{
  "title": "Primăria Reșița strânge cureaua cheltuielilor și își mătură singură străzile!",
  "content": "Pentru a face economii la bugetul local, administrația reșițeană preia partea de salubritate stradală, serviciu care, la acest moment, este externalizat.\n\nPrimăria Reșița urmează să preia activitatea de curățenie a străzilor din oraș. Acest lucru se va întâmpla de anul viitor, începând cu luna februarie, 31 ianuarie fiind data la care se încheie contractul cu societatea Brantner, cea care se ocupă în prezent de partea de salubritate stradală.\n\nDecizia vine în urma unei analize interne, care a arătat că gestionarea directă a serviciilor de curățenie poate aduce multiple beneficii, atât din punct de vedere financiar, cât și al eficienței operațiunilor. De partea de salubritate stradală se va ocupa Direcția pentru Întreținerea și Repararea Patrimoniului Consiliului Local Reșița.\n\n„Direcția de Întreținere va prelua, pe lângă activitățile deja existente, precum spații verzi, drumuri, administrație cimitire, construcții civile, iluminat public și deszăpezire, și partea de salubritate stradală. Am constatat nu că lucrurile nu ar fi bune, ci că au devenit prea scumpe. Adică dacă facem în regie proprie acest serviciu, ieșim mai ieftin. Dacă acum plătim pentru acest serviciu externalizat 350.000 de lei pe lună, plus TVA, noi o să cheltuim undeva la 150.000 de lei pe lună, deci o să avem o economie de 200.000, asta înseamnă undeva la vreo 500.000 de euro pe an economie. Și pe lângă economie, o să facem măturatul stradal «în casă», cu o calitate și o frecvență mult mai bună, astfel încât cetățenii orașului să se bucure de o curățenie exemplară”, a declarat Daniel Călin, noul viceprimar al Reșiței (foto).\n\nÎn perioada următoare Direcția pentru Întreținerea și Repararea Patrimoniului Consiliului Local Reșița se va dota cu toate utilajele necesare, în vederea obținerii autorizației necesare pentru prestarea serviciilor de salubritate stradală, și va face și angajări.\n\n„În ultima ședință de Consiliu Local am avut o rectificare bugetară în care s-a aprobat achiziția a două utilaje de măturat stradal. De asemenea, vom mai cumpăra două mașini pentru spălarea asfaltului, cu perii mecanice, și alte trei utilaje mai mici cu perii, pentru curățarea zonelor pietonale. Vom căuta și persoane care să asigure curățenia în oraș. Circa 30 de persoane, bărbați și femei, vor fi angajate în cadrul Direcției de Întreținere”, a mai precizat Călin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0049.html"
  }
}