{
  "title": "Se reface Pasarela Îndrăgostiților din Timișoara",
  "content": "În urma unei investiții de aproape două milioane de euro, Pasarela Îndrăgostiților din Timișoara va fi refăcută de către primărie.\n\nÎn această săptămână, primarul Dominic Fritz a semnat contractul pentru proiectarea tehnică și execuția lucrărilor de refacere a Pasarelei Îndrăgostiților. Pasarela situată în Parcul Copiilor va fi complet demolată și înlocuită cu un pod pietonal și velo modern, mai larg, care va include rampe de acces pentru persoanele cu mobilitate redusă, iluminat arhitectural și spații verzi.\n\n„Motivul pentru care am închis pasarela este siguranța timișorenilor care traversează pe acolo. Pasarela este extrem de degradată și de aceea construim de la zero una nouă, care ia în considerare nevoile celor care o vor utiliza, fie că sunt mame cu cărucior, persoane în scaun cu rotile, bicicliști sau persoane cu mobilitate redusă. Le mulțumesc pentru înțelegere și răbdare celor care traversau pe acolo”, a afirmat primarul Dominic Fritz.\n\nPasarela actuală, construită în anul 1949, se află într-o stare avansată de degradare, având infiltrații la nivelul structurii de rezistență, ceea ce a impus închiderea ei. Noul pod va fi construit din beton armat, cu o lungime de 52 de metri și o lățime de 5 metri.\n\n„Accesul pe pod va fi asigurat prin rampe concepute special pentru persoanele cu mobilitate redusă, iar bicicliștii vor avea rampe dedicate, adiacente treptelor pentru pietoni. Spațiile verzi vor completa rampele intercalate, iar pe ambele maluri ale Begăi vor fi create puncte de belvedere, unde cei care folosesc podul se vor putea relaxa și bucura de priveliște. Iluminatul arhitectural va fi realizat prin benzi LED moderne, integrate atât pe pasarelă, cât și pe rampe”, a informat Primăria Timișoara.\n\nÎn plus, Primăria Timișoara, împreună cu firma contractată, va elabora o soluție pentru păstrarea lacătelor de pe vechea pasarelă, simboluri importante pentru comunitate.\n\nValoarea contractului de proiectare și execuție este de 7,7 milioane de lei, fără TVA. Proiectul a fost atribuit asocierii CARDINAL D.P. CONSTRUCT (lider) și CAM PROIECT, care a oferit cea mai bună soluție din punct de vedere calitate-preț. Durata totală a investiției este estimată la 11 luni, dintre care trei luni pentru proiectare și opt luni pentru execuția lucrărilor.",
  "metadata": {
    "original_file": "expressdebanat.ro_0109.html"
  }
}