{
  "title": "Șeful Asistenței Sociale, drogat cu cocaină! Primarul, băut! „Milițienii, precum curvele!”",
  "content": "Un șef din Primăria comunei cărășene Păltiniș a fost prins la volan sub influența drogurilor, mai exact, a cocainei! Primarul fusese și el tras pe dreapta în stare de ebrietate!\n\nOvidiu Furca a fost oprit luni, 15 ianuarie, la ora 17.40, de polițiști de la Biroul Rutier din cadrul Poliției Caransebeș pentru control, pe strada Libertății din municipiu. „A fost testat cu aparatul din dotare, rezultând suspiciuni referitoare la consumul de substanțe psihoactive. Conducătorul auto a fost condus la spital, unde i-au fost prelevate mostre biologice pentru detecția prezenței substanțelor psihoactive în organism, rezultatul analizelor medico-legale constituind probă în cadrul dosarului penal întocmite pentru săvârșirea infracțiunii de conducerea unui autovehicul sub influența alcoolului sau a altor substanțe. Acestuia i-a fost suspendat dreptul de a conduce autovehicule pe drumurile publice.”, informează IPJ Caraș-Severin.\n\nAparatul drog-test a indicat consumul de cocaină. Primarul Ioan Popovici (foto), și el cu dosar penal după ce cu puțin timp în urmă fusese prins băut la volan, nu e deranjat de conduita subalternului său, ci de prezența Poliției, care le strică mult prea des distracția. „E treaba lui, în timpul liber face ce vrea, e viața lui privată! Nu mă deranjează ce s-a întâmplat, el lucră 8 ore pe zi, își face treaba. În rest, nu mă interesează. Știu de incident, nu e secret. Nu a furat el România și nici nu a vândut-o! Eu sunt foarte mulțumit de dumnealui!”, a spus primarul Păltinișului pentru Express de Banat.\n\nIoan Popovici susține că nu-l solicită mai mult decât e cazul pe șeful Asistenței Sociale, astfel încât acesta să se vadă nevoit să consume droguri în scop recreativ. În plus, dacă polițiștii și-ar găsi altceva de făcut decât să depisteze drogați și oameni sub influența alcoolului la volan, nici n-ar apărea astfel de știri în presă. Care nici ea nu are altceva mai bun de făcut. „Cât trebuie, atât muncește, cât e nevoie. Eu nu stresez pe nimeni. Milițienii alte treburi n-au, decât să stea pe drumuri, ca curvele. Ăsta e serviciul lor. Da, așa am înțeles, i-au luat sânge, habar n-am ce-i va ieși la analize. Fiecare răspunde pentru ce face. Eu am făcut, răspund. E viața lui privată, nu era în timpul serviciului, astea sunt lăbăreli de presă, altceva nimic. E un simplu angajat, știrea nu prea are valoare!”, a pus lucrurile la punct primarul Popovici.\n\nAcum e clar de unde atâta trai și viața la Păltiniș!",
  "metadata": {
    "original_file": "expressdebanat.ro_0409.html"
  }
}