{
  "title": "Corupție în Consiliul Județean Caraș-Severin! Mituire politică denunțată de președintele Dunca!",
  "content": "Procurorii anticorupție sunt chemați de Romeo Dunca să constate „tentativa de cumpărare pe banii statului a unor primari PNL de către PSD”!\n\nLiberalii consideră că eventuala trecere a unor primari de-ai lor la PSD reprezintă un fapt grav de corupție, pentru că „prețul trădării” ar fi plătit din sumele repartizare de Consiliul Județean primăriilor pentru echilibrarea bugetelor locale. „Dacă ne reamintim că în anii trecuți cariera politica a răposatului Frunzăverde a fost stopată exact de fapte de acest gen, care nici măcar nu au fost atât de grave că cele făcute recent de banda de consilieri CJ din CS, ar trebui să înțelegem imediat gravitatea acestei acțiuni. Trei încercări repetate și eșuate de mituire politică urmate de cea de-a patra reușită, cu concretizarea unei atât de evidente fapte penale, urmate de prejudicierea altor UAT-uri PNL reprezintă o realitate.”, susține președintele Dunca.\n\nPentru a demonstra că pesediștii au plănuit totul în cel mai mic detaliu, Dunca se întoarce mult în timp, undeva în noiembrie 2022, și amintește de ceea ce spunea atunci actualul vicepreședinte al Curții de Conturi, Ion Mocioalcă. Mai exact, că mai mulți primari PNL au semnate adeziuni la PSD. Revenind la zi, președintele CJ spune că nu e nicio coincidență în faptul că tocmai primarii PNL despre care vorbea Silviu Hurduzeu că și i-ar dori pe lista PSD au primit „sume de 10 ori mai mari decât colegii lor din PNL”.\n\nRomeo Dunca e de părere că totul îmbracă forma unei infracțiuni și „doar așa mafia din mica Sicilie cărășeană poate fi zdruncinată și cetățenii UAT-urilor jefuite de banii cuveniți își pot recupera dreptul la o viață mai bună”.\n\nTotodată, liberalul din fruntea CJ nădăjduiește ca PNL să nu sufere prea multe pierderi. „Sper din suflet ca primarii noștri cei atât de curtați să reziste tentației și să rămână alături de colegii lor, iar Crina și consilierii CJ care i-au semnat și votat amendamentul ticălos să dea cu subsemnatul, așa cum e firesc raportat la ceea ce au făcut.”, a mai spus președintele CJ.",
  "metadata": {
    "original_file": "expressdebanat.ro_0402.html"
  }
}