{
  "title": "Accident grav între 2 tramvaie în Timișoara! Două persoane, rănite",
  "content": "Accident grav, luni seara, între două tramvaie din Timișoara! Unul dintre vatmani a rămas încarcerat și o altă persoană a fost rănită. Două mașini au fost lovite.\n\n\n\nPotrivit pompierilor, vatmanul a fost scos din garnitura avariată în stare de conștiență. Ambele victime au fost duse de urgență la spital.\n\n„La locul evenimentului au fost mobilizate două autospeciale de descarcerare, o autospecială de stingere cu modul de descarcerare, o autospecială pentru transport personal si victime multiple și două echipaje SMURD, dintre care unul cu medic. În urma evenimentului, vatmanul unuia dintre tramvaie a rămas încarcerat, iar o altă persoană din celelalt tramvai a avut nevoie de îngrijiri medicale”, a transmis ISU Timiș.\n\nAccidentul a avut loc în zona Badea Cârțan. Tramvaiele mergeau pe șine în aceeași direcție. Unul dintre ele este din cele noi, de fabricație turcească. Au fost avariate și 2 mașini.\n\n„Un bărbat în vârstă de 43 de ani a condus un tramvai în Piața Badea Cârțan, dinspre bld. Take Ionescu înspre Podul Decebal, iar la un moment dat a intrat în coliziune cu tramvai ce circula regulamentar în fața sa, condus de un bărbat în vârstă de 53 de ani. Ulterior, în urma impactului, tramvaiul condus de bărbatul în vârstă de 53 de ani ar fi fost proiectat în 2 autoturisme ce se aflau staționate la semafor”, aflăm de la polițiști.\n\nVictimele au 43 de ani, vatmanul, și 74 de ani, o femeie pasageră în tramvaiul condus de bărbatul în vârstă de 53 de ani. Șoferii au fost testați cu aparatul etilotest, rezultatele fiind negative. Circulația altor tramvaie a fost deviată imediat după accident.\n\n„Din cauza unui accident între unități în zona Badea Cârțan, pe sensul de mers spre Piața Traian, liniile 1, 2 și 5 circulă temporar pe următorul traseu: Piața Traian – Meteo – Gara de Est și retur. Echipele noastre lucrează pentru remedierea situației cât mai rapid posibil”, a transmis STPT.",
  "metadata": {
    "original_file": "expressdebanat.ro_0171.html"
  }
}