{
  "title": "Timișoara vrea să devină neutră din punct de vedere climatic",
  "content": "Timișoara a fost selectată pe lista celor zece orașe din România care vor deveni neutre din punct de vedere climatic.\n\nÎn cursul zilei de marți, Timișoara a fost selectată în cadrul Forumului pentru Neutralitate Climatică M100, pe lista celor zece orașe din România care vor implementa proiecte pentru tranziția climatică, reducerea poluării și atingerea neutralității climatice până în 2035. În acest sens, Primăria Timișoara va avea acces la fonduri dedicate pentru accelerarea investițiilor sustenabile.\n\nO primă finanțare, în valoare de zece milioane de euro, va fi atrasă direct de către municipalitate după aprobarea de către Guvern a programului național de investiții Energie Verde – 100. Fondurile sunt disponibile pentru Timișoara și alte nouă orașe din România care s-au angajat să devină neutre din punct de vedere climatic până în 2035.\n\n„Investițiile într-un oraș sustenabil nu sunt un moft ideologic, ci dezvoltă infrastructura și cresc calitatea vieții timișorenilor. Proiectele la care lucrăm pentru ca Timișoara să devină un oraș sustenabil și atractiv vor fi susținute prin aceste linii de finanțare dedicate orașelor de pe listă. Știu că sunt investiții pe termen lung și că vom vedea rezultatele în câțiva ani, dar faptul că am fost selectați între cele 10 orașe este un semnal clar că ne îndreptăm în direcția corectă”, a declarat primarul Dominic Fritz.\n\nÎn procesul de selecție, Primăria Timișoara a punctat cu investiții în transportul verde, modernizarea rețelei de termoficare și cu proiectele majore de regenerare urbană – Traian, Mocioni și Piața Victoriei.\n\nAlături de Timișoara, au fost selectate orașele Alba Iulia, Bistrița, Brașov, București, Buzău, Constanța, Iași, Oradea și Reșița. Juriul internațional a fost format din experți în domenii precum dezvoltare durabilă, neutralitate climatică sau urbanism. Pentru a transforma Timișoara în oraș neutru din punct de vedere climatic, primăria va beneficia de asistență tehnică și va avea acces la fonduri destinate investițiilor și proiectelor de tranziție.\n\n„M100 este Misiunea Oglindă a inițiativei Uniunii Europene „100 de orașe inteligente și neutre din punct de vedere climatic până în 2030”, la care au fost selectate orașe precum Atena, Barcelona, Amsterdam, Munchen sau Istanbul. Prin M100, România își coordonează eforturile pentru a atinge țintele de neutralitate climatică stabilite la nivel european, asistând orașele în procesul lor de tranziție verde”, a informat Primăria Timișoara.",
  "metadata": {
    "original_file": "expressdebanat.ro_0124.html"
  }
}