{
  "title": "Grup infracțional „călcat” de DIICOT și DNA în Caraș-Severin",
  "content": "67 de mandate de percheziție sunt puse în aplicare astăzi în București și județele Caraș-Severin, Timiș, Arad, Bihor, Argeș și Sibiu.\n\nPoliția județului informează că, în Caraș-Severin, mandatele de perchiziție sunt puse în aplicare de polițiștii de la serviciul județean de criminalitate organizată împreună cu procurorii DIICOT Caraș-Severin. Mandatele fac parte dintr-un dosar penal întocmit pentru infracțiunile de constituire a unui grup infracțional organizat, trafic de migranți, trecere frauduloasă a frontierei României, facilitarea șederii ilegale în România și spălare de bani. Acțiunile procurorilor DIICOT se desfășoară în coordonare cu cele ale procurorilor DNA. Aceștia efectuează cercetări într-o cauză penală ce are ca obiect comiterea unor infracțiuni de corupție aflate în legătură directă cu infracțiunile cercetate de DIICOT Caraș-Severin.\n\nDin cercetările efectuate a reieșit că, în cursul anului 2022, pe fondul apariției unui nou mod de operare vizând traficul de migranți (introducerea acestora în România cu vize de muncă, dar în scopul real de a le facilita trecerea către țări din spațiul Schengen), un bărbat, fost angajat al MAI, ar fi inițiat și constituit un grup infracțional organizat, prin intermediul a șapte societăți comerciale, dintre care cinci cu același domiciliu fiscal. La acestea ar fi aderat și alte societăți comerciale, parte dintre acestea controlate de un alt bărbat, colonel în rezervă. După pensionare, acesta ar fi dezvoltat o metodă de obținere a unor beneficii materiale substanțiale prin intermediul unei firme de recrutare de forță de muncă din străinătate.\n\nProbatoriul administrat a arătat că, în perioada 2022 – iunie 2024, gruparea formată din peste 37 de persoane cetățeni români și străini și șapte grupuri de firme însumând 31 de societăți comerciale cu sediile în Caraș-Severin, Timiș și Arad, ar fi acționat pe teritoriul României în scopul săvârșirii infracțiunii de trafic de migranți. Activitatea infracțională s-ar fi desfășurat pe șase paliere.\n\nAstfel, unul ar fi fost format din liderii grupurilor de firme, urmat de persoanele din imediata apropiere a acestora și care îndeplineau diferite funcţii în cadrul societăţilor. Un alt palier a fost format din foste și actuale cadre ale MAI, constituit din reprezentanții de drept și de fapt ai unor firme din județul Caraș-Severin, racolate în același scop infracțional. Ultimele două paliere au fost formate din alți membri ai grupului, unii având sarcina de a permite folosirea imobilelor din proprietatea lor ca locație pentru stabilirea domiciliului persoanelor ce primeau aviz de muncă în România, ceilalți ocupându-se de transportarea și transferarea migranților sosiți în România cu intenția de a intra pe teritoriul altor state membre UE.\n\nDin actele de urmărire penală a rezultat că administratorii sau asociații societăților comerciale ar fi stabilit legături cu recrutorii din plan extern. Angajații cetățeni români ar fi avut sarcina obținerii pentru persoanele recrutate a avizelor de muncă și a vizelor pentru dreptul de ședere în România. În acest scop, ar fi racolat angajați cu putere de decizie sau foști angajați cu influență asupra funcționarilor din cadrul birourilor Caraș-Severin, Timiș, Arad și Hunedoara ale Inspectoratului General pentru Imigrări. Astfel s-a generat o stare de pericol la adresa securității naționale ca urmare a favorizării pătrunderii în România a unor cetățeni străini cu potențial risc terorist.\n\nPână la acest moment, s-a stabilit că grupul infracțional ar fi obținut eliberarea de avize de muncă cu încălcarea procedurilor legale pentru 1.181 de cetățeni străini, majoritatea din Pakistan și Bangladesh (peste 80%), dar și din Sri Lanka, India, Nepal și Sudan. Parte dintre aceștia au părăsit România pentru a se îndrepta spre state europene mai dezvoltate economic, fără a avea vreun contact cu firma care i-a recrutat. S-a stabilit și că membrii grupului, utilizând relații cu lucrători ai Biroului pentru Imigrări Caraș-Severin bazate pe acte de corupție, ar fi facilitat șederea pe teritoriul României a unor cetățeni străini ale căror vize expiraseră și trebuiau returnați în țara de origine.\n\nDin investigațiile efectuate a rezultat că, pentru un aviz de muncă, migranții ar fi plătit între 500 – 1.000 de euro. Cu cât termenul pentru obţinerea acestuia era mai scurt, cu atât preţul devenea mai mare ajungând chiar şi la 5.000 – 6.000 de euro pentru o persoană. Astăzi, sunt puse în executare aproximativ 40 de mandate de aducere, cei în cauză urmând a fi conduși pentru audieri la sediul DIICOT Caraș-Severin.\n\nAcțiunea beneficiază de sprijinul polițiștilor din cadrul brigăzilor de combatere a criminalității organizate Timişoara, Oradea, Alba-Iulia, Cluj, Craiova, Piteşti, Bucureşti și serviciilor de combatere a criminalității Arad și Sibiu. Acțiunea este realizată cu sprijinul Poliției Caraș-Severin, Inspectoratului General al Poliției de Frontieră, I.T.P.F. Timişoara, Jandarmeriei Caraș-Severin și Timiş, Grupării de Jandarmi Mobilă „Glad Voievod” Timișoara și specialiștilor DIICOT Timişoara. Suportul de specialitate este asigurat de către Direcția Operațiuni Speciale din IGPR și Biroul Tehnic și de Criminalistică din cadrul DIICOT. Pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "expressdebanat.ro_0378.html"
  }
}