{
  "title": "Cum se face un divorț; mai simplu, mai ieftin, mai ușor…",
  "content": "Un divorț nu este ceva plăcut, este una dintre cele mai stresante situații din viața unui om. Cel mai mult au de suferit copiii. Însă, decât să rămâneți într-o relație toxică și care vă distruge sănătatea mai bine rupeți pisica. În acest articol vă vom da „sugestii” despre cum este mai avantajos să pui capăt unei căsnicii.\n\nÎn România sunt posibile trei modalități de divorț. Vă vom prezenta sintetic avantajele și dezavantajele fiecăreia. Ar mai fi una, divorțul la mediator, dar acolo nu se divorțează în mod efectiv ci se stabilesc efectele divorțului. Mediatorul nu vă divorțează la modul concret, el vă stabilește condițiile în care o faceți, respectiv planul parental al copiilor, partajul, pensia alimentară, etc…\n\nEste cea mai simplă cale de a divorța. Se potrivește pentru cazurile „light”, adică acele cupluri care nu au copii, nu au nimic de împărțit dar vor s-o termine odată pentru totdeauna căci nu se mai suportă! În acest caz trebuie să se ducă la ofițerul stării civile din orașul unde au comis-o sau acolo unde au (ultimul) domiciliu comun. Sau unde a fost ultimul domiciliu comun…\n\nSe completează o cerere și vi se dă un termen de 30 de zile. Poate, totuși, vă răzgândiți!\n\nDacă după expirarea termenului tot nu s-a schimbat nimic, insistați cu despărțirea, atunci veți obține divorțul. După cinci zile prmiți și certificatul de divorț.\n\nCosturile sunt în funcție de fiecare primărie în parte. Orientativ, anul trecut era de 564 de lei. În linii mari cam astea sunt costurile oriunde în țară, luați în calcul vreo 600 de lei.\n\nDacă vă gândiți la această variantă, să știți că și aici veți primi un termen de 30 de zile. Cine alege să divorțeze la notar va trebui să meargă acolo cu lecțiile făcute. Adică respectivul cuplu să fie înțeles în toate privințele: la cine rămân copiii, cum se desfășoară planul parental, programul de vizite, pensia alimentară, etc. Notarul nu va sta să facă pace între dvs sau să vă rezolve modul în care vă exercitați autoritatea părintească.\n\nUn aspect care trebuie luat în seamă. Dacă aveți copii, notarul va fi obligat să declanșeze o anchetă socială. Îl obligă legea! (Spre deosebire de cazul în care stabiliți un plan parental la mediator unde instanța nu este obligată să verifice prin anchetă socială.) Prin această procedură se urmărește să se observe dacă este respectat interesul superior al copilului. Deci, este obligatorie ancheta socială!\n\nÎn ceea ce privește partajul bunurilor comune trebuie să țineți cont de facptul că nu există un tarif unic. Însă, toți notarii lucrează după o grilă. De asemenea, în general, toate taxele notarilor se încadrează într-o grilă. Și, probbail, știți cam care sunt (orientativ) costurile la un notar.\n\nVezi cât la un notar din București. Notariatul este ales aleator, nu avem nicio relație de publicitate cu acesta. Căutați și dvs, veți observa că sunt „prețuri notariale”.\n\nAceasta este varianta clasică. Presupune că părțile nu se mai înțeleg deloc și o iau pe drumuri diferite în toate sensurile. Raportat la timpurile pe care le trăim, divorțul pe cale judiciară are sensul unei rupturi totale. Aceasta presupune că foștii parteneri nu mai găsesc niciun punct comun și apelează la un judecător pentru a-i separa. Când se demarează o astfel de procedură se deschide calea unei proceduri care poate fi anevoioasă și scumpă.\n\nDivorțul judiciar nu ar însemna neapărat apelarea la serviciile unui avocat, dar de obicei așa se face. Una din părți, pentru a se impune, va apela la avocat și astfel o va determina și pe cealaltă să procedeze simetric.\n\nProcedura se deschide printr-o cerere de divorț de comun acord taxată cu 200 de lei. Sau la cererea unuia dintre soți (100 de lei) ori după o separare în fapt de minim doi ani.\n\nLa aceste costuri se mai adaugă (pe lângă cele cu onorariile avocațiale) costurile cu expertize, evaluări care se pot ivi pe parcursul procesului. Este greu de spus cât ar putea costa, totul depinde de condițiile de la caz la caz. Însă, cum am spus, poate fi una dintre cele mai păguboase „afaceri” ale dvs. Poate dura câteva luni, un an, se poate prelungi, totul în funcție de complexitatea speței. Când se divorțează în acest fel și există copii minori, se poate presupune că va exista o anchetă socială. Instanțele doresc întotdeauna să afle dacă prin separare se respectă interesul superior al copilului.\n\nTrebuie spus că acesta poate fi cel mai mare generator de cheltuieli. Dincolo de onorariile achitate la avocați sunt taxele de timbru care se plătesc în cauzele cu drepturi de proprietate. Și care sunt în funcție de valoarea bunului supus împărțelii. Puteți afla cam cât ar costa din , articolul 5. O taxă de timbru judiciar poate ajunge la 5% din totalul masei partajabile.\n\nPartajul nu trebuie făcut concomitent cu divorțul. Nu este obligatoriu, poate fi făcut peste un , doi, când doriți. Sau niciodată dacă asupra acestui aspect există înțelegere. De exemplu să lăsați copiilor tot sau orice altă variantă. O mențiune despre partaj va exista și la Divorțul prin mediator de mai jos.\n\nAcestea sunt aspecte care, când soții nu se înțeleg, le stabilește instanța. Nu scrie niciunde că un copil trebuie să fie încredințat neapărat mamei și că tatăl va plăti invariabil o pensie alimentară de o anumită sumă. Codul Civil vorbește despre părintele care datorează pensia alimentară, dar noi, în virtutea obișnuinței înțelegem că tatăl datorează mamei. Rolurile însă pot diferi de la caz la caz, pensia poate fi de o valoare sau alta.\n\nValoarea pensiei de întreținere, conform din Codul Civil, poate avea valori maxime după cum urmează:\n• poate fi un sfert din veniturile celui care datorează dacă e vorba de un singur copil;\n• maxim o treime din venituri pentru doi copii;\n• maxim jumătate pentru trei sau mai mulți copii.\n\nEste vorba de veniturile nete, din acestea se calculează, iar instanța va trebui convinsă (prin acte, martori, probe) de valoarea acestora.\n\nSe cuvine făcută o mențiune despre acest mod de „a divorța”. În primul rând, prin mediere nu se divorțează! A fost o perioadă scurtă când instanța lua act de decizia dvs de a divorța, doar că această prevedere a fost declarată neconstituțională. La mediator se fac alte lucruri la fel de importante și avantajoase pentru divorț. La un birou de mediator se negociază efectele divorțului și enumerăm pe scurt câteva.\n• Relația părinților cu copiii; La mediator stabiliți planul parental, domiciliul copilului, modul în care se derulează relația post divorț.\n• Stabilirea pensiei de întreținere; Dacă încheiați un acord de mediere puteți să vă nțelegeți asupra cuantumului pensiei sau lipsa acesteia.\n• Partajul la mediator; Acesta este unul din punctele forte ale medierii. Legea spune că dacă faceți partajul printr-un birou de mediator, taxele se reduc la jumătate. Și una este să plătești taxa de timbru de 5.000 de euro, alta de 2.500!\n• Taxele la mediator; Acestea sunt mici și practic nu reprezintă decât onorariul acestuia, 300-600 de lei.\n\nÎn concluzie, divorțul este una dintre cele mai serioase acțiuni pe care le poate declanșa un cuplu. Repetăm, dintr-un divorț nu câștigă decât statul, avocații, mediatorii și alți profesioniști, respectiv evaluatori, specialiști, etc.\n\nCopiii sunt cei care pierd cel mai mult. Ei suferă. Ca să preveniți aceste lucruri, cel mai bine este să fiți responsabili în momentul în care decideți să vă căsătoriți.\n\nCa să vezi efectele adverse ale unui divorț, citește și:\n• Divorțat, drogat și jecmănit! Puiu Cenda era plin de bani, acum e un om zăpăcit, fără echilibru!\n• Avocat rămas fără robă, din cauza unui dosar de divorţ!",
  "metadata": {
    "original_file": "expressdebanat.ro_0390.html"
  }
}