{
  "title": "Express de Banat: 13 ani de știri la mare viteză!",
  "content": "Născut în perioada în care societatea românească era avidă după adevăr și provocare, Express de Banat a pornit acum exact 13 ani pe drumul neobosit spre incendiar și succes.\n\nA plecat la 15 noiembrie 2011, din stația numită Reșița, cu un bagaj mic, așa ca al omului timid, neîncrezător, care pășește din confortul propriului cămin spre acel drum necunoscut și plin de obstacole. Cu două laptopuri second hand, într-un spațiu îngust și rece, dar cu o sete nebună după adevăr, Oana Bejenariu și Dani Stanciu au avut o viziune clară: new media, parteneriate de succes și poziționarea în topul celor mai buni.\n\nDoar câțiva ani au fost parteneri de drum, dar suficienți pentru ca trenul Express de Banat să prindă mare viteză, pe o cale sigură și corectă. Viața a venit cu o nouă provocare pentru Oana, departe de meleagurile noastre și de profesia pe care exemplar a practicat-o. N-a coborât niciodată din Expressul de Banat, însă comanda ziarului a rămas doar în mâinile lui Dani. A mizat în continuare pe imparțialitate, profesionism și interes public, punctele forte ale ADN-ului unei prese independente autentice, pe care le aplică necondiționat în politica editorială.\n\nNu a fost ușor, pentru că tot ce este frumos se clădește cu trudă, cu pasiune și cu sacrificiu, iar Dani este omul pentru care zilele au devenit nopți, iar nopțile zile. Corect din fire, dar greu de suportat de multe ori, a impus coduri de valori tuturor celor care au făcut și fac parte din echipa cotidianului online Express de Banat.\n\nPentru că a știut ce vrea și pentru că județul Caraș-Severin i-a rămas cumva „mic”, o nouă rută a apărut pentru Express de Banat, nume nu întâmplător ales. Știrile nu au mai circulat doar în Caraș-Severin, Expressul adăugând, din 2018, o nouă stație: județul Timiș.\n\nCu o echipă completă și numeroasă, ziarul a devenit regional, pretențiile au crescut, iar rezultatele au fost pe măsura așteptărilor. Zeci de mii de știri, interviuri, live-uri și anchete, toate au completat tabloul zugrăvit în culorile corectitudinii și responsabilității de a informa cititorii, în mod imparțial, primind în general aprecieri și rareori critici.\n\nCa publicație implicată și activă, Express de Banat a urmărit să promoveze și să sprijine toate inițiativele antreprenoriale, de cultură și educație, chiar și cele din domeniul politic și administrativ, din ambele județe și nu numai, depășind de multe ori și hotarele țării. Și asta pentru că, prin propria experiență, știm că poți rămâne pe piață ca un partener apreciat, doar prin eficiență și profesionalism.\n\nPovestea Express de Banat continuă. Oameni vechi, oameni noi, tot noi, aceiași care vă „servim ” în fiecare zi, cu rapiditatea gândului, cele mai proaspete informații, noi cei care avem grijă ca adevărul să iasă mereu la suprafață și voi să știți tot ce contează. Știrile circulă mai repede! Acum, în Banat, în Caraș-Severin și Timiș! Dar deja cunoaștem și următoarele opriri ale Expressului. Mai întâi, Arad. Mehedinți și Hunedoara! Dar la ce viteză a prins… mâine, poimâine, de ce nu, la Oradea!",
  "metadata": {
    "original_file": "expressdebanat.ro_0189.html"
  }
}