{
  "title": "Minorele salvate de DIICOT din cabana lui Omer Radovancovici, în ocrotirea psihologilor și asistenților maternali",
  "content": "Fetițele care au căzut victime infracțiunilor la viața sexuală în dosarul în care sunt inculpați soții Omer și Mira Radovancovici au necesitat, în regim de urgență, intervenția specialiștilor în protecția copilului!\n\nLa nivelul Direcției Generale de Asistență Socială și Protecția Copilului Caraș-Severin au fost instrumentate cazurile a două minore, în vârstă de 14 și respectiv 12 ani, minore care au fost audiate ca părți vătămate în dosarele penale în care este cercetat Omer Radovancovici, cel supranumit Prințul Clisurii, au confirmat reprezentanții instituției.\n\n„Față de minora de 14 ani a fost instituită măsura de protecție specială a plasamentului, în regim de urgență, la un asistent maternal profesionist de pa raza județului Caraș-Severin, deoarece s-a aflat în situație de risc în mediul familial, însă ulterior instituirii măsurii de protecție, din cercetările organelor de cercetare, s-a constatat faptul că minora în cauză a fost victimă în dosarul penal anterior menționat.”, precizează reprezentanții de la Protecția Copilului.\n\nInspectorii DGASPC au avut grijă și de fetița care avea doar 11 ani la momentul în care DIICOT a intervenit și a salvat-o înainte să fie victima unui act sexual propriu-zis. „Referitor la cazul minorei în vârstă de 12 ani, specialiștii DGASPC au apreciat că nu se mai impune să locuiască în același imobil cu părinții săi, fapt pentru care s-a solicitat instanței de judecată instituirea măsurii de protecție specială a plasamentului în regim de urgență, pe care de ordonanță președințială, însă autoritatea judecătorească a dispus după analizarea cererilor aferente cazului vizat stabilirea domiciliului minorei în cauză la bunici.”, a mai precizat DGASPC Caraș-Severin.\n\nProcurorii DIICOT investighează și alte fapte similare, existând riscul ca numărul victimelor acelorași fantezii sexuale să fie mai mare. A trecut aproape un an de când polițiștii Serviciului de Combatere a Criminalității Organizate Caraș-Severin, împreună cu procurorii D.I.I.C.O.T.- Biroul Teritorial Caraș-Severin, au efectuat 13 percheziții domiciliare în Caraș-Severin, la adresele unor persoane bănuite de trafic de minori, trafic de persoane, coruperea sexuală a minorilor, proxenetism, act sexual cu un minor, constituirea unui grup infracțional organizat în scopul comiterii infracțiunilor de nerespectarea regimului armelor și al munițiilor și uzul de armă fără drept.\n\nDin cercetările organelor de urmărire penală a rezultat faptul că, în perioada mai – octombrie 2023, Omer Radovancovici ar fi convins-o pe femeia cu care ar fi avut o relație extraconjugală, angajată la magazinul său, să o determine pe fiica ei minoră de 11 ani și pe nepoata acesteia majoră, să asiste, să participe și ulterior să efectueze acte de natură sexuală în vederea exploatării sexuale în interes propriu a celor două.\n\nTotodată, în cadrul întrunirilor și petrecerilor cu circuit închis la care ar fi participat membri ai grupării și persoane din anturajul acestora, Omer Radovancovici, în postura de lider al grupării, ar fi înlesnit practicarea prostituției de către mai multe femei cu aceste persoane, în scopul obținerii de foloase patrimoniale de către aceste femei și de foloase nepatrimoniale pentru sine, informează DIICOT.\n\nUlterior, Omer Radovancovici a fost ridicat din nou de mascați fiind suspectat de alte infracțiuni sexuale cărora le-ar fi căzut victimă o minoră de 14 ani, cu handicap grav! Cu acea ocazie a fost pusă sub acuzare și Mira Radovancovici, primărița comunei Pojejena, soția lui Omer Radovancovici, sub aspectul săvârșirii infracțiunilor de complicitate la trafic de minori și fals intelectual!\n\nProbele arestării lui Omer Radovancovici pentru proxenetism s-au pierdut pe drumul Reșița – Timișoara!\n\nAmanta pocăită a prințului proxenet jură pentru fiica ei de 11 ani! Nepoata face ce vrea ea!\n\nDistracție cu prostituate în Serbia pentru ca Omer Radovancovici să pună iar mâna pe armă!\n\nFetița de 11 ani pregătită pentru fanteziile Prințului Clisurii a salvat o mulțime de oameni grei de pușcărie!\n\n100 de euro, prețul unei prostituate la chefurile organizate de Omer Radovancovici!\n\nFetiță de 11 ani, pentru poftele bolnăvicioase ale prințului proxenet Omer Radovancovici!",
  "metadata": {
    "original_file": "expressdebanat.ro_0330.html"
  }
}