{
  "title": "Bocșa are, de astăzi, și Consiliu Local, nu doar primar!",
  "content": "Ceremonia de constituire a CL Bocșa a avut loc astăzi în prezența primarului Mirel Patriciu Pascu, care a fost învestit în funcție la finele lunii octombrie.\n\n„Jur să respect constituția și legile țării și să fac, cu bună-credință, tot ceea ce stă în puterile și priceperea mea pentru binele locuitorilor orașului Bocșa. Așa să-mi ajute Dumnezeu!”, au fost cuvintele rostite de cei 17 aleși locali, la ceremonia de constituire a noului Consiliul Local Bocșa, care s-a desfășurat, luni, în prezența reprezentantului Instituției Prefectului Caraș-Severin, Dorel Adrian Ursu, și a primarului Mirel Patriciu Pascu, care și-a preluat mandatul ceva mai devreme, în 26 octombrie.\n\n„Vreau să vă felicit pe toți pentru reușita din alegerile locale, pentru faptul că ați fost aleși consilieri locali, pentru faptul că ați depus astăzi jurământul, și, nu în ultimul rând, vreau să vă amintesc că ați jurat să faceți cu bună credință tot ceea ce stă în puterea și priceperea dumneavoastră pentru binele locuitorilor orașului. Eu vă îndemn pe toți să faceți așa. Faceți o uniune în Consiliul Local, astfel încât să fie bine tuturor locuitorilor orașului Bocșa”, le-a transmis Dorel Adrian Ursu noilor aleși locali.\n\nLa rândul său, primarul Bocșei speră într-o colaborare bună cu noii aleși locali, subliniind că va sprijini inclusiv proiectele venite din partea opoziției, atâta timp cât aceste sunt constructive pentru oraș.\n\n„Vă spun bine ați venit în Consiliul Local Bocșa! Unii ați mai fost consilieri, alții nu. Sper să colaborăm bine cu toții. Noi nu venim decât cu lucruri legale. Îl avem pe secretarul orașului, doamna Codruța Drăghici, pe care o cunoașteți mulți dintre dumneavoastră. Este o doamnă cu experiență, care nu a greșit până acum și zic eu că nici de acum înainte nu o va face. Mărturisesc că am avut o colaborare foarte bună și cu fostul Consiliu Local. Număr pe degetele de la o mână proiectele care nu s-au votat în unanimitate, și asta pentru că venim cu lucruri serioase. Cu toții ne dorim să dezvoltăm acest oraș. Eu vin cu propunerile în CL, dar și dumneavoastră puteți depune proiecte, dacă doriți un lucru sau altul pentru binele orașului Bocșa. Noi, prin Executiv, vă sprijinim, doar că toate lucrurile trebuie gândite și puse într-o ordine firească”, a spus Mirel Patriciu Pascu.",
  "metadata": {
    "original_file": "expressdebanat.ro_0088.html"
  }
}