{
  "title": "Dunca bagă mâna în buzunarele consilierilor PSD și reprezentanților ANAF după 37 de milioane de lei și-i dă primăriilor PNL!",
  "content": "Tribunalul Caraș-Severin a anulat Hotărârea Consiliului Județean Caraș-Severin prin care fuseseră repartizați primăriilor din județ banii proveniți din cota de 6% din impozitul pe venit!\n\nInstanța de fond a admis cererea de chemare în judecată formulată de reclamanta Comuna Băuțar și intervenienţii principali, însemnând celelalte primării conduse de liberali, în contradictoriu cu pârâtul Consiliul Județean Caraș-Severin şi intervenienţii forţaţi, adică restul localităților cărășene. Tribunalul Caraș-Severin, ca primă instanță, a dispus anularea art. 1 şi Anexei nr. 1 din Hotărârea Consiliului Județean Caraș-Severin nr. 43/04.03.2024. În consecință, a dispus suspendarea executării art. 1 şi Anexei nr. 1 din Hotărârea respectivă. Prea târziu însă, pentru că HCL amintit a produs deja efecte, banii fiind repartizați deja primăriilor. Decizia Tribunalului nu e definitivă, poate fi atacată cu recurs, dar Romeo Dunca, încă președinte al Consiliului Județean până în toamnă, pregătește deja recuperarea banilor și redistribuirea lor.\n\n„Din fericire, la Reșița, justiția se pare că își face treaba. Cei 37 de milioane de lei care au fost împărțiți în mod ilegal către primăriile câștigătoare trebuie aduși înapoi. Fondul probabil că se va reconstitui, vedem. Avem termen de recurs, dar dacă va rămâne această sentință va fi un precedent care va simplifica de aici încolo și va normaliza lucrurile, pentru că nu se poate să împarți banii doar fiindcă ești puternic și ai majoritate în Consiliul Județean. Acum vom vedea cum se vor restitui aceste sume pentru că acest fond va trebui reconstituit și va trebui să se împartă banii din nou, așa cum este corect. Reșița își va primi drepturile. Toate celelalte comune care au fost prejudiciate prin diferențele de sume își vor primi banii și primăriile care s-au bucurat și s-au înfruptat vor trebui să dea înapoi banii necuveniți.”, a reacționat Romeo Dunca după aflarea sentinței.\n\nDacă primarii au consumat deja banii alocați de Consiliul Județean prin HCL nr. 43, atunci Romeo Dunca are de gând să se îndrepte împotriva celor pe care îi consideră responsabili. „Consilierii care au votat această ticăloșie vor aduce banii înapoi și reprezentanții de la ANAF, care au livrat banii, deși i-am atenționat în mod clar, scris, să nu facă acest lucru pentru că există un proces pe rol și s-ar putea ca fondul să trebuiască să fie reconstituit. Poate că oamenii vor înțelege că cineva, aici, s-a luptat pentru banii tuturor!”, a adăugat Dunca.",
  "metadata": {
    "original_file": "expressdebanat.ro_0375.html"
  }
}