{
  "title": "Parchetul European din Timișoara, arestări într-un dosar de fraudă",
  "content": "Parchetul European din Timișoara a arestat trei suspecți, inclusiv doi funcționari publici, într-o anchetă privind o schemă criminală prin care s-au obținut 2,2 milioane de euro din fonduri UE pentru pășuni.\n\nUna dintre persoanele reținute este un crescător de oi, Dumitru Andreşoi, care deține o mare moșie în România. Potrivit anchetei, el a pus bazele unei scheme penale pentru a obține subvenții UE pentru pășuni neeligibile pentru fonduri, folosind funcționari publici ai agenției de plăți din România pentru a facilita procesul.\n\n„Pe baza probelor, în perioada 2018 – 2023, crescătorul de oi s-a folosit de angajați pentru a identifica pășuni pe care nu le deținea și pentru a le închiria pe numele părinților săi și al unei societăți comerciale controlată de acesta, pentru a obține în mod fraudulos fonduri UE. Se înțelege că funcționarii publici din cadrul Agenției Române de Plăți și Intervenție în Agricultură (APIA) – Centrul Județean Hunedoara s-au consimțit în schemă. Potrivit anchetei, crescătorul de ovine a depus cereri de subvenții cu privire la terenuri pe care nu le deținea, sau a solicitat sprijin pe suprafețe mai mari decât cele depuse. În plus, acesta ar fi depus cereri pentru suprafețe împădurite care nu sunt eligibile pentru sprijin, apelând la ajutorul unor funcționari publici de la APIA”, aflăm de la Parchetul European.\n\nSuspectul a obținut aproximativ 2,2 milioane de euro din fonduri agricole UE. O cerere suplimentară de aproximativ 1,6 milioane de euro a fost depusă la APIA, dar fondurile nu au fost plătite, datorită anchetei în timp util a EPPO.\n\nProcurorul delegat european care se ocupă de anchetă a dispus reținerea celor trei suspecți pentru 24 de ore, urmând să solicite arestarea preventivă a acestora. În plus, încă opt persoane au fost puse sub acuzare, inclusiv alți cinci funcționari publici. Pentru a compensa prejudiciul adus bugetului UE, a fost emis un ordin de înghețare.",
  "metadata": {
    "original_file": "expressdebanat.ro_0313.html"
  }
}