{
  "title": "„Mona Muscă”, prins(ă) în flagrant la Reșița, într-un dosar de înșelăciune!",
  "content": "Escrocul cu 1.000 de voci a fost încătușat de polițiștii de la Investigații Criminale din Reșița, care l-au prins în flagrant, în această dimineață, cu 10.000 de lei în buzunar!\n\nRomi Varga, care și-a schimbat numele în Romi Vartanian, un escroc care a devenit celebru după ce a înșelat mai mulți oameni imitând vocile unor persoane cunoscute, în special politicieni, a încercat să dea lovitura din nou. De data asta, la Reșița. Mai exact, la Asociația „Uniți Reușim”, cea care de mai multă vreme are grijă de spitalele din municipiu.\n\nEscroc cu un bogat palmares infracțional și cu un talent actoricesc ieșit din comun, Romi Varga a avut ghinionul să dea peste Lili Gherle, care i-a venit de hac. Sunată de „Mona Muscă”, în realitate acest infractor notoriu care îi imita perfect vocea fostei politiciene, pentru ca asociația să sprijine un caz social, Lili Gherle a bănuit că e vorba despre o șarlatanie în momentul în care individul începuse să insiste peste măsură.\n\nComportamentul lui Romi Varga nu se potrivea deloc cu bine-cunoscuta diplomație a Monei Muscă, doar vocea îi semăna perfect. Președinta de la „Uniți Reușim” a făcut investigații pe cont propriu și a ajuns la Romi Varga, un infractor cu cazier bogat și cu înșelăciuni despre care e plin internetul. A păcălit oameni dându-se Rodica Stănoiu, fostul ministru al Justiției, din nou Mona Muscă, a imitat vocile fostelor prime doamne Nadia Constantinescu şi Nina Iliescu şi a cerut în numele lor sponsorizări de la diverse societăţi sau a sunat diverse persoane și a pretins că este Nadia Comăneci, Angela Similea sau secretarele lui Nicolae Văcăroiu, Ion Ţiriac, Mugur Isărescu, Theodor Stolojan sau Dinu Patriciu. De asta i se și spune „omul cu o mie de voci”.\n\nLili Gherle a sesizat imediat Poliția că e victima unei tentative de înșelăciune, iar polițiștii de la Biroul de Investigații Criminale al Poliției Municipiului Reșița au găsit-o pe adevărata Mona Muscă. Le-a explicat că nu a solicitat ajutor pentru niciun caz social, confirmând că toată povestea cu copilul care are nevoie urgentă de intervenție chirurgicală e o înșelăciune. Ținut sub observare din acel moment, Romi Varga, acum Romi Vartanian, a fost tras pe sfoară în această dimineață de Lili Gherle și oamenii legii, care i-au pregătit un flagrant.\n\nEscrocul a coborât din trenul de București și, după ce mai multe zeci de minute în care a filat intrarea în sediul asociației, a semnat contractul, a băgat în buzunar 10.000 de lei și a dat să plece. La ieșirea pe poartă au pus mâna pe el polițiștii de la Investigații Criminale. Calm, relaxat, dezinvolt, le-a recunoscut că a încercat să o înșele pe Lili Gherle, că speră să fie iertat de către aceasta și, eventual, să scape cu o pedeapsă blândă. Altfel, va avea grijă să trimită la asociație ANAF-ul și tot felul de alte controale. A fost condus la sediul IPJ Caraș-Severin și, cel mai probabil, va fi reținut pentru 24 de ore.",
  "metadata": {
    "original_file": "expressdebanat.ro_0339.html"
  }
}