{
  "title": "Inregistrări ilegale și acuzații de corupție nedovedite în dosarul primarului Filimon!",
  "content": "Tribunalul Caraș-Severin a desființat rechizitoriul DNA prin care primarul comunei Măureni și omul de afaceri Ianco Zifceak fuseseră trimiși în judecată într-un dosar de trafic și cumpărare de influență!\n\nInstanța a reţinut ca fiind întemeiate criticile aduse de avocații celor doi rechizitoriului DNA și a stabilit, în cameră preliminară, neregularitatea actului de sesizare. Mai exact, că acesta nu este suficient de clar pentru a stabili obiectul şi limitele judecăţii. Totodată, Tribunalul Caraș-Severin a constatat nulitatea absolută a înregistrărilor efectuate prin intermediul colaboratorului sub acoperire prin folosirea de dispozitive tehnice pentru a obţine fotografii sau înregistrări audio şi video, obținute în lipsa unui mandat de supraveghere tehnică, așa cum obligă Codul de procedură penală.\n\nPrin actul de sesizare a instanţei, DNA arată că omul de afaceri i-a promis 5% din valoarea contractului din anul 2019 privind refacerea și modernizarea drumului comunal calamitat DC 83A Șoșdea – limita județului Timiș primarului comunei Măureni, Brian Filimon. Pe motiv că acesta desemna comisia de recepţie a lucrărilor şi decidea aprobarea plăţilor. DNA mai spune că edilul ar fi primit o parte din suma promisă chiar înainte de data atribuirii contractului de execuţie, deși acesta fusese câștigat de o altă firmă decât cea a lui Zifceak. S-a ajuns la formularea acuzațiilor de trafic și cumpărare de influență după denunțul formulat în ianuarie 2020 de un alt om de afaceri, Valentin Armașu.\n\nNumai că, în fața instanței, apărătorii lui Filimon și Zifceak au prezentat o serie întreagă de motive pentru care cei doi n-ar fi trebuit să ajungă în sala de judecată. Iar judecătorul de cameră preliminară le-a dat dreptate, stabilind că DNA s-a grăbit atunci când i-a inculpat.\n\nÎn primul rând, Tribunalului i s-a cerut să constate că rechizitoriul DNA este neclar sub aspectul acuzațiilor concret aduse lui Filimon și lui Zifceak, că acesta cuprinde o descriere bazată pe depoziția unui martor-denuntător a cărui probitate și calitate morală sunt serios îndoielnice. Și, într-adevăr, nu se precizează niciunde nici momentul, nici locul, absolut nimic despre vreo sumă de bani pe care primarul Filimon ar fi primit-o de la omul de afaceri.\n\nPe lângă neregularitatea rechizitoriului, instanței i s-a solicitat să constate și nulitatea mijloacelor de probă constând în înregistrările realizate de către denunțător în calitate de colaborator al DNA. La dosar nu există nicio încheiere a instanței de judecată privind autorizarea acestuia pentru a efectua înregistrări ambientale, niciun mandat de supraveghere tehnică special, care să autorizeze efectiv colaboratorul pentru înregistrarea de discuții ambientale cu dispozitiv special, așa cum cere legea ca și condiție de legalitate și validitate a probelor obținute.\n\nLegea spune clar că un colaborator al procurorilor poate să efectueze acte de supraveghere tehnică doar dacă este autorizat expres de către judecătorul de drepturi și libertăți, care emite un mandat în acest sens. Ceea ce nu s-a întâmplat în cazul de față. Colaboratorul a realizat înregistrări audio fără a avea autorizare expresă de la judecătorul de drepturi și libertăți, în lipsa mandatului acestuia, supravegherea fiind realizată ilegal.\n\nInstanței i s-a mai pus în vedere că denunțul a fost formulat după o perioadă lungă de timp de la efectuarea înregistrărilor, aproape 1 an, și că acestea au fost prezentate pe un alt suport decât original, fără a fi măcar expertizat, astfel că înregistrarea ar fi putut fi falsificată. Aspect întărit și de expertul criminalist oficial, care a stabilit că „este posibilă intervenția asupra unei astfel de înregistrări fără a lăsa urmă”.\n\nAltceva a cântărit însă și mai mult în instanță atunci când rechizitoriul DNA a fost pur și simplu desființat. Pentru ca faptele reținute în sarcina lui Filimon și Zifceak să întrunească elementele constitutive ale infracțiunilor de care sunt acuzați, trebuie să existe 3 persoane: persoana care promite, oferă, remite bani sau alte foloase, persoana care pretinde, primește sau acceptă bani sau alte foloase și promite că determină un funcționar public să îndeplinească, să nu îndeplinească, să urgenteze ori să întârzie îndeplinirea unui act ce intră în îndatoririle sale de serviciu și funcționarul public asupra căruia există sau asupra căruia se lasă să se creadă că există influența. A treia persoană lipsește cu desăvârșire din rechizitoriul DNA. Nu se mai menționează niciunde persoana sau persoanele pentru care se presupune că a apelat Zifceak la influența lui Filimon, persoana asupra căreia primarul Măureniului avea influența pe care omul de afaceri ar fi cumpărat-o.\n\nInstanța a analizat aspectele invocate de avocați și le-a dat dreptate în aproape toate obiecțiunile formulate. Astfel, Tribunalul Caraș-Severin a constatat că nici măcar DNA nu a autorizat colaboratorul în vederea efectuării de înregistrări audio video, deși subliniază că judecătorul este figura cheie a acestei tehnici de investigaţie. „Autorizarea colaboratorului sub acoperire, prin ordonanţa procurorului, nu poate fi echivalată cu încuviinţarea dată de judecătorul de drepturi şi libertăţi, competenţele fiind clar delimitate de lege. Ordonanţa de autorizare nu poate substitui mandatul de supraveghere emis de judecătorul de drepturi şi libertăţi.”, motivează instanța.\n\nDupă autorizarea folosirii unui investigator, procurorul, dacă apreciază că este necesar ca acesta să poată folosi dispozitive tehnice pentru a obține fotografii sau înregistrări audio și video, sesizează judecătorul de drepturi și libertăți în vederea emiterii mandatului de supraveghere tehnică. Tribunalul a reţinut în consecință că înregistrările ambientale efectuate de către colaboratorul DNA în lipsa autorizării de către judecătorul de drepturi şi libertăţi sunt nule absolut.\n\nTot în cameră preliminară s-a mai stabilit că acuzațiile aduse lui Filimon și Zifceak sunt descrise într-un mod generic, dar și că procurorul de caz se contrazice singur cu privire la perioada în care s-ar fi comis infracţiunea. Promisiunea de determinare a unui funcționar public nu există nici măcar tacit, pe când, din contră, aceasta trebuie să fie fermă, expresă, neechivocă. „Există numeroase lacune în ceea ce privește descrierea faptei presupus săvârșite, pe care procurorul a ales pur și simplu să le ignore și să sesizeze instanța chiar în lipsa unor coordonate importante.”, a mai stabilit instanța.\n\nTribunalul Caraș-Severin a eliminat astfel din dosar înregistrările obținute ilegal și a obligat procurorul de caz să refacă rechizitoriul, indicând de această dată cine e a treia persoană. Asta dacă ea există! Concret, de la cine ar fi cumpărat Zifceak influență prin intermediul lui Filimon. Altfel, cam pică tot!",
  "metadata": {
    "original_file": "expressdebanat.ro_0334.html"
  }
}