{
  "title": "Romeo Dunca trimite procurorii la Zorlențu Mare și Păltiniș!",
  "content": "Fost președinte al Consiliului Județean Caraș-Severin în mai puțin de 3 luni de acum încolo, Romeo Dunca așteaptă ca arestările făcute în Bistrița-Năsăud după alegerile locale să fie urmate de descinderi ale procurorilor și în mai multe localități cărășene!\n\n„Pentru mine rămâne gustul amar față de modul de neînțeles în care au reacționat Poliția și Parchetul în Caraș-Severin, acolo unde au existat indicii clare care puteau duce la cercetări serioase față de fapte grave de același fel ca cele de la Bistrița.\n\nJudețul nostru a fost al doilea în topul național al flotanților. Acest loc neonorant ascunde un fenomen periculos, oameni plătiți și cărați în mod organizat pentru a vota pe x sau y. Exemplul de la Zorlențu Mare, unde 450 flotanți au fost «înghesuiți» la numere de case dezafectate, fără geamuri sau uși, este unul prea bine cunoscut.”, a comentat liberalul după arestările unui primar, unui viceprimar și secretar de primărie.\n\nSituația de la Primăria Păltiniș, acolo unde s-au întâmplat fapte grave pentru un stat european care insistă să intre cu drepturi depline în Schengen, mai spune Romeo Dunca, ar fi trebuit să capteze atenția deplină a organelor competente.\n\n„Aici s-au făcut vize de flotant sau domicilii definitive cu sutele, fără ca persoanele în cauză să se fi prezentat la ghișeu pentru a depune sau ridica actele. În fapt, dl Adrian Chinezu, candidatul la funcția de primar, a sesizat în zilele dinaintea alegerilor că la Primăria Păltiniș se fac sute de flotanți contra unor sume de bani. Mai grav, domicilii definitive făcute fără acte în regulă sau cu documente false pe adrese de case dezafectate, la persoane foarte în vârstă și care nu puteau reclama, sau mai penal, flotanți în locuințele unor persoane plecate în străinătate. Bineînțeles, fără de știrea proprietarilor, care auzind că în casele lor figurează ca locuind alte persoane au rămas stupefiați.”, a detaliat Romeo Dunca.\n\nPoliticianul liberal susține că sunt multe situații de acest gen în Caraș-Severin, foarte ușor de dovedit, și invită organele de cercetare penală să procedeze exact ca la Bistrița-Năsăud.",
  "metadata": {
    "original_file": "expressdebanat.ro_0352.html"
  }
}