{
  "title": "Consilieră județeană de Timiș de la PNL, în incompatibilitate",
  "content": "Mihaela Calescu a fost consilier județean din partea PNL în ultimii patru ani și se pregătește să depună jurământul pentru un nou mandat, 2024-2028.\n\nPotrivit inspectorilor de integritate, Mihaela Calescu s-ar fi aflat în incompatibilitate între anii 2020-2023 pentru că a exercitat simultan cu funcția de consilier județean și altele administrative. Anunțul ANI vine în dimineața zilei în care noii consilieri județeni vor depune jurământul pentru următorii patru ani.\n• „în perioada 26 octombrie 2020 – 14 mai 2023 a exercitat simultan funcția de consilier județean și funcția de director general interimar, respectiv administrator/membru în consiliul de administrație al unei regii autonome de interes național care își are sediul în municipiul Timișoara;\n• în perioada 18 mai – 18 noiembrie 2021 a exercitat simultan funcția de consilier județean și funcția de membru în cadrul Consiliului de Administrație al unei societăți comerciale de interes local aflată sub autoritatea Consiliului Local Timișoara (acționar unic);\n• în perioada 26 octombrie 2020 – 18 mai 2021 a exercitat simultan funcția de consilier județean și funcția de membru în Consiliul de Administrație al unei societăți comerciale de interes local aflată sub autoritatea Consiliului Local Timișoara.”\n\nMihaela Calescu ar fi realizat în perioada menționată venituri din indemnizații în valoare de 240.136 lei.\n\nPotrivit Legii 161/2003, funcţia de consilier local sau consilier judeţean este incompatibilă cu „funcţia de preşedinte, vicepreşedinte, director general, director, manager, asociat, administrator, membru al consiliului de administraţie sau cenzor la regiile autonome şi societăţile comerciale de interes local înfiinţate sau aflate sub autoritatea consiliului local ori a consiliului judeţean respectiv sau la regiile autonome şi societăţile comerciale de interes naţional care îşi au sediul sau care deţin filiale în unitatea administrativ-teritorială respectivă. (art. 88, alin. (1), litera d.).\n\nMihaela Calescu a depus la dosarul de evaluare un punct de vedere în exercitarea dreptului la apărare.",
  "metadata": {
    "original_file": "expressdebanat.ro_0091.html"
  }
}