{
  "title": "Periferiile Reșiței, prioritare pentru Ioan Popa",
  "content": "În noul mandat, primarul vrea infrastructură în cartierele mărginașe și noul spital județean la cheie în 2028.\n\nPrezent la Express live, primarul Reșiței a vorbit despre datoria morală pe care consideră că o are față de locuitorii din cartierele Țerova, Moniom, Câlnic, Secu, Cuptoare și Doman. Până acum, cetățenii din aceste cartiere au așteptat ca și zonele lor să fie abordate de administrația locală. Din declarațiile primarului, reținem că, în noul mandat, așteptarea oamenilor va înceta. „Vrem să facem infrastructură în aceste zone. Pentru că eu cred că, odată ce infrastructura va fi dusă acolo, va genera o migrație a reșițenilor din zona urbană spre aceste zone unde oamenii pot locui la casă, pot sta la curte, pot avea o grădină”, a spus Ioan Popa.\n\nNoul spital județean are proiect finalizat, autorizație de construire emisă, plan urbanistic zonal validat inclusiv de Ministerul Sănătății și un aviz de oportunitate obținut de la același minister. Pentru acest obiectiv, lipsesc astăzi doar deschiderea sesiunii de depunere de proiecte și finanțarea. Însă documentația deja finalizată îi dă lui Popa speranțe că proiectul va merge înainte și va fi finalizat. Opinia sa este că acest gen de proiecte trebuie să continue indiferent de cine se află la conducerea orașului și județului întrucât sunt proiecte în beneficiul cetățenilor.\n\nPopa a vorbit și despre mall-ul din zona Triaj, despre mobilitatea urbană a orașului și despre posibilitățile de dezvoltare a urbei. Deși în Triaj încă nu s-a scos vreo cupă de pământ la fundația viitorului mall, primarul dă asigurări că acest obiectiv se va face. „Suntem în contact permanent cu Ceetrus. Au investit 32 de milioane de euro în terenuri și alte patru milioane în infrastructura de sub drumurile din Mociur. Cine aruncă acești bani în vânt? Vor începe lucrările. Probabil nu cu viteza cu care ne-am dori noi. Cred că ceea ce au făcut la Brașov se va multiplica și la Reșița”, a spus Ioan Popa despre acest subiect.\n\nCum, în zonă, avansează lucrările la drumul construit de Strabag, primarul e convins că, după finalizarea acestuia, o parte din traficul din oraș va trece pe malul drept al Bârzavei. Apoi, după ce orașul va avea transport public modern, mulți reșițeni vor renunța la mașinile personale. Marea încercare va fi însă atragerea de investitori în oraș, obiectiv pentru care, anul acesta, Popa a fost pentru a patra oară la Exporeal Munchen. „N-a mai fost mișcarea din alți ani pentru că Germania este în recesiune. Atunci când Germania strănută, toată Europa răcește. Așa că investitorii așteaptă și nu putem avea mari așteptări”, a încheiat Ioan Popa. Se bucură însă că UCMR a fost integrată în Hidroelectrica pentru că uzina reșițeană are capacitatea de a atrage resursă umană și asta îi va asigura creșterea. Popa speră că se va găsi un investitor și pentru Arsenal și că Domeniul „Semenic” va începe să genereze beneficii serioase orașului și comunității locale.",
  "metadata": {
    "original_file": "expressdebanat.ro_0065.html"
  }
}