{
  "title": "Banatul are cele mai multe case centenare! „Majoritatea sunt clădiri cu identitate, au caracter și sunt de o frumusețe aparte”",
  "content": "Recensământul locuințelor arată că bănățenii au cele mai multe case cu vârstă de peste 100 de ani. Președintele Asociației Acasă în Banat, Radu Trifan, a comentat datele și povestește ce a descoperit.\n\nDacă procentual în Caraș-Severin avem 5,32% locuințe datate de dinainte de 1919 în timp ce Timișul are 4,66%, ca număr Timișul este pe primul loc în țară cu 14.830 de locuințe iar Carașul pe locul cinci cu 8276, după Arad, Brașov și Sibiu. Dintre acestea, în mediul urban din Timiș avem 6469 de case iar în Caraș-Severin 3440. Restul sunt în rural unde, procentual, Banatul de Munte are 7,05% din locuințe cu vârsta de trei cifre, iar Timișul 6,71%.\n\nRadu Trifan explică faptul că valoarea istorică nu e dată doar de vârstă și foarte multe clădiri de valoare au fost construite până la venirea comuniștilor, între 1919 și 1945. Chiar și aici, Banatul stă bine. Caraș-Severinul are 14,86% dintre locuințe construite în acea perioadă și Timișul 13,81%. Pe primele locuri sunt Aradul cu 23,44% și Vasluiul cu 16,60%. Una dintre explicații ar fi edificările din piatră din Transilvania și Banat care au fost adoptate mult mai repede decât în celelalte provincii istorice ale țării.\n\n„Datele recensământului evident că nu sunt perfecte, există și un număr mare de clădiri, de până la 10% la unele județe, a căror vechime nu este declarată. Însă, în orice ipoteză, putem trage concluzia că în Banat există o concentrare extraordinară de clădiri de patrimoniu […] Orașele din Banat încă mai au clădiri cu poveste, centre istorice care vorbesc despre cultura și civilizația europeană. Satul bănățean are aproape un sfert din clădiri construite înainte de 1945. Majoritatea sunt clădiri cu identitate, au caracter, sunt de o frumusețe aparte iar asta reprezintă o resursă uriașă pentru viitor, bineînțeles, dacă vom ști să o folosim, în loc să o distrugem”, a declarat Radu Trifan.",
  "metadata": {
    "original_file": "expressdebanat.ro_0340.html"
  }
}