{
  "title": "Blocaj administrativ la Sânnicolau Mare. Constituirea noului consiliu local, amânată",
  "content": "Constituirea noului Consiliu Local Sânnicolau Mare, programată pentru vineri, a fost amânată din cauza excluderii din partid a consilierilor PNL care au contestat decizia în instanță.\n\nVă reamintim, cei opt consilieri locali PNL de la Sânnicolau Mare, aleși în urma scrutinului din 9 iunie, au fost recent excluși din partid, după ce anterior și Dănuț Groza, fost secretar general al PNL Timiș în mandatul lui Alin Nica, a fost dat afară din filială. Aleșii au contestat decizia de partid, însă până la pronunțarea instanței, noul consiliu local nu se poate constitui. „Ne judecăm pentru a încerca să validăm colegii din consiliul local care și-au câștigat mandatele.”, a declarat Dănuț Groza. „Prin excluderea celor 8 consilieri nu au făcut altceva decât să arunce în aer consiliul local. Cu un consiliu local incomplet lucrurile nu pot funcționa.”, a mai spus edilul local.\n\nGroza a povestit într-un live pe Facebook că, în absența consiliului local complet, a fost nevoit să depună jurământul în fața unui judecător, o premieră pentru oraș. „Eu am depus jurământul de primar la judecătorie, nu într-un cadru festiv cum eram obișnuiți. Constituirea CL trebuia să fie vineri, a fost amânată pentru că luni se judecă validarea acelor consilieri locali PNL excluși. Ne punem speranța că vor fi validați în urma unei sentințe judecătorești și vor reveni în CL, să pornim la drum.”, a explicat fostul liberal.\n\nAflat la al cincilea mandat de primar, Dănuț Groza a fost exclus din PNL în iulie. Au urmat cei din echipa lui, între care cei 8 consilieri locali. În prima apariție publică în postura de președinte interimar la PNL Timișoara, deputatul Marilen Pirtea declara, în context: „Este cea mai mare tristețe pentru orice organizație să iei măsuri de acest tip. (…) Dar uneori în situații extreme, critice, sunt necesare măsuri adecvate. Evident că toate acestea nu înseamnă că sunt definitive și nu sunt reversibile. Vom putea discuta în timp. Nimic nu e definitiv. Putem discuta.”\n\nPână una alta, Groza a cam bătut palma cu Alfred Simonis. „Încercăm să ne facem prieteni pentru orașul nostru”, a explicat primarul de Sânnicolau.\n\n„Nu am trădat, ci am fost împinși afară de cei care conduc astăzi PNL. (…) Sunt dezamăgit de ce s-a întâmplat. Și colegii mei. O parte din colegii mei din CL cu care colaborez de peste 20 de ani au fost dintre cei care în 2012 au alergat prin zăpada până la genunchi ca Vasile Blaga și Alin Popoviciu să meargă în Parlament. (…) Le spun celor de la PNL, care conduc astăzi, să aibă în vedere că sunt foarte mulți primari nemulțumiți care deja au gânduri de a pleca din PNL. Dar asta nu mai e treaba mea.”, a mai spus acum Dănuț Groza.",
  "metadata": {
    "original_file": "expressdebanat.ro_0032.html"
  }
}