{
  "title": "Copiii de pe Bistrei nu se mai spală în Bârzava! Aquacaraș le-a adus în case apa și un strop de civilizație!",
  "content": "Unul dintre cele mai sărace cartiere aparținătoare Reșiței a fost racordat de compania condusă de Gheorghe Filipescu la sistemul public de alimentare cu apă.\n\nAquacaraș a deschis robinetele în locuințele de pe Strada Bistrei, din cartierul Câlnic, a montat apometre inteligente și a încheiat contracte pentru furnizarea apei cu reșițenii care trăiesc în această zonă mai puțin agreabilă a Reșiței.\n\nDoru Jurj, reprezentantul Partidei Romilor, cel care a cerut un minimum de condiții și pentru cele 40 de familii care locuiesc pe malul stâng al Bârzavei, acolo unde parcă razele soarelui nu au pătruns niciodată, și-a amintit astăzi, la fața locului, condițiile în care erau obligați să trăiască atâția oameni, cu o mulțime de copii: „Cărau apă cu găleata din Bârzava, o încălzeau să-și spele copiii. Unii chiar îi spălau în Bârzava să nu-i trimită murdari la școală. În numele lor vreau să-i mulțumesc domnului Silviu Hurduzeu pentru implicarea în bunăstarea acestor oameni, precum și domnului director Filipescu“.\n\nPreședintele Consiliului Județean Caraș-Severin promisese sprijin în rezolvarea problemelor acelor oameni necăjiți și astăzi a apreciat din mijlocul lor investiţia Aquacaraş care are efecte sociale importante.\n\n„Marius Isac este cel care a insistat pentru această lucrare în intervalul în care a fost vicepreşedinte de Consiliu Județean cu atribuţii de preşedinte. Voi fi un preşedinte de CJ aflat în permanenţă pe teren, pentru a vedea cum se desfăşoară lucrurile pe şantiere. Nimeni nu este lăsat de izbelişte. Chiar dacă, pe strada Bistrei din Câlnic, locuiesc majoritar romi, ei trebuie să aibă parte de aceleaşi condiţii de civilizaţie. Până la urmă, Caraş-Severin este judeţul din România unde cele mai multe etnii şi culturi trăiesc în bună înţelegere. Chiar dacă eu sunt preşedinte de CJ PSD, iar primarul Reşiţei, Ioan Popa, are altă culoare politică, vom face tot posibilul pentru a sprijini municipiul reşedinţă de judeţ să se dezvolte. Este un angajament ferm.”, a declarat Silviu Hurduzeu.\n\nLucrările făcute în Câlnic fac parte dintr-un proiect mare implementat de Aquacaraș, ce prevede reabilitarea și extinderea rețelei de apă și canalizare în municipiul Reșița, pentru care Gheorghe Filipescu a semnat un contract în valoare de 41 de milioane de lei. „Suntem convinși că, până în primăvara anului viitor, acest proiect se va finaliza și astfel și alți locuitori ai municipiului Reșița vor beneficia de serviciile de alimentare cu apă și canalizare“, a adăugat Gheorghe Filipescu.\n\nPrin Proiectul Regional de Dezvoltare a Infrastructurii de Apă și Apă Uzată din Județul Caraș-Severin, Aquacaraș modernizează și extinde rețelele de apă și canalizare în întreg județul. Gheorghe Filipescu și-a pus în acest scop semnătura pe un contract de 1 miliard de lei, cel mai mare contract implementat în Caraș-Severin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0041.html"
  }
}