{
  "title": "La Timișoara se monitorizează publicitatea avocaților",
  "content": "Publicitatea pe Google Ads pentru avocați s-ar putea să devină prohibită. Totul depinde de poziția UNBR-ului….\n\nAvocat Sergiu Stănilă, decanul Baroului Timiș, a fost chestionat despre posibilitatea ca la Timișoara să fie luată o decizie referitoare la interzicerea publicității avocaților prin Google Ads. Aceasta în contextul în care, la Cluj, a fost emisă o hotărâre ce interzice publicitatea termenilor de genul „avocat Cluj”. Însă, peste tot în România, orice avocat care apelează la anunțuri publicitare folosește termeni de genul „avocat Timișoara”, Cluj, Iași, București, etc.\n\nDespre toate acestea mai jos, dar mai întâi poziția avocatului Sergiu Stănilă.\n\n„Sunt convins că Baroul Cluj a adoptat această hotărâre, raportându-se la dispozițiile legale și statutare care reglementează profesia de avocat în general și publicitatea formei de exercitare a profesiei de avocat, în particular. Nu cred că această hotărâre a fost adoptată pentru un avocat anume. În ceea ce privește Baroul Timiș, pot să vă spun că și noi, în cadrul Consiliului Baroului, monitorizăm activitatea de publicitate a formelor de exercitare a profesiei de avocat. Aplicând, atunci când suntem sesizați sau atunci când ne sesizăm din oficiu, dispozițiile legale.\n\nÎn ultima perioadă, ultimele 6 luni să zicem, au fost invitați la ședința de consiliu mai mulți colegi pe acest subiect. Ulterior măsurilor adoptate de consiliu, aceștia conformându-se dispozițiilor legale.\n\nMijloacele tehnice și informatice aflate azi la îndemâna profesionistului avocat, dorința acestuia de a se promova (uneori excesiv), sunt câteva argumente pentru care «lupta» organelor profesiei cu publicitatea formelor de exercitare a profesiei de avocat nu este una ușoară. Dacă vom adopta o asemenea hotărâre? Fără a contesta utilitatea ei, consider totuși că dispozițiile Statutului Profesiei de Avocat (acesta reglementează în detaliu activitatea de publicitate) pot fi aplicate și direct, fără o hotărâre «specială», cu aplicabilitate în raza de competență a baroului respectiv.\n\nCred cu tărie însă că soluția eficientă este buna credință a avocatului, confraternitatea care trebuie să ne caracterizeze. Justițiabilul, clientul, trebuie să aleagă avocatul pe baza unor criterii de performanță, de pregătire, de disponibilitate, de experiență în categoria de litigii în care este interesat (justițiabilul), nu în baza unor reclame care într-un mod mai mult sau mai puțin «forțat», «te conduc» către un anume avocat, care poate a plătit un abonament mai scump la motorul de căutare, decât colegul sau.”\n\nHotărârea de la Cluj despre anunțurile pe Google\n\nÎn data de 13 mai (!) a fost adoptată de către Baroul Cluj o hotărâre de consiliu care, dacă nu va fi taxată ca nelegală de către UNBR, ar putea deschide o cutie a Pandorei pentru toți avocații din România. Hotărârea 108, despre care puteți citi aici își propune să sancționeze pe toți acei avocați (din Cluj) care se promovează pe Google Ads cu termenii de „avocat Cluj”, „lawyer Cluj” sau formule asemănătoare.\n\nSite-ul Clujust.ro dezvăluie că hotărârea îl are țintă pe un membru al consiliului, împotriva căruia a și fost emisă aceasta. Este voba de avocatul Dan Chertes, care a și contestat deja, considerând că Baroul a emis un act ilegal. Acum suntem în așteptarea deciziei UNBR-ului, care va trebui să se pronunțe: este legal sau nu? Și-a depășit sau nu atribuțiile Baroul din Cluj?\n\nBun, ce ar însemna acum ca Hotărârea 108 să fie pusă în aplicare așa cum a fost ea formulată? Cum zice și Dan Chertes, în primul rând i-ar pune pe avocații din Cluj într-o postură dezavantajoasă comparabil cu cei care nu sunt membrii acestui barou.\n\nDar efectul cel mai mare, zic eu, autorul articolului, ar fi acela că la nivelul întregii țări s-ar putea declanșa un efect în cascadă. Adică orice barou va putea să emită hotărâri cu aplicabilitate pe plan local, care să interzică publicitatea pe Google Ads a avocaților din respectivul barou.\n\n„Trebuie să știți că articolul din clujust dezinformează. Dacă dl. Golban ar fi citit și numai cererea mea în anulare (disponibilă aici) ar fi aflat că pentru site-ul «Avocatura Altfel» deja Consiliul UNBR s-a pronunțat că este ok. A fost respinsă o plângere disciplinară, chiar cu motivarea susținută de mine. Respectiv că nu încalcă 8.2 din Anexa 34 la Statut, adică «altfel» nu este un termen generic care face referire la serviciile avocațiale.\n\nArgumentele pe larg le regăsiți în postarea amintită mai sus și în cererea de anulare a hotărârii Consiliului Baroului Cluj. Rațiunea adoptării hotărârii de Consiliu o regăsiți parțial în ea, respectiv că, dacă în Google se caută «avocat cluj» se vor regăsi «sponsored» tot aceleași cabinete de avocatură. Hotărârea suferă din punctul de vedere al faptului că dovedește o lipsă de înțelegere a modului de funcționare a Google Aads și Google în general. Dincolo de faptul că e nelegală. Vedem ce va zice Consiliul UNBR.”\n\nTrebuie să vă mai informăm că, acum, în afară de publicitatea prin website-uri personale, avocații din România își fac publicitate aproape exclusiv prin anunțuri pe Google.",
  "metadata": {
    "original_file": "expressdebanat.ro_0376.html"
  }
}