{
  "title": "10.000 de tineri români pleacă anual la studii în diaspora. Soluții, discutate la UVT",
  "content": "Conferința internațională „Diplomația Academică în contextul Alianțelor de Universități Europene”, care are loc joi la Universitatea de Vest din Timișoara, își propune să exploreze soluții pentru a atrage tinerii români din diaspora academică înapoi în țară.\n\nLa evenimentul organizat de UVT a participat și Luminița Odobescu, ministra Afacerilor Externe. Odobescu a afirmat că MAE, împreună cu universitățile din România, își propune să inițieze un dialog academic mai profund cu studenții care studiază în spațiul european, în speranța de a dezvolta programe universitare care să fie atractive pentru aceștia.\n\n„Nu avem cifre exacte despre numărul studenţilor români care studiază în prezent în universităţile din Europa, dar avem o idee despre comunităţile româneşti. Obiectivul nostru prin acest program, împreună cu universităţile din România şi în special cu Universitatea de Vest Timişoara, este să ne conectăm prin dialog de la universitate la universitate cu tinerii români care învaţă acolo, să vedem exact cum, prin proiecte comune concrete, să încercăm să ne conectăm din nou cu universităţile din România. Obiectivul nostru final este ca studenţii şi absolvenţii acestor facultăţi să rămână în România, iar pe cei care studiază în afară să-i convingem să revină în România. Pentru aceasta este nevoie de politici guvernamentale pentru a-i atrage să revină în România. Nu este vorba doar despre un mediu competitiv, care vizează nu doar educaţia şi sănătatea, ci şi de crearea de locuri de muncă. Este un obiectiv la nivel guvernamental”, a declarat Luminița Odobescu, la Timișoara.\n\nRomânia pierde anual aproximativ 10.000 de tineri care pleacă la studii în străinătate. În acest context, susține oficialul român, e nevoie de politici guvernamentale care să susțină tinerii în găsirea unor oportunități profesionale acasă.\n\nTotodată, alianțele universitare europene – în care sunt implicate 21 de instituții de învățământ superior din România, reprezentând circa 67% dintre studenții din țară – oferă o platformă unică pentru schimburi educaționale și profesionale. Universitatea de Vest din Timișoara face parte din aceste alianțe și facilitează, astfel, accesul studenților la un circuit academic european.\n\n„Piaţa muncii şi cea a educaţiei sunt cele mai globalizate sectoare din Europa, iar aceste alianţe europene au tocmai acest obiectiv, de a crea universităţile transnaţionale. UVT nu mai reprezintă un scop pentru un student, ci noi promovăm ideea unei porţi deschise spre Europa, prin programele disponibile de a pleca în universităţile din Europa, făcând un circuit în alte universităţi de unde să revină cu diplome şi experiențe comune.”, a declarat Marilen Pirtea, rectorul UVT.\n\nLa conferința de la UVT participă și șapte ambasadori români în străinătate, precum și reprezentanți ai celor 21 de universități din România membre ale unor alianțe europene. Programul include masa rotundă cu tema „Diplomația Cunoașterii și Științei: România în Europa prin Alianțele de Universități Europene” și workshop-ul „Diploma europeană. Perspective naționale și europene”. Evenimentul continuă și pe 1 noiembrie, cu o sesiune dedicată reconectării cu diaspora academică.",
  "metadata": {
    "original_file": "expressdebanat.ro_0253.html"
  }
}