{
  "title": "Liderii afacerii penale cu migranți și-au negociat pedepsele cu procurorii anticorupție!",
  "content": "Șefii Biroului pentru Imigrări al Județului Caraș-Severin au recunoscut tot ceea ce DNA a reținut în sarcina lor și nu mai ajung în fața instanței!\n\nClaudiu Perian, fostul șef de la Imigrări, ridicat de DNA în calitate de administrator al unei societăți comerciale care se ocupa cu migrația ilegală, a fost plasat sub control judiciar după ce a încheiat zilele trecute un acord de recunoaştere a vinovăţiei cu procurorii Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara, pentru săvârşirea infracţiunii de acces ilegal la un sistem informatic, în formă continuată (5 acte materiale).\n\nTotodată, Tribunalul Caraș-Severin a dispus înlocuirea măsurii arestului la domiciliu cu măsura controlului judiciar faţă de inculpatul Vali Mitruș, șeful Biroului pentru Imigrări al Județului Caraș-Severin la momentul descinderii procurorilor anticorupție. Și acesta a semnat în prealabil un acord de recunoaştere a vinovăţiei cu DNA, pentru săvârşirea infracţiunilor de luare de mită și complicitate la acces ilegal la un sistem informatic, în formă continuată.\n\nMitruș fusese reținut la începutul lunii iunie, după care a petrecut o vreme în arest preventiv. Alți doi funcționari în cadrul Biroului pentru Imigrări Caraș-Severin au fost plasați la acea dată sub control judiciar.\n\n„În sarcina celor 4 inculpați a fost reținută comiterea unor infracțiuni de luare de mită, dare de mită, abuz în serviciu, acces ilegal la un sistem informatic, comise în formă simplă și continuată, forma participației penale fiind autoratul, complicitatea și instigarea.”, informează DNA.\n\nProcurorii au stabilit că, angajați ai Biroul pentru Imigrări al Județului Cara- Severin ar fi încălcat, în schimbul unor sume de bani, dispozițiile legale pe linie de migrație și privitoare la dreptul la muncă al cetățenilor străini pe teritoriul României. Concret, în perioada 2022 – 2023, ei ar fi primit de la mai mulți oameni de afaceri, printre care și inculpatul Claudiu Perian, implicați în migrația ilegală, sume de bani cuprinse între 2.100 lei și 22.000 euro și alte foloase necuvenite, pentru emiterea avizelor de muncă și prelungirea nelegală a dreptului de ședere în România. E vorba despre peste 1.137 de cetățeni străini, majoritatea din Pakistan și Bangladesh (peste 80%), dar și din Sri Lanka, India, Nepal și Sudan.\n\n„După emiterea avizelor de muncă, o parte dintre cetățenii străini, care ar fi intrat în țară, ar fi fost preluați de reprezentanții societăților pentru care ar fi fost eliberate documentele respective, cazați fără forme legale în diferite locații și plasați în mod nelegal pentru a munci la alte societăți. Ceilalți ar fi fost preluați direct de persoane care ar fi făcut parte din rețelele de traficanți de migranți și călăuziți spre state din Vestul Europei, trecând ilegal frontiera de stat a României.”, mai arată procurorii anticorupție.\n\nVali Mitruș, șeful Biroului pentru Imigrări din Caraș-Severin, acuzat inițial pentru săvârşirea infracţiunilor de luare de mită (13 acte materiale), complicitate la acces ilegal la un sistem informatic, în formă continuată (6 acte materiale) și abuz în serviciu, în formă continuată (423 acte materiale), va reveni în sala de judecată în septembrie, doar pentru ca instanța să-i confirme pedeapsa pe care și-a negociat-o cu procurorii în momentul semnării acordului de recunoaștere a faptelor.",
  "metadata": {
    "original_file": "expressdebanat.ro_0355.html"
  }
}