{
  "title": "Alexandru Iovescu (PSD) și Alin Popoviciu (PNL), noii vicepreședinți ai CJ Timiș",
  "content": "Noii consilierii județeni de Timiș s-au reunit, vineri, într-o ședință extraordinară, prima din mandat, ca să își aleagă vicepreședinții pentru mandatul 2024-2028.\n\nLa patru zile de la constituirea noului consiliu județean, administrația Timișului are o formulă de conducere completă, formată din președintele Alfred Simonis (PSD) și vicepreședinții Alexandru Iovescu (PSD) și Alin Popoviciu (PNL).\n\nAlexandru Iovescu (PSD) a obținut 31 de voturi, iar Alin Popoviciu (PNL) – 28 „pentru” și 3 voturi „împotrivă”. Au fost prezenți 31 din cei 36 de consilieri județeni. AUR nu a participat la vot. „Nu ne vom alia nici cu PSD, nici cu PNL, nici cu USR (…). Pentru votul alegerii am luat decizia să ne retragem din sala de ședințe.”, a spus liderul de grup AUR Mihai Negoescu.\n\n„Vă felicit și vă transmit de acum că nu va fi ușor!”, le-a transmis Alfred Simonis celor doi vicepreședinți.\n\nVotul pentru cei doi vicepreședinți a venit ca o formalitate. Cei doi – Alex Iovescu (PSD) și Alin Popoviciu (PNL) – au fost stabiliți încă din vară de conducerile locale ale celor două partide care au candidat împreună în alegerile locale. Vă reamintim, PSD și PNL au parafat un protocol de colaborare pentru CJT. Documentul ar fi valabil pentru următorii patru ani, cu singura prevedere explicită – împărțirea funcțiilor politice.\n\nAlexandru Iovescu este membru PSD din 2007. Licențiat în Relații Internaționale și Studii Europene la UVT, Iovescu a fost între 2014-2015 consilier parlamentar la cabinetul deputatului Victor Negrescu. Tot din 2014 este și președintele Consiliului Director al Asociației Grupul de Acțiune Locală Timișul de Centru. Alexandru Iovescu este la al treilea mandat de consilier județean din partea PSD.\n\nAlin Popoviciu a fost deputat din partea PDL Timiș, în mandatele 2008-2012 și 2012-2016. A ajuns la PNL după fuziunea PDL cu PNL. Secretar general al PNL Timiș în mandatul lui Nicolae Robu, Popoviciu a fost exclus din partid, în 2020, după ce Alin Nica a preluat filiala județeană de partid. Alin Popoviciu a fost reprimit în partid în luna aprilie.\n\nTot în ședința de vineri au depus jurământul și consilierele Aura Danielescu și Mihaela Șora, ambele de la PSD, absente la ședința de luni. Au fost constituite grupurile de aleși și s-a aprobat componența comisiilor de specialitate.\n\nNoul CJ Timiș are următoarea configurație politică: 11 consilieri sunt de la PSD, 9 de la PNL, 5 de la USR, 6 de la FD-PMP și 5 de la AUR. Lideri de grup sunt: Luminița Țundrea (grupul PSD), Nicolae Bitea (grupul PNL), Vlad Șendroiu (grupul USR), Mihai Negoescu (grupul consilierilor AUR) și Cornelia Micicoi (grupul FD-PMP).",
  "metadata": {
    "original_file": "expressdebanat.ro_0063.html"
  }
}