{
  "title": "Rata inflației crește impozitele! Primăria Lugoj vrea totuşi reducerea unor taxe locale",
  "content": "Administrația lugojeană a anunțat deschiderea procedurii de transparenţă decizională a procesului de elaborare a proiectului de hotărâre privind aprobarea impozitelor și taxelor pentru anul 2025.\n\nPentru a veni în sprijinul lugojenilor, Călin Dobra, primarul municipiului de pe Timiș, a propus mai multe modificări.\n\nÎn cazul impozitului pe clădiri nerezidențiale deținute de persoane fizice, cota de impozitare să se reducă de la 1,3% la 1%, să se elimine cota adițională de 50% la terenul încadrat în altă categorie decât curți-construcții, celelalte taxe și impozite indexate cu indicele inflației de 10,4% (conform legislației în vigoare), iar persoanele cu certificat de revoluționar beneficiază de scutire de impozit la casă, mașină, terenuri.\n\n„Acest demers subliniază angajamentul nostru de a rămâne aproape de comunitate și de a răspunde nevoilor acesteia”, a declarat Călin Dobra.\n\nPentru clădirile rezidențiale și clădirile-anexă, aflate în proprietatea persoanelor fizice, taxa pe clădiri se calculează prin aplicarea unei cote cuprinse între 0,08%-0,2%, asupra valorii impozabile a imobilului.\n\nPentru plata cu anticipație a impozitului pe clădiri datorat de persoanele fizice și juridice, pentru întregul an, până la data de 31 martie a anului 2025, se acorda 0 bonificație de 10%.\n\nÎn ceea ce privește traficul greu modificarea taxelor, cât și referitoare la modul în care se vor achita aceste taxe vor fi săptămânale, care reprezintă cuantumul taxei zilnice, achitată pentru cinci zile lucrătoare, redus cu 20%, și lunare, care reprezintă cuantumul taxei zilnice, achitată pentru 22 zile lucrătoare, redus cu 30%.\n\nTaxa autorizației de trafic greu între 3,5-7,5 tone va fi de 65 lei/zi, 260 lei/săptămână, 1.000 lei/lună, pentru cele între 7,5-16 tone de 130 lei/zi, 520 lei/ săptămână, 2.000 lei/lună, iar pentru cele de peste 16 tone de 198 lei/zi, 790 lei/ săptămână, 3,050 lei/lună.\n\nÎn cazul mijloacelor de transport hibride, impozitul se reduce cu 60%.\n\nIndexarea impozitelor și taxelor locale este reglementată prin art. 491 din Legea nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare: Art. 491(1) – în cazul oricărui impozit sau oricărei taxe locale, care constă într-o anumită sumă în lei sau care este stabilită pe baza unei anumite sume în lei, sumele respective se indexează anual, până la data de 30 aprilie, de către Consiliile Locale, ținând cont de rata inflației pentru anul fiscal anterior, comunicata pe site-urile oficiale ale Ministerului Finanțelor Publice și Ministerului Dezvoltării Regionale și Administrației Publice.\n\nÎn afara creșterilor impuse prin lege, Consiliile Locale pot majora impozitele și taxele locale în funcție de criterii economice, sociale, geografice, urbanistice, precum și de necesitățile bugetare locale, cu excepția taxelor prevăzute la art. 494 alin. (10) lit. b).",
  "metadata": {
    "original_file": "expressdebanat.ro_0022.html"
  }
}