{
  "title": "Ce lasă Felix Borcean după trei mandate? „Eu zic că o moștenire bună, sănătoasă, pe care se construiește viitorul Caransebeșului”",
  "content": "Caransebeșul merge ferm pe direcția de dezvoltare trasată de Felix Borcean în primele mandate. Primarul este încrezător că viitorul orașului se construiește cu proiectele de anvergură creionate de echipa sa.\n\nMunca din primele două mandate va arăta rezultate concrete în al treilea mandat, promite Felix Borcean. Ales în 2016 pe listele PNL, în 2020 ca independent și în 2024 ca lider PSD, primarul consideră că a reușit să obțină un consens politic pentru derularea proiectelor de interes pentru oraș. Spitalul reabilitat și extins, bazinul modernizat, creșa construită, proiectele de mobilitate și cele dedicate școlilor sunt doar câteva dintre obiectivele administrației Borcean.\n\n„Eu zic că o moștenire bună, sănătoasă, pe care se construiește viitorul Caransebeșului. Toate proiectele acestea de anvergură își vor găsi rezultatul sau finalitatea în următorul mandat. Ele sunt deja începute, majoritatea sunt în derulare, la unele nu au fost nici măcar finalizate licitațiile și mai urmează un lucru foarte important: spitalul. Am primit deja studiu de fezabilitate pentru noul spital, reabilitarea și construirea de noi corpuri, pe care îl vom depune și vom avea finanțare. Urmează să se construiască bazinul, care a fost deal-ul meu cu PSD. Normal, ar trebui să fiu supărat, nu? Nu s-a întâmplat nimic. Puteam să fiu istorie acum și să nu se fi pus încă piatră de temelie pentru bazinul de înot din Caransebeș. Creșa, de la care a pornit cearta mea cu PSD-ul, este exact așa cum am lăsat-o atunci. Adică nu s-a mai întâmplat nimic de atunci. Este mai bine de un an de când a fost începută construcția și sunt doar niște ruine, așa ca la Stonehenge. Și am avut dreptate, dar de acolo s-a iscat cearta. Se termină ANL-ul, o să înceapă pistele de biciclete, se termină și încep alte proiecte pe Anghel Saligny, se finalizează școlile, parcul Teiuș și să încercăm să terminăm o dată cu Aqua Carașul ăsta să termine lucrările, să vedem o dată străzile finalizate”, a declarat Felix Borcean.",
  "metadata": {
    "original_file": "expressdebanat.ro_0127.html"
  }
}