{
  "title": "Promisiuni electorale vs. realitate. Strada Cezar, încă neaccesibilă pentru timișoreni",
  "content": "La șase luni de la anunțul Primăriei Timișoara potrivit căruia fosta stradă Cezar, care face legătura între Parcul Copiilor și bulevardul CD Loga, va fi „redată” timișorenilor, aleea este încă neasfaltată.\n\nÎn aprilie, fix înainte de alegerile locale, administrația Fritz demara demolarea unor construcții ridicate ilegal pe terenul municipalității din zona Parcului Copiilor, lângă Clinica de Balneologie de pe CD Loga. Scopul: redarea accesului pietonal pe fosta stradă Cezar, stradă care, în vremuri, traversa Parcul Copiilor până la malul Begăi.\n\nStrada, spunea atunci Dominic Fritz, „a căzut pradă clanurilor bine-cunoscute”. „Acum mulți ani a fost închisă cu garduri cu ornamente kitschoase, au apărut niște construcții și o poartă. Și așa, strada publică a devenit curte privată pentru două vile de pe Loga. Și nimeni nu a văzut nimic! (…) Demolăm ce n-are ce căuta pe strada noastră. Apoi o vom redeschide în regim pietonal și velo. Și în 9 iunie, apărăm ce e al Timișoarei cu votul nostru.”, declara atunci primarul.\n\nLa șase luni de la momentul buldozerelor, strada e în continuare neasfaltată. Întrebat despre motivul pentru care strada Cezar nu este încă accesibilă, Dominic Fritz a explicat că reabilitarea întregii zone este legată de finalizarea lucrărilor la Clinica de Balneologie din apropiere.\n\n„O asfaltăm, așteptăm acum să finalizăm și șantierul la Balneo pentru că ar fi nepractic să punem pavaje și după aceea să trecem cu utilajele. Folosim accesul până facem recepția finală la Balneo și vom face apoi și strada. Nu ne-am grăbit (n.r, cu demolarea în aprilie, în preajma alegerilor) pentru că de zeci de ani strada a fost închisă. Nu cred că statul roman a arătat vreo grabă deosebită în a recupera patrimoniul Timișoarei. Eu mă bucur că atunci când descopăr ceva, trecem și la fapte”, a declarat primarul Timișoarei.\n\nÎn ceea ce privește stadiul Clinicii de Balneologie, lucrările ajunseseră în august la 85%, deși termenul de finalizare a fost depășit de peste un an și jumătate. Primarul promite că recepția finală va avea loc până la sfârșitul acestui an.",
  "metadata": {
    "original_file": "expressdebanat.ro_0144.html"
  }
}