{
  "title": "Au fost stabilite noile sedii din Lugoj ale Casei de Pensii, Oficiului de expertiză medicală, Agenției de muncă, ITM și DGASPC",
  "content": "Consiliul Județean Timiș a demarat ample lucrări de reabilitare energetică la imobilul pe care îl deține la Lugoj, pe strada Timișorii, nr. 27-33, obiectiv ce are alocată, în acest scop, o sumă de aproape trei milioane de lei.\n\nÎn această clădire administrativă, care a fost sediul Băncii Agricole Lugoj, au funcționat până acum punctele de lucru locale ale Casei de Pensii, Oficiului de expertiză medicală și recuperarea capacității de muncă, Agenției pentru Ocuparea Forței de Muncă, Inspectoratului Teritorial de Muncă, Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) și Agenției de Plăți și Intervenție pentru Agricultură (APIA).\n\nToate aceste puncte de lucru și-au stabilit noile sedii din Lugoj în care își vor desfășura activitatea, cu excepția APIA. Aceasta, după cum ne-a informat Reka Kosma, consilier pe achiziție în cadrul APIA Timiș, se va muta temporar la APIA Recaș, până la finalizarea licitației și stabilirea noului sediu din Lugoj.\n\n„Ne vom muta, împreună cu ITM-ul, într-un spațiu privat, vizavi de Primăria Lugoj (Piața Victoriei – n.n.), în imobilul care a fost al domnului Drăgan, unde la parter sunt niște spații libere. Am găsit un spațiu acolo pentru că trebuia să ne încadrăm în bugetul pe care îl avem. Nu puteam face contract pe o sumă mare și tot ce am găsit depășea bugetul alocat nouă. Acum ne-am încadrat în buget, iar acolo vor veni oameni cărora trebuie să le asigurăm toate condițiile. Joi, în 14 noiembrie, o să știm exact, iar acum așteptăm un răspuns de la STS când ne mută telecomunicațiile, pentru că fără internet nu putem lucra și nu am putut face demersurile la STS până nu am știut unde ne mutăm. Contractul l-am semnat deja cu proprietarul, dar nu putem intra în locație până nu avem internet”, ne-a declarat Roxana Kașai, director executiv al AJOFM Timiș.\n\nLa rândul său, Melinda Szoke, director general adjunct al Casei Județene de Pensii Timiș, ne-a declarat: „Începând de astăzi, 11 noiembrie, Casa Locală de Pensii funcționează într-un nou sediu, la etajul întâi, în Palatul Lugoj (clădirea fostei prefecturi – n.n.) din Piața J.C.Drăgan Nr. 9. De asemenea, Oficiul de expertiză medicală s-a mutat împreună cu noi, sediul său fiind tot la primul etaj”.\n\nTot în Palatul Lugoj, dar la etajul al doilea, se va muta și Serviciul management de caz, zona 2 Lugoj, din cadrul DGASPC Timiș, fapt confirmat de Smaranda Marcu, purtător de cuvânt al instituției.",
  "metadata": {
    "original_file": "expressdebanat.ro_0182.html"
  }
}