{
  "title": "Avocatul digital; a apărut soluția atotcuprinzătoare!?",
  "content": "Este inteligența artificială o soluție reală la rezolvarea problemelor juridice sau doar ne îndreptăm spre această etapă?\n\nÎn ultima zi de iulie, un ziar din Suceava publica un articol care promova un start-up bazat pe inteligența artificială, respectiv aplicația Avocatul Digital. Scopul acestui software este unul care, cel puțin teoretic, revoluționează sistemul juridic din România, care oricum este scuturat periodic de câte o revoluție.\n\nAvocatul digital, dezvoltat de doi tineri din Suceava își propune nici mai mult nici mai puțin să se facă indispensabil profesioniștilor în drept. Dar și justițiabililor, înainte de a lua o decizie, înainte de a contracta un serviciu juridic, omul va întreba aplicația: ce și cum să fac? Iar aceasta îi va spune uite așa și așa…\n\nIdeea este veche și până acum s-a dovedit utopică. Totuși, realizatorii aplicației, încrezători în valoarea lor, au început să se lanseze în toate mediile juridice. Întrebarea firească: vor trebui să se teamă avocații de această nouă aplicație? Le va lua aceasta pâinea de la gură?\n\nCe este un avocat digital\n\nDeocamdată, un avocat digital este un concept. Alungați-vă din minte ideea că ar putea fi un fel de cyborg sau android care vă răspunde la telefon, la e-mail și dvs cereți o soluție iar acesta vă răspunde. Ba, mai mult, să vă și dicteze cum să scrieți o întâmpinare la judecătorie sau să redactați un contract.\n\nÎncă nu există o definiție a ceea ce înseamnă avocatul digital. Probabil că în următorii câțiva ani se va cristaliza această noțiune. Deocamdată, cel mai la îndemână concept de avocat digital este mai degrabă acela de aplicație (platformă online, portal, website) care furnizează soluții gata pregătite, așa numitele șabloane. Care oferă legislație și pași de urmat. În cazul însă în care problema supusă atenției iese din tiparele aplicației, atunci ar trebui ca un operator uman să intervină. Cam așa sunt acum aceste oferte de avocat digital.\n\nApariția „Avocatului Digital” de la Suceava a reușit să pună o întrebare: au de ce să se teamă avocații obișnuiți?\n\nTeste pe chestiuni juridice. Cine sunt realizatorii aplicației\n\nPrimul test asupra aplicației a fost realizat de un avocat penalist din Cluj. Acesta se numește Dan Cherteș și a pus la încercare aplicația. Rezultatele testului au fost postate pe rețeaua de socializare Linkedin și au avut un rezultat clar. Conform testelor, cel puțin deocamdată, avocații obișnuiți pot să-și vadă liniștiți de treabă: nu acest „Avocat Digital” le va fura clientela. Remarcabil este însă faptul că s-a născut și o întreagă polemică pe acest subiect. Le puteți urmări dacă vă interesează.\n\nUn alt test a fost realizat de site-ul Avocatim. Acesta a arătat că, la momentul actual și este greu de prevăzut dacă în viitor va fi altfel, baza de date pe care se sprijină inteligența artificială este ceea ce se găsește în mediul online. Adică lucruri bune și rele, amestecate, care apoi sunt oferite mixat într-un răspuns oferit utilizatorului final. Așadar, se naște firesc întrebarea: care este raportul de erori furnizate de AI, raportat la rezultatele corecte? Iar apoi consecința: mai poți avea încredere în AI în domenii sensibile!?…\n\nRealizatorii aplicației avocatul digital despre care discutăm sunt doi foarte tineri frați din comuna Margina, Suceava, conform ziarului citat mai sus. Fără a le imputa tinerețea, am putea considera că pentru a conduce o afacere de acest gen ar trebui, sunt convins, să existe și o doză de expertiză juridică. Or, la 21-22 de ani, aceasta este imposibil de obținut, nu mai zic de înțeles. Prin urmare, avocații obișnuiți nu au a se teme…",
  "metadata": {
    "original_file": "expressdebanat.ro_0344.html"
  }
}