{
  "title": "O mie de zile de război în Ucraina. Cărți poștale, trimise din Timișoara în toată lumea",
  "content": "Poșta Română marchează la Timișoara o mie de zile de la începerea războiului din Ucraina cu o serie de cărți poștale care vor putea fi trimite gratuit oriunde în lume.\n\nCărțile poștale tipărite cu acest prilej prezintă fragmente de pe front. Sunt imagini surprinse de fotografi sau jurnaliști ucraineni care au documentat războiul din Ucraina prin intermediul unor fotografii emoționante cu aspecte umane, brutalitatea conflictului deopotrivă.\n\nTimișorenii care vor să trimită celor dragi astfel de cărți poștale trebuie să meargă la Poșta Mare. Le găsesc în centrul oficiului.\n\n„Astăzi marcăm o mie de zile de începerea războiului din Ucraina prin emiterea unor cărți poștale care să arate ucrainenilor că suntem în continuare solidari cu ei. Cărțile poștale se trimit cu titlu gratuit oriunde în această lume. Timișorenii trebuie să vină la Oficiul Poștal nr. 1 de pe bulevardul Revoluției nr. 2 din Timișoara, să completeze cărțile poștale, să le introducă în cutia poștală și ele vor ajunge la destinatar. La nivelul României s-au tipărit peste 10.000 de bucăți. Noi avem în Timișoara 2.000, dar în fiecare zi putem suplimenta.”, a declarat Adrian Lulciuc, directorul Sucursalei Regionale de Poștă Timișoara.\n\nPrin acest eveniment, a mai declarat Lulciuc, Poșta Română își dorește și să aducă un omagiu celor care au suferit din cauza războiului: „Poșta Română e mai mult decât un serviciu poștal, a fost foarte aproape și solidară cu cauza Ucrainei, cu acest război nejust față de Ucraina. Încă de la începutul războiului, în toate oficiile poștale din România, timișorenii și angajații poștei au putut să aducă ajutoare, hrană neperisabilă, haine, medicamente pe care noi, cu maximă rapiditate, am reușit să le ducem celor greu încercați din Ucraina.”\n\nDemersul este realizat în parteneriat cu Ambasada Ucrainei la București și Postcrossing.",
  "metadata": {
    "original_file": "expressdebanat.ro_0162.html"
  }
}