{
  "title": "Dunca le cere procurorilor DNA să oprească transferurile pe axa PNL – PSD!",
  "content": "O plângere penală care vizează conducerea PSD Caraș-Severin, dar și mai mulți primari PNL și pe consilierii județeni PSD – PMP a fost depusă ieri, de Romeo Dunca, la DNA Timișoara!\n\nPreședintele Consiliului Județean Caraș-Severin reclamă „aspectul penal al faptelor comise cu ocazia distribuirii sumelor din cei 6% TVA”, referindu-se la cei 37 de milioane de lei repartizați recent primăriilor din județ. Repartizarea respectivă, făcută în varianta impusă de votul majorității, ar fi fost de fapt un jaf, acuză Dunca, dar și o tentativă a social-democraților de a „cumpăra” primari de la PNL.\n\nPrimarul comunei Băuțar, Romeo Răduță, a fost cu ideea formulării unei plângeri penale, dar cum nu prea mulți dintre edilii liberali au agreat o astfel de reacție, admițând că votul este suveran, Romeo Dunca a luat acțiunea pe cont propriu. A depus o sesizare la DNA în care arată că mai mulți primari din propriul partid ar fi fost ademeniți de liderii PSD în schimbul unor avantaje.\n\nRomeo Dunca le-a mărturisit primarilor PNL că scopul plângerii făcute e de am pune punct presiunilor ce ar fi exercitate asupra unora dintre ei. Tocmai din acest motiv a și indicat procurorilor DNA că, printre făptuitorii unor acte de corupție, pot fi identificați și unii primari liberali. Cei care s-ar fi lăsat „cumpărați” de PSD. Președintele Dunca mai cere tragerea la răspundere a unor persoane din conducerea PSD Caraș-Severin și a consilierilor județeni care formează majoritatea PSD – PMP.\n\n„Consider că faptele de natură penală s-au săvârșit în urma unor discuții/înțelegeri/întâlniri anterior lunii martie 2024, între unii primari aparținând PNL și persoane din conducerea PSD CS, persoane care folosindu-și influența și autoritatea lor asupra unor consilieri județeni, au promis și, ulterior, au acordat sume de bani necuvenite unor primari PNL care urmau în schimb să candideze la alegerile locale sub sigla PSD.”, a reclamat liderul Romeo Dunca.\n\nSorin Blaga, primarul Văliugului, Romeo Răduță, edilul Băuțarului, și Alexandru Sporea, primarul comunei Forotic, le-ar putea relata în detaliu despre asta procurorilor anticorupție, arată Romeo Dunca în sesizarea penală.\n\nPe aceeași temă, astăzi, în ședința extraordinară a Consiliului Județean, se pune în discuție plângerea prealabilă formulată de primarul Romeo Răduță și consilierii județeni Mircea Teodorescu și Șerban Vuia împotriva hotărârii Consiliului Județean prin care au fost repartizați cei 37 de milioane de lei.\n\nEforturi disperate ale liberalilor de a opri plecarea mai multor camarazi la PSD, se amuză liderii social-democrați. „Sunt membri PNL Caraș-Severin care au venit alături de noi cu mult timp înainte de a se repartiza acei bani. Noii noștri colegi sau cei care urmează să ni se alăture o fac, după cum i-ați auzit spunând, pentru că nu mai suportă atmosfera din PNL Caraș-Severin, unde aerul a devenit irespirabil. Oamenii pleacă din cauza lui Romeo Dunca, nu pentru că îi ademenim noi!”, a replicat Ionuț Popovici, vicepreședintele PSD Caraș-Severin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0400.html"
  }
}