{
  "title": "Polițiștii locali din Reșița i-au mirosit pe drogați și i-au dat pe mâna DIICOT! Radarul drogurilor, la Bocșa!",
  "content": "Mai mulți tineri din Reșița au fost prinși în flagrant de polițiștii locali din municipiu și de polițiștii orașului Bocșa după ce au consumat droguri sau au transportat substanțe interzise în vederea comercializării!\n\nProcurorii DIICOT Caraș-Severin continuă să trimită în sala de judecată o mulțime de traficanți care alimentează piața drogurilor din județ și, cum fenomenul a căpătat o amploare foarte mare, îngrijorătoare, un rol important în identificarea consumatorilor îl joacă polițiștii locali și lucrătorii de poliție din stradă. Pentru ca, ulterior, să-și intre în rol polițiștii de la Brigada de Combatere a Criminalităţii Organizate, care urmăresc sursele de aprovizionare și acționează sub coordonarea DIICOT pentru destructurarea grupurilor infracționale organizate specializate în comiterea de astfel de infracțiuni.\n\nUnul dintre dosarele DIICOT plecate de la vigilența polițiștilor locali din Reșița a fost întocmit în octombrie 2023, după ce lucrători din cadrul Poliției Locale Reșița, în timp ce patrulau pe Aleea Zadei din municipiu, au observat un tânăr ce prezenta dezechilibru și incoerență în vorbire. În urma controlului corporal asupra sa a fost găsit un rest de țigaretă confecționată artizanal, arsă la un capăt, ținută într-o folie de plastic. Probele de laborator au stabilit ce consumase individul. MDMB-BUTINACA. Un compus care se regăsește în European Database in New Drugs, clasa cannabizoizi sintetici, cunoscute la noi ca „substanțe psihoactive noi”.\n\nAlți doi consumatori de droguri a fost identificați de polițiștii lui Alexandru Ciati din cadrul Primăriei Reșița în februarie, anul acesta, pe Strada IL Caragiale, mai exact în parcarea verde. Vizibil dezechilibrați și cu incoerență în vorbire, cei doi au fost controlați de oamenii legii. Asupra unuia dintre ei a fost găsită o țigaretă pe jumătate fumată, care mirosea diferit față de o țigaretă obișnuită. Individul le-a recunoscut polițiștilor locali că fumase cannabis. Probele de laborator au indicat MDMB-BUTINACA, substanță psihoactivă de pe lista drogurilor noi.\n\nPolițiștii orașului Bocșa au și ei un fler aparte în descoperirea drogurilor și a celor care alimentează piața din Reșița cu marfă adusă de la Timișoara. În martie 2024, polițiștii din Bocșa au descoperit la un individ suspect, în timp ce patrulau prin oraș, 6 folii de aluminiu în care erau împachetate fragmente vegetale de culoare verde. Au mirosit bine polițiștii bocșeni. Era vorba despre aceeași MDMB-BUTINACA.\n\nTot polițiștii din Bocșa au oprit pe raza comunei Măureni un autoturism care rula dinspre Timișoara către Reșița. I-au identificat pe Ovidiu Baloșin, unul dintre principalii furnizori de droguri din Reșița, dar și pe alte două persoane. La percheziționarea mașinii a fost descoperit mai întâi un cântar folosit în traficul de droguri, iar în poșeta femeii un rest de țigaretă confecționată artizanal și o folie ce conținea un o substanță solidă albă pulverulentă. În urma controlului corporal asupra femeii, în lenjeria intimă, în sutien, a fost descoperită o folie de plastic ce conținea mai multe bucăți de substanță solidă de culoare alb cristalin cu aspect de sare grunjoasă și o folie de aluminiu ce conținea fragmente vegetale de culoare verde. Probele de laborator au confirmat ce ținea femeia la piept și ce bănuiau polițiștii: 3-CMC, drog de mare risc, drogul nou MDMB-BUTINACA și cocaină!\n\nTot pe raza orașului Bocșa a fost oprit în luna martie a acestui an un autoturism BMW, condus de o tânără, în care se mai aflau doi bărbați, cu toții din Reșița. Polițiștii bocșeni au depistat droguri. Cristale, cannabis și legale!",
  "metadata": {
    "original_file": "expressdebanat.ro_0369.html"
  }
}