{
  "title": "Romeo Dunca, somat să-i ceară scuze lui Flavius Bozu! Sechestrul pe Toaureg nu e nicio escrocherie!",
  "content": "Avocatul Andrei Pap îl adduce pe președintele Consiliului Județean Caraș-Severin în sala de judecată dacă nu prezintă scuze publice fostului manager al Muzeului Banatului Montan!\n\nReacțiile lui Romeo Dunca după ce Flavius Bozu a obținut executarea silită a Consililiului Județean și a pus sechestru pe mașina de serviciu a președintelui ar putea duce la deschiderea unui nou proces în instanță între cei doi.\n\nAvocatul lui Bozu a ținut în primul rând să explice de ce s-a ajuns într-o astfel de situație:\n\n(1) Prin sentința civilă nr. 65/15.02.2023 a Tribunalului Caraș-Severin (definitivă la Curtea de Apel Timișoara), instanța de contencios administrativ a dispus în dosarul nr. 1230/115/2022:\n• anularea Dispoziţiei nr. 133/07.04.2022, a Dispoziţiei nr. 174/29.04.2022 şi a Dispoziţiei nr. 195/05.05.2022 emise de PREŞEDINTELE CONSILIULUI JUDEŢEAN CARAŞ-SEVERIN şi a tuturor actelor în baza cărora s-au emis aceste dispoziţii;\n• obligarea pârâtului CONSILIUL JUDEŢEAN CARAŞ-SEVERIN să plătească reclamantului Bozu Petru Flavius salariile de care a fost lipsit prin emiterea actelor administrative anulate, salarii actualizate cu dobânda legală la data plăţii;\n• obligarea pârâtului PREŞEDINTELE CONSILIULUI JUDEŢEAN CARAŞ-SEVERIN să plătească reclamantului Bozu Petru Flavius suma de 10000 lei daune morale, sub acest aspect Tribunalul Caraș-Severin, având în vedere probele de la dosar, reține în motivare faptul că: ”Datorită acţiunilor nelegale ale Preşedintelui Consiliului Judeţean Caraş-Severin reclamantul a suferit un prejudiciu moral, fiindu-i afectată activitatea profesională, viaţa de familie şi viaţa socială prin mediatizarea negativă a activităţii reclamantului. Afirmaţiile nepotrivite în spaţiul public ale pârâtului (…) denotă o atitudine de şicanare intenţionată faţă de reclamant. Tribunalul apreciază că suma solicitată de reclamant de 10000 lei, reprezentând prejudiciu moral, este justificată şi va obliga pârâtul Preşedintele Consiliului Judeţean CaraşSeverin la plata sumei de 10000 lei daune morale către reclamant.”;\n\n(2) În data de 11 IULIE 2023, avocatul d-lui Flavius Bozu transmite o NOTIFICARE pe adresele de e-mail cjcs@cjcs.ro și presedinte@cjcs.ro, prin care se solicită expres debitorilor – CONSILIUL JUDEȚEAN CARAȘ-SEVERIN și PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN ”…ca în ședința Consiliului Județean Caraș-Severin ce va avea loc în data de 13 IULIE 2023, să completați ordinea de zi și (i) să supuneți la vot necesitatea punerii în executare a sentinței civile nr. 65/15.02.2023 a Tribunalului Caraș-Severin (rămasă definitivă la Curtea de Apel Timișoara la data 29.06.2023), respectiv (ii) să aprobați efectiv plata de îndată a următoarelor sume la care ați fost obligați de instanță…”, anume: salariile restante, dobânzile legale aferente, despagubirile morale și cheltuielile de judecată.\n\n(3) În data de 07 AUGUST 2023, conform unor ORDINE DE PLATĂ, din contul deschis la Trezoreria statului, JUDEȚUL CARAȘ-SEVERIN plătește în contul bancar al d-lui Flavius Bozu doar suma de 10000 LEI – daune morale, 4500 LEI – onorariu avocat și 500 LEI – taxa judiciară, iar în ceea ce privește solicitarea de plată de îndată a salariilor restante și dobânzile legale, nici Județul Caraș-Severin, nici debitorul CJCS, nici debitorul Președintele CJCS nu fac plata și acestor din urmă sume, dar nici nu formulează vreun răspuns la notificarea ce le-a fost transmisă, în care să comunice avocaților d-lui Flavius Bozu că ar mai fi nevoie de timp pentru a se aproba și plata efectivă a salariilor restante, actualizate cu dobânda legală.\n\n(4) La data de 18 SEPTEMBRIE 2023, întucât nici după două luni de la notificare debitorii nu au executat benevol și integral hotărârea judecătorească definitivă, este sesizat Biroul Executorului Judecătoresc Bociort Crina, care înregistrează cererea avocatului d-lui Bozu și deschide dosarul de executare silită nr. 107/23, iar prin ÎNCHEIEREA pronunțată în dosarul nr. 6046/290/2023, Judecătoria Reșița a încuviințat executarea silită în vederea recuperării și a creanței actualizată la momentul respectiv în sumă de 43578,92 LEI, reprezentând salariile restante, dobânzile legale aferente, dar la care se adaugă și cheltuielile generate de executarea silită definitiv încuviințată, astfel că la data de 19 OCTOMBRIE 2023, executorul judecătoresc transmite debitorilor o SOMAȚIE prin care le solicită să plătească integral sumele restante direct în contul Biroului Judecătoresc Bociort Crina, așa cum este legal să se procedeze după ce a fost deschis un dosar de executare silită.\n\n(5) La data de 02 NOIEMBRIE 2023, debitorul CONSILIUL JUDEȚEAN CARAȘ-SEVERIN și debitorul PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN formulează contestație la executarea silită, pentru ca această procedură să fie suspendată și în final anulată, invocându-se ca principal motiv faptul că i-ar fi plătit d-lui Bozu Flavius toate sumele ce i se cuveneau conform hotărârii judecătorești definitive a Tribunalului Caraș-Severin, inclusiv salariile restante și dobânzile legale aferente, dar și că ar fi excesive cheltuielile de executare silită pe care debitorii trebuie acum să le plătească raportat la suma restantă de 43578,92 LEI.\n\n(6) La data de 11 APRILIE 2024, Judecătoria Reșița, soluționând contestația la executare silită, în sentința civilă din dosarul nr. 7142/290/2023 menționează expres la pag. 9 faptul că ”…suma de 43578,92 LEI reprezentând cuantumul creanței datorate d-lui Bozu…” NU a fost contestată de debitorii CONSILIUL JUDEȚEAN CARAȘ-SEVERIN și PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN, respectiv că ”…NU s-a dovedit că d-lui Bozu i s-au achitat toate drepturile salariale sau că a încetat executarea silită, în mod definitiv”, astfel că instanța de judecată după ce reduce doar cu 1000 LEI (din 5185 LEI) onorariul executorului judecătoresc și cu 1000 LEI (din 4000 LEI) onorariul avocațial, decide să respingă în rest contestația debitorilor și să NU suspende executarea silită, să NU anuleze executarea silită, ci să mențină executarea silită ca LEGALĂ!!!\n\n(7) La data de 21 MAI 2024, executorul judecătoresc, în baza acestei ultime sentințe definitive, obligatorie inclusiv pentru executor, a procedat legal la continuarea executării silite, notificând AJFP Caraș-Severin, Activitatea de Trezorerie din Reșița că se blochează/înființează poprire pe conturile debitorilor deschise la TREZORERIA REȘIȚA în vederea recuperării sumei restante actualizată la zi, măsură despre care AJFP Caraș-Severin înștiințează de îndată pe debitorii CONSILIUL JUDEȚEAN CARAȘ-SEVERIN, PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN, JUDEȚUL CARAȘ-SEVERIN.\n\n(8) În data de 05 SEPTEMBRIE 2024, pentru că nici între timp nu s-a făcut dovada cu vreun ORDIN DE PLATĂ că debitorul CONSILIUL JUDEȚEAN CARAȘ-SEVERIN sau PREȘEDINTELE CONSILIULUI JUDEȚEAN CS ar fi virat efectiv în contul indicat restul sumei reprezentând salariile restante, dobânzi legale aferente și cheltuieli de executare silită actualizate, executorul judecătoresc se vede nevoit să pună succesiv sechestru pe câte un autovehicul al CJ Caraș-Severin (întâmplător, autoturismele de serviciu folosite chiar de cel care semnează – Romeo Dan DUNCA, respectiv Darian CIOBANU – cel care contrasemnează Dispozițiile anulate definitiv de Tribunalul Caraș-Severin pentru că au fost emise cu încălcarea competenței legale!), până când se vor recupera integral sumele ce fac obiectul executării silite în dosarul execuțional nr. 107/23.\n\nAșadar, spune avocatul Andrei Pap, debitorii CONSILIUL JUDEȚEAN CARAȘ-SEVERIN și PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN l-au dat deja în judecată pe Flavius Bozu legat de această executare silită și în toată perioada, 02.11.2023 – 07.03.2024, cât s-a judecat procesul în dosarul nr. 7142/290/2023, au avut suficient timp în instanță să „dovedească impostorul care ar vrea să încaseze de două ori aceleași sume” (așa cum în mod ilegal se exprimă public, reprezentantul CJCS), însă debitorii, reține Judecătoria Reșița în sentința definitivă, NU au „…dovedit că d-lui Bozu i s-au achitat toate drepturile salariale sau că a încetat executarea silită, în mod definitiv”, deși debitorii ca părți care au deschis procesul aveau obligația legală, conform art. 249 din Codul de procedură civilă român, să își probeze inclusiv această afirmație, că ar fi plătit integral sumele vizate de executarea silită, care astfel nu ar mai fi justificată și ar trebui să înceteze.\n\n„Totodată, continuarea executării silite menținută valabilă de instanță, printr-o sentință definitivă, nu este nici «pură escrocherie» și nici «o impostură», ci reprezintă modalitatea amplu reglementată la art. 622-914 în Codul de procedură civilă prin care un executor judecătoresc aflat sub autoritatea Ministerului Justiției constrânge legal debitorii să execute integral o hotărâre judecătorească, respectiv, în speța de față, să plătească în întregime sume de bani pe care nu le-au plătit de bunăvoie imediat ce au pierdut definitiv un proces și nici între timp nu au dovedit, în condițiile cerute de lege, faptul că le-ar fi plătit în totalitate.\n\nNu în ultimul rând, amintim că pentru un comportament și limbaj similar celor expuse în materialele de presă de dl. Romeo Dunca, Tribunalul Caraș-Severin a decis deja în mod definitiv și cu autoritate de lucru judecat, că acestea constituie un delict civil cauzator de prejudicii, motiv pentru care a și obligat PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN la plata daunelor morale de 10000 lei, suportate evident din contul public al JUDEȚULUI CARAȘ-SEVERIN, iar nu de către cel ce a jignit și umilit în spațiul public un om care imediat ce și-a angajat avocați ca să îi apere drepturile, nu a mai avut nicio implicare în procedurile administrative/judiciare și nici nu «stă în spatele» executării silite în discuție, lăsând îndeplinirea tuturor formalităților legale necesare în seama avocaților săi, respectiv a executorului judecătoresc și instanței de executare care și în prezent au obligația să vegheze la executarea integrală a sentinței definitive obținută de dl. Bozu la Tribunalul Caraș-Severin.”, a mai precizat avocatul Andrei Pap.\n\nFlavius Bozu nu iartă nici că a fost concediat nelegal de președintele Dunca, dar cu atât mai puțin vorbele acestuia. Drept consecință, fostul manager îi transmite prin vocea avocatului său lui Romeo Dunca soluția pentru stingerea litigiului: „Solicităm debitorului CONSILIUL JUDEȚEAN CARAȘ-SEVERIN și debitorului PREȘEDINTELE CONSILIULUI JUDEȚEAN CARAȘ-SEVERIN, ca în cursul acestei săptămâni să emită fiecare câte un COMUNICAT pe site-ul www.cjcs.ro și pagina oficială de Facebook, în care să-și exprime public scuze față de dl. Flavius Bozu și soția acestuia, pentru atacurile la persoana și familia d-lui Bozu prin afirmațiile denigratoare făcute în mod nejustificat și iresponsabil de către o persoană care încă își desfășoară activitatea în cadrul celor două autorități publice locale, pe care le reprezintă, angajându-le chiar răspunderea juridică prin felul în care acționează în spațiul public; în caz contrar, și noi vom acționa în consecință prin toate mijloacele legale pentru repararea integrală a prejudiciilor cauzate d-lui Bozu și familiei acestuia!”",
  "metadata": {
    "original_file": "expressdebanat.ro_0336.html"
  }
}