{
  "title": "Cum acționa escrocul arestat în Timișoara",
  "content": "Bărbatul care a înșelat mai mulți bătrâni din Timișoara avea metode inventive de acțiune. Unora le-a promis că le cumpără medicamente, în fața altora s-a dat coleg cu fiul lor.\n\nProcurorii Parchetului de pe lângă Judecătoria Timișoara, care instrumentează cazul, au descoperit cel puțin 4 înșelăciuni.\n\nPrima a avut loc în 14 februarie 2023. Păgubitul intenționa să își plătească factura la energie când a fost abordat de bărbat, care s-a dat drept angajat al societății de energie și s-a oferit să îl ajute. Au luat împrună un taxi, au mers la un complex comercial, iar suspectul a intrat înăutru. Bătrânul i-a dat 2.200 și a rămas pe bancă.\n\nÎn 13 septembrie, escrocul a adoptat deja altă tactică. A abordat un vârstic care scotea bani din bancomat pentru a-și cumpăra medicamente. Și acesta a fost convins că suspectul îi va lua pastilele, i-a dat 700 de lei și 100 de euro, dar a rămas fără bani și fără medicamente.\n\nTot în septembrie, suspectul a abordat o altă victimă, pe bulevardul Cetății. I-a spus că ar fi fiul directorului adjunct de la Oficiul de Pensii și a întrebat-o dacă nu dorește să achiziționeze două bilete de tratament la Băile Felix. Persoana vătămată a fost de acord, astfel că s-a deplasat la o bancă din Timișoara de unde a retras suma de 2.000 lei pe care i-a remis-o inculpatului pentru plata biletelor, dar acesta din urmă a dispărut din nou.\n\nO altă înșelătorie a avut loc în noiembrie. De această dată, escrocul a intrat în casa unor bătrâni, alături de unul dintre ei, și a spus că este un fost coleg de clasă al fiului lor. A pretins că trebuie să lase niște materiale de construcții, întrucât a vorbit cu fiul lor la telefon, și a pretins suma de 5.000 de lei. Bătrânii i-au dat 3.200 de lei.\n\nBărbatul a fost capturat marți. Magistrații Judecătoriei Timișoara au decis să îl rețină pentru 30 de zile. Este acuzat de înșelăciune în formă continuată.",
  "metadata": {
    "original_file": "expressdebanat.ro_0403.html"
  }
}