{
  "title": "Primăria Reșița cumpără vilele UCMR și terenul sub care se află adăpostul antiaerian",
  "content": "Municipalitatea își propune să deschidă pentru public cele două obiective de patrimoniu. După restaurarea lor, vilele vor fi amenajate și în scop turistic.\n\nDespre intenția municipalității de a achiziționa Vila Roșie și Vila Veche, aflate în proprietatea UCM Reșița, se vorbește de mai mulți ani. Demersurile au fost însă de durată, existând o întreagă procedură de respectat și mulți pași de urmat, având în vedere că este vorba despre imobile de patrimoniu. Tranzacția se va face însă, la prețul de 369.915 euro. Suma va fi plătită în zece rate lunare egale. La pachet cu cele două vile, municipalitatea cumpără și cinci hectare de teren în aceeași zonă, sub care se află și un adăpost antiaerian. Pe toate acestea, Primăria Reșița dorește să le introducă, după reabilitare, în circuitul turistic.\n\nProiectul de hotărâre privind achiziția celor două vile, împreună cu terenul în suprafață de 55.464 mp, s-a aflat pe ordinea de zi a ședinței Consiliului Local Reșița, desfășurată la finele săptămânii trecute.\n\n„Am aprobat achiziția și urmează să facem plata în zece tranșe lunare. Pentru primele, pe care ar trebui să le plătim anul acesta, avem sumele bugetate, iar restul rămân pe anul viitor. Cele două vile sunt două elemente de patrimoniu esențiale și importante ale orașului, printre puținele, de altfel. Noi ne-am manifestat dreptul de preempțiune de multă vreme, cred că de vreo doi ani deja, și am considerat că este o obligație a orașului să le luăm în patrimoniul nostru, pentru că altfel ele pot ajunge pe mâna oricui. Pe de altă parte, luăm undeva la cinci hectare de teren acolo, preluăm cu parcul dintre vile, dar nu numai. Luăm un tronson de teren care merge prin spatele birourilor, sub care avem inclusiv un adăpost antiaerian, pe care vrem să-l transformăm într-un element de vizitare pentru turiști. Este un adăpost care putea să adăpostească 1.600 de persoane. Din punctul meu de vedere, ar fi interesant să construim un areal de vizită turistică, care să cuprindă tunelul, Vila Roșie, Vila Veche, evident să le mobilăm cu lucruri care sunt interesant de vizualizat pentru turiști. Și mai avem acolo un obiectiv, muzeul UCMR-ului, care este o altă clădire în același areal. Eu sper să o scoată UCMR-ul la vânzare și pe aceasta și să o preluăm tot noi în viitor”, a explicat primarul Ioan Popa.\n\nPentru reabilitarea celor două vile, municipalitatea are în vedere atragerea de fonduri europene sau norvegiene, cum s-a procedat și în cazul Școlii Pittner, de pe strada Furnalelor.\n\n„Legat de finanțare, există niște fonduri pe ADR Vest Timișoara pentru monumente istorice, dar nu vă ascund faptul că sumele sunt derizorii. Dar chiar dacă nu reușim să atragem resurse de finanțare pe ADR, mai sunt și alte fonduri, cele norvegiene, cele elvețiene. Cu fonduri norvegiene, de exemplu, am făcut Școala Pittner, care e aproape gata. De asemenea, mai există posibilitatea atragerii unor finanțări pe zona ITI (Investiții Teritoriale Integrate – n.r.), pe care am constituit-o în mandatul trecut împreună cu 15 localități din județ. Această entitate, acest ADI, căci cam așa este, va primi fonduri de aproximativ 100 de milioane de euro. Iar acum am aplicat pentru strategia acestui ITI, în care spunem pentru ce ne trebuie bani, iar noi, Reșița, am putea trece inclusiv aceste două vile. Vorbim de sume consistente pe care le putem accesa în următorii trei sau patru ani”, a adăugat Ioan Popa.",
  "metadata": {
    "original_file": "expressdebanat.ro_0052.html"
  }
}