{
  "title": "Cultura, casa Primăriei Reșița?",
  "content": "Ioan Popa reafirmă interesul primăriei pentru achiziția clădirii casei de cultură. Pe viitor, Popa vrea ca acolo să funcționeze Primăria Reșița.\n\nDe mai mult timp, primarul are în vedere reabilitarea și modernizarea sălii de spectacole cu 700 de locuri și, în restul clădirii, să fie mutată Primăria Reșița. „În total, clădirea casei de cultură se întinde pe 10.000 mp construiți. În viitor, în partea din afara sălii de spectacole, va putea funcționa Primăria Reșița. Asta înseamnă să aducem într-un singur loc birourile din centrul orașului, pe cele de la Blocul 800 și de la impozite și taxe precum și pe cele din zona Muncitoresc. În felul acesta, aducem întreaga instituție într-o singură locație. Casa de cultură cred că va fi un loc foarte potrivit pentru asta”, a spus Ioan Popa la Express live.\n\nPopa a arătat interesul Primăriei Reșița de a achiziționa clădirea încă de când aceasta a fost scoasă la licitație. La momentul respectiv, lichidatorul UCM Reșița, proprietarul clădirii, a fixat prețul de vânzare la peste 5,5 milioane de euro. Sumă mult prea mare în opinia primarului Reșiței, care a decis să aștepte ca imobilul să fie relicitat și prețul să scadă până la o valoare convenabilă. Mai demult, clădirea fostului institut de proiectări de pe Calea Caransebeșului, comparabilă ca suprafață cu cea a casei de cultură, a fost achiziționată de primărie cu 1,2 milioane de euro. Cam acesta este prețul maxim pe care Ioan Popa îl consideră potrivit și pentru clădirea casei de cultură.\n\nPână la începutul acestui an, prețul de vânzare scăzuse până la 1,5 milioane însă Ioan Popa a decis să mai aștepte. Asta deoarece, după achiziția clădirii, marea problemă va fi acoperirea sumei necesară investițiilor de care aceasta are nevoie. În estimarea primarului, vor fi necesari în jur de cinci milioane de euro. În perioada următoare, primăria va demara lucrările la parcarea din fața casei de cultură, intervenție pentru care a fost necesar avizul Direcției pentru Cultură Caraș-Severin. Aceste lucrări vin după ce au fost modernizate atât aleea de legătură care vine dinspre Palatul Cultural cât și parcarea din zona Străzii Libertății. În curând va intra în modernizare și zona din fața unei clădiri care însă… trebuie să mai aștepte.",
  "metadata": {
    "original_file": "expressdebanat.ro_0243.html"
  }
}