{
  "title": "Escrocul cu 1.000 de voci s-a umplut de bani dându-se Laura Codruța Koveși!",
  "content": "Romi Varga, actualmente Romi Vartanian, se laudă că a câștigat 190.000 de lei înșelând diferite asociații imitându-i perfect vocea actualului procuror-șef al Parchetului European!\n\nPrins în flagrant la Reșița, unde dădea o lovitură de 10.000 de lei, celebrul escroc care a înșelat mai mulți oameni imitând vocile unor persoane cunoscute speră să scape ieftin de rigorile legii, mărturisind că țeapa pe care o pregătea asociației „Uniți Reușim” e o găinărie, pentru care nu merită atâta efort din partea anchetatorilor. Nici măcar a părții vătămate, în condițiile în care și prejudiciul a fost recuperat. Iar pentru a fi și mai convingător, cel cunoscut drept escrocul cu 1.000 de voci a mărturisit oamenilor legii că, dându-se Laura Codruța Koveși, a reușit să păcălească niște asociații din Cluj cu suma de 190.000 de lei.\n\nLa Reșița s-a folosit de numele Monei Muscă. „Folosindu-se de numele unei persoane cunoscute, căreia i-ar fi disimulat vocea în timpul convorbirii telefonice cu reprezentanții ONG-ului, bărbatul i-a convins să-i înmâneze suma de bani, care i-ar fi fost necesară pentru o intervenție chirurgicală urgentă. Cercetările sunt continuate în acest caz, pentru săvârșirea infracțiunii de înșelăciune.”, a transmis IPJ Caraș-Severin.\n\nLiliana Gherle, președinta asociației „Uniți Reușim”, a dezvăluit pentru Express de Banat cum i-a venit de hac escrocului: „M-a sunat dându-se doamna Mona Muscă. Mi-a cerut ajutor financiar pentru a susține operația unui copil. Am fost de acord să ajutăm, dar insistențele lui m-au făcut să am semne de întrebare. Atunci l-am sunat pe domnul senator Marcel Vela, despre care știam că are o prietenie veche cu doamna Mona Muscă. Când i-am spus despre ce este vorba m-a avertizat imediat. Acest Romi Varga se mai folosise și în trecut de numele doamnei Mona Muscă. Atunci am căutat pe internet și am aflat povestea escrocului cu 1.000 de voci. Am mers la Poliție, iar polițiștii de la Biroul de Investigații Criminale al Poliției Municipiului Reșița l-au prins în flagrant în timp ce pleca de la asociație cu cei 10.000 de lei.”\n\nÎn vârstă de 42 de ani, Romi Vartanian a fost reținut timp de 24 de ore, apoi a părăsit arestul IPJ sub control judiciar.",
  "metadata": {
    "original_file": "expressdebanat.ro_0337.html"
  }
}