{
  "title": "În Consiliul Local Lugoj, reprezentanți sătești din Tapia și Măguri",
  "content": "După depunerea jurământului de către consilierii locali Simina Giurchi (PSD) și Mihai Agache (PNL), numărul consilierilor locali ai municipiului Lugoj este complet, adică 19 cu drept de vot.\n\nUrmătoarea etapă va fi completarea consiliului local cu reprezentanții sătești de la Tapia și Măguri. Aceștia sunt aleși prin vot de către comunitățile respective. Conform legii, locuitorii satelor aparținătoare sunt reprezentaţi la şedinţele consiliului local de delegați sătești. Ei participă la ședințe, nu au drept de vot, dar pot exprima doleanțele comunităților pe care le reprezintă, la secțiunea „diverse”. Alegerea delegatului sătesc se face cu majoritatea voturilor celor prezenţi, iar adunarea trebuie consemnată într-un proces-verbal care se prezintă în prima şedinţă a consiliului local. La adunarea sătească pot participa toţi cetăţenii cu drept de vot și domiciliu în satul respectiv.\n\n„În ședința ordinară pe luna octombrie, am avut o ședință de organizare a consiliului local, a comisiilor de specialitate precum și reprezentanții consiliului local în unitățile de învățământ. În perioada următoare, vom demara procedura alegerilor pentru reprezentanții sătești din Tapia și Măguri. Voi discuta cu compartimentul juridic și cu cei de la partea administrativă. Apoi vom face anunțul public, în condițiile legii, pentru a avea reprezentanți sătești susținuți de comunitățile acestor localități aparținătoare”, a spus primarul Călin Dobra. Delegatul sătesc este asimilat aleşilor locali, este ales pe perioada mandatului consiliului local, în termen de 20 de zile de la data constituirii acestuia. Alegerea se face de către o adunare sătească, convocată de primar cu cel puţin 15 zile înainte. Adunarea se desfăşoară în prezenţa primarului sau a viceprimarului şi a secretarului general al unităţii administrativ – teritoriale.",
  "metadata": {
    "original_file": "expressdebanat.ro_0055.html"
  }
}