{
  "title": "Nu-i lăsa desculți în frigul iernii. Suflete mici au nevoie de căldură!",
  "content": "Și în acest an sute de copii ce provin din familii defavorizate au nevoie de ajutorul nostru. ATOR a dat statul campaniei umanitare „Ghetuțele lui Moș Nicolae”.\n\nÎn perioada în care toată atenția este îndreptată către evenimente dedicate sărbătorilor de iarnă, cu toții sunt deja prinși în vârtejul reducerilor și cadourilor, sute de copii speră, măcar, la o încălțăminte adecvată acestui sezon. Nu vor nimic complicat și scump, doar o pereche noi de ghete, astfel încât frigul să nu le mai intre în oase.\n\nPrin urmare, și acest an ATOR Banatul de Munte are grijă ca iarna să fie mai blândă cu cei mici, dând astfel startul tradiționalei campanii: „Ghetuțele lui Moș Nicolae”. Ca de fiecare dată, acțiunea caritabilă este organizată cu sprijinul Episcopiei Caransebeșului prin binecuvântarea Preasfințitului Părinte Lucian.\n\nEste unul dintre cele mai apreciate proiecte demarat în preajma sărbătorilor de iarnă, ce va avea loc atât în Municipiul Reșița, cât și la nivelul întregului județ Caraș-Severin, iar în acest sens, cu dorința de a continua misiunea asumată de a sprijini cât mai mulți copii și tineri din medii și familii defavorizate, aflate în dificultăți financiare, ATOR invită toți semenii să se alăture inițiativei.\n\nTot în cadrul acestei campanii în care cei cu inimă mare pot dona până în data de 15 decembrie, 2024, va fi organizat pentru cel de-al treilea an consecutiv, spectacolul caritabil de colinde, intitulat „Binele în dar”. Evenimentul va avea loc în data de 8 decembrie 2024, la Hotelul Rogge din Reșița. Pe scenă vor evolua Corul „Kinonia” al Episcopiei Severinului și Strehaiei, Grupul psaltic „Ethoas” al Episcopiei Caransebeșului, Corala „Benedictus” a Arhiepiscopiei Râmnicului, precum și Corul de tineri al ATOR Banatul de Munte.\n\nCopiii beneficiari din Reșița provin de la liceele: Colegiul Național „Mircea Eliade”, Colegiul Național „Diaconovici Tietz” și Colegiul Național „Traian Lalescu”. În plus, în acest proiect vor fi implicate toate filialele ATOR Banatul de Munte din județ, alături de rețeaua de centre catehetice și de tineret, precum și parohiile din întreaga eparhie.\n\nCei care doresc să sprijine proiectul, prin donații sau sponsorizări, au posibilitatea să se adreseze fie voluntarilor ATOR Banatul de Munte, fie preoților parohi, în funcție de zonele din care provin, și să contribuie la achiziționarea unor perechi noi de ghetuțe, prin donații în bani. Contravaloarea unei perechi noi de ghete (150 lei) va fi achitată direct responsabililor și voluntarilor campaniei din Reșița și din județ, fie prin viramente în contul bancar al asociației (pentru zona Reșiței) – IBAN: RO11BTRLRONCRT0603570901, Banca Transilvania, „ATOR Banatul de Munte”, cu specificația „Ghetuțele lui Moș Nicolae”.\n\nDe asemenea, bilete pentru Spectacolul caritabil de colinde “Binele în dar”, din cadrul campaniei, pot fi achiziționate de pe site-ul: https://www.livetickets.ro/bilete/spectacolul- caritabil-de-colinde-binele-in-dar-editia-a-iii-a-6. Pentru mai multe detalii cu privire la campania umanitară „Ghetuțele lui Moș Nicolae”, puteți contacta persoanele desemnate pentru acest proiect – Anamaria Iovu (0770.893.540) și Anita Radics (0726.561.449).",
  "metadata": {
    "original_file": "expressdebanat.ro_0173.html"
  }
}