{
  "title": "Nelu Popa a mai făcut rost de 50 de milioane de euro! Anvelopează blocurile Reșiței!",
  "content": "În următorii trei ani, Primăria Reșița va primi aproximativ 50 de milioane de euro. Mare parte din bani vor fi investiți pentru anveloparea blocurilor.\n\nÎn vară, orașul s-a înscris în competiția de proiecte prin care un miliard de euro au fost puși la bătaie pentru neutralitate energetică. Din suma totală, jumătate vine de la Ministerul Investițiilor și Proiectelor Europene, 300 de milioane sunt alocați de Ministerul Energiei și diferența este acoperită din fonduri norvegiene și elvețiene. Când s-a înscris în competiție, Reșița și-a luat angajamentul ca, până în 2035, să devină un oraș cu neutralitate energetică. Asta alături de alte nouă orașe din țară câștigătoare la competiția pornită în vară și altele trei câștigătoare anterior.\n\nDin miliardul pus la bătaie, Reșiței i-au revenit 50 de milioane, bani pe care primarul Ioan Popa știe de pe-acum cum vor fi cheltuiți. „Bună parte din bani vor merge în anvelopări, mare parte a blocurilor rămas neanvelopate vor putea fi anvelopate cu acești bani. Putem pune deasupra terase verzi ori panouri fotovoltaice. Prefer terasele verzi ca să creștem suprafața orizontală verde. Un alt domeniu interesant este legat de pompele de căldură. Vom face câteva proiecte pilot pentru ca, în unele blocuri să punem asemenea pompe. Blocuri cu câte 40 de centrale de apartament vor putea fi mutate pe pompe de căldură care să genereze energie termică și apă caldă poate aproape gratuit”, a spus primarul Reșiței la Express live.\n\nIoan Popa are în vedere și o stație de biogaz și biomasă, care de asemenea poate fi construită din banii primiți recent de Reșița. Dispunând de o asemenea stație, orașul ar putea „scoate” energie inclusiv din valorificarea masei lemnoase și vegetației pe care angajații primăriei o strâng de pe toată raza orașului. Popa se gândește și la transformarea Dealului Crucii în pădure-parc, în perimetrul cuprins între crucea lui Herglotz, casa de cultură și zona Mociur, dar și la noi piste de biciclete, poduri pietonale sau promenade. În opinia sa, cei 50 de milioane de euro reprezintă o mare oportunitate pentru oraș întrucât se vor putea derula investiții care vor influența pozitiv viața reșițenilor.",
  "metadata": {
    "original_file": "expressdebanat.ro_0095.html"
  }
}