{
  "title": "Tramvaiul e încă în depou, dar reșițenii își lasă deja mașinile acasă! Preferă autobuzele electrice!",
  "content": "PORR remediază, pe cheltuială proprie, neconformitățile la proiectul ajuns în faza premergătoare preluării de către Primăria Reșița.\n\nConform primarului Ioan Popa, din Govândari și până în Muncitoresc, lucrările sunt gata atât la linia de tramvai, cât și la benzile de circulație rutieră. Înainte de a prelua proiectul, Primăria Reșița și-a trimis reprezentanții pe teren împreună cu diriginții de șantier, oamenii de la PORR și cei de la firma care supraveghează lucrările. „Unde au fost observate neconformități, PORR și-a asumat reparațiile și refacerile pe cheltuială proprie. Așa se explică prezența utilajelor în zona Triaj, acolo unde, recent, stratul de asfalt a fost înlocuit. Mici intervenții s-au mai făcut și în zona Luncă, pe lângă ultimele finisaje în puncte unde se pun bănci sau coșuri de gunoi”, a punctat primarul Reșiței la Express live.\n\nIoan Popa a răspuns și criticilor aduse de reșițeni vizavi de blocajele care se formează în traficul rutier. Primarul îndeamnă cetățenii la răbdare întrucât problemele legate de trafic sunt în curs de soluționare. „Sunt situații în ore de vârf când apar «dopuri» în circulație. În Triaj, nu mai sunt probleme, deși mașinile se întindeau până la podul de la Intim. În Govândari, toată lumea era înnebunită când lucrările nu erau gata, astăzi în zonă oamenii circulă nestingheriți. În Luncă, am dat drumul la trafic, dar suntem în curs de monitorizare și de reglare a semafoarelor. Lumea trebuie să aibă un pic de răbdare”, a spus Popa.\n\nÎn privința transportului în comun, informațiile „calde” arată că, de când au fost introduse autobuzele electrice, numărul de călători a crescut constant. S-a depășit pragul de 100.000 de călători transportați lunar, în octombrie cifra urcând spre 120.000. Ioan Popa explică „apetitul” reșițenilor pentru transportul public prin confortul adus de autobuzele electrice, respectiv prin faptul că acestea sunt noi și moderne. „Gândiți-vă cum va fi când vom începe să mergem cu tramvaiul. În Reșița, sunt 7.000 de elevi și peste 15.000 de pensionari, majoritatea nu conduc mașini. Orașul nu este unul doar pentru șoferi, trebuie să răspundă nevoilor tuturor. Când transportul public va fi nou, modern și civilizat, vom încuraja lumea să-l utilizeze cât mai mult și vom descuraja circulația cu mașina personală”, a încheiat primarul Reșiței.",
  "metadata": {
    "original_file": "expressdebanat.ro_0108.html"
  }
}