{
  "title": "Barajul Oravița Mică, funcțional după 40 de ani",
  "content": "Reabilitarea barajului Oravița Mică, din Caraș-Severin, s-a încheiat. După 40 de ani, structura bazinală este din nou funcțională. Lacul de acumulare era colmatat în proporție de 92%.\n\nBarajul Oravița Mică se afla într-o stare înaintată de degradare, care nu permitea funcționarea normală. Lucrările de reabilitare au început în primăvara anului 2019 și au constat în refacerea paramentului amonte și aval, amenajarea corespunzătoare a descărcătorului de suprafaţă şi a golirii de fund, realizarea unui disipator de energie la piciorul aval al descărcătorului de suprafaţă, consolidarea corpului barajului prin injecţii cu lapte de ciment, precum și instalarea unei aparaturi de măsură și control pentru a urmări în timp modul de funcționare a barajului. A fost realizată și decolmatarea cuvetei lacului de acumulare care acum asigură un volum de 43.000 de metri cubi.\n\nÎncă din anii 80, barajul Oravița Mică, realizat în secolul al XVIII-lea, datorită duratei mari de funcționare, avea nevoie de o reabilitare complexă. Lipsa fondurilor necesare refacerii lucrărilor au impus amânarea repetată a reparațiilor capitale, care au început odată cu semnarea contractului de lucrări în noiembrie 2018. Durata de execuție inițială a lucrărilor a fost de 24 luni, durata fiind prelungită ulterior până în 2024 din cauza nealocării fondurilor și a stării de pandemie.\n\n„Prin aceste lucrări sunt asigurate toate condițiile de apărare împotriva inundațiilor a comunității locale, lacul de acumulare Oravița Mică împreună cu lacul de la Oravița Mare având capacitatea să atenueze viiturile de pe pârâul Oravița”, a declarat Marius Ungurean, directorul tehnic de Investiții al ABA Banat.\n\nLucrările de amenajare a albiei râului Oravița, intravilan Oravița, au avut ca principal scop asigurarea tranzitului apei la viituri. Acestea au început de asemenea în 2019. S-au executat lucrări de regularizare a albiei pe o lungime de aproape 3 kilometri, între acumularea Oravița Mare și Oravița Mică, cât și aval de acumularea Oravița Mică.\n\nValoarea lucrărilor realizate a fost de 9,2 milioane de lei, fonduri de la bugetul de stat.",
  "metadata": {
    "original_file": "expressdebanat.ro_0003.html"
  }
}