{
  "title": "Mai multă căldură în locuințele timișorenilor",
  "content": "Colterm a luat decizia de a porni încă un cazan de la CET Sud, pentru a furniza mai multă căldură la Timișoara, aceasta pentru că vremea este tot mai rece.\n\nÎn data de 14 octombrie, caloriferele timișorenilor abonați la Colterm s-au încălzit pentru prima oară în acest sezon rece. Potrivit societății, unul dintre cazanele de la CET Sud a fost pornit în 24 octombrie, urmat de turbina pe aburi. În cursul zilei de luni, a fost pus în funcțiune şi cazanul de abur nr. 1, consolidând, astfel, capacitatea de producţie.\n\n„Pentru luna în curs, consumul estimat este de 30.000 tone de cărbune, ceea ce ne oferă o perspectivă clară asupra gestionării resurselor, date fiind şi temperaturile prognozate pentru luna noiembrie. În perioada 14.10- 01.11. 2024, echipele Colterm au intervenit neprogramat pentru a răspunde la 253 reclamații telefonice, au fost 51 de deranjamente și 6 intervenții programate pe reţelele secundare. În unele situații, a fost nevoie de înlocuirea unor tronsoane de conducte, dar au fost și cazuri în care Dispeceratul a deschis robineții din subsol”, a informat Colterm.\n\nÎn acest moment, Colterm are în depozite 83.452 tone de cărbune și 74.790 MWh gaz, fiind în derulare contracte pentru a asigura întreaga cantitate necesară de combustibil pentru sezonul rece 2024-2025.\n\n„În contextul în care Colterm S.A., societate aflată în insolvenţă, şi-a respectat constant angajamentele făcute furnizorilor şi a plătit la timp facturile, dovedind credibilitate şi predictibilitate, am reuşit achiziţionarea cărbunelui şi gazului necesare furnizării de energie termică pentru sezonul 2024-2025 la Timişoara la un preţ mai mic faţă de sezonul 2023-2024. Astfel, o estimare arată că preţul plătit pentru gaze naturale a scăzut cu aproximativ 7%, iar la cărbune cu 16%”, a afirmat Cristian Amza, administratorul special al Colterm.",
  "metadata": {
    "original_file": "expressdebanat.ro_0086.html"
  }
}