{
  "title": "Abuzurile primarului Felix Borcean, oprite de instanțele de judecată!",
  "content": "Judecătoria Caransebeș i-a dat dreptate Nicoletei Rujan, soția deputatului Dumitru Rujan, în litigiul cu Primăria Caransebeș și cu primarul Felix Borcean!\n\nAstăzi a fost pronunțată a doua sentință judecătorească, după cea a Tribunalului Caraș-Severin, prin care Primăriei Caransebeș i se interzice să evacueze sau să demoleze terasa de vară a firmei familiei Rujan din centrul municipiului. Terasă pentru care există contract încheiat cu municipalitatea, în temeiul celor hotărâte de Consiliul Local.\n\nConcret, instanța de judecată a respins „cererea de evacuare formulată de reclamantul Primăria Municipiului Caransebeș în contradictoriu cu pârâtul SC DUMY&NICO SRL. Cu apel în termen de 5 zile de la pronunţare.” Magistrații Tribunalului Caraș-Severin suspendaseră la rândul lor notificarea trimisă de primarul Borcean Nicoletei Rujan pentru a demola terasa și pentru a elibera domeniul public. Asta în ciuda faptului că banii pe chirie fuseseră încasați în avans și pentru lunile următoare.\n\nCu a doua sentință judecătorească favorabilă în mână, Nicoleta Rujan îi promite primarului Caransebeșului că va răspunde penal. „De câte sentințe judecătorești o mai fi nevoie pentru a se vedea abuzurile primarului Borcean? Am spus-o de la bun început, totul e un abuz, o încălcare a legii, pentru că acest om i-a promis-o soțului meu în campania electorală. Setea de răzbunare a acestui om e atât de mare încât nu mai ține cont de hotărârile Consiliului Local, de contractele în vigoare, de lege, de nimic. E orb de furie după ce a fost atât de aproape să piardă alegerile locale și comite abuzuri pentru care va fi obligat să răspundă în fața legii. Nu are niciun motiv să ne evacueze, să ne demoleze terasa. Nu poate invoca nimic măcar lucrarea la rețeaua de apă și canalizare în centrul municipiului, pentru că atât timp cât există avize noi nu vom împiedica, strângem ce e de strâns și ne reluăm activitatea după închiderea șantierului. Cum să ne opunem sau să împiedicăm vreo lucrare Aquacaraș? Ne bucurăm că se face ceva în oraș, că dacă stăm după actualul primar… Îl somez încă o dată să oprească aceste abuzuri, să nu ne mai oblige să-i anulăm dispozițiile ilegale în instanțele de judecată!”, a spus Nicoleta Rujan pentru expressdebanat.ro.\n\nPână la această oră, Felix Borcean și Primăria Caransebeș n-au comentat în vreun fel sentințele judecătorești care dau dreptate firmei familiei Rujan.",
  "metadata": {
    "original_file": "expressdebanat.ro_0343.html"
  }
}