{
  "title": "Apropierea de tineri, prioritatea Teatrului de Vest din Reșița",
  "content": "Deși o mare parte dintre „vechii” actorii tineri nu mai fac parte din trupă, teatrul reșițean continuă să mizeze pe tinerețe.\n\nSosită la Reșița acum doi ani, actrița Alis Pelle a putut fi văzută în spectacole precum „A fost odată în 46”, „Aterizează stewardesele” sau „Viața e vis”. Nadina Cîmpianu a venit în primăvara anului trecut făcându-și debutul în spectacolul „Visul unei nopți de vară”, ulterior apărând în „Județul fără caiși” sau „Slugă la doi stăpâni”. Cele două actrițe însă nu mai fac parte din trupa teatrului reșițean. „Nu au fost angajate prin concurs ci prin angajare directă, cu contract la termen. Au avut contracte de muncă individuale, care se întâmplă să ajungă la termen”, a explicat managerul Florin Ionescu „despărțirea” de tinerele actrițe. Între timp, celor două li s-a adăugat și Claudiu Gabor, pe care spectatorii l-au putut vedea în „Viața e vis”, „Hamlet” sau „Floare de cactus”.\n\nDespărțirea de acești trei actori se adaugă plecărilor mai vechi sau mai noi ale altora. Ioana Dobrea, Rusalina Bona și Robert Danci nu mai fac parte din trupa teatrului reşiţean de mai bine de un an. Ionescu declară că au plecat cu acordul părților, fiind dorința lor de a nu mai fi la Teatrul de Vest. Lor li se adaugă Cezara Creţu, pe care spectatorii au văzut-o în spectacole precum „Contracţii”, „Dracula la pensie” sau „Don Quijote”. În luna septembrie, contractul său a încetat tot cu acordul părţilor. În prezent, din „vechea” gardă a actorilor tineri de la Teatrul de Vest, au mai rămas Alin Turcu și Alexandru Moldovan.\n\nDeși actorii tineri s-au împuținat la Teatrul de Vest, managerul susține că, pentru următorii patru ani, teatrul pe care îl conduce are ca prioritate majoră apropierea de publicul tânăr și încurajarea tinerilor talentați să intre în lumea teatrului. Ionescu s-a referit la ultima premieră a teatrului reșițean, posibilă în cadrul unui proiect AFCN, pentru care a fost organizată o selecție la nivel național. Pentru cele patru roluri, s-au înscris 31 de actori din țară, niciunul de la Teatrul de Vest. Doi dintre ei însă s-ar putea alătura trupei reșițene. În paralel, într-un alt proiect AFCN, au avut loc ateliere gratuite de actorie, scriere dramatică și critică teatrală. Datorită feedback-ului deosebit pe care l-au avut, acestea vor continua sub îndrumarea a trei cadre didactice de la facultatea de teatru din Timișoara.\n\n„Vrem ca segmentul educațional să câștige o pondere mult mai importantă. Pentru asta, vom avea nevoie de un suflu absolut nou. Este o altă orientare managerială pentru viitorul apropiat, determinată de apropierea pe care o dorim față de publicul tânăr. Totul se va constitui într-o trupă de juniori pe care vom putea să-i vedem și alături de actorii teatrului. Când regizorii care vor monta la Reșița vor avea nevoie de tineri, pentru figurație cu sau fără text, ori de personaje mai micuțe, tinerii noștri vor fi primii la care se va apela. Vrem să-i apropiem de scenă. Unii dintre ei poate vor dori o carieră pe scenă, pe care noi vrem s-o încurajăm”, a mai spus Ionescu.\n\nPentru perioada următoare, este anunțată o altă selecție națională pentru un nou spectacol la Reșița, selecție care deja a început și la care actorii teatrului reșițean vor merge direct în finală, dacă vor dori să participe. Regizorul Horia Suru va începe lucrul la spectacolul „Sub apă”, după textul reșițeanului Ionuț Vișan. Actor la Teatrul Mic și la teatrul din Ploiești, Ionuț Vișan debutează ca dramaturg acasă cu o dramă inspirată de o poveste reală petrecută la Lacul Secu. Premiera este preconizată pentru finalul lunii ianuarie.",
  "metadata": {
    "original_file": "expressdebanat.ro_0180.html"
  }
}