{
  "title": "Statul Român, condamnat pentru că a ținut în arest un cărășean nevinovat!",
  "content": "Arestat preventiv de Judecătoria Moldova Nouă pentru că ar fi ultragiat un polițist, Lucian Cristian Ghib și-a demonstrat nevinovăția și va fi despăgubit pentru cele 31 de zile petrecute în spatele gratiilor!\n\nAvocatul Cosmin Bolosin (foto) a susținut de la bun început nevinovăția clientului său, însă Judecătoria Moldova Nouă, spune el, a dispus în mod nelegal arestarea lui Ghib, alături de un alt inculpat, Zoran Iugoslav Marcu, ambii acuzați de ultraj după un incident petrecut în 21 iulie 2021, pe terasa Pensiunii Alexandra din satul Divici, aparținător comunei Pojejena.\n\n„Pe fond am dovedit nevinovăția clientului meu, arătând că nu se face vinovat de o gravă infracțiune, așa cum e cea de ultraj, atât la Judecătoria Moldova Nouă, cât și în urma readministrării probatoriului, la Curtea de Apel Timișoara, care a menținut sentința de achitare. Cum era și normal, am deschis proces pe latură civilă în care am cerut să se constate arestarea nelegală a acestuia precum și că i-a fost afectată demnitatea, că arestarea și trimiterea în judecată a atras un oprobiu public. Tribunalul Caraș-Severin, în mod nelegal și netemeinic, a respins acțiunea. Noi am luptat în apel și acesta ne-a fost admis prin acordarea daunelor morale în cuantum de 30.000 de lei, plus cheltuieli de judecată. După aflarea sentinței Curții, clintul meu mi-a spus cu lacrimi în ochi că și dacă primea 5.000 de lei despăgubiri pentru el ar fi fost o reparație morală în urma tracasării la care a fost supus nu doar pentru acea arestare ilegală, ci pe toată durata procesului penal. Consider soluția ca fiind una perfect legală și temeinică”, a comentat avocatul Cosmin Bolosin pentru Express de Banat.\n\nStatul Român a ajuns să fie condamnat după ce un polițist a fost, într-adevăr, ultragiat în timp ce se afla în timpul liber, la o pensiune din comuna Pojejena. Dar nu și de către Lucian Cristian Ghib, ci doar de către inculpatul Zoran Iugoslav Marcu, condamnat la 5 luni închisoare cu suspendare pe un termen de supraveghere de doi ani. Polițistul reclamase că și-a văzut amenințată viața după un dialog mai aprins cu cei doi, care nu erau satisfăcuți de nivelul ambientului sonor. „Băi polițistule, acum nu mai este pandemie și ascultăm muzică cum vreun noi!”, i-a strigat Marcu omului legii, care se afla în timpul liber. Mai mult, ar fi încercat să-l lovească dar a fost oprit la timp. De aici povestea s-a mutat în sala de judecată.",
  "metadata": {
    "original_file": "expressdebanat.ro_0327.html"
  }
}