{
  "title": "5 ani și 6 luni închisoare pentru 720 de kg de cannabis din serele de la Băuțar!",
  "content": "Timișoreanul Răzvan Covaschi cere Curții de Apel Timișoara să-i diminueze pedeapsa aplicată după ce DIICOT a recoltat din cele 3 sere ale acestuia aproape o tonă de cannabis!\n\nTribunalul Caraș-Severin l-a găsit vinovat pe inculpatul Covaschi pentru săvârşirea infracţiunilor de trafic de droguri de risc și deţinere de droguri de mare risc, fără drept, pentru consum propriu, în stare de recidivă postexecutorie, și l-a condamnat la 5 ani și jumătate de închisoare. O pedeapsă prea aspră consideră proprietarul culturilor de cannabis, motiv pentru care a făcut apel, calea de atac urmând să fie soluționată de Curtea de Apel Timișoara.\n\nDIICOT și polițiștii de la Brigada de Combatere a Crimei Organizate Timișoara au descins în noiembrie anul trecut pe plantațiile timișoreanului din comuna cărășeană Băuțar, acolo unde avea închiriată împreună cu tatăl său o gospodărie. În bucătărie și pivniță oamenii legii au descoperit 63 de pachete ce conțineau muguri de cannabis, iar alte 15 în dormitorul folosit de Răzvan Covaschi. Tot în dormitor au fost descoperite comprimate ecstasy și ceva cocaină.\n\nÎn prima seră din spatele casei, s-a găsit cannabis pus la uscat. Din alte trei sere au fost recoltate 120 de plante de cannabis. În total, aproape 720 kg fragmente vegetale de cannabis!\n\nCultura de cannabis fusese înființată în aprilie 2023 de Răzvan Covaschi, fără știrea tatălui său. Întors în țară după o perioadă petrecută în Spania, tânărul și tatăl său s-au apucat de agricultură la Băuțar. Au construit 5 sere și au cultivat roșii, vinete, ardei kapia și alte legume. Agricultura nu le-a adus însă profitul scontat și, având în vedere că este consumator înrăit de droguri, dar și faptul că a mai făcut închisoare pentru infracțiuni din zona traficului de droguri, inculpatul a găsit mai rentabil să planteze răsaduri din plante de cannabis în 3 din cele 5 sere pe care le aveau în curte. Semințele le cumpărase de pe un site românesc. S-a ocupat singur de culturile de cannabis, tatăl său aflând târziu despre ce e vorba și amenințând în acel moment că pleacă la el acasă, în județul Hunedoara.\n\nRăzvan Covaschi și-a justificat activitatea infracțională în fața procurorului DIICOT susținând că se află într-un impas financiar, fiind împrumutat la mai multe persoane cărora nu are cum să le restituie sumele de bani respective. Despre pastilele de ecstasy și cocaină descoperite în dormitorul său a mărturisit că erau pentru consum propriu.\n\n„Consider în mare parte soluția Tribunalului Caraș-Severin ca fiind una corectă, la cuantumul pedepsei instanța putea însă să diminueze chiar daca inculpatul are antecedență penală pe același gen de infracțiuni, de 6 ani, dar să nu uităm că el nu a apucat să vândă nici măcar un gram din acea cantitate. Am declarat apel împotriva acestei sentinței prin care cerem diminuarea cuantumului pedepsei, apel ce se judecă mâine, la Curtea de Apel Timișoara.”, a declarat avocatul Cosmin Bolosin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0365.html"
  }
}