{
  "title": "Primăria Timișoara, câștig în instanță în fața unui om de afaceri",
  "content": "Dan Dinu, unul dintre cei mai cunoscuți oameni de afaceri din Timișoara, a pierdut procesul cu primăria privind suspendarea activității unui local pe care-l deține.\n\nPrimăria Timișoara anunță că a câștigat definitiv în instanță împotriva societății Del Corso Family, deținută de omul de afaceri Dan Dinu, privind suspendarea activității Berăriei 700.\n\n„Dispoziția emisă de primarul Dominic Fritz, în 2021, de suspendare pentru 15 zile a activității Berăriei 700, pentru încălcări repetate ale legislației, a fost legală și oportună, a decis Curtea de Apel Timișoara. Mai mult, încercările societății Del Corso Family SRL de a tergiversa procesul privind anularea dispoziției au fost oprite. Prin sentința definitivă care confirmă legalitatea măsurii dispuse de primarul Dominic Fritz, Curtea de Apel a respins cererea societății de sesizare a Înaltei Curți de Casație și Justiție”, a informat instituția.\n\nDe asemenea, prin aceeași sentință definitivă, Curtea de Apel Timișoara a respins pretențiile societății Del Corso de a primi despăgubiri de aproape 330.000 lei și daune morale în valoare de 100.000 lei pentru prejudiciu de imagine.\n\nÎn octombrie 2021, primarul Dominic Fritz a emis o dispoziție pentru suspendarea activității societății Del Corso Family, la restaurantul Crama 700, Grădina de Vară, pe o durată de 15 zile. Măsura a fost dispusă în urma sesizărilor venite din partea locuitorilor din zona Piața 700, care au reclamat faptul că sunt deranjați peste măsură de muzica și gălăgia de pe terasă.\n\n„Agenții Poliției Locale au constatat că societatea comercială încalcă într-adevăr în mod repetat dispozițiile legale privind ordinea și liniștea publică, astfel că au aplicat sancțiuni și au propus suspendarea activității. Potrivit legislației, în cazul în care se încalcă în mod repetat dispozițiile legale privind liniștea și ordinea publică, primăriile vor suspenda activitatea comercială pe o perioadă de până la 30 de zile pentru structura de vânzare respectivă”, a detaliat Primăria Timișoara.",
  "metadata": {
    "original_file": "expressdebanat.ro_0070.html"
  }
}