{
  "title": "Spații comerciale din centrul Timișoarei, scoase la licitație",
  "content": "La sfârșitul lunii noiembrie, Primăria Timișoara lansează o licitație cu strigare în vederea închirierii a șapte spații comerciale din zona centrală.\n\nPrimăria Timișoara anunță scoaterea la licitație pentru închirierea a șapte spații comerciale aflate în cartierele istorice Cetate și Fabric, pentru o perioadă de cinci ani, cu posibilitate de prelungire pentru încă cinci ani. Procedura va avea loc în data de 28 noiembrie, ora 10:00, în sala de licitații a Primăriei Timișoara, C.D. Loga, nr. 1, iar documentele de licitație pot fi depuse până la finalul zilei precedente.\n\n„Invităm să participe orice agent economic (persoană juridică, persoană fizică autorizată, asociație familială sau întreprindere individuală) interesat să desfășoare activități comerciale în zona centrală. Licitația va fi cu strigare, iar câștigătorul este cel care anunță verbal oferta cu cel mai bun preț. Licitația se desfășoară transparent, iar anunțul și documentele de licitație pot fi consultate online”, a informat instituția.\n\nDocumentele aferente licitației se pot obține până la data de 17 noiembrie, doar fizic, de la biroul 230, etajul 3, după achitarea taxei de înscriere de 50 de lei. Programul de eliberare este: luni – joi, orele 09:00 – 10:00 și 13:00 – 16:00; vineri, orele 09:00 – 10:00. Pentru programarea unei vizite la spațiile respective, se poate suna la 0256.969, tastele 1-8-2. Persoana de contact pentru detalii suplimentare este Daniela Bogyis, care le poate oferi prin email la daniela.bogyis@primariatm.ro până la data de 18 noiembrie.\n\nSpațiile disponibile, cu prețurile de pornire a licitației, sunt următoarele:\n• str. Alba Iulia nr. 2, parter, în suprafață de 89 mp – 13,3 euro/mp/lună;\n• str. Alba Iulia nr. 2, parter, în suprafață de 38,74 mp – 13,3 euro/mp/lună;\n• Piața Victoriei nr. 1/B, SAD 6, parter, în suprafață de 128,76 mp – 13,30 euro/mp/lună;\n• str. Augustin Pacha nr. 1, SAD 6, parter, în suprafață de 145,1 mp – 9,63 euro/mp/lună;\n• str. Emanuel Ungureanu nr. 5, SAD 1, parter și subsol, în suprafață de 226,33 mp – 9,2 euro/mp/lună;\n• str. Dacilor nr. 13, SAD 1, parter în suprafață de 92,41 mp – 10,64 euro/mp/lună;\n• str. Ștefan cel Mare nr. 33, parter, în suprafață de 21 mp – 9 euro/mp/lună.\n\n„În aceste locații pot fi desfășurate diverse activități comerciale sau de servicii, cu excepția celor de tip vânzare de produse second-hand, jocuri de noroc, amanet și schimb valutar. În plus, pentru cele cinci spații din cartierul Cetate este exclusă funcțiunea de farmacie, iar pentru spațiile de pe str. Alba Iulia nr. 2 nu se permite funcțiunea de bar/restaurant. Ofertele trebuie să includă o garanție de participare, echivalentă cu două luni de chirie”, a transmis Primăria Timișoara.\n\nÎn cazul în care licitația pentru un spațiu nu primește cel puțin două oferte calificate, Primăria Timișoara va relua procedura, conform legii.",
  "metadata": {
    "original_file": "expressdebanat.ro_0084.html"
  }
}