{
  "title": "Percheziții la suspecții atentatului cu bombă în care a fost ucis omul de afaceri Ioan Crişan!",
  "content": "Procurorii efectuează șapte percheziții domiciliare în dosarul asasinatului de acum 3 ani din Arad, inclusiv la fiica omului de afaceri al cărui Mercedes a fost aruncat în aer!\n\n„Procurorii Secției de Urmărire Penală a Parchetului de pe lângă Înalta Curte de Casaţie şi Justiţie și ofițeri din cadrul Inspectoratului General al Poliției Române efectuează, în această dimineață, 7 percheziții domiciliare în cauza privind săvârşirea infracţiunii de omor asupra unui om de afaceri din Arad, la data de 29 mai 2021. Dosarul privind explozia unui autoturism marca Mercedes Benz în parcarea magazinului Profi, din cartierul Vlaicu- zona Lebăda, din Arad, în dimineața zilei de 29.05.2021, a fost preluat de PÎCCJ de la parchetul local având în vedere complexitatea cauzei dată de gravitatea faptelor, impactul social major, aspectele de fapt investigate fiind extrem de grave”, anunță Parchetul General.\n\nProcurorii arată că „au fost alocate importante resurse umane și logistice de către Poliția Română, care și-au desfășurat activitatea sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Înalta Curte de Casație și Justiție – Secția de urmărire penală”.\n\n„În cauză au fost efectuate numeroase activități investigative și de cercetare penală, activități derulate în mod constant și care au presupus inclusiv activități de cooperare judiciară internațională”, se menționează în finalul comunicatului.\n\nO explozie urmată de un incendiu şi soldată cu un deces a avut loc în parcarea unui supermarket din municipiul Arad, pe 29 mai 2021. Bărbatul care a decedat este Ioan Crişan, om de afaceri arădean, patronul firmei piscicole Crimatex.\n\n Maşina bărbatului în vârstă de 66 de ani a explodat în momentul în care acesta a pornit motorul.\n\nPrintre suspecții vizați de acțiunea de astăzi se află și fiica omului de afaceri, precum și câțiva apropiați ai acestuia, care ar fi apelat la serviciile unor asasini din Ucraina și Republica Moldova.",
  "metadata": {
    "original_file": "expressdebanat.ro_0318.html"
  }
}