{
  "title": "Ordin de protecție împotriva unui fost prefect de Caraș-Severin!? Soția se teme că-și pierde dinții de 20.000 de euro…",
  "content": "Amenințată că-i scoate implanturile pentru care a cheltuit o avere, soția fostului reprezentant al Guvernului cere Tribunalului Caraș-Severin emiterea unui ordin de protecție!\n\nRamona Maria Ciobanu a cerut Judecătoriei Caransebeș, iar acum Tribunalului Caraș-Severin, emiterea unui ordin de protecție, susținând că se teme pentru integritatea sa după ce a fost amenințată în repetate rânduri de soțul său, Nicolae Miu Ciobanu, cu care se află în divorț, că-i va scoate dantura din gură.\n\nFemeia în vârstă de 51 de ani a solicitat instanței evacuarea temporară a soțului ei din casa acestuia, în care au locuit împreună până acum 6 luni și în care au rămas doar ea, fiica și mama sa, fostul prefect preferând să locuiască o vreme în altă parte. Atât de speriată e Ramona Maria Ciobanu de soțul ei încât ar dori ca acestuia să i se interzică să se apropie de ea și de locuință, de fiica minoră și de mama acesteia. Nici măcar să nu le contacteze telefonic, mai cere instanței de judecată.\n\nÎn prealabil, s-a plâns Poliției Caransebeș, reclamându-și soțul pentru amenințare. A relatat că, bărbatul, de care e despărțită de jumătate de an, nemailocuind împreună, a venit acasă într-o zi de la finele lunii august pentru a hrăni câinele și pentru unele activități gospodărești, ocazie cu care și-au adresat reciproc reproșuri referitoare la viața conjugală. Pretinde că a fost agresată verbal și prinsă de față când fostul prefect i-ar fi spus că-i scoate dinții. Organele judiciare au investigat cazul, dar nu au identificat un risc iminent.\n\nRamona Maria Ciobanu consideră altceva, că starea e tensionată între ea și soțul ei și din acest motiv a cerut Judecătoriei Caransebeș emiterea ordinului de protecție. Audiat în sala de judecată, Nicolae Miu Ciobanu a vorbit despre o simplă ceartă, iar referitor la amenințarea sesizată de soția sa a explicat că i-a reproșat doar faptul că el a plătit lucrarea dentară. Susține că nu a agresat-o nici cu acea ocazie, nici anterior. Recunoaște că i-a spus că îi va scoate dantura din gură, dar asta doar pentru că el a achitat costul implanturilor dentare, care l-au costat aproximativ 20.000 de euro, această sintagmă nefiind în sensul că urmează să o lovească. De altfel, nici din înregistrarea audio prezentată de femeie nu reiese altceva, nu reiese că s-ar fi săvârșit vreo violență fizică, însă femeia îl crede în stare de orice pe cel alături de care a împărțit și bune, și rele, vreo 7 ani.\n\nÎntre timp ar mai fi avut loc și alte discuții tensionate între cei doi, percepute ca un real pericol de către Ramona Maria Ciobanu. „Eu am rămas în casă cu fiica și mama mea, dar el ne șicanează, ne forțează să plecăm. A închis gazul, a cerut sistarea alimentării cu apă și generează tot felul de discuții conflictuale. Eu nu pot pleca acum niciunde, fiica mea minoră e la școală, nu plec până nu e gata divorțul! Eu mi-am vândut apartamentul din Reșița, am investit banii în casa lui de la Caransebeș. Mă tem pentru mine, mă tem pentru mama mea, pe care a făcut-o hoașcă bătrână!”, a mărturisit Ramona Maria Ciobanu.\n\nÎn replică, Nicolae Miu Ciobanu spune că a încheiat-o cu soția lui de vreun an, că doar certificatul de căsătorie îi mai leagă și niște bani. Bani pe care ar urmări să-i obțină femeia căreia i-a jurat dragoste eternă în 2019, dar cu care s-a iubit din 2017. Casa în care Ramona Maria Ciobanu vrea să-l interzică fost proprietatea mamei lui și i-a lăsat-o moștenire prin testament. Atunci au început discuțiile, spune el, soția sa dorindu-și ea parte din casă. Atunci ar fi pierit sentimentele dintre cei doi și ar fi apărut ruptura.\n\nJudecătoria Caransebeș a reținut că femeia s-a dus la poliție la aproape o săptămână după discuția aprinsă cu soțul ei, după ce acesta i-a spus că-i va lua dinții în care a investit atât de mult, iar ordin de protecție a cerut după 18 zile de la producerea evenimentului, astfel că temerile sale sunt greu de acceptat. Evacuarea fostului prefect din propria casă nu e nici ea justificată, spune instanța, atât timp cât Nicole Miu Ciobanu nu mai locuiește acolo de jumătate de an. În concluzie, instanța a apreciat că sesizarea femeii și prezența soțului ei în sala de judecată sunt suficiente pentru a-i trage un semnal de alarmă cu privire la comportamentul său. Ca atare a respins solicitare de emitere a ordinului de protecție.\n\nRamona Maria Ciobanu pretinde că au apărut elemente noi și cere ca măcar Tribunalul Caraș-Severin să o ajute să doarmă liniștită. În timp ce Nicolae Miu Ciobanu încă încearcă să evite prezența în sala de judecată: „De un an încerc să scap de ea, să ies din această căsnicie. Am vrut să o facem pe cale amiabilă, dar nu vrea, urmărește să obțină bani!”",
  "metadata": {
    "original_file": "expressdebanat.ro_0331.html"
  }
}