{
  "title": "În Caraș-Severin, noi percheziții în operațiunea Jupiter",
  "content": "Zilele acestea, acțiunile continuă cu percheziții în județele Caraș-Severin, Hunedoara și Mehedinți dar și în municipiul București.\n\nTrei mandate de percheziție domiciliară și unul de aducere au fost puse în executare în cadrul acțiunii de ieri din Caraș-Severin. Acțiunea a fost desfășurată de polițiștii de la Serviciul de Investigare a Criminalității Economice din cadrul Inspectoratului de Poliție Județean Caraș-Severin, sub supravegherea procurorului din cadrul Parchetului de pe lângă Judecătoria Caransebeș, sub coordonarea Parchetului de pe lângă Înalta Curte de Casație și Justiție și Inspectoratului General al Poliției Române. Perchezițiile au avut loc în cadrul unui dosar penal privind infracțiuni de evaziune fiscală.\n\nConform Poliției Caraș-Severin, din cercetări, a rezultat că administratorul unei societăți comerciale ar fi reținut și nu ar fi plătit, în termen de 60 de zile de la scadență, contribuția individuală de asigurări sociale, contribuția pentru asigurări de sănătate, contribuția asiguratorie pentru muncă, precum și impozitul pe veniturile din salarii. Din martie 2022 până în prezent, societatea în cauză a desfășurat activități comerciale având opt angajați înregistrați în Sistemul Informatic Integrat – Inspecția Muncii. Activitățile de ieri s-au desfășurat în contextul măsurilor luate la nivelul Poliției Române pentru combaterea infracționalității de orice fel.\n\nOperațiunea Jupiter continuă astăzi cu noi percheziții coordonate de Parchetul de pe lângă Înalta Curte de Casație și Justiție și Inspectoratul General al Poliției Române. Polițiștii Serviciului de Investigare a Criminalității Economice din cadrul Inspectoratului de Poliție Județean Caraș-Severin, sub supravegherea procurorilor din cadrul Parchetului de pe lângă Tribunalul Caraș-Severin, desfășoară simultan șapte percheziții domiciliare. Trei dintre acestea au loc în județul Mehedinți și municipiul București, într-un dosar în care se efectuează cercetări sub aspectul săvârșirii infracțiunilor de evaziune fiscală privind tranzacții comerciale și operațiuni de export cu cărbune energetic. Prejudiciul adus bugetului de stat este 2.345.000 de lei. Alte patru percheziții au loc în județele Caraș-Severin și Hunedoara, pentru săvârșirea infracțiunilor de evaziune fiscală și spălare de bani privind activități în domeniul comerțului cu produse de panificație.\n\nAcțiunile urmăresc documentarea activității infracționale a persoanelor cercetate, recuperarea prejudiciilor și indisponibilizarea bunurilor obținute din săvârșirea de infracțiuni sau deținute ilegal. Activitățile se desfășoară în contextul măsurilor luate la nivelul Poliției Române, pentru combaterea infracționalității de orice fel.\n\n Foto: captură",
  "metadata": {
    "original_file": "expressdebanat.ro_0282.html"
  }
}