{
  "title": "Jandarmul care a mutilat-o pe Dana Roba cu un ciocan stă 7 ani în pușcărie!",
  "content": "Daniel Balaciu a fost condamnat, astăzi, în primă instanță, de Tribunalul Timiș, după bătaia animalică pe care i-a aplicat-o soției sale, cunoscută în lumea mondenă pentru relația pe care a avut-o cu manelistul Nicolae Guță.\n\nInculpatul Balaciu, fost jandarm și arbitru de fotbal, a primit 7 ani de închisoare pentru săvârşirea tentativei la infracţiunea de violenţă în familie în modalitatea omorului, cu executare în regim de detenţie. I s-a interzis totodată să se apropie la o distanţă mai mică de 50 de metri de fosta sa soție, cu excepţia cazurilor când comunicarea sau apropierea de aceasta este necesitată de exercitarea de către inculpat a drepturilor părinteşti privindu-le pe fiicele lor minore, pe o perioadă de 3 ani calculaţi după data executării pedepsei închisorii.\n\nInstanța a admis doar în parte acţiunea civilă formulată de partea civilă Dana Roba şi, în consecinţă, a obligat inculpatul la plata sumei de 80.000 de euro cu titlu de daune morale. A respins, în rest, pretenţiile părţii civile. A mai admis în schimb acţiunea civilă formulată de partea civilă Spitalul Clinic Judeţean de Urgenţă „Pius Brînzeu” Timişoara, şi l-a obligat pe inculpat la plata sumei de 15.230 lei reprezentând daune materiale.\n\nReamintim că, în dimineața zilei de 5 iunie, anul trecut, între Daniel Balaciu și soția sa Dana a avut loc un conflict ce a degenerat, bărbatul lovind-o pe femeie cu un ciocan în zona corpului și în cap, provocându-i leziuni groaznice, ce i-au pus viața în pericol. Dana Roba, devenită celebră în timpul relației pe care a avut-o cu Nicole Guță, a fost pur și simplu desfigurată, abandonată într-o baltă de sânge. A suferit multiple intervenții chirurgicale de reconstucție a craniului, traume psihice și a rămas cu numeroase sechele. Leziunile suferite o împiedică să mai trăiască o viață normală, are nevoie de reconstrucția sinusurilor, dar tot nu mai poate fi vorba despre recuperare totală. Și-a pierdut total simțul olfactiv și gustul, fără nicio speranță de revenire! Solicitase 200.000 de euro daune morale și 20.000 de euro daune materiale.\n\n„Consider soluția Tribunalului ca fiind una moderată. Se putea schimba încadrarea în infracțiunea de tentativă la omor calificat și atunci vorbeam de alte limite ale pedepsei, dar pedeapsa aplicată, de 7 ani, e orientată spre maximul prevăzut de lege pentru această infracțiune, deoarece inculpatul a recunoscut fapta comisă. A fost o recunoaștere pur formală, spun eu, pentru a-și atenua răspunderea penală. Referitor la daunele primite, acestea reflectă în mare parte suferința pricinuită, dar cu siguranță că și acestea puteau fi mult mai mari. Vom ataca această sentință cu apel și vom cere schimbarea de încadrare în tentativă la infracțiunea de omor calificat”, a spus, pentru Express de Banat, avocatul Cosmin Bolosin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0368.html"
  }
}