{
  "title": "Toți cu Orza, toți pentru Herculane! Miclău a fost de unul singur!",
  "content": "Social-democratul Gheorghe Orza e speranța renașterii stațiunii balneare ajunsă atât de degradată încât astăzi până și apa termală e pe cale de dispariție!\n\nOrașul Băile Herculane a primit în 9 iunie o nouă șansă. Șansa de a fi reparat și redresat înainte să se prăbușească de tot. Gheorghe Orza a fost așteptat în fotoliul de primar cu mare nerăbdare până și de adversarii politici sau de simpatizanții altor partide sau ai altor candidați. Iar asta s-a văzut cel mai bine în ziua depunerii jurământului, când liberalul Doru Coșei, cu ochi mari, îi număra pe colegii săi de partid sau pe simpatizanții PNL veniți în număr mare la sala Casino pentru a-i strânge mâna noului edil-șef: pesedistul Gheorghe Orza.\n\nInstalat în funcția de primar în fața a sute de localnici, Orza se bucură de o susținere greu de imaginat, atât pe plan local, cât și de la nivelul Consiliului Județean Caraș-Severin, al Prefecturii și al Guvernului României. Dar în același timp poartă pe umeri o presiune uriașă. E primar într-un moment în care, dată fiind susținerea totală, așteptările sunt foarte mari. Dacă nici acum nu se oprește declinul și nu i se redă strălucirea fostei perle a turismului balnear românesc, atunci nici nu prea mai există vreo speranță.\n\nGheorghe Orza e conștient de toate acestea, de aceea euforia s-a stins repede, și-a suflecat mânecile și s-a apucat de treabă. De fapt, se apucase imediat după 9 iunie. „E un moment important pentru comunitatea noastră. Acest mandat e al fiecăruia dintre noi. Obiectivul meu este să transformăm orașul Băile Herculane într-unul mai prosper, mai sigur și plin de viață. La Herculane trebuie să înceapă proiectele, dar să se și finalizeze. Nu va fi o misiune ușoară, dar e datoria mea să schimb orașul în bine!”, a declarat primarul Orza.\n\nDeputatul Silviu Hurduzeu, cel care în câteva zile își va prelua mandatul de președinte al Consiliului Județean Caraș-Severin, va juca la rândul său un rol important în renașterea stațiunii de pe Valea Cernei. „Numărul atât de mare al cetățenilor care le-au fost alături la învestire noului primar și noului consiliu local dă încredere, înseamnă mult pentru oraș. Vreau să cred că e un nou început pentru Băile Herculane. E important ca, împreună, să ne apucăm de treabă, să uităm ce ne-a despărțit în campania electorală. Îi mulțumesc și fostului primar, domnului Miclău, pentru activitate, și îi promit lui Gheorghe Orza, actualul primar, că o să fiu alături de dânsul și alături de Băile Herculane.”, a spus Hurduzeu.\n\nReprezentantul Guvernului României în Caraș-Severin, prefectul Ioan Dragomir, este la rândul său un garant că Băile Herculane vor beneficia de suport în următorii 4 ani. Ceea ce PNL nu i-a oferit fostului primar. „Îi mulțumesc pentru activitate domnului Cristian Miclău. Eu l-am simțit cumva că se luptă de unul singur. Sprijin cred că a avut mai puțin decât s-a așteptat și mai puțin decât se aștepta orașul Băile Herculane. De la conducerea, județului, de la conducerea țării. Dânsul s-a zbătut, i-a fost afectată și sănătatea.”, a constatat prefectul Dragomir.",
  "metadata": {
    "original_file": "expressdebanat.ro_0134.html"
  }
}