{
  "title": "Instanța suspendă actele reclamate a fi nelegale și abuzive emise de primarul Felix Borcean!",
  "content": "Acuzațiile Nicoletei Rujan, soția deputatului Dumitru Rujan, la adresa primarului Caransebeșului sunt întărite de sentința Tribunalului Caraș-Severin!\n\nInstanța de judecată a constatat că încercarea primarului Felix Borcean de a demola una dintre terasele de vară pe care firma familiei Rujan o deține în centrul Caransebeșului e cu cântec, că s-ar putea dovedi profund ilegală și abuzivă. Motiv pentru care împiedică demolarea imediată a construcției provizorii, așa cum a intenționat edilul-șef!\n\nTribunalul Caraș-Severin a respins excepţia autorităţii de lucru judecat, excepţia prematurităţii şi inadmisibilităţii, invocate de juristul Primăriei, cu privire la cererea de suspendare executare act administrativ având ca obiect Notificarea nr. 12958/17.06.2024. În schimb, instanța a admis cererea de suspendare executare act administrativ formulată de firma Nicoletei și a lui Dumitru rujan în contradictoriu cu pârâtul Municipiul Caransebeş având ca obiect Notificarea nr. 12958/17.06.2024. „Dispune suspendarea executării Notificării nr. 12958/17.06.2024 până la pronunţarea instanţei de fond în dosar nr. 1390/115/2024.”, se mai arată în încheierea Tribunalului.\n\nFelix Borcean e acuzat că de soții Rujan că, în mod abuziv, vrea să le demoleze terasele de vară din centrul Caransebeșului ca răzbunare pentru viața grea pe care deputatul PNL i-a făcut-o în campania electorală.\n\n„E o chestiune politică! O răfuială politică! Într-un mod total nelegal, vrea să demoleze terasele sezoniere pe care societatea mea le are amplasate. Pretinde că avem un contract expirat, ceea ce este fals! Contractul nostru nu e expirat, toate contractele de închiriere au fost prelungite printr-o Hotărâre de Consiliu Local pe o perioadă de 5 ani. I-am cerut domnului primar să înceteze orice acțiuni nelegale și abuzive împotriva societății noastre, să respecte prevederile contractuale și dispozițiile legale! Dacă nu vrea de bunăvoie, iată că îl obligă instanțele de judecată!”, explică Nicoleta Rujan.",
  "metadata": {
    "original_file": "expressdebanat.ro_0351.html"
  }
}