{
  "title": "Medicii veterinari își cer drepturile în stradă!",
  "content": "Angajații Direcției Sanitar-Veterinare Caraș-Severin, solidari cu colegii lor din țară. Cer alinierea salariilor cu cele din alte instituții.\n\nRevendicările protestatarilor au fost aduse la cunoștința prefectului Ioan Dragomir după ce o delegaţie formată din reprezentanții celor două sindicate a fost primită de către reprezentantul guvernului în teritoriu. După demararea protestului din centrul Reșiței, manifestanții şi-au arătat dorinţa de a purta un dialog cu prefectul județului. Acesta i-a asigurat pe protestatari că le este alături în demersul lor şi că va înainta solicitările lor către factorii de decizie de la nivel central. O informare în acest sens a fost deja transmisă către Secretariatul General al Guvernului şi către Autoritatea Naţională Sanitar-Veterinară.\n\nConform lui Cristian Ungur, liderul Sindicatului Veterinarilor din județ, salariile medicilor din cadrul Direcțiilor Sanitar-Veterinare județene au rămas „înghețate” la nivelul anilor-2017-2018. De atunci, au crescut doar salariile colegilor lor din instituțiile subordonate Ministerului Agriculturii. Diferența de aproximativ 1.000 de lei înregistrată în prezent este considerată ca inechitabilă de către medicii din subordinea Autorității Naționale Sanitar-Veterinare, aflată la rându-i în subordinea Secretariatului General al Guvernului. „Considerăm că nu e normal pentru că avem o activitate mult mai complexă, de o importanță chiar strategică în sănătatea publică. De aceea încercăm să obținem aceste alinieri salariale. Asemenea încercări au mai avut loc în ultimii ani. Inclusiv la reorganizare s-a discutat despre crearea unui serviciu fito-sanitar în cadrul Direcțiilor Sanitar Veterinare județene. S-a renunțat însă la această idee și nemulțumirile au devenit tot mai mari”, a spus Cristian Ungur.\n\nMai exact, se vrea respectarea articolului 17 din Legea 153, deocamdată aplicat doar pentru angajații Ministerului Agriculturii. Marius Dexamir, liderul Sindicatului Serviciilor Veterinare din județ, a punctat că, la nivelul Agenției Naționale Sanitar-Veterinare, există un ordin de delegare asupra unor activități comune cu Agenția de Plăți și Intervenții în Agricultură. Asta face ca angajații celor două agenții să lucreze împreună în condițiile diferenței salariale care astăzi a scos în stradă angajații Direcțiilor Sanitar Veterinare. „Pasul următor va fi să întrerupem activitatea pentru 24 de ore, de miercuri de la ora 10:00 până joi la ora 10:00. Apoi, pe 20 noiembrie, vom protesta în fața Guvernului României timp de două ore după care vom stabili pașii următori”, a precizat Marius Dexamir.\n\nAproximativ jumătate din cei 102 medici angajați ai Direcției Sanitar-Veterinare Caraș-Severin au pichetat astăzi Prefectura Caraș-Severin alăturându-se acțiunilor similare organizate în majoritatea județelor din țară. Speranțele lor se leagă de discuțiile care au început la ora 13:00 între reprezentanții Guvernului României și cei ai Federației Sindicale a Veterinarilor din România. În caz contrar, veterinarii din cadrul Autorității Naționale Sanitar-Veterinare sunt deciși să meargă până la capăt.",
  "metadata": {
    "original_file": "expressdebanat.ro_0206.html"
  }
}