{
  "title": "Update: Patru inculpați din Caraș-Severin, „săltați” de DNA",
  "content": "Perchezițiile de ieri s-au soldat cu măsura reținerii unei persoane și control judiciar pentru altele trei.\n\nDin comunicatul biroului de informare și relații publice, reținem că procurorii din cadrul DNA Timișoara au dispus măsura reținerii față de Vali Mitruș, șeful Biroului pentru Imigrări Caraș Severin, respectiv control judiciar față de Andrei-Cătălin Huniadi și Cristian-Arthur Oncică, funcționari în cadrul biroului, și P.C.S., administrator al unei societăți comerciale.\n\nÎn cazul celor patru inculpați, a fost reținută comiterea unor infracțiuni de luare de mită, dare de mită, abuz în serviciu, acces ilegal la un sistem informatic, comise în formă simplă și continuată, forma participației penale fiind autoratul, complicitatea și instigarea.\n\nÎn ordonanțele procurorilor se arată că, în cauză, există date și probe care conturează următoarea stare de fapt. În cauză, se desfășoară cercetări cu privire la modul cum angajați ai Biroul pentru Imigrări Caraș Severin ar fi încălcat, în schimbul unor sume de bani, dispozițiile legale prevăzute atât în legislația primară pe linie de migrație cât și în normele metodologice stabilite pe linie de muncă, în legătură cu admisia, șederea și dreptul la muncă al cetățenilor străini pe teritoriul României.\n\nConcret, în perioada 2022 – 2023, direct sau prin intermediar, Vali Mitruș și Cătălin Huniadi, cu ajutorul lui Cristian-Arthur Oncică, ar fi primit de la mai mulți oameni de afaceri, printre care și P.C.S., implicați în migrația ilegală, sume de bani cuprinse între 2.100 lei și 22.000 euro și alte foloase necuvenite pentru emiterea avizelor de muncă și prelungirea nelegală a dreptului de ședere în România în cazul a peste 1.137 cetățeni străini (majoritatea din Pakistan și Bangladesh (peste 80% ), dar și din Sri Lanka, India, Nepal și Sudan).\n\nDupă emiterea avizelor de muncă, o parte dintre cetățenii străini, care ar fi intrat în țară, ar fi fost preluați de reprezentanții societăților pentru care ar fi fost eliberate documentele respective, cazați fără forme legale în diferite locații și plasați în mod nelegal pentru a munci la alte societăți. Ceilalți ar fi fost preluați direct de persoane care ar fi făcut parte din rețelele de traficanți de migranți și călăuziți spre state din Vestul Europei, trecând ilegal frontiera de stat a României. În cauză se desfășoară acte de urmărire penală și față de alte persoane.\n\nCelor patru inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile, în conformitate cu prevederile art. 309 Cod de procedură penală. În cursul zilei de astăzi, Vali Mitruș urmează să fie prezentat Tribunalului Timiș cu propunere de arestare preventivă pentru 30 de zile. În cauză, procurorii beneficiază de sprijin din partea Direcției Generale Anticorupție.\n\n„Facem precizarea că punerea în mișcare a acțiunii penale este o etapă a procesului penal reglementată de codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție Menționăm că prezentul comunicat a fost întocmit în conformitate cu art. 28 alin. 4 din Ghidul de bune practici privind relația sistemului judiciar cu mass media, aprobat prin Hotărârea Plenului Consiliului Superior al Magistraturii nr. 197/2019”, se arată în comunicatul biroului de informare și relații publice.\n\nPoliția Caraș-Severin informează că, în urma perchezițiilor efectuate ieri de către polițiștii Serviciului de Combatere a Criminalității Organizate Caraș-Severin împreună cu procurorii D.I.I.C.O.T. – Biroul Teritorial Caraș-Severin, au fost reținute șapte persoane dintre care una de cetățenie străină. S-a impus și măsura controlului judiciar față de alte trei persoane, cercetate pentru constituirea unui grup infracțional organizat, trafic de migranți, facilitarea șederii ilegale în România și spălare de bani. În sarcina uneia dintre persoanele cercetate a fost reținută și comiterea infracțiunilor de trafic de droguri de risc și deținerea de droguri de risc, fără drept, în vederea consumului propriu.\n\nÎn urma perchezițiilor, au fost descoperite și ridicate înscrisuri (aproximativ 47.000 de file), sume de bani în euro și lei, telefoane mobile, o cantitate de drog de risc (canabis), mai multe plante și semințe de canabis, o instalație și echipamente destinate dezvoltării rapide a plantelor de canabis in-door, precum și alte mijloace de probă. Astăzi, a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Caraș-Severin cu propunerea de arestare preventivă a 6 dintre persoanele reținute, față de o alta, procurorii D.I.I.C.O.T. – Biroul Teritorial Caraș-Severin dispunând măsura controlului judiciar.\n\nAcțiunea a beneficiat de sprijinul polițiștilor din cadrul brigăzilor de combatere a criminalității organizate Timişoara, Oradea, Alba-Iulia, Cluj, Craiova, Piteşti, Bucureşti și serviciilor de combatere a criminalității Arad și Sibiu. Acțiunea a fost realizată cu sprijinul polițiștilor Inspectoratului de Poliție al Județului Caraș-Severin, Inspectoratului General al Poliției de Frontieră, I.T.P.F. Timişoara, jandarmilor Inspectoratului Județean de Jandarmi Caraș-Severin, Inspectoratului Județean de Jandarmi Timiş, Grupării de Jandarmi Mobilă „Glad Voievod” Timișoara și specialiștilor din cadrul D.I.I.C.O.T. – Serviciul Teritorial Timişoara.\n\nSuportul de specialitate este asigurat de către Direcția Operațiuni Speciale din I.G.P.R. și Biroul Tehnic și de Criminalistică din cadrul D.I.I.C.O.T. Pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "expressdebanat.ro_0377.html"
  }
}