{
  "title": "Armata României, sărbătorită sub tricolor la Reșița",
  "content": "Ziua de 25 octombrie 1944 a rămas în istorie drept momentul când armata României a eliberat orașul Carei, ultima localitate din Transilvania aflată sub ocupație nazistă. În timp, acel moment a devenit simbol al luptei militarilor români pentru libertate, după cum a arătat premierul Marcel Ciolacu, în mesajul citit de prefectul Ioan Dragomir. „A-ți servi țara și patria este destinul unor idealuri esențiale pentru dezvoltarea națiunii. Cele două cuvinte, «onoare» și «patrie», trebuie să ne ghideze pe toți. Trăim vremuri complicate, cu un război la graniță, și trebuie să facem față unei situații de securitate ce generează provocări neîncetate. Ca premier, prioritatea este ca țara noastră să se dezvolte în pace și liniște, iar România nu va fi atrasă în niciun război. Pacea, stabilitatea și securitatea României sunt garantate prin parteneriatul strategic cu SUA și prin apartenența la NATO”, a transmis premierul.\n\nPrezent la eveniment, primarul Reșiței, Ioan Popa, și-a reafirmat convingerea că integrarea României în UE și în special în NATO este un pas care-i garantează securitatea și siguranța pe flancul de est. Acolo este zona fierbinte unde, de aproape trei ani, asistăm la un conflict pe care Ioan Popa în consideră stupid și de neînțeles. „Acolo este un stat care, în istoria lui, a dovedit că e foarte ușor să treacă de la pace la război, de la negocieri la conflict. Dar faptul că suntem parte în primul rând a NATO ne dă siguranța că armata română poate proteja poporul român și această țară în eventualitatea degenerării acestui conflict. Desigur ne dorim pace dar cred că trebuie să fim vigilenți și să luăm în considerare că orice se poate întâmpla”, a transmis Ioan Popa.\n\nMomentul solemn din Parcul Tricolorului a mai cuprins serviciul religios oficiat de un sobor de preoți și alocuțiuni și depuneri de coroane din partea oficialităților locale și județene. Defilarea militarilor de la Batalionul 691 artilerie mixtă G-ral Ion Dragalina din Lugoj, urmat de două plutoane de militari ai aceluiași batalion a încheiat evenimentul. Pentru tânăra generație, cuvintele „onoare” și „patrie” pot deveni drum în viață. Nu puțini sunt cei care urmează acest drum. Astăzi privesc alături de părinți aniversrea armatei României, mâine poate vor îmbrăca haina militară.",
  "metadata": {
    "original_file": "expressdebanat.ro_0274.html"
  }
}