{
  "title": "Canada isi mareste capacitatea de aparare antiaeriana si antiracheta din Arctica (vezi harta) | ZigZag Roman-Canadian",
  "content": "Ministrul canadian al Apararii a anuntat modernizarea apararii antiaeriene si antiracheta din Arctica, in colaborare cu Statele Unite, transmite AFP. Potrivit ministrului Anita Anand, noile masuri sunt justificate de amenintarile militare tot mai mari din partea Rusiei si de aparitia unor noi tehnologii inamice, precum rachetele hipersonice.\n\nIntr-o conferinta de presa organizata la cea mai mare baza aeriana din Canada , situata in orasul Trenton din Ontario , ministrul Apararii a anuntat deblocarea unui buget de 4,9 miliarde $ pe parcursul a 6 ani. Fondurile vor fi cheltuite pentru instalarea de radare la sol si prin satelit, capabile sa detecteze bombardiere sau rachete, precum si retele de senzori cu „capacitati clasificate” pentru a monitoriza evenimentele aeriene si maritime din Arctica pana pe continent.\n\nProgramul se inscrie in intentia de modernizare a Comandamentului de aparare aerospatiala din America de Nord (NORAD) si a sistemelor sale de avertizare timpurie. O modernizare pe care invadarea Ucrainei de catre Rusia a accelerat-o.\n\nAceste sisteme vor inlocui vechiul sistem de avertizare nordic din perioada Razboiului Rece – 50 de statii radar cu raza scurta si lunga de actiune amplasate in Alaska -, care nu mai sunt capabile sa detecteze rachetele moderne, arata Agerpres . „Pe masura ce regimurile autocratice ameninta ordinea internationala bazata pe statul de drept care ne-a protejat de zeci de ani si pe masura ce concurentii nostri dezvolta noi tehnologii, cum ar fi arme hipersonice si rachete de croaziera , devine urgenta modernizarea capacitatilor canadiene ale NORAD „, a declarat Anita Anand.\n\nAceste investitii reprezinta pentru Canada „cea mai semnificativa modernizare in aproape patru decenii” , a adaugat ea.\n\nIn luna martie, Guvernul de la Ottawa si-a anuntat intentia de a cumpara 88 de avioane de lupta americane F-35 pentru a-si innoi flota. Principalul lor rol va fi acela de a patrula in nordul indepartat al Canadei . \n\n La randul lor, SUA au stabilit deja un nou buget pentru apararea continentala.\n• Membru ICCRC/CRCIC – Immigration Consultants of Canada Regulatory Council/Conseil de Reglementation des Consultants en Immigration du Canada \n\n Consultant in emigratie recunoscut de Ministere de l’Immigration du Quebec \n\n Telefon : (1) 438 496-4054 \n\n (pentru cei care suna din afara Canadei: 001 -438-496-4054) \n\n E-mail : RDimmigrationCanada@yahoo.ca",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0005.html"
  }
}