{
  "title": "Montreal: STARE de URGENTA SANITARA | ZigZag Roman-Canadian",
  "content": "La cererea Autoritatii de Sanatate publica din Quebec, Primaria Montreal a declarat astazi, la ora 16:00, stare de urgenta pe teritoriul orasului . Reamintim, la Montreal sunt in prezent 971 de cazuri confirmate cu coronavirus.\n\nMasura vizeaza in special ajutarea persoanelor fara adapost, care dupa inchiderea centrelor unde puteau primi asistenta, pot, prin prezenta lor pe strazi, sa contribuie la raspandirea masiva a coronavirusului .\n\nPrin aceasta decizie, Primaria Montreal capata puteri decizionale sporite pentru a putea interveni in sprijinul intinerantilor , o categorie extrem de vulnerabila (fara adapost si conditii de igiena) . \n\n Astfel, pentru persoanele itinerante se infiinteaza centre de zi s i acestia vor primi si hrana . \n\n\n\nStarea de urgenta a mai fost adoptata de Montreal si anul trecut, in timpul inundatiilor – pentru ca Primaria sa poata lua masuri exceptionale .\n\nValerie Plante, edilul sef al Montreal, a declarat ca Primaria vrea sa actioneze repede si eficient. Ea a precizat ca orasul Montreal NU intra in carantina si, deocamdata, nu se ia in calcul aceasta varianta.\n\nIn comunicatul remis de dr. Horacio Arruda, directorul Sanatatii publice din Quebec, se arata ca cererea facuta Primariei Montreal de a declara stare de urgenta sanitara se bazeaza pe art. 42 din Legea securitatii civile. \n\n Astfel, municipalitatea poate lua masuri suplimentare fata de cele intruduse deja de Guvernul de la Quebec pentru toata provincia.\n\nCe masuri pot fi luate\n• Impunerea de reguli mai stricte de deplasare . Au fost deja contactate companiile din afara Montrealului care furnizeaza servicii esentiale pentru oras, pentru a furniza liste cu personalul implicat in astfel de servicii.\n• Politia ar putea face controale stradale si solicita motivarea prezentei pe teritoriul Montrea l.\n• Un sistem de verificare a intrarilor si iesirilor din oras este in curs de elaborare, noteaza Radio-Canada, dar deocamdata autoritatile municipale nu au luat decizia implementarii unei astfel de masuri.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0083.html"
  }
}