{
  "title": "SUA vor sistem de recunoastere faciala la trecerea frontierei americane | ZigZag Roman-Canadian",
  "content": "Departamentul Securitatii Interne (DHS) din Statele Unite vrea modificarea legislatiei , astfel incat sa poata implementa tehnologia recunoasterii faciale atat pentru straini cat si pentru cetatenii americani care traverseaza granita americana.\n\n„Toti calatorii, inclusiv cetatenii americani, ar putea fi fotografiati la intrarea sau iesirea din tara” , precizeaza o recenta declaratie a DHS citata de CNN. Proiectul se afla „in starea finala de aprobare”, a indicat un oficial american, iar motivatia invocata de DHS pentru introducerea acestei tehnologii este de prevenire a folosirii documentelor false de calatorie .\n\nPe de alta parte, Uniunea americana pentru Libertati Civile (ACLU) arata ca decizia DHS contrazice o declaratie anterioara a Agentiei Vamilor si Protectiei frontierelor SUA , conform careia cetatenii americani nu vor fi supusi unor astfel de metode de verificare . „Calatorii, inclusiv cetatenii americani, nu ar trebui sa se supuna unor scanari biometrice invazive ca o conditie de a-si exercita dreptul constitutional de a calatori”, a declarat un oficial ACLU.\n\nDe altfel, asa dupa cum ZigZag Român-Canadian v-a informat din timp , o instanta din Boston a emisrecent o decizie care interzice autoritatilor americane de frontiera sa verifice continutul dispozitivelor electronice ale cetatenilor straini (si americani) cind intra pe teritoriul Statelor Unite – intrucit, au evidentiat magistratii, practica intra in contradictie cu al 4-lea Amendament al Constitutiei americane .\n\nCITESTE si: Rusia, EXCLUSA de la Jocurile Olimpice 2020 si CM de Fotbal 2022\n\nCazul a fost dezbatut ca urmare a unei plingeri depuse de ACLU si Fundatia Frontierei Electronice, ai caror avocati au argumentat ca „punind capat capacitatii Guvernului de a face perchezitii fara motiv, instanta reafirma ca frontiera nu este un loc in care sa nu se aplice legea. Iar noi nu ne pierdem dreptul la viata privata atunci cind calatorim” .\n\nGuvernul SUA a folosit in ultimii 20 de ani tehnologia recunoasterii faciale, insa de curind a introdus verificarile biometrice pe scara larga. Practic, incepind din august 2019 orice strain care solicita intrarea pe teritoriul SUA trebuie sa furnizeze amprentele si o fotografie digitala a fetei , insa aceste verificari nu se aplica si cetatenilor americani.\n• 15 milioane de americani au cerut recent Congresului interzicerea definitiva a f olosirii si comercializarii oricarei tehnologii de recunoastere faciala . Solicitarea a fost facuta prin intermediul Fight For The Future, cel mai important grup pentru apararea drepturilor privind informatiile digitale.\n• Politistii din statul California nu mai au dreptul sa utilizeze software-uri de recunoastere faciala pe camerele mobile cu care sunt echipati. Legea adoptata in octombrie de Guvernul din California mentioneaza ca aceste tehnologii sunt mai putin fiabile in cazul identificarii femeilor, tinerilor sau persoanelor de culoare, ceea ce poate duce ca pentru „aceste categorii de populatie sa fie un risc marit de identificare eronata”. \n\n Totusi, legea acorda o perioada de 3 ani de interdictie a camerelor mobile cu care sunt dotati politistii – si nu se refera si la cele fixe sau la alte aparate de inregistrare a fizionomiei.\n• Statul New York examineaza in prezent trei proiecte de legi referitoare la limitarea utilizarii acestei tehnologii controversate de catre companii si proprietari, iar din luna mai a fost interzisa explicit in spatiile publice din trei orase din New York.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0104.html"
  }
}