{
  "title": "Coca-Cola, interesata de bauturile care contin CBD din canabis | ZigZag Roman-Canadian",
  "content": "Compania urmareste sa intre pe piata bauturilor cu derivate din canabis si tatoneaza compania canadiana Aurora Cannabis pentru dezvoltarea unor bauturi care sa includa canabidiol (CBD).\n\nIn plin proces al Canadei de legalizare a consumului de marijuana in scop recreativ, Coca-Cola vrea sa faca un pas crucial pentru viitorul sau: ia in cacul posibilitatea de a intra pe piata bauturilor care contine un component din canabis, noteaza Incont preluand CNN Money. Potrivit Bloomberg, celebra companie americana producatoare a binecunoscutei bauturi carbogazoane nu este interesata de THC , componenta psihoactiva aj marijuanei, ci „ urmareste indeaproape” dezvoltarea canabidiolului (CBD), component non-psihotic aflat in planta de canabis, care nu are efect de drog si pe care ar putea-o folosi in bauturile sale. „Aceasta zona se dezvolta rapid, dar nu am luat inca o decizie”, a anuntat Coca-Cola. CBD, care nu are efecte halucinogene asupra consumatorilor, se foloseste in scopuri medicale, inclusiv pentru reducerea inflamatiilor, pentru calmarea durerilor si tratarea tusei.\n\nBloomberg a scris ca Coca-Cola negociaza cu Aurora Cannabis , companie canadiana care produce canabis. Si Aurora si-a exprimat interesul pentru dezvoltarea bauturilor cu canabis, insa pana acum nici una dintre cele doua nu a comentat in privinta unei viitoare tranzactii. „ Se intampla multe lucruri in aceasta zona si credem ca are un potential urias. Exista posibilitatea, in viitor, pentru o asemenea abordare „, a declarat Heather MacGregor, purtator de cuvant al Aurora.\n\nConstellation Brands , producatorul berii Corona , al votcii Svedka si al tequilei Casa Noble , a anuntat luna trecuta ca investeste 4 miliarde dolari in compania canadiana de canabis Canopy Growth .\n\nLagunitas , producator de bere artizanala detinut de Heineken , are deja o bautura care contine THC , alt ingredient din marijuana, care are usoare efecte halucinogene .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0175.html"
  }
}