{
  "title": "Canada: Previziuni economice pentru 2018 | ZigZag Roman-Canadian",
  "content": "Dupa un an in care a intrecut toate prognozele, economia canadiana va intra intr-un ritm mai linistit, afirma observatorii economici si financiari. In 2018, PIB-ul Canadei ar urma sa se majoreze cu inca 2,1% )fata de 3% in anul 2017). De notat consensul printre analistii economici, care sustin ca in 2018 sansele unei recesiuni sint extrem de mici.\n\nPentru prima data din 2011, economiile tuturor provinciilor canadiene vor inregistra progres , iar Quebec va fi pe la mijlocul plutonului, cu o majorare de pina la 2%.\n\nBoom-ul economic inregistrat de Quebec in anul 2017 a dus la anumite schimbari fiscale, astfel ca din 2018 toti rezidentii din provincia francofona se vor bucura de o micsorare a impozitelor . De exemplu, pentru o familie de 4 persoane (2 adulti si 2 copii) cu un venit de 88.000 $ anual, povara fiscala se va diminua cu 1.200 $.\n\nIn plus, din iulie 2018 se intentioneaza alocarea a 100 $ pentru procurarea rechizitelor scolare pentru copii. Masura este retroactiva si pentru 2017 , cecul pentru anul acesta va fi remis parintilor in ianuarie 2018.\n\nIn ceea ce priveste alocatiile federale pentru copii, Guvernul a anuntat ca din acest an ele se vor majora in functie de inflatie . Previziunile indica faptul ca parintii unui copil de pina la 6 ani vor primi cu 96 $ mai mult anual, iar pentru un copil cu virsta de peste 6 ani alocatiile vor creste cu maxim 81 $ anual.\n• : Ottawa: Deficit bugetar mai mic, alocatii ceva mai mari pentru copii\n\nIn 2017 , Banca centrala a Canadei a ridicat rata dobinzii , ceea ce s-a transpus si in ofertele institutiilor financiare: creditele oferite s-au majorat, iar canadienii platesc acum 1,72 $ pentru fiecare dolar imprumutat.\n\nTrendul se va pastra si in 2018 , insa procesul de indatorare nu poate continua la nesfirsit, sustin economistii. Prognozele arata ca anul acesta Banca centrala ar putea ridica rata dobinzii de la 1% pina la un maxim de 1,75% . Autoritatile spun ca prin aceasta masura spera sa reduca din apetitul canadienilor pentru imprumuturi prin introducerea unor cerinte mai dure pentru cei care vor solicita un credit bancar. Este vorba despre „stres-testul” la care vor fi supusi toti aplicantii pentru imprumuturile ipotecare, inclusiv cei care intentioneaza sa depuna un avans de 20% din valoarea imobilului.\n\nCercetatorii de la Universitatea Dalhousie si de la Universitatea din Guelph si-au prezentat raportul privind evolutia in 2018 a preturilor pentru produsele alimentare si, potrivit studiului, inflatia in acest sector va fi intre 1% si 3% .\n\nTradus in cifre, inseamna ca o familie de 4 persoane va cheltui in medie cu 348 $ mai mult anul viitor, iar totalul bugetului mediu pentru alimente ar putea ajunge la 11.948 $. O parte din aceste majorari se datoreaza scumpirii produselor alimentare, insa in cea mai mare parte canadienii vor cheltui mai mult pentru placerea de a minca in oras.\n• Pe tarmurile Atlanticului si Pacificului , cosul alimentar se va scumpi peste media nationala.\n• Iar in Ontario si Alberta se asteapta o diminuare a costului anumitor produse, ca rezultat al concurentei intre companii.\n\nQuebec instituie venitul mediu garantat pentru unii dintre cei cu venituri mici\n\nPersoanele cu handicap fizic sau intelectual , care intimpina probleme semnificative in integrarea pe piata muncii, vor beneficia de un venit minim garantat (VMG), introdus de Guvernul provinciei francofone. Masura face parte dintr-un plan mai amplu de combatere a saraciei , pe care Quebec vrea sa il puna in aplicare incepind din acest an. Fondurile alocate pentru VMG vor fi de 3 miliarde $ pentru urmatorii 5 ani, cea mai mare parte fiind pentru majorarea alocatiilor lunare acordate celor admisibili la program .\n\nAstfel, sprijinul guvernamental acordat fiecarei persoane vizate va creste gradual in fiecare an din urmatorii cinci: cu 876 $ in 2018, pentru a se ajunge la o majorare cu 5.280 $ in anul 2023 , cind venitul anual va fi de 18.029 $, adica putin peste pragul saraciei. Ulterior, suma va fi indexata in fiecare an in functie de evolutia indicelui preturilor de consum.\n\nDecizia Guvernului din Quebec de a introduce venitul minim garantat doar pentru o parte a populatiei care traieste sub pragul de saracie, in speta pentru cei cu probleme medicale care au dificultati majore la integrarea pe pieta muncii, a avut atit ecouri pozitive cit si critici.\n• Cei care sustin initiativa spun ca autoritatile au facut un pas in directia corecta si ca acest venit garantat, alaturi de pensia alocata de Guvernul federal, vor scoate din zona saraciei aproximativ 84.000 de persoane din categoriile cele mai defavorizate.\n• In schimb, decizia este criticata pentru ca nu acorda sprijin egal tuturor celor circa 800.000 de persoane care traiesc sub pragul de saracie. „Excluzind celelalte categorii de persoane asistate social sau care traiesc in saracie, Quebec face o diferenta intre persoanele cu venituri mici. Ca si cum ar exista unii «saraci buni», cei cu probleme medicale, pe care Guvernul ii ajuta, si ceilalti, care trebuie sa isi gaseasca de lucru” , a declarat Serge Petitclerc, purtator de cuvint al Collectif pour un Québec sans pauvreté, organsim ce regrupeaza 35 de organizatii provinciale care lupta impotriva saraciei si pentru promovarea justitiei sociale.\n\nPrintre alte masuri pentru combaterea saraciei anuntate de Guvern se numara injectarea a 286 milioane $ in proiecte de locuinte sociale , precum si a 580 milioane $ pentru majorarea alocatiilor sociale . Planul mai prevede deschiderea unui numar suplimentar de gradinite subventionate in regiunile cu procent mare de persoane cu venituri mici, dar si investitii in proiecte legate de sanatate mentala. VALERIU CIOBANU\n• : De la 1 decembrie 2017: Romanii care vor sa VIZITEZE Canada NU mai au nevoie de viza",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0205.html"
  }
}