{
  "title": "Amnesty International a cerut oficial Canadei sa-l aresteze pe George W Bush | ZigZag Roman-Canadian",
  "content": "Autoritatile canadiene au primit de la Amnesty International, inca de luna trecuta, solicitarea de a-l aresta pe George W. Bush si de a-l deferi justitiei, acuzatiile fiind de crime si tortura. a detinutilor suspectati de terorism, intr-un program secret al CIA.\n\nIn cererea organizatiei internationale, prezentata intr-un document ce cintareste peste 4 kg si se intinde pe mai mult de 1000 de pagini, se sustine ca, in conformitate cu obligatiile internationale, Canada trebuie sa-l aresteze si sa-l trimita in justitie pe fostul presedinte Bush pentru responsibilitatea lui in crime impotriva dreptului international, printre care si tortura. Acuzatiile se refera in special la programul secret al CIA din perioada 2002-2009 , perioada in care detinutii au fost supusi la tortura si alte tratemente crude, inumane si degradante.\n\nAmnesty International sustine ca-si bazeaza acuzatiile pe numeroase informatii, de la documente publice americane, obtinute de presa in baza legii dreptului la libera informatie, dar si din memoriile publicate de George W. Bush, precum si dintr-un raport al Crucii Rosii in care se critica razboiul contra terorismului lansat de fostul presedinte american.\n\nDupa cererea Amnesty International, organizatorii summitului Surrey Regional Economic, programat la 20 octombrie in orasul Surrey, din regiunea Vancouver, au anuntat luarea de masuri speciale pentru protectia fostului presedinte SUA. Masurile vizeaza nu doar blocarea accesului populatiei pe strazile din jurul hotelului unde va fi cazat George W. Bush, ci chiar si interzicerea accesului ziaristilor la conferinta acestuia – o masura unica in istoria de 4 ani a summitului canadian.\n\nPina la ora inchiderii editiei noastre, grupul intitulat Occupy Surrey anuntase organizarea unui protest si a cerut primarului Dianne Watts sa anuleze conferinta.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0444.html"
  }
}