{
  "title": "Buget Canada 2009: masuri fara precedent | ZigZag Roman-Canadian",
  "content": "Dupa 12 ani consecutivi de surplus, pentru anul 2009 bugetul federal prevede un deficit de 33,7 miliarde dolari ceeea ce va face ca datoria nationala a Canadei sa se mareasca de la 458,7 la 494,4 miliarde dolari.\n\nSi pentru anii urmatori, Guvernul de la Ottawa prevede perioade de deficit bugetar, estimarile aratind ca pina in 2013 datoria nationala va creste per total cu 85 miliarde dolari, insa din acel an se va produce revenirea la excedente bugetare (0,7 miliarde dolari). Cu toate acestea, raportul dintre datoria nationala si PIB continua sa situeze Canada pe cea mai favorabila pozitie dintre tarile G8 (cu cea mai mica datorie publica), iar analistii economici spun ca tara este cel mai bine pregatita pentru a face fata crizei mondiale. In urmatorii 2 ani, Guvernul federal va sprijini economia prin injectarea directa a 40 miliarde de dolari.\n\nMinistrul federal de Finante, Jim Flaherty, a prezentat un buget adaptat conditiilor de criza, in care sint prevazute numeroase masuri de sustinere a economiei: reduceri de impozit pentru particulari si intreprinderi, cresterea perioadei de acordare a ajutorului de somaj, stimularea renovarii rezidentelor prin acordarea unui credit de impozit, ajutor pentru integrarea imigrantilor si recunoasterea competentelor profesionale, investitii semnificative in infrastructura, sprijin financiar pentru industrie, agricultura, armata etc.\n\nPentru particulari, reducerile de impozit vor fi resimtite in mod special de clasa medie si familiile cu venituri mici. De exemplu: o familie cu 2 copii si al carei venit este de 60.000 $/an va beneficia de o reducere de impozit de 1.440 $, in timp ce un celibatar cu acelasi venit anual va avea o reducere de 580 $. Pentru persoanele in virsta , creditul federal va creste cu 1.000 $ incepind cu anul de impozitare 2009.\n\nIn ceea ce priveste intreprinderile , pe linga reducerile de impozit sint prevazute si masuri de facilitare a accesului la finantare, fiind favorizate sectoarele minier, forestier, constructii navale, cultura, agricultura, industrie auto si turism.\n\nBugetul prevede infiintarea unui fond de 12 miliarde $ pentru  facilitarea canadiana la creditul garantat , permitind accesul la finantare pentru achizitionarea de autovehicule si echipamente atit pentru consumatorii particulari cit si pentru intreprinderi, indiferent de marimea acestora.\n\nPentru urmatorii 2 ani, perioada de acordare a ajutorului de somaj se prelungeste cu 5 saptamini; in plus, cu intentia de a stimula forta de munca calificata, s-au alocat 500 milioane dolari, bani ce vor fi acordati pentru facilitarea reintoarcerii la studii a lucratorilor. Totodata, s-a pastrat aceeasi valoare a cotizatiei pentru ajutorul de somaj, respectiv 1,73 $ pe transa de 100 $ de masa salariala.\n\nDupa acordarea de catre provincia Quebec a unui credit de impozit pentru efectuarea unor renovari rezidentiale, o masura similara a fost adoptata si la nivel federal. Aceasta se refera nu numai la rezidenta principala, ci si la cele secundare, chalet-uri etc. Limita maxima a creditului de impozit este de 1.350 $ si se aplica atit in cazul renovarilor exterioare (usi, ferestre, acoperis etc), ci si celor interioare (zugravit, amenajare subsol, cumpararea unei instalatii de incalzire, renovare bai etc). Se estimeaza ca 4,6 milioane de proprietari de case, apartamente si chalet-uri vor beneficia de aceste credite de impozit care totalizeaza aproape 8 miliarde dolari.\n\nLa acest capitol, bugetul prevede alocarea a 1,5 miliarde $ exclusiv pentru neo-canadieni, banii urmind a fi folositi pentru finantarea programelor de formare si dezvoltare a fortei de munca reprezentata de imigranti. De ajutor vor beneficia inclusiv persoanele care nu raspund criteriilor de admitere la ajutorul de somaj .\n\nMinistrul de Finante a anuntat alocarea unor investitii considerabile, numai in urmatorii 2 ani urmind ca 12 miliarde $ sa se acorde pentru constructia de drumuri si poduri, dezvoltarea retelelor de transport in comun, constructia si renovarea de scoli si locuinte sociale, dezvoltarea structurilor de acces la Internet in banda larga.\n\nIn plan politic , acceptarea de catre PLC a constructiei bugetare facuta de Cabinetul Harper inseamna destramarea coalitiei de opozitie (PLC-NPD-BQ) si mentinerea la putere a guvernului conservator minoritar.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0612.html"
  }
}