{
  "title": "75% din salariile angajatilor companiilor afectate de criza va fi platit de Ottawa | ZigZag Roman-Canadian",
  "content": "Retroactiv cu data de 15 martie , Guvernul federal acorda o subventie de 75% companiilor mici si mijlocii admisibile pentru plata salariilor angajatilor, indiferen t daca intreprinderea mai ofera sau nu servicii in aceasta perioada, respectiv daca salariatii mai lucreaza sau nu . \n\n Practic, interventia Guvernului este o subventie acordata acestor companii pentru a-si putea mentine masa salariala . \n\n Procentul anuntat astazi de premierul Justin Trudeau reprezinta o majorare semnificativa fata de primele masuri luate de Ottawa in debutul crizei (respectiv de 10%).\n\nMasura este luata de Ottawa pentru a pastra locurile de munca ale salariatiilor din companiile afectate , premierul Justin Trudeau anuntand ca Guvernul federal va lua in scurt timp si alte masuri pentru a sprijini intreprinderile mici si mijlocii.\n• Astfel, companiilor vor putea sa REangajeze personalul disponibilizat, iar cele care intentionau sa opereze concedieri sa isi revizuiasca aceasta politica.\n\nImprumuturi de 40.000 $ fara dobanda in primul an vor fi acordate pentru companiile mici si mijlocii aflate in nevoie de finantare si care indeplinesc criteriile de admisibilitate. \n\n Din aceasta suma, 10.000$ pot fi imprumut NErambursabil (cu alte cuvinte, compania va avea de achitat doar 30.000$, fara dobanda in primul an). \n\n Fondurile provin dintr-un imprumut garantat de catre Guvern catre banci .\n\nTot astazi, Banca centrala a Canadei a scazut rata directoare de la 0,75% la 0,25% – ceea ce va avantaja circulatia fondurilor intre institutiile financiare, iar aceasta decizie este complementara masurii acordarii de imprumuturi in valoare de 40.000 $ acordate companiilor mici si mijlocii.\n\nAlocatia canadiana de urgenta in valoare de 2.000 $/luna este impozabila (asa cum este si ajutorul de somaj), dar , in mod exceptional pentru plata acesteia, Guvernul NU va face retinerea impozitului la sursa . \n\n Cu alte cuvinte, in cele 4 luni, cat va fi acordata aceasta alocatie, populatia va primi suma intreaga , urmand ca ulterior sa se faca ajustarile de taxe.\n\nNumarul cazurilor confirmate in Canada cu Covid-19 a ajuns la 4.043 , iar cel al deceselor provocate de aceasta boala este de 39. Principalele provincii afectate sunt Quebec (1.629), Ontario (858), British Columbi a (725) si Alberta (486).\n\nCITESTE si: \n\n Quebec: 12.000 de voluntari au raspuns apelului de a furniza servicii celor afectati de criza Covid-19",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0086.html"
  }
}