{
  "title": "„Trudeaumania” la Casa Alba: „He’s cool!” | ZigZag Roman-Canadian",
  "content": "Vizita in SUA a primului ministru canadian Justin Trudeau este extrem de favorabil consemnata, pe larg, in mass-media din cele doua tari vecine. Presa canadiana titreaza astazi despre „Trudeaumania” declansata in Statele Unite de noul sef al Guvernului de la Ottawa, caruia Barack Obama i-a spus in timpul dineului de seara trecuta: „Aici, în America, ai putea fi cel mai popular canadian numit Justin” , o referire clara la starul pop Justin Biber, si el nascut in Canada.\n\nCITESTE si: Primii nord-americani NU au folosit podul terestru Bering pentru a se raspindi pe continent\n\nIar daca tot este vorba despre gesturile care dovedesc apropierea dintre cei doi lideri dincolo de curtoazia protocolului, presa canadiana remarca faptul ca Prima Doamna a Statelor Unite a ales pentru dineul oficial o tinuta semnata de designerul ei favorit, Jason Wu, nascut in Taiwan dar crescut in Canada. Michelle Obama a purtat o rochie de jacquard albastru cu motive florale, iar Sophie Gregoire-Trudeau a apelat pentru a doua oara in aceeasi zi la o tinuta a creatorului canadian de origine romana Lucian Matis . \n\n Relatiile calde dintre noul sef al Guvernului de la Ottawa si liderul de la Washington au fost subliniate si prin introducerea in meniu a unui sos de preparat cu whiskey canadian (la friptura de si a desertului pregatit cu… sirop de artar, cu decotiuni de zahar ars modelat pentru a sugera Rocky Mountains ai Canadei. \n\n Presa canadiana a remarcat si decorul floral al East Room, sala de la Casa Alba in care a fost organizat dineul. Acesta a fost decorata cu orhide si hortensii nu doar pentru a sugera venirea primaverii, iar ziaristii care au consemnat „Trudeaumania” facind paralela cu faptul ca alegerea lui Justin Trudeau „a inaugurat un nou sezon” in politica din Canada.\n\n„Breath of fresh air,” ”impressive” si „very impressive” au fost expresiile folosite la adresa lui Justin Trudeau de invitati in dialogul cu ziaristii americani si canadieni, iar actorul Michael J. Fox, care s-a nascut la Edmonton, a rezumat: „ He’s cool!” . Actorul, care a produs si filmul „The American President”, a recunoscut ca el insusi a fost un fan al tatalui actualului prim-ministru canadian, fostul premier Pierre Trudeau, si se arata optimist ca noua apropiere la nivelul conducerilor Statelor Unite si Canadei va intari relatiile dintre cele doua mari tari vecine.\n\nNu in ultimul rind, senatorul american Patrick Leahy, care locuieste in apropiere de frontiera cu Canada, a declarat ca nu a fost deloc surprins „de tam-tam”-ul stirnit de vizita premierului canadian in Statele Unite.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0274.html"
  }
}