{
  "title": "O nouă înțelegere Canada – SUA pentru controlul vamal | ZigZag Roman-Canadian",
  "content": "Cei care traversează granița Canada – Statele Unite vor fi verificați de ofițeri vamali americani, motivul fiind evitarea cozilor de la punctele de trecere a frontierei. O înțelegere în acest sens a fost semnată de reprezentanții guvernelor celor două state, care susțin că în paralel cu sporirea securității frontaliere vor fi create și locuri de muncă suplimentare. De fapt, un proiect pilot în acest sens se derulează în prezent în opt aeroporturi canadiene, inclusiv cel din Montreal, pasagerii cu destinația SUA fiind verificați de agenți vamali americani,\n\niar cînd ajung la destinație nu mai sînt supuși procedurilor vamale. \n\n Acum însă, înțelegerea urmează să fie extinsă la punctele de intrare în cele două state atît terestre cît și maritime. Deocamdată, există mai multe semne de întrebare cu privire la punerea în aplicare a prevederilor documentului amintit. În primul rînd, pentru a intra în vigoare, acesta trebuie ratificat de Parlamentele celor două state – or, dacă în Canada acest lucru nu este dificil de realizat, în Camera Reprezentanților din Legislativul american se pot întîmpla surprize. Apoi, urmează o procedură extrem de anevoioasă în ceea ce privește implementarea infrastructurii pentru punctele de trecere terestre. Oficialii spun că pentru fiecare în parte vor fi discutate modalități de funcționare distincte, în funcție de fluxul de călători și de bunuri, fiind diferit de situația întîlnită în terminalele aeroportuare sau maritime. \n\n Cum printre prevederile înțelegerii figurează și cea potrivită căreia ofițerii vamali ai celor două țări au dreptul să poarte arme pe teritoriul statului gazdă, opoziția neo-democrată din Parlamentul de la Ottawa și-a exprimat îngrijorarea. Pe de altă parte, documentul nu le oferă dreptul acestor angajați ai vămii să opereze arestări pe teritoriul statului gazdă, acesta revenind exclusiv forțelor de ordine locale. \n\n Cu toate aceste „hopuri”, oficialii guvernamentali ai celor două părți semnatare speră că prin punerea în aplicare a noului acord, traficul terestru Canada – SUA să crească exponențial, mai ales că a cunoscut un declin considerabil din 2001 și pînă în prezent, datorită noilor măsuri de securitate la graniță operate de autoritățile americane. De exemplu, datele pentru 2014 arată că frontiera terestră pe direcția Nord-Sud a fost traversată de un număr de călători cu 34% mai mic decît în anul 2001. \n\n Chiar și așa, granița dintre Canada și Statele Unite rămîne una din cele mai activ traversate frontiere din lume: zilnic, circa 400.000 de persoane trec dintr-o țară în alta, iar volumul trasfrontalier de bunuri și servicii depășește 2 miliarde dolari pe zi.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0310.html"
  }
}