{
  "title": "Somajul in Canada, la cel mai scazut nivel de la recesiunea mondiala din 2009 | ZigZag Roman-Canadian",
  "content": "Ultimele date statistice prelucrate la nivel national arata o scadere a somajului in luna mai la 7,4%, cel mai diminuat prag inregistrat din ianuarie 2009, perioada in care economia mondiala se afla in plina recesiune.\n\nLa nivel de provincii, Quebec (7,3%) si New Brunswick (9,5%) au inregistrat cele mai importante reduceri ale ratei somajului (-0,5%), in timp ce in Ontario aceasta a ramas constanta, la 7,9%. Dupa crearea a 58.000 noi locuri de munca in luna aprilie, Canada a continuat si in mai trendul pozitiv, numarul posturilor infiintate (22.300) depasind estimarile initiale ale specialistilor. Toate posturile nou infiintate au fost la timp plin, marea lor majoritate fiind in categoria lucratorilor independenti, semnal ca economia a revenit la un nivel care sa sustina dezvoltarea micilor intreprinzatori.\n\nQuebec a creat in 2010 de doua ori mai multe locuri de munca decit a pierdut in timpul recesiunii\n\nConform altor date publicate recent de Institutul de statistica din Quebec, in timpul crizei din 2009 provincia a pierdut 32.000 locuri de munca, insa in 2010 s-au infiintat 66.700 posturi noi. Odata cu cresterea inregistrata cantitativ, s-a observat si o reconfigurare a pietei de munca, peste 50 % din locurile nou create fiind la timp partial.\n\nPe de alta parte, intreprinderile canadiene investesc mult mai putin in tehnologii inovatoare, comparativ cu alte tari dezvoltate.\n\nIntr-un raport prezentat recent de Consiliul de stiinta, tehnologie si inovatie (CSTI), partea din veniturile companiilor canadiene consacrata cercetarii si dezvoltarii este in continua scadere. Desi din tarile G7, Canada aloca pentru cercetare si dezvoltare in mediul universitar cea mai mare parte din PIB, la nivel industrial situatia este exact invers. Raportul CSTI arata ca, in perioada 2000-2007, sumele investite in echipamente si instalatii per angajat au fost cu 25% mai mici decit in cazul intreprinderilor americane.\n\nConcluzia CSTI este ca Guvernul de la Ottawa si cele provinciale prefera finantarea indirecta a cercetarii in intreprinderi, prin credite la impozit, in loc sa o faca in mod direct, prin subventii si imprumuturi avantajoase.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0469.html"
  }
}