{
  "title": "Canada: noi masuri restrictive pentru calatoriile cu avionul | ZigZag Roman-Canadian",
  "content": "Ottawa a adaugat pe lista obiectelor interzise in avion (inclusiv in bagajele de cala) si cartusele de imprimanta a caror greutate depaseste 454 grame.\n\nMasura se aplica tututor pasagerilor de pe cursele aeriene care decoleaza de pe teritoriul canadian si este urmarea depistarii a doua bombe, una din ele fiind disimulata intr-un cartus de imprimanta plasat intr-un colet trimis din Yemen spre SUA (prin compania de curierat UPS). Actiunea terorista a unei grupari Al-Qaeda din Yemen a vizat aruncarea in aer a cursei UPS din 29 octombrie, insa explozibilul industrial ascuns in cartusul de imprimanta a fost depistat de autoritatile britanice la escala facuta de avion in Anglia.\n\nDaca serviciile britanice nu ar fi fost informate la timp de atentat, bomba ar fi explodat in timp ce avionul se gasea deasupra teritoriului canadian, la 250 km NV de orasul Quebec. Pe linga masura adoptata de Ottawa, Transports Canada a mai anuntat si interzicerea pe teritoriul canadian a marfurilor provenite direct din Yemen sau Somalia . \n\nProteste impotriva scanerelor corporale cu raze X Folosirea scanerelor cu raze X, care te dezbraca de haine, este din ce in ce mai contestata -si nu doar de catre pasageri. Sindicatul pilotilor americani a recomandat membrilor sai sa evite scanerele corporale, motivul fiind riscul crescut de aparitie a unei forme de cancer de piele, datorita expunerilor repetate la razele X.\n\nReamintim ca, incepind cu 2007, peste 50 de aeroporturi din SUA folosesc aceste scanere, numarul aparatelor urmind sa creasca pina la sfirsitului anului 2011 de la 315 la peste 1.000. In Canada, scanerele corporale folosite pe mai multe aeroporturi folosesc tehnologia undelor electromagnetice cu frecventa de ordinul milimetrilor, o tehnologie considerata fara risc chiar si pentru persoanele expuse des acestor controale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0504.html"
  }
}