{
  "title": "David Heurtel, noul ministru al Imigratiei din Quebec – remaniere masiva a Guvernului provincial | ZigZag Roman-Canadian",
  "content": "Premierul provinciei Quebec, Philippe Couillard, a anuntat astazi o remaniere de proportii a Guvernului sau. Daca din noul Consiliu de ministri vor face parte sase noi membri (de exemplu la Transporturi si Cultura), din acesta singura exclusa a fost exclusa Rita De Santis, ministru al Accesului la Informatii si Reforma institutiillor democratice.\n\nDavid Heurtel este noul ministru al Imigratiei, diversitatii si incluziunii sociale . Fost ministru al Dezvoltarii durabile, Mediului si Schimbarilor climatice, David Heurtel a fost atasat politic al premierului Bernard Landry (Parti quebecois, PQ) , apoi ministru de Finante in Guvernul PQ si, ulterior, presedinte-director general al Regiei instalatiilor olimpice.\n\nCu o diploma in Drept obtinuta la Université de Montreal , noul ministru provincial al Imigratiei a debutat ca si avocat, apoi a devenit director al Afacerilor guvernamentale in grupul… Juste pour rire – binecunoscut pentru indragitul festival de umor, cel mai mare de gen din lume, infiintat in Quebec in 1983 de Gilbert Rozon.\n• : Noul ministru federal al Imigratiei in Canada este de origine somaleza\n\nNumele sau a mai fost mentionat in timpul campaniei din 2013, amintindu-se de un scandal mai vechi, din 1998-1999, cunoscut ca „Oxygene 9” , arata Wikipedia: in 1998, dupa ce a parasit Ministerul de Finante din Guvernul Landry, a devenit lobbyist pentru grupul „Oxygene 9” , cel care apoi a cistigat contractul pentru infiintarea societatii care organizeaza evenimentele internationale majore din Quebec (Société des événements majeurs internationaux du Québec). Un an mai tirziu , in 1999, David Heurtel a devenit prim-secretar general al acestei structuri.\n\nIn 2005, David Heurtel a emigrat in Statele Unite pentru a deveni director al parcului de distractii Seattle Center (statul Washington), predind in paralel si marketing la Universitatea din Seatle.\n\nDesi un apropiat al PQ , in 2013 a surprins clasa politica din Quebec atunci cind a devenit candidat al Partidului liberal din Quebec la alegerile partiale din circumscriptia Viau (unde, pe fondul unei participari scazute la vot, 17%, a cistigat mandatul cu 59,88%). Iar in ceea ce priveste trecerea sa la federalism, el si-a justificat acest gest prin „disconfortul” simtit in timpul dezbaterilor asupra Cartei valorilor quebecheze .\n\nLa alegerile generale din 2014, el a fost reales in circumscriptia Viau cu un scor masiv: 62,02%.\n• Kathleen Weil, ministru al Relatiilor anglofone si ministru pentru Accesul la informatii",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0213.html"
  }
}