{
  "title": "Dezechilibru bugetar: Finantele publice canadiene, din nou pe minus | ZigZag Roman-Canadian",
  "content": "Desi Legea bugetului federal va fi prezentata Parlamentului spre aprobare in data de 22 martie, Guvernul de la Ottawa a anuntat deja ca nivelul veniturilor va fi depasit de cel al cheltuielilor. Ministrul federal al Finantelor, Bill Morneau, a precizat ca deficitul bugetar pentru anul fiscal viitor va fi de 18,4 miliarde dolari, insa la stabilirea acestei sume nu a fost luat in calcul sprijinul financiar promis de liberali pentru investitii masive in infrastructura.\n\nIn perioada 2016 – 2017, Cabinetul Trudeau isi propusese sa aloce pentru realizarea acestei promisiuni electorale peste 5 miliarde $, astfel incit valoarea totala a deficitului bugetar s-ar putea apropia de 25 miliarde $.De notat ca in deficitul de 18,4 miliarde anuntat de Executiv, a fost inclusa si rezerva de 6 miliarde $ pentru situatii imprevizibile (in timpul Guvernului conservator, acest fond a fost de doua ori mai mic). Asadar, in cazul in care cheltuielile de la acest capitol nu vor fi efectuate, la finalul anului fiscal deficitul bugetar va fi revizuit pozitiv. Dar chiar si in aceste conditii, echilibrarea finantelor publice este putin probabil sa se produca pina la finalul mandatului acordat liberalilor, ministrul Morneau recunoscind ca pentru acest lucru va fi nevoie de o perioada mai indelungata de timp. \n\n O strategie guvernamentala referitoare la cresterea economica a Canadei urmeaza sa fie prezentata pina la 31 decembrie 2016, una dintre masuri fiind deja anuntata: crearea unui Consiliu de crestere economica, organism ce va fi condus de Dominic Barton, unul din managerii grupului McKinsey & Co. Dupa anuntul privind deficitul bugetar, opozitia conservatoare din Parlamentul de la Ottawa a criticat planurile liberalilor, declarind ziua in care Bill Morneau a facut publica aceasta declaratie drept „o zi neagra pentru platitorii de taxe canadieni”, reprezentantii Partidului Conservator amintind actualului Guvern ca a preluat puterea beneficiind de un surplus bugetar. \n\n Expertii economici au facut in mare parte declaratii prudente despre evolutia finantelor publice in urmatorii ani. Cei de la BMO Capital Markets sustin ca, de fapt, bugetul federal va fi pe minus cu circa 30 de miliarde $ in viitorul an fiscal si cu circa 15 miliarde $ in 2017-2018, sumele fiind calculate fara a se tine cont si de cheltuielile necesare realizarii planurilor de stimulare a economiei. Insa acest nivel nu trebuie sa alarmeze, a declarat presei canadiene Avery Shenfeld, economist sef la CIBC, intrucit autoritatile ar avea de gestionat o datorie de 1,5 % din PIB, iar americanii s-au felicitat recent pentru ca au reusit performanta de a micsora acest dezechilibru pina la 2,5 % din PIB. \n\n Douglas Porter si Robert Kavcic, experti de la BMO, afirma ca in conditiile actuale este mai convenabil pentru Guvern sa se imprumute de la institutii bancare, intrucit dobinzile sint foarte mici – ceea ce ar putea aduce economii la buget de 1,5 miliarde $ in urmatorii 3 ani. Pe de alta parte, ei arata ca o investitie masiva in proiecte de stimulare a economiei, asa cum a promis Guvernul, ar putea sa nu dea rezultatele scontate, principala cauza fiind ca tara a intrat intr-o perioada in care incearca sa scape de dependenta exporturilor de hidrocarburi. Varianta optima, potrivit expertilor amintiti, ar fi dozarea moderata a stimulentelor financiare si evitarea cheltuielilor exagerate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0278.html"
  }
}