{
  "title": "Tesutul sau arta vesniciei, omagiu artistei textiliste Louise Jamet | ZigZag Roman-Canadian",
  "content": "Fara aproape nici o exceptie, gerurile inceputului de an ma poarta prin vremurile primelor acumulari, departe de viata de oras, la tara. In zile de iarna, o insoteam pe matusa mea, Irina, care, ca sa se mai dezmorteasca din statul la razboiul de tesut, fugea la fantana dupa o galeata de apa. Pasii ne scartaiau pe omatul drumului. Era singurul zgomot in toata linistea orbitoare a seninului de ianuarie. Irina punea galeata jos si imi propunea sa ascultam linistea. Mirosul focului de lemne binecuvanta Lonara copilariei mele cu iz de basm. Dar mai era un zgomot! Cel al braglelor insotit de schimbatul itelor razboaielor de tesut din casele vecine, caci mai toate vecinele aveau araduite (incepute) razboaiele (de tesut) in casa. Era vremea tesutului! Dupa ritmul batut, mai rapid sau mai rar, stiam ce face fiecare dintre harnicele dimprejur: Safta si Lenuta (matusi) faceau cuverturi alese, Lucretia panza de canepa cu vraste (dungi) pentru sacii de faina, Florica si Ana se intreceau in fete de masa batute. Recunosc si azi cat de mult m-a fascinat fiecare detaliu ce tine de arta tesutului. Fara doar si poate, azi tesutul sta la loc de onoare in artele vizuale, in artele textile. Numai cei care nu cunosc evolutia acestei maniere de exprimare mai afirma ca tesutul tine de artizanat.\n\nQuebec este una din putinele regiuni ale lumii unde se mai pastreaza aceasta traditie care, ce-i drept, de la faza manuala a trecut intr-o perioada foarte scurta la informatizare. Artele vizuale textile au evoluat in functie de evolutia instrumentelor utilizate. Masina de cusut, care are doar aparenta vechii masini, in realitate este un calculator cu multiple posibilitati tehnice si artistice. Compozitia firelor, culoarea chimica, diversitatea si rezistenta lor, dau o alta viata obiectelor confectionate. Moda, si nu numai ea, nu ar fi evoluat atat de mult fara performanta tehnica.\n\nLouise Jamet a fost persoana care s-a construit pe sine, mi-a spus o prietena apropiata de-a ei. La inceput functionara de birou in cadrul unei universitati montrealeze, Louise se decide sa urmeze drumul artelor vizuale. In timpul studiilor universitare (bac si masterat in arte vizuale la UQAM, 1984) exploreaza toate detaliile ce tin de textile: materiale, specificitate, fire, tehnici la care se preteaza textilele. Lucrarea sa de licenta revalorifica panza de canepa si in, in acelasi timp punand in evidenta tehnici arhaice, dar efectuate cu masina de cusut si aparatul de fotografiat. Combinatia surprinde, dar reveleaza durata si calitatea pieselor vestimentare sau ale celor de decor.\n\nLouise Jamet s-a lasat influentata de tehnica tapiseriilor din Franta medievala, pe care o readuce in fata publicului prin sulurile de panza brodate si decorate cu dantele si fire colorate cu simboluri ce concentreaza, ca niste cronici, fapte de viata. Artista n-a pregetat sa impartaseasca publicului ei tot ce a acumulat. Conferintele date pe tema abordarii textile, a tehnicilor de cusut, dantelelor si broderiei contemporane, a materialelor traditionale (inul in special) sunt evenimente care o fac cunoscuta in mediul artistic ca o militanta a reintroducerii in circuitul industrial al firelor naturale. Din Canada in Japonia, Frata sau Uruguay si Guatemala, Louise Jamet poarta acelasi respect pentru valorile incestrale. In creatia sa, simbolul casei este nu numai forma arhitectonica, dar este si respectul pentru familie, stabilitate si incarcarea cu energii pozitive necesare creativitatii. Se poate observa bucuria de viata in culori si forme, combinatii si alaturari de materiale aduse chiar din tarile vizitate. Scara -este semnul evolutiei personale, usile si ferestrele deschise -drum spre cunoastere.\n\nDupa fiecare dintre calatoriile facute in America de Sud, creatiile artistei s-au imbogatit cu alte si alte elemente. Preocupata de metafizic, Louise nu ezita sa aseze stele cazatoare in inima lucrarilor sale: pasaj uman prin aceasta lume, labirintul, labirintul medieval (hexagonal sau octogonal) -ce simbolizeaza pelerinajul crestinului, si labirintul ca simbol al eternitatii sau a infinitului, coborat de pe zidurile stravechilor culturi: inka si azteca sau din vechile cronici de Bayeux. Expozitia omagiala de la Galeria Arts Sutton (din satul cu acelasi nume) mai contine in cadrul lucrarilor adunate intre anii 1977 – 2011 si o alta categorie: jurnalele de calatorie. In dorinta ei de acumulare si transfer al cunostintelor, Louise isi completa jurnalele cu note si desene, acuarele, ba chiar bucati de materiale tesute si colorate intr-un fel care i se parea aparte, un fel pe care nu il cunostea si pe care vroia sa-l studieze si sa-l faca cunoscut in cadrul cursurilor sale. Cu un fin spirit de observatie culegea tot ce prezenta importanta pentru ambogatirea artistica. Din spusele numerosilor sai studenti prezenti la momentul vernisajului, pe langa prietenii de o viata, am dedus ca Louise a fost un exceptional pedagog.\n\nDe la marimea palmei pana la 70 de metri patrati, montate in cadre mici sau ca decor interior, in stofa, dimie, lemn, dantele, fire de matase si bumbac, creatiile sale textile vorbesc despre o veche traditie (trecuta de la folclor la arta de avangarda), despre evolutia ei. Fiecare lucrare este o sinteza de enciclopedie textila si, in acelasi timp, o pagina din cartea vietii, mult prea scurte, a artistei Louise Jamet.\n\nCa semn de mare recunostinta a personalitatii si creatiei artistei omagiate, organismul Rencontre des arts contemporains de la Knowlton a creat Premiul LOUISE JAMET (de 1.200 $) pe care un juriu al va decerna in fiecare in unui artist pentru tehnica si pentru originalitatea sa.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0424.html"
  }
}