{
  "title": "Bazilica Notre-Dame din Montreal si… AURA (VIDEO) | ZigZag Roman-Canadian",
  "content": "„A vazut si stie tot, nu se mai mira de nimic” , spunea admirativ Felix Leclerc despre femeia virstnica. De multa vreme, asociez aceasta imagine cu Bazilica Notre-Dame-de-Montreal . Si atunci, cum tocmai ea sa nu participe la cea de a 375-a anivesare a metropolei?\n\nLa ultimele renovari ale careului Place d’Armes, edilii orasului au cerut marcarea amplasamentului primei biserici din Montreal, ridicata in 1672 . Planul, reprezentat in granit de culoare mai deschisa decit restul piatetei, se situeaza pe axa strazii Notre-Dame ce trece prin fata bazilicii (santierul arheologic de acum citiva ani), dar trecatorii si turistii sint magnetizati de inaltimile arhitecturii, nu de pavajul locului. Nu de mult, statuia lui Maisonneuve si a cofondatoarei orasului, Jeanne Mance, a fost deplasata spre strada St-Jacques pentru a lasa turistilor ocazia imortalizarii fatadei dintr-un unghi mai bun.\n• : Unde evadam de acasa? (1-15 aprilie 2017) – Evenimente pentru petrecerea timpului liber\n\nLa un secol dupa inaugurare, biserica a devenit „prea mica” si, in octombrie 1823 , arhitectul new-yorkez de origine irlandeza James O’Donnell a propus parohiei un plan pentru o constructie mai impunatoare, prima neo-gotica din Canada. Cimitirul a fost transmutat si patru case au fost demolate, printre care cea a lui Benigne Basset, prim-notar regal al asezarii Ville-Marie si primul secretar al Fabricii Notre-Dame, nucleul de administratie al bisericii. In 1824, zidurile groase facute din calcar de Montreal au luat locul primei asezari, iar in 1825-1826 peretii grosi de 1,5 m au inceput sa se inalte in paralel cu cele 16 coloane ale navei bisericesti. Acoperisul a fost pus in 1827 si, desi decoratiile interioare nu erau terminate, inaugurarea lacasului a fost precipitata in 1830 (de altfel, anul mortii arhitectului sau). Un deceniu mai tirziu, John Ostell a continuat planurile lui O’Donnell, dar lipsa fondurilor si-a pus amprenta pe imaginea noii constructii.\n\nIn 1841 au fost adaugate turnurile gemene : primul , cel de vest, se numeste „Perseverenta” si adaposteste cloporul mare, de aproape 11 tone, botezat Jean-Baptiste (Ioan Botezatorul); cel de- al doilea, „La Temperance” (Cumpatarea) este amplasat in partea de est si a fost terminat in 1843 – adaposteste un carillon (joc de 10 clopote) comandat electronic pentru a marca orele. La comanda preotului Leon-Alfred Sentenne, in 1889 bisericii i s-a anexat o capela laterala, pentru a celebra evenimente mai restrinse (casatorii, botezuri, inmormintari). Numita Notre-Dame de Sacre-Coeur, capela este inaltata intr-un stil neo-gotic bogat in motive sculpturale.\n\nIn fatidica zi de 7 decembrie 1878 capela a luat foc, iar renovarea si reconstituirea s-au facut dupa metoda veche, doar bolta a fost schimbata pentru a lasa lumina zilei sa intre de sus, Charles Daudelin fiind cel care a semnat conceptia altarului din aceasta capela. 32 de panouri turnate in bronz la Londra cintaresc nu mai putin de 20 de tone (masoara 18 m inaltime si 5 m largime).\n\nDumnezeu, reprezentat de Sfinta Treime, se afla in partea superioara, cele trei niveluri simbolizind etape de dificultati ale vietii, de depasire de sine pentru reintoarcerea la credinta a umanitatii.\n\nIn 1856 , conducerea parohiei a apelat la Victor Bourgeau, pomenit in articolele acestei rubrici, caci expertiza sa in materie ecleziastica il facuse cunoscut peste tot in Quebec si chiar in Canada. Lucrarile de renovare au durat intre 1872-1880 , perioada in care constructiei i s-a adaugat amvonul de 14 m, conceput de sculptorul Louis-Philippe Hebert.\n\nIn urmatorul deceniu, „fabrica parohiei” a comandat atelierului de la Ste-Hyacinthe instalarea orgii Casavant, inaugurata in 1891 . Biserica nu este, cum s-ar crede, sediul diocezei Montreal, dar este un exceptional loc de cult si reuniune, fapt pentru care la 21 aprilie 1982 a fost ridicata la rangul de „biserica minora” – si a fost vizitata de Papa Ioan Paul al II-lea in septembrie 1984 .\n\nCorul bisericii, ca element arhitectural, a fost conceput de Victor Bourgeau in 1870 . Altarul principal, stalu­rile si altarele secundare au fost lucrate in lemn de nuc de artistul francez Henri Bouriche, iar statuile au fost adaugate in 1875 . Pe altarul principal, Euharistia este simbolizata prin sacrificiu – acesta regasindu-se la toate nivelurile, fie ca este vorba de rugaciune, iertare, marire sau fapte bune.\n• : Jean Kristof Bouton – baritonul canadian de la Opera din Iasi\n\nCrucificarea este centrul altarului: mort pe cruce, Iisus are capul cazut spre mama sa, Sfinta Fecioara. Sfintul Ioan si Maria Magdalena sint prezenti, marturie a unitatii intre sacrificiul crucificarii si cel al Liturghiei. Vechiul Testament este reprezentat in patru scene: in dreapta jos, Abraham sacrificindu-si fiul, pe Isaac. Acest episod al traditiei iudeo-crestine explica faptul ca viata umana este sacra, mai presus de orice (de la aceasta pagina biblica sacrificiile umane au fost inlocuite cu sacrificii animale).\n• In dreapta sus este infatisat marele preot Aaron sacrificind un miel, conform tradi tiei. In stinga jos este ofranda de piine si vin a lui Melchisedech, iar in stinga sus se regaseste Moise dind omenirii regulile de cult.\n• In partea de jos a altarului , Cina cea de taina (dupa Leonardo da Vinci) este sculptata in lemn si reprezinta Euharistia. Remarcabila este si Incoronarea Maicii Domnului. Tot central , la nivel uman, se afla tabernacolul inconjurat de ingeri si sfinti – compozitia centrala creaza asa-zisul „drum al vietii spre fericirea celesta”. Lateral : in dreapta este profetul Isaia, iar in stinga este profetul Daniel. Deasupra stalurilor : in dreapta – Sf. Pavel (cu sa­bie, martir al Romei) si evanghelistii Luca si Matei insotiti de simbolurile lor; in stinga , Sf. Petru purtind cheile si evanghelistii Marcu si Ioan, cu simbolurile lor.\n• : Revenirea in forta a Canadei ca destinatie pentru romanii care vor sa emigreze\n\nDupa Reforma liturgica a Conciliului Vaticanului, in 1962-1965, preotul a trebuit sa celebreze Sf. Liturghie cu fata spre enoriasi. Astfel, i n 1998 un nou altar a fost conceput si sculptat de Denis Duguay. Traditia relicvelor nu a diminuat de doua milenii, asa ca la 31 octombrie 1999, cu ocazia unei mese solemne, s-a celebrat aducerea in biserica a relicvelor Sf. Marguerite Bourgeoys, ale Sf Marguerite d’Youville si ale Preafericitului Frate Andre, de la Oratoriul St-Joseph.\n• Pe stinga navei centrale se afla amvonul, ce se sprijina pe umerii profetilor Vechiului Testament, Ezechil si Ieremia, dar pe inaltimea lui il vedem pe Iisus invatind, pe sfintii Petru si Pavel, precum si Sf Duh intruchipat pe baldachin printr-o porumbita.\n• Balconul este impodobit de statuile Parintilor Bisericii (doi din Orient si doi din Occident), sfintii Vasile cel Mare, Jean Chrysostome, Augustin si Leon cel Mare. Ansamblul amvonului este incununat de statuia credintei, simbolizat de o tinara femeie ce tine crucea intr-o mina si in cealalta un caliciu (Sf. Liturghie). Capela Saint-Sacrement este singurul loc de rugaciune, izolat de pereti de sticla, situat in vecinatate altarului Sf. Tereza de Lisieux.\n\nMarea orga Casavant am prezentat-o cititorilor in interviul cu Pierre Grandmaison, organistul bazilicii. In 1991, cu ocazia centenarului orgii, ce i 92 de registrii ai ei s-au completat la cele 7.000 de tuburi (cu dimensiuni intre 6 mm si 10 m, dispuse in patru claviaturi cu un singur pedalier).\n\nSi, nu in ultimul rind, trebuie remarcate vitraliile desenate de Jean-Baptiste Lagace si transpuse in sticla in Franta, la Limoges, in atelierul lui Francis Chigot.\n\nDe ce v-am oferit aceasta multitudiune de detalii? Pentru ca toate vor fi puse in evidenta de spectacolul multimedia AURA al companiei Moment Factory , cea care a realizat si iluminarea podului Jacques-Cartier. Cu durata de o ora, acest spectacol se bazeaza mult pe elementele arthitecturale amintite mai sus si pe simbolismul perso­najelor reprezentate in incinta Bazilicii Notre-Dame din Montreal. Primaria orasului, guvernul provincial si firma Quebecor au participat din plin financiar si documentar la punerea in scena pentru o perioada nedeterminata a acestui „show” in trei acte, de lumini si muzica orchestrala acompaniata de vocile cele mai cunoscute din Quebec.\n\n„Made in Montreal”, AURA este tinuta de sarbatoare pe care „Batrina Doamna” a imbracat-o pentru prima data in ziua de 20 martie 2017, declarata la Montreal ca Ziua Bucuriei . Va garantez ca, vazind acest spectacol, veti ramine ca si mine, fara cuvinte multa vreme!\n• : Pina in 2036, fiecare al treilea locuitor al Canadei va fi imigrant",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0222.html"
  }
}