{
  "title": "Banca centrala a Canadei: dobinzile mici, impact asupra economiilor pentru pensii | ZigZag Roman-Canadian",
  "content": "In urmatorii ani, dobinzile bancare si cele din fondurile private vor fi mici, iar acest lucru va influenta direct cresterea depozitelor pentru pensii . Stephen Poloz, guvernatorul Bancii Canadei, arata ca din acest motiv economiile acumulate nu vor atinge, in cele mai multe cazuri, asteptarile posesorilor, iar acestia trebuie sa-si revada chiar de acum obiectivele cu privire la pensionare . In acest sens, oficialul recomanda sa se puna din timp mai multi bani in fondurile de pensii private si oamenii sa ia in calcul prelungirea perioadei de munca dupa atingerea pragului de pensionare.\n\nSi cresterea sperantei de viata genereaza calcule suplimentare referitoare la economiile pentru pensionare. O persoana tinara, care incepe sa economiseasca de pe acum, va trebui sa stringa mult mai multi bani pentru a-si asigura un venit decent la batrinete , fata de o persoana care a inceput sa economiseasca de acum 25 de ani.\n\nDobinda de referinta a Bancii centrale ramine nemodificata de mai bine de un an, la nivelul de 0,5%, iar institutia nu da semne ca aceasta rata ar putea creste in viitorul apropiat.\n\nPotrivit lui Stephen Poloz, economia canadiana este intr-o perioada de turbulente si are nevoie de sustinere pentru a se misca in directia dorita. In acest context, autoritatile federale continua sa sprijine economia prin adoptarea unor politici de stimulare, cum ar fi: investitii masive in infrastructura, tratate de liber schimb cu UE si tarile din regiunea Pacific, eliminarea barierelor comerciale dintre provinciile canadiene. Iar ca urmare a acestor masuri, Banca centrala a anuntat ca se asteapta la o crestere a PIB-ului in anul urmator.\n\nCITESTE si : Guvernul Quebec nu poate bloca FARA PERMISIUNE accesul la anumite site-uri\n\nExpertii economici sint in general de acord cu enunturile guvernatorului Bancii Canadei si spun ca economia canadiana va avea nevoie de timp pentru a-si reveni. Iar previziunea lor este ca din acest motiv si rata dobinzii de referinta va ramine nemodificata, cel putin pina in 2019.\n\nCITESTE si : Unde evadam de acasa? (Timp liber, activitati 3 – 16 octombrie 2016)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0250.html"
  }
}