{
  "title": "Cine este bolnav? Noi, orasul sau arhitectura? | ZigZag Roman-Canadian",
  "content": "Arhitectura. Printesa sau Cenusareasa, depinde cine vorbeste despre ea. Oamenii de arta o pun pe piedestal si o adora, oamenii de la primarie o ascund si evita sa discute despre ea, ca si cind ar fi un adevarat pacat care ne costa. Orasenii, noi cei care traim in mijlocul edificiilor ce adapostes c atitea din activitatile noastre, sintem din ce in ce mai bolnavi, iar weekend-urile nu stim cum sa iesim din orase. My office is killing me! a spus public Jeffrey C.May intr-un volum de peste 200 de pagini, Mark Ragg a gasit solutia gradinilor cu alergii reduse (The low allergy gardens) ca la Milano, iar Thomas Leo Ogren merge pina acolo incit afirma ca sexul unor plante poate determina sanatatea unei gradini sau a unui parc, deci si sanatatea noastra (Safe sex in the garden). Oare cine e mai bolnav in acest moment: noi, fiintele umane, orasul sau arhitectura? S-au facut erori? Si daca DA, exista remedii? Punct de vedere si atitudini care stau la baza expozitiei En imparfaite santé: la médicalisation de larchitecture. Expozitie pe cit de indrazneata, pe atit de incitanta sau mai concesiva, invitanta la dezbateri si luari de pozitie. Pentru ca luarile de pozitie se impun! Se impun pentru sanatatea noastra! – Doua persoane din cadrul Centrului Canadian de Arhitectura din Montreal au avut curajul sa mearga mai departe in cautarile lor si sa aduca in fata publicului o suita de proiecte ce se pot deja infaptui sau care vor fi de aplicat in viitor pentru a diminua impactul negativ al arhitecturii, atentiune, nu numai citadine! Giovanna Borasi, comisar in cadrul CCA, si Mirko Zardini, director si comisar sef la CCA, sint cei doi care prin intermediul machetelor, desenelor, filmelor, aduc in fata publicului o serie de solutii. Dar oare sint solutii viabile? Unele s-au adeverit a fi, altele necesita ameliorari, caci se discuta de termen scurt si lung si, mai presus de toate, de costuri. Exponat dupa exponat, expozitia senzibilizeaza vizitatorii la factori mai putin luati in seama, dar care de acum incolo trebuie sa faca parte din cultura noastra. Pina acum eram obisnuiti ca atunci cind cautam o casa sa ne interesam de locuri cit mai aproape de parcuri, fara sa ne gindim cite zile de dureri de cap vom avea in timpul perioadei de polenizare maxima. Arhitectii peisagisti au lucrat la alcatuirea unui catalog cu specii de plante pe cit de decorative pe atit de putin emitatoare de polen. Tot ei spun ca predominanta unui anumit sex al plantei (feminin sau masculin) determina aparitia, sau nu, a alergiilor. Asadar, iata mai nou un alt aspect de respectat atunci cind ne aranjam gradina si verdeata din jurul casei: sexul plantelor! – Un alt proiect (nu citez numele autorului pentru a nu-i nedreptati pe cei pe care nu i-am retinut) propune insamintarea plantelor in peretii unui bloc (permeabilitatea fiind numai spre exterior), care sa inverzeasca si sa infloreasca in fiecare an, sa creasca si sa se dezvolte dind forma si culoare absolut unice. Un alt proiect propune pereti de verdeata cataratoare (precum iedera), dar care sa lase un anumit spatiu pina la peretele cladirii pentru a nu o afecta. Sigur ca avem mereu nevoie de soare si lumina. Ce te faci cind suprafata in care lucrezi este o imensa hala impartita in cubiculi, si 8 – 10 ore pe zi nici nu banuiesti macar cum e vremea afara? Munca de birou devine din ce in ce mai ineficienta, stresul mai puternic, oboseala mai evidenta. Refacerile medicale se platesc in concedii medicale si medicamente achitate de intreprinderi, si greu isi dau seama gestionarii ei ca daca ar schimba cladirea cu una mai sanatoasa, costurile marginale (prea marginale inca!) s-ar reduce substantial. Numai in anchete cerute sau impuse in urma unor incidente sau accidente se discuta de contaminari – deci cine ar declansa o ancheta numai de dragul diagnosticarii unei cladiri? Noi orasenii facem astma (in Europa mai exista saline de tratament, nu si aici!) si nu stim de la ce. – Un studiu, cerut de Guvernul federal si expus in detaliu in expozitia Indoor/Exterior Dust Study 1993, arata ca, luind in considerare concentratia de Ca, Al, Fe, Na, K, Mg si Pb, numarul membrilor unei familii precum si caracteristicile legate de activitatile lor, praful interioarelor noastre de casa este mai toxic decit praful de pamint sau praful strazii. Profesoara, arhitecta si designer, Nerea Calvillo, impreuna cu conceptorii C+ au lucrat la un program computerizat numit In the Air, un instrument ce permite vizualizarea in timp real a componentelor microscopice in suspensie in aerul oraselor. Precum curbele topografice si folosind un cod de culori, programul deseneaza patura de toxicitate in functie de concentratia monoxidului de carbon, dioxidului de azot, de ozon, sulf si de indicatorul PM10 (materii particulare). Sigur ca, vazind indicele de toxicitate, cetatenii vor lua hotarirea sa utilizeze sau nu o anumita zona in activitatile cotidiene sau cind isi aleg casa. Dar va intreb: ati remarcat panourile instalate in Montreal? Ati tinut cont de informatia afisata (de nivelul ozonului de exemplu)? Pai, cind o citesti e prea tirziu sa te intorci din cale sau nu mai ai alta cale decit Aveti dreptate, sensibilizare si educatie inseamna nu numai sa iei la cunostinta, ci si sa reactionezi in consecinta si sa ai cel putin o alta solutie viabila Alt moment de dezbateri! Alte proiecte propun curatarea atmosferei prin imense panouri electrostatice Dar cum sa le montezi? Si avind in vedere ca aduna praf, in scurta vreme devin inestetice: cum le curatam, cum le-am schimba? O solutie surprinzatoare propusa de un grup de arhitecti pentru viitorul Muzeu din Bangkok propune ca acoperis exterior o retea electrostatica ce va lua in timp anumite forme, semanind in timp cu un arici, dar nu va fi decit praf solidificat Idee care a devenit fotografia emblema a expozitiei actuale. – Un alt punct de vedere: inca multa vreme de acum incolo vom fi consumatori de carne de animale ce sint duse la abator. Anumite religii interzic adeptilor lor sa consume carne de animale ce sint speriate inainte de a fi abatate. Un proiect de staul, la care au lucrat specialisti si o autista ce pretinde a percepe foarte bine frica animalelor, a permis construirea unui circuit care sa duca la calmarea animalului inainte de sacrificare. Un grajd cu mai multe etaje nu este decit o clinica a carei forma si utilitati ar fi evitat criza vacii nebune de acum citiva ani. Si un bloc-turn de peste 10 etaje, cu ferestre transparente, poate fi modelul de miine a unei ferme porcine. Nu mai pomenesc despre proiectele ce propun ansambluri pentru persoanele ajunse la virsta a treia… Si o remarca de aur: reintroducerea scarii ca element de lupta contra obezitatii si regindirea ei ca element de socializare! Va vine sa credeti? – Dar informatia expozitiei En imparfaite santé nu se opreste aici. Am vazut reactia publicului: unii vorbesc numai prin prisma banilor, altii spun ca implinirea tuturor acestor proiecte nu este decit o chestiune de educatie, altii zic ca baby-boomerii au fost niste hulpavi consumatori si prosti educatori, ca nici copiii lor nu vor sa stie de reciclarea deseurilor si de grija fata de mediu Puncte de vedere niciodata de neglijat! Expozitia va dura pina in anul viitor, iar perioada vacantei de iarna va va da prilejul sa o vizitati, ocazie cu care puteti vedea si celelalte expozitii ale Centrului Canadian de Arhitectura (1920, rue Baile, aproape de statia de metrou Guy-Concordia). Este un centru international de cercetare si in acelasi timp un muzeu, care a fost creat in 1979 cu convingerea ca arhitectura este de interes public. Detinator al unor colectii valoroase, Centrul este de multe ori gazda unor evenimente din cele mai interesante, ce pun in evidenta arhitectura cu istoria si teoriile ei, cu practica si rolul ei in viata societatii.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0429.html"
  }
}