{
  "title": "Min. Imigratiei in Canada, dezvaluie ziarului nostru: Romania nu va figura nici pe a doua lista a „tarilor desemnate” care ofera „suficienta protectie cetatenilor” | ZigZag Roman-Canadian",
  "content": "– Dle ministru Jason Kenney, Guvernul de la Ottawa a publicat acum doua luni o prima lista de „tari desemnate” care ofera suficienta protectie propriilor cetateni, pentru ca acestia sa nu aiba vreun motiv sa solicite statut de refugiat in Canada. Dintre cele 27 de tari membre ale UE, lipsesc doar Romania si Bulgaria. In curind se va publica o a doua lista. De aceasta data va cuprinde si Romania?\n\n– Am publicat la jumatatea lunii decembrie o prima lista cu tarile desemnate, in care figureaza SUA si practic toate statele membre ale Uniunii Europene, cu exceptia Romaniei si Bulgariei. Vom publica curind o a doua lista, apoi o a treia, a patra, pentru ca vom continua sa analizam restul tarilor -nu este posibil sa analizezi toate cele 190 de tari din lume dintr-o data. Insa, in baza calculelor, Romania nu se va afla pe a doua lista de tari desemnate, pentru ca peste 25% din cererile de azil venite din Romania sint acceptate de Commission de l”immigration et du statut de réfugié du Canada.\n\n– Procesul de eliminare a vizelor de turist pentru cetatenii unei tari este legat de neincluderea tarii respective pe lista celor desemnate?\n\n– Eliminarea vizelor de turist nu este legata direct de faptul ca tara respectiva este inclusa pe lista celor desemnate ca sigure pentru proprii cetateni. Sa explic. Un element important din noul sistem de acordare a statului de azil il reprezinta procesul accelerat care se aplica solicitantilor ce provin din anumite tari desemnate. Aceste tari sint acelea la care cel putin trei sferturi din cererile de azil sint respinse de Commission de l”immigration et du statut de réfugié du Canada (CISR), sau cele la care cel putin 60 % din cereri sint retrase (abandonate) de catre solicitantii insisi. Este vorba asadar de tari care, in termenii utilizati de ONU, nu sint cunoscute ca surse importante de refugiati. Pentru solicitantii de azil din aceste tari, cererea este examinata intr-un proces accelerat de catre CISR, unde este prevazuta si o audiere a solicitantului, iar rezultatul se da in 45 de zile. Solicitantul are dreptul sa depuna un apel, dar asta nu impiedica autoritatile canadiene sa il deporteze. In privinta vizei de turist, am vrea sa o eliminam pentru cetatenii romani, ca si pentru cei bulgari, dar trebuie sa folosim aceast sistem de control pentru a impiedica sosirea unui val de solicitanti de azil, asa cum am vazut ca s-a intimplat anterior din partea Ungariei, Croatiei si a Republicii Cehe. Pe de alta parte, Parlamentul Canadei tocmai a dat aprobarea legsilativa pentru un nou sistem pe care il vom pune in aplicare incepind din 2015, care se numeste „Electronic Travel Authorization” (solicitare online a vizei -n.a), o procedura similara cu cele din SUA, Marea Britanie si Australia.\n\nIdeea acestui sistem este ca un cetatean al unei tari pentru care nu se cere viza de turist va trebui sa faca o solicitare online pentru a i se permite calatoria in Canada. Sistemul de autorizare electronic va actiona ca o viza light, ca o viza simplificata. Ne va permite sa eliminam necesitatea solicitarii unei vize, pentru ca prin el vom putea verifica intentiile cetatenilor straini ce vin in calatorie in Canada. Aceasta este calea prin care vom rezolva problema tarilor din estul si centrul Europei pentru care se aplica vize in prezent. Deci, Romania nu se va gasi pe a doua lista a tarilor desemnate. As vrea sa eliminam vizele pentru cetatenii romani, dar acest lucru nu se va intimpla in curind.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0384.html"
  }
}