{
  "title": "Canada participa cu 222 sportivi la cea mai scumpa Olimpiada din istorie | ZigZag Roman-Canadian",
  "content": "Jocurilor Olimpice de iarna 2014, aflate la a XXV-a editie, vor avea loc in premiera in Rusia, la Soci, localitate de pe litoralul Marii Negre. De altfel, aceasta editie de iarna dintr-o zona cu climat subtropical este cea mai scumpa din intreaga istorie, rusii investind peste 50 de miliarde de dola ri, ceea ce depaseste cu mult cumulul sumelor implicate in organizarea tuturor olimpiadelor de iarna de pina acum. Si chiar orice editie olimpica.\n\nSpre comparatie, Beijing 2008, care conducea in topul celor mai scumpe JO, a avut costuri de „doar” 43 miliarde dolari. Delegatia cea mai numeroasa la Soci 2014 este cea a Statelor Unite, care vor avea 224 sportivi, Canada este a doua in top, cu un lot de 222 participanti, iar tara gazda, Rusia, are 216. Romania va fi reprezentata de 19 sportivi, iar R. Moldova este intre tarile cu cele mai slabe reprezentari, 5 persoane. Printre cele 88 de tari participante la JO vor exista si 7 debutante – R. Dominicana, Malta, Paraguay, Timorul de Est, Tonga, Togo si Zimbabwe. Porto Rico obtinuse initial calificarea, dar statul respectiv nu a aprobat participarea. Atletii indieni vor concura sub steagul olimpic, Comitetul Olimpic din tara lor fiind in conflict cu Comitetul Olimpic International.\n\nLa precedenta editie a JO de iarna, Vancouver 2010, Canada a stabilit o serie de recorduri si a cucerit 27 de medalii (14 de aur, 7 de argint si 6 de bronz), astfel incit are de aparat un palmares impresionant, Vancouver raminind o borna speciala pentru sportul canadian, motiv pentru care si noi vom trece in revista premierele bifate acum patru ani.\n\nPerformantele Canadei de la precedentele JO de iarna\n• – A cistigat pentru prima data o medalie olimpica de aur in calitate de tara gazda, dupa ce ratase aceasta posibilitate la Montreal in 1976 si la Calgary in 1988. Cele 14 titluri olimpice ale Canadei la Vancouver au insemnat depasirea altor recorduri: URSS in 1976, si Norvegia in 2002 obtinusera fiecare cite 13 medalii de aur. Iar din 1952, de la Oslo, de cind norvegienii si-au adjudecat 7 titluri, nu s-a mai intimplat ca tara gazda sa fie prima clasata in ierarhia pe medalii.\n• – Hocheiul, regele sporturilor de iarna, a adus mari satisfactii canadienilor, ambele selectionate, feminina si masculina, trecind in palmares medaliile de aur – succese conturate in fata SUA. Fetele s-au impus cu 2-0, in timp ce la baieti, starul lui Pittsburgh, Sydney Crosby, a marcat golul decisiv (3-2) in prelungirile partidei.\n• – O alta premiera a Canadei in 2010 a fost includerea unui sportiv atit in lotul olimpic, cit si in cel paralimpic: Brian McKeever, care a devenit triplu campion paralimpic la schi fond. Reamintim ca Brian are deficiente de vedere si a fost ghidat in curse de fratele sau, Robin. Originar din Calgary, sportivul de 35 de ani fusese initial inclus si in echipa pentru proba de maraton 50 km la schi fond, dar in ultimul moment antrenorul a decis inlocuirea sa, intrucit Brian nu mai putea fi ajutat de fratele sau, regulamentul interzicind acest lucru. McKeever ramine in istorie pentru dubla selectionare, iar in vitrina sa cu trofee sint, incepind din 2002, 10 medalii paralimpice la schi fond si biatlon (7 aur, 2 argint, 1 bronz). Antrenorul nascut la Medias, care a facut cariera in Canada si acum activeaza in Rusia\n\nUn personaj aparte in decorul olimpic alb de la Soci este si antrenorul de skeleton Willi Schneider, nascut in Romania (Medias) acum 50 de ani si care in 1998 a cistigat titlul mondial pentru Germania. Ca antrenor s-a acoperit de glorie in 2006 la Torino, cind pregatea lotul olimpic al Canadei: elevii sai au obtinut atunci aurul cu Duff Gibson, argintul cu Jeff Pann si bronzul la feminin, cu Melisa Hollingsworth. Patru ani mai tirziu, la Vancouver, Schneider a recidivat cu un aur cucerit de sportivul Jon Montgomery. Acum, el pregateste nationala Rusiei, cu care spera sa obtina alte succese olimpice, in detrimentul marilor rivali canadieni.\n\nUna peste alta, editia olimpica alba de la Soci se anunta una foarte interesanta, iar publicatia noastra va acorda spatii largi, atit online cit si in editiile tiparite, acestui eveniment.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0400.html"
  }
}