{
  "title": "Raportul canadianului Richard McLaren, decisiv in ancheta privind dopajul sportivilor rusi | ZigZag Roman-Canadian",
  "content": "La mijlocul lunii iulie, un raport al Agentiei Mondiale Antidoping (WADA) acuza oficlialii de la Moscova ca au creat „un sistem de dopaj de stat securizat”, care i-a protejat pe sportivii rusi ce au folosit substane interzise. Documentul de 103 pagini, realizat dupa doua luni de investigatii amanuntite, confirma acuzatiile formulate de fostul sef al laboratorului antidoping de la Moscova, doctorul Grigori Rodcenkov , si prezentate la inceputul lunii mai de canalul de televiziune CBS si de cotidianul The New York Times.\n\nMcLaren Investigation Report a zdruncinat din temelii lumea sportului si a dus la interzicerea participarii mai multor sportivi rusi la Olimpiada de la Rio din aceasta vara. Putina lume stie insa ca raportul a fost opera unui avocat canadian de drept sportiv, profesorul Richard H. McLaren , care a primit laude pentru munca depusa.\n\nRaportul pe care profesorul McLaren l-a prezentat in cadrul unei conferinte de presa desfasurate la Universitatea din Toronto, fusese solicitat de WADA la 18 mai. Cu doar citeva zile inainte, emisiunea 60 Minutes de pe canalul american CBS si ziarul The New York Times publicasera declaratiile doctorului Rodcenkov. in calitatea sa de director al laboratorului antidoping de la Moscova, acreditat de catre WADA, Rodcenkov era la curent cu faptul ca sportivii rusi au folosit substante dopante in perioada premergatoare JO de la Soci si, printre altele, el a afirmat ca doctorii rusi le dadeau sportivilor alcool inainte de efectuarea testelor antidoping, pentru a masca urmele de droguri din urina.\n\nPotrivit informatiilor dezvaluite in cadrul anchetei independente conduse de McLaren, oficiali rusi au recurs la schimbarea esantioanelor cu urina stocate in laboratorul antidoping de la Moscova si in cel de la Soci, intre 10 septembrie – 10 decembrie 2013. Aceasta a fost perioada cind au fost efectuate controalele, inainte de inceperea Olimpiadei.\n\nDocumentul sustine ca personalul laboratorului de la Moscova „nu a avut de ales in privinta implicarii sale in ac est sistem”, controlat chiar de ministrul rus al Sporturilor, Vitali Mutko , aflat la conducerea ministerului din 2008. Mutko ar fi organizat si dirijat acest sistem cu ajutorul Serviciului Federal de Securitate (FSB), mostenitorul KGB . Raportul sustine ca sistemul de schimbare a esantioanelor de urina pozitive cu unele negative ar fi functionat din 2011 pina in 2015, fiind vizate circa 30 de sporturi olimpice/paralimpice de vara, cit si de iarna. Iar acest sistem viciat a permis avantajarea sportivilor rusi din diferite ramuri sportive, in cadrul competitiilor internationale care s-au desfasurat in Rusia.\n\nAncheta condusa de avocatul canadian a evidentiat faptul ca „marea majoritate a ramurilor sportive din Rusia” a fost implicata in sistemul de dopaj, nu doar atletii. Echipa rusa de atletism fusese deja suspendata din competitii internationale, iar Rusiei i s-a interzis sa gazduiasca concursurile pe care le avea programate in 2016. Sanctiunile au fost aplicate dupa dezvaluirile facute de Vitali Stepanov, fost oficial in cadrul Agentiei Antidoping din Rusia, si de sotia sa, fosta atleta Iulia Rusanova, stabiliti in SUA. McLaren a fost implicat si in ancheta care i-a vizat pe atletii rusi, raportul din noiembrie 2015 evidentiind „existenta unui sistem general de inselare, prin folosirea substantelor dopante”.\n\nDocumentul pregatit in iulie de avocatul Robert McLaren si echipa sa a avut un impact urias asupra competitilor sportive din aceasta var a. Imediat dupa publicarea raportului, oficiali ai agentiilor antidoping din mai multe tari au cerut interzicerea completa a participarii sportivilor rusi la JO de la Rio . Doar raspunsul confuz al Comitetului International Olimpic (CIO) si al presedintelui sau, Thomas Bach, au impiedicat intr-un final suspendarea completa a rusilor de la Olimpiada. Interesant este ca B ach, despre care s-a spus ca are legaturi strinse cu presedintele rus Vladmir Putin, a acuzat Agentia Mondiala Antidoping pentru „haos” , criticind-o ca nu a anchetat mai repede acuzatiile legate de dopajul sportivilor rusi. Intr-un final, un comitet de trei persoane al CIO, consiliat de un arbitru independent, a aprobat participarea la Olimpiada a 271 de sportivi rusi de pe lista de 389 de concurenti trimisa de la Moscova.\n\nLipsa unei reactii transante a oficialilor CIO in privinta participarii sportivilor rusi la Olimpiada nu a redus cu nimic din importanta documentului realizat de catre echipa condusa de juristul canadian. Robert McLaren a fost laudat pentru ancheta desfasurata in acest caz, el si echipa sa conducind o investigatie independenta care a inclus interviuri cu oameni-cheie, cercetarea informatiilor, a bazelor de date, studierea datelor de pe computere, efectuarea de analizele de laborator etc.\n\nDar cine este McLaren? Profesor de drept la Western University din London (Ontario), Robert McLaren este considerat de colegii sai „un mediator atent, care trateaza cu importanta egala cazurile mici si mari” . In acest sens, publicatia The Star a dat ca exemplu un caz din 2010, cind Mclaren a acceptat sa ia parte la realizarea politicii pentru educatie anti-doping pentru Ontario University Athletics, dupa ce echipa de fotbal a Universitatii Waterloo a fost implicata intr-un scandal cu steroizi. Bob Copeland, care era in acea perioada director de atletism la Universitatea Waterloo, a apelat la McLaren fara prea multe sperante ca acesta ii va ajuta. „Credeam ca un avocat atit de apreciat nu va avea timpul necesar sa se ocupe de un caz in lumea de mica importanta a sportului universitar din Ontario”. McLaren insa s-a aratat entuziasmat.\n\nReputatia lui McLaren este una foarte bine consolidata in domeniul cazurilor de etica in lumea sportului, unde este considerat printre cei mai buni specialisti. Printre altele, avocatul canadian a anchetat utilizarea de steroizi si musamalizarea cazurilor de dopaj in rindul atletilor americani la Olimpiada de la Sydney din 2000. De asemenea, in 2007, el l-a ajutat pe senatorul american George Mitchell in ancheta privind dopajul in Major League Baseball (MLB) , care a descoperit folosirea indelungata a steroizilor de catre jucatorii profesionisti.\n\nCei care au lucrat cu McLaren au afirmat ca disponibilitatea lui de a aborda cazuri mai putin importante, precum a fost cel al echipei de fotbal de la Waterloo, l-au facut candidatul ideal pentru cazuri majore, asa cum s-a intimplat cu sportivii rusi dopati. In opinia colegilor sai, ambele situatii vorbesc despre angajamentul sau de a fi corect cu toti sportivii, indiferent de competitiile la care iau parte si de valoarea lor. „ Are influenta la nivel global, insa este foarte dedicat sportului canadian si integritatii sportului in Canada. Este uimitor sa vezi influenta pe care o are” , a declarat Matoula Charitsis, presedinta si co-fondatoare alaturi de el a McLaren Global Sport Solutions, organizatie de consultanta in chestiuni de etica din domeniul sportului. De altfel, McLaren a creat organizatia in 2014, dupa ce Charitsis, colega cu el la Western University, i-a spus ca experienta si reputatia dobindite ca mediator sportiv pot ser-vi la realizarea unor anchete impartale. Un alt coleg a afirmat despre McLaren ca atunci cind preda este „mai putin un lector, cit mai degraba un om care inlesneste, provocindu-i pe studenti sa gindeasca critic si sa rezolve probleme. Este foarte atent, foarte chibzuit si observa lucrurile inainte de a actiona”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0257.html"
  }
}