{
  "title": "La fel ca si in SUA: preturile alimentelor din Canada, afectate de seceta | ZigZag Roman-Canadian",
  "content": "Agricultorii din estul provinciei Ontario si vestul Quebecului sint afectati de cea mai dura seceta din ultimii 50 de ani. Produsele alimentare canadiene s-ar putea scumpi cu 2,5 – 3,5 % anul acesta si pina la 4% in 2013, seceta prelungita afectind inclusiv o serie de state din SUA (in special din z ona centrala si de vest). Prognozele specialistilor pe probleme de alimentatie arata ca efectul ar putea fi similar celui de anul trecut, cind cererea crescuta din tarile emergente (China, India) a dus la o majorare a preturilor la produsele alimentare pe intreaga piata internationala.\n\nIn Canada, cea mai ingrijoratoare situatie este in Ontario , in special la producatorii de porumb, unele recolte fiind compromise total. Si crescatorii de animale au de suferit, deoarece porumbul este un element de baza in hrana animalelor. Pe cale de consecinta, pretul porumbului crescut cu 50% i-a determinat pe unii fermieri sa isi vinda animalele. In timp ce Aliments Maple Leaf Canada a anuntat ca produsele sale se vor scumpi datorita secetei prelungite, deja Tim Hortons a justificat recentele cresteri de preturi la unele produse de patiserie (de exemplu, cu 5 centi la briose) si sandvisuri (cu 10 centi) prin majorarea costurilor la ingredientele folosite.\n\nPresedintele regional al Uniunii producatorilor agricoli din Quebec a afirmat ca pentru agricultorii din Abitibi-Temiscamingue seceta este „catastrofala”, aproape toate intreprinderile agricole din zona fiind afectate, aceasta fiind prima data cind a constatat asemenea efecte: „Chiar daca va ploua, tot nu va fi suficient”.\n\nDe altfel, reprezentantii NPD din mai multe provincii afectate de seceta au cerut Guvernului de la Ottawa sa elaboreze un plan pentru iesirea din criza a agricultorilor canadieni. Chiar si recoltele slabe de canola (specie nord-americana de rapita, cu continut scazut de acid gras monosaturat omega-9) vor influenta preturile la o serie de produse precum margarina sau sosurile asezonate pentru salate (vinegrette), iar cresterea costurilor de producere a siropului de porumb si a fructozei se va transmite in tot lantul produselor alimentare transformate.\n\nDirectia de sanatate din Ottawa a recomandat proprietarilor care se alimenteaza cu apa potabila direct din puturi sa trimita des esantioane pentru testare gratuita, stiut fiind ca in perioade de seceta prelungita bacterii precum E.coli sau salmonella pot sa se inmulteasca usor in apa calda si putin adinca. In SUA, recoltele afectate de cea mai severa seceta din ultimele decenii au influentat nu numai pretul la cereale, ci si la carnea de porc, vita sau pasare. Pierderile de peste 20% inregistrate de principalul producator de porumb din lume se reflecta asupra intregului lant alimentar.\n\nDeja, din iunie pretul porumbului a crescut cu 54% la Bursa de la Chicago, cea mai mare bursa de cereale din lume. Singurii care nu se pling de efectele secetei din acest an sint producatorii de vin, care dau asigurari ca productiile vor avea gusturi mai rafinate si vor fi in cantitati mult mai mari  spre exemplu, in podgoriile din estul provinciei Ontario se estimeaza ca recolta va fi de patru sticle de vin pentru fiecare butuc de vita de vie. Totusi, nici bucuria lor nu scapa de eventuale riscuri, stiut fiind ca unul din efectele secetei este si cel al aparitiei lacustelor…\n\nEconomistii spera insa ca o atenuare a majorarilor de preturi ar putea veni din mediul concurential, intrarea in magazine precum Walmart, Pharmaprix sau Target a produselor alimentare putind determina marile lanturi (Loblaws, Metro etc) sa mai reduca din cresterile preturilor pentru a-si mentine competitivitatea.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0413.html"
  }
}