{
  "title": "Fir intins de Ziua Muzeelor montrealeze! | ZigZag Roman-Canadian",
  "content": "Cind am intilnit-o prima oara, intr-o expozitie, mi-a spus ca era impresionata de noua tehnologie in arte si in viata muzeelor. A doua oara, cind ne-am vazut intimplator, mi-a explicat pe fuga ca se pregateste sa iasa la „un pescuit la musca”, undeva pe un riu de munte in Gaspésie. La urmatoarea int ilnire am aflat ca a predat multi ani arte plastice si ca este bunica demult. Acum citeva saptamini am revazut-o in calitatea de „premiata”. La acest moment stiam ca am avut norocul sa o intilnesc pe directoarea Muzeului Pescuitului la musca de la Montréal, Louise Bérubé, o indragostita de natura! Nu prea inalta dar cu pas apasat si spornic ca al unui om de munte, Louise are mereu un suris in coltul gurii. Ochii maruntei si jucausi surprind mereu cele mai fine detalii pe care le exprima hitru (comic) si plin de duh, cu mult bun simt, foarte pozitiv. Imbracata mai intotdeauna „practic”, nu uita sa adauge tinutei sale catifeaua neagra si gulerul alb scos peste reverul de vesta, semne de om rational, cu picioarele pe pamint. Cind am cunoscut-o pe Louise Bérubé credeam ca s-a saturat de cariera de pedagog si o admiram ca are forta sa faca „asa de tirziu” o schimbare de cariera. Cind colo, tot ea mi-a spus ca nici vorba de vreo „ostoire” sau de „vreun prea plin”, ba din contra: si-a pregatit cariera de pensionara de mult si ca avea in minte din 1994 fondarea, la Montreal, a unui Muzeu al Pescuitului la musca. De ce? Pentru ca acestei ancestrale ocupatii i se ataseaza un patrimoniu cultural valoros, pe care nu vrea sa-l lase uitarii si pentru ca a vrut sa iasa din tipare vechi demostrind ca si femeile se pot ocupa de pescuit cu aceeasi pasiune si maiestrie ca barbatii. De altfel, nu este singura femeie din muzeu si nici din Cercul muscarilor montrealezi! Am auzit de multe ori spunindu-se, printre pescarii la musca batrini, ca e bine sa ai la locul potrivit unealta potrivita, dar ca pescuitul la musca ramine o ARTA. Asa cred si eu acum, dupa ce am vizitat acest tinar muzeu de la Montreal. Si pentru ca foarte curind se va sarbatori editia 2012 a Zilelor muzeelor montrealeze, pe unul din cele 5 circuite propuse pentru o mai buna cunoastere a istoriei marii urbe (circuitul verde, la oprirea 3), puteti ajunge usor la acest muzeu: 2901 boul StJoseph, Lachine. Louise Bérubé s-a nascut in Quebec, intr-o familie in care tatal, prin natura si meseria sa, a fost legat de pescuit: a fost profesor de tehnici de pescuit, infiintare de intreprinderi piscicole si conservare a fondului piscicol. Dumnezeu i-a harazit doar fete, cinci la numar! Cum Louise era cea mai mare, l-a observat in toate preocuparile sale si foarte repede a sesizat nuanta de prezervare a patrimoniului piscicol. Si-a insotit tatal la pescuit pe toate riurile si lacurile pe care a fost profesorul-pescar. Cind tatal ei nu a mai fost, nu s-a indurat sa arunce nici una din sculele pe care le cunostea si le utiliza la fel de bine ca dascalul ei. Iar dupa o cariera in invatamint, prin 1994 a revenit la una din marile pasiuni. Cind o vezi pe Louise la pescuit, caci azi se numara printre maestrele pescuitului la musca din Quebec, ai imaginea implinirii unui ritual vechi de cind omul, ca descintecul unui vraci; calm, ca o binecuvintare, ca un dialog in care nici omul nici animalul nu se mai sperie unul de altul, doar isi ofera sanse reciproce intr-un fairplay universal. Miscarile aproape de balet, in care picioarele cauta locul cel mai potrivit dintre pietrele mingiiate de curgerea apei si numai corpul si bratele se arcuiesc in miscari sigure si foarte eficiente, lasa sa se vada doar buclele firului unditei, aurit de soare deasupra capului, ca mai apoi sa astearna firul exact in directia impusa de pescarita. Nimic nu este la intimplare. Placerea pescuitului la musca este partea lui activa: lansezi, mulinezi lansezi si mulinezi. Reevaluezi conditiile. Nu stai si astepti ca la pescuitul la nada sau viermi. Pina cind sa fi ajuns la apa si la aruncarea mustei, Louise si-a pregatit mustele in functie de pestele pe care vrea sa-l prinda, de riul sau lacul in care vrea sa pescuiasca, de lumina zilei Are cutiile ei! Cind vorbeste cu tovarasii de pescuit, mi se pare atit de codificat ceea ce spune, ca prefer sa ma las in inertia gesturilor si a deciziilor practice pe care le afiseaza natural. Louise scoate cite un peste, mai des decit ceilalti, ceilalti fac glume pe seama ei, ea face poze pestilor si le da drumul lin in apa, dupa ce cu grija i-a desfacut din cirligul mustei. Ea, care era gata sa reinfiinteze Scoala de pescuit de la La Pocatière (pe malul drept al St-Laurent, intre Montmagny si Rivière de Loup), stie foarte bine care dintre exemplare este cel mai bun pentru perpetuarea speciei. Odata terminat pescuitul, o vezi cum isi aduna meticulos uneltele. Fiecare este asezata cu grija unui farmacist, „la locul ei”, apoi scoate din apa „prada” de 1, 2, 3 bucati (de o masa cel mult), timp in care comentariile sint in jurul calitatii exemplarelor, apei, vremii si a ecosistemului care s-au mai schimbat in bine sau rau pe acolo, pe unde haladuieste in amintirea tatalui ei. Colectia de instrumente, pe care a inceput-o in urma cu citiva ani, cuprinde unele piese ce au apartinut tatalui, dar si multora pe care parintele sau i-a cunoscut si insotit la partide de pescuit. De la fondare, cele 40 de persoane care si-au adus contributia din plin la imbogatirea colectiei facind promovarea noii institutii au adunat sute de obiecte, din care numai o parte sint expuse datorita spatiului (inca) redus al muzeului. Colectia debuteaza cu Permisul de pescuit al lui Louis Bérubé, eliberat in anul 1967 si care costa 50 de centi pentru tot sezonul, un cutitas de fir utilizat de el atunci cind vroia sa scoata „musca” din gura pestelui, o unealta ca o piedica, mesterita din aur si argint ce dateaza din 1896. Colectia este intitulata „Muste, undite si alte curiozitati”. Pentru cei si mai ales pentru cele care nu cunosc ce inseamna musca la pescuit, explicatia mea nu este complicata. Este un obiect (caruia i se ataseaza un cirlig) care pluteste la suprafata apei sau la adincime foarte mica! Obiectul este mesterit astfel incit sa induca in eroare pestele, care va crede ca este o insecta sau alta vietate acvatica ce ii va servi drept hrana (imi si imaginez ce vor comenta muscarii batrini auzind ce explicatie am dat!). Cind am participat in cercul muscarilor la confectionarea mustelor, am vazut ca un asemenea obiect inglobeaza toate regulile artei si vietatilor care traiesc in apa, toate legile luminii si toata rabdarea din lume. O ora sau doua sint necesare confectionarii unei muste, caci pregatesti sertizorul, firul (forfagul plutitor sau scufundator) si tipetul, lipiciul, resturi de pene sau par de animale (care dau combinatia de culoare) si cirligele. Firul (opac, transparent sau translucid, plutitor sau scufundator) si cirligele sint clasificate dupa o adevarata standardizare, in functie de specia de peste si greutatea lui, dar si de conditiile de apa: lac, riu involburat sau mai linistit. Mai mult: ce fel de miscare vrei sa aiba musca in apa Ce mai! Inspiratia si indeminarea isi dau mina, ca intr-un final sa vezi ca fiecare muscar se mindreste cu „carnetul lui” in care, prinse frumos, piese sobre sau colorate au tinuta si mindria celor mai pretioase colectii. Cind veti descoperi dvs. insiva aceste muste, veti observa desigur si va veti mira cite din personalitatile pe care le cunoasteti (de ex. Riopelle in Quebec) au fost sau sint pescari muscari. In colectie mai exista undite si mulinete „smechere” si cosuri si mincioguri, dar si jurnale de pescari inraiti sau contaminati de natura atit de mult incit au uitat de unelte si peste admirind tot ce este pe malul apei, devenind prin scrierile lor primii ornitologi sau botanisti ai frumoasei provincii. Cind muzeul si-a format o fundatie care sa ii sprijine activitatile si manifestarile, nu este de mirare ca aceasta a fost botezata cu numele unui doctor, mare pescarmuscar, Napoléon Alexandre Comeau (1848-1923). Numele lui este asociat riului Godbout, al carui gardian oficial a fost. Nascut pe Ilets Jérémie, in apropierea paminturilor populatiei de montanezi si naskapis, Comeau a fost medic autodidact, a adus pe lume peste 300 de copii, a vorbit limbile autohtonilor, a fost primul care a utilizat telegraful in zona Cote Nord, a fost fotograf si scriitor, cu articole in National Geografic Magazine inca din 1909, cind a semnat si cartea Life and sport on the North Shore of the lower St. Lawrence and Gulf. Numindusi fundatia „NapoléonAlexandre Comeau”, Muzeul Pescuitului la musca din Montreal, certificat abia in 2006, a vrut sa omagieze acest personaj al vietii sociale canadiene, preocupat de binele naturii si oamenilor. Recent(21 aprilie 2012), Muzeul pescuitului la musca din Montreal a primit cea mai inalta distinctie pentru educatie acordata de Federatia Somonului din Atlantic (FQSA), „Le Salar JeanPaul Dubé” pentru ideile si activitatile puse in practica in domeniul pescuitului, si pentru popularizarea pescuitului la musca traditional pentru prinderea somonului pe aceste plaiuri canadiene. Cum deschiderea sezonului de pescuit la somon incepe la 1 iunie, poate ca nu este rau sa dati o tura, profitind de Ziua Muzeelor, si la cel pe care vi l-am propus in rindurile de mai sus. Poate gasiti ceva ce n-ati stiut in ale pescuitului… Fir intins!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0417.html"
  }
}