{
  "title": "Un interviu incendiar cu seful Opozitiei oficiale din Quebec, deputatul Jean-Marc Fournier | ZigZag Roman-Canadian",
  "content": "Jean-Marc Fournier, detinator al mai multor portofolii in guvernarea Charest (Invatamint, Justitie, Afaceri municipale, Sport si Agrement), detine in prezent atit functia de sef interimar al Partidului Liberal din Quebec (pina la alegerile programate in martie), cit si pe cea de sef al Opozitiei ofi ciale in Adunarea nationala.\n\nProfitind si de bogata experienta ca politician la nivel federal -a fost principalul secretar al lui Michael Ignatieff, i-am adresat o serie de intrebari legate de contextul politic actual, dar si de modul in care sint vazute si tratate comunitatile de imigranti de catre reprezentantii clasei politice.\n\n– La Consiliul national al PQ, partidul de guvernamint a anuntat ca va pune in discutie un plan de actiune privind suveranitatea Quebecului. Care este pozitia PLQ in acest sens? Exista analize pertinente realizate de PLQ referitor la consecintele unui asemenea act? De exemplu: ce sistemul monetar va adopta noul stat suveran, va putea noul stat sa trimita reprezentanti (ambasade si consulate) in majoritatea tarilor lumii, va avea de suferit securitatea teritoriala, ce masuri se prevad in cazul in care unele tari vor incepe sa impuna vize pentru cetatenii quebechezi? Sint numai citeva din sutele de intrebari care ar trebui lamurite publicului, inainte de a i se cere sa voteze pentru separare.\n\n– Au fost efectuate mai multe studii pe tema suveranitatii. De altfel, cind am venit in Partidul Liberal era perioada in care se efectuau numeroase astfel de studii, a fost si o comisie, Bélanger-Campeau (Comisia privind viitorul politic si constitutional al Quebecului -n.r.), lansata in toamna anului 1990, care a dat nastere la alte doua comisii, dintre care una care avea ca mandat specific sa studieze efectele suveranitatii. Trebuie spus ca suveranitatea incepe prin separare. Cuvintele sint importante. Oamenii vorbesc de suveranitate, dar nu de separare. Mai intii trebuie sa te separi, pentru a deveni suveran. Iar la o separare, inseamna ca pleci, cu activele pe care le ai, si nu mai beneficiezi de activele celui de care te-ai separat. Or, in acest studiu se demonstra in mod clar ca in cazul separarii, Quebec iese in pierdere. De ce? Pentru ca populatia provinciei reprezinta 23 – 24 % din cea a Canadei (in ultimul timp s-a mai redus putin), dar bogatia colectiva reprezinta doar 20 – 21% din totalul tarii. Sintem mai putin bogati, ca si colectivitate, decit restul Canadei. De aceea la impartirea veniturilor la nivel federal, provincia noastra primeste de la Ottawa o compensatie care sa diminueze inegalitatile. Acesta este doar unul din aspectele economice.\n\nChiar si dna Pauline Marois recunoaste ca ar urma ani de turbulenta dupa eventuala obtinere a suveranitatii. Deci chiar PQ recunoaste asta, vorbind tot in plan economic. PQ nu militeaza pentru suveranitate din motive economice. Unul din studiile Comisiei Bélanger-Campeau se referea la moneda. Se recomanda sa nu se creeze o moneda quebecheza, ci sa se foloseasca in continuare dolarul canadian. Dl Parizeau argumenta ca putem folosi mai departe dolarul canadian, chiar daca Ottawa s-ar opune, pentru ca moneda este convertibila, o putem cumpara din SUA, din Franta, adica este disponibila pe piata monetara.\n\nDar PQ nu militeaza pentru suveranitate sau separare din motive economice. Ei cred ca vom dispare, quebechezul este vazut ca si quebechez francofon. Aduceti-va aminte de spusele dlui Parizeau, referendumul privind suveranitatea s-a pierdut din cauza votului etnic. Eu cred ca a fost pierdut pentru ca nu au fost suficiente voturi ale quebechezilor. Nu trebuie divizat votul, el insa l-a cintarit, ceea ce nu are sens. PQ are o viziune de nationalism etnic, nu de nationalism civic. Pentru ei, nu toata lumea e quebecheza, ei ii separa pe cei care voteaza DA de ceilalti. In opinia lor, francofonii vor dispare. In anii „70, 85 % din imigranti faceau cursurile in limba engleza, in prezent 85% dintre imigranti fac cursurile in limba franceza. Cum sa disparem? Sintem diferiti, da. Miscarea suveranista exista inca, ea va mai ramine o perioada, dar se resoarbe. Noi trebuie sa ne manifestam, sa aratam ca nu ne este frica, pentru ca nu vom disparea. Ca diversitatea nu ne ameninta, ci ne ajuta. Ca aceasta tara, Canada, este un loc in care diversitatea se uneste pentru a-si fixa obiective comune. In plan uman, punerea in valoare a diversitatii este singura alegere posibila.\n\n– Au trecut citeva luni de la pierderea alegerilor provinciale de catre PLQ, in special ca urmare a scandalurilor de coruptie, a interventiilor pentru incheierea de contracte cu primarii, a miscarilor studentesti etc. Care este opinia dvs fata de aceste probleme si ce s-a schimbat in viziunea partidului pe care il conduceti?\n\n– Este sigur ca toate aceste probleme au avut un impact asupra alegerii facute de electorat. Dupa 3 mandate si 9 ani de guvernare, cu anchete politienesti si o comisie de ancheta pe care noi am creat-o, alegatorii au dorit schimbarea. In acelasi timp, nu a existat un entuziasm masiv pentru cei care reprezentau aceasta schimbare, in particular pentru dl Legault si partidul sau. In sondaje, CAQ era in fata tuturor, iar la alegeri a cazut foarte mult. In ceea ce priveste PQ, care este un partid cunoscut de mai mult timp, a obtinut doar 7 deputati in plus, desi alegerile au venit dupa 3 mandate liberale. Oamenii doreau schimbarea, dar nu au fost prea satisfacuti de ofertele de schimbare. Referitor la noi, dupa plecarea de la sefia partidului a dlui Charest, vom avea un nou sef, cu un nou program. Dar inainte de a vedea ce alegeri ar trebui sa facem in programele noastre politice, am decis sa revenim la valorile fundamentale ale partidului. Asadar, inainte de a ne apleca asupra aspectelor politice pe care sa le urmam, de exemplu, daca sa fie mai multi sau mai putini inspectori, mai multe sau mai putine cursuri oferite in invatamint, daca sa se micsoreze sau mareasca impozitele si alte asemenea decizii practice, concrete, am revenit la marile valori liberale. Iar din acest punct de vedere trebuie spus ca PLQ pune in valoarea diversitatea, si aceasta trebuie spusa tuturor, fie ca sint urmasii francezilor de acum 300 de ani sau imigrantii veniti in provincie saptamina trecuta.\n\nDaca economic este o alegerea buna punerea in valoare a diversitatii, in plan uman ea este singura alegere posibila. Lumea nu mai este astazi ceea ce era acum 100 de ani. Acum 200 de ani, cind tarile treceau de la stadiul de monarhie la democratie, s-a dezvoltat ideea de stat-natiune, bazat adesea pe rasa, religie sau limba. Astazi, granitele nu mai sint aceleasi, puteti fi venit de oriunde din lume si vedea zilnic emisiuni TV din tara dvs de origine. Imigrantii pot vorbi zilnic cu parintii ramasi acasa, prin telefon, sau chiar gratuit, prin Skype. Nu aveam asa ceva acum 200 de ani. Tarile nu vor mai fi insule izolate, ci locuri in care oamenii isi propun obiective comune. In provincia Quebec, sintem partidul care a avut mereu aceste valori, iar in comparatia dintre dreptul colectiv si cel individual, noi am pus in valoare dreptul individual, alegerile individuale. Acesta este unul din elementele care, dupa alegerile din 4 septembrie 2012, ne face sa ne intoarcem catre cetateni cu credinta ca un guvern nu trebuie sa decida tot pentru individ.\n\n– Ca fost ministru al Invatamintului, cum comentati greva studenteasca de anul trecut? Cine a avut de cistigat?\n\n– Cind tinerii reusesc sa capteze atentia mass media prin ocuparea strazii, inchiderea circulatiei la metrou si pe poduri, spargerea ferestrelor si pradarea magazinelor, distrugerea autovehiculelor politiei, iar aceste gesturi nu sint penalizate ci sint colorate ca fiind o primavara, cu mesaj aparent ca trebuie finantate mai putin universitatile, aceasta nu este primavara, este iarna. Sa se propuna sa se reduca invatamintul in universitatile noastre, ca acestea sa fie mai putin performante decit cele mai bune universitati din lume, sa avem o retea de educatie de gradul doi, aceasta nu este primavara, este iarna. Guvernele sint alese democratic, oamenii pot alege prin vot, dar lucrurile nu avanseaza daca populatia este luata in otaj.\n\nIn concluzie, eu nu cred ca ceea ce a fost considerata primavara, iar eu numesc mai degraba iarna, este un cistig pentru democratie. Atunci cind studentii sau altii – pentru nu au fost numai studenti- se duc in clase pentru a-i scoate de la ore pe elevi, perturba cursurile… eu nu vad nimic democratic aici, ci intimidare. Cind privim temele care au motivat actiunile, ele au fost mai intii costurile de scolarizare, apoi mediul inconjurator, in final denuntarea capitalismului. Era mai degraba alianta socialista care a iesit pe strazi, sub pretextul ca reprezinta elevii si studentii. Am avut 70 % din studenti prezenti la ore. A fost oare o miscare a studentilor, cind doar 30 % dintre ei nu s-au prezentat la ore, iar mai putin de 15 % au votat efectiv sa nu se tina cursurile? Este oare o miscare studenteasca, cind in final se spune ca sintem continuarea miscarii Occupy Wall Streat sau Occupation Montreal?\n\nEra alianta socialista, care denunta societatea de consum, modul de viata occidental, tipul de economie pe care il avem, care propune in consecinta o subdezvoltare, ea este impotriva cresterii economice.\n\nCum vor plati acesti oameni serviciile de sanatate, universitatile, scolile primare si secundare care furnizeaza tineri universitatilor daca nu e crestere economica? Alianta socialista care a fost pe strazi a adus atingere, a atacat democratia, si cred ca viza sa faca rau viitorului economic si social. In loc sa avem frica de diversitate, ar trebui sa o sarbatorim.\n\n– Cind facem legi, trebuie sa ne intrebam care sint problemele. Cind venim cu o solutie, iar o lege este o solutie, trebuie sa fim capabili sa spunem care este problema. In 1970, 85% dintre imigrantii nou sositi mergeau la o scoala in limba engleza. In prezent, 85 % dintre imigranti studiaza in limba franceza. Dar nu asta e problema. In anii 60″ – „70… de fapt lucrurile au inceput sa se schimbe de pe la inceputul anilor „70, insa inainte, anglofonii nu vorbeau franceza. Francofonii erau lucratori de ordinul doi, iar anglofonii erau angajati pe posturile cele mai bune. Incepind din anii „70 s-a produs o schimbare: anglofonii au inceput sa invete franceza. Astazi, aproape toti tinerii anglofoni sint bilingvi, e un pic mai diferit in ceea ce-i priveste pe cei in virsta. Insa din noua generatie, toti sint bilingvi.\n\nCare e problema atunci? Problema consta in faptul exista la PQ dorinta de a separa Quebecul. Si exista un element care le permite sa intensifice emotiile in partidul lor, acela de a face lumea sa creada ca franceza va dispare si ca doar separarea este salvarea, ceea ce e fals. Din 1970 pina azi, transfomarea realizata este totala. Astazi oamenii vor sa vorbeasca franceza, iar dificultatea consta in faptul ca trebuie sa le permitem francofonilor nostri sa vorbeasca engleza. Pentru asta noi am introdus engleza in clasa I, in clasa V-a si a VI-a, ca liberali am vrea sa le deschidem lumea intreaga tinerilor nostri.\n\nAstazi economia este mondiala, de ce nu ar avea tinerii nostri francofoni ambitii de a fi deschisi catre lumea intreaga? PQ nu vede insa asa lucrurile. Daca ar recunoaste ca oamenii vor limba franceza in Quebec, chiar daca sint de origine anglofona, daca ar recunoaste ca statisticile indica faptul ca sectorul francofon se dezvolta, nu ar mai avea nici un motiv pentru separare. Asa ca fac legi pentru a ne face sa credem ca e o problema.\n\nAm spus-o si intr-un alt interviu, ca in 1995, in dezbaterea de la Adunarea Nationala privind separarea prin referendum, toti deputatii PQ care au vorbit in acea adunare, si stiu asta pentru ca eram acolo, fiecare avea 20 minute, toti au vorbit de batalia de la Cimpia lui Abraham din 1759 (bataille des plaines d”Abraham). Pentru ei, a vota DA la referendum insemna cistigarea celei de-a doua batalii de la Cimpia lui Abraham. Cred ca este o mare eroare, batalia de la plaines d”Abraham a fost in 1759, s-au intimplat o multime de lucruri de atunci. Nu la 1759 trebuie sa privim, ci la 2100. Iar in 2100 culturile se vor intrepatrunde, nu inseamna ca va disparea Quebecul, ci ca vom evolua.\n\n– Exista totusi o discriminare fata de imigranti, la locul de munca, la angajare…\n\n– Sint doua aspecte in ceea ce spuneti, intilnite pe teren. O prima problema este mare si dureaza de mult timp, de aceea doresc sa transmit un mesaj in acest context, referitor la recunoasterea competentelor dobindite in strainatate. Ca ministru al Justitiei, eram responsabil de ordinele profesionale. Predecesoarea mea, Kathleen Weil, a fost cea care introdus o serie de masuri in acest sens la Oficiul profesiilor. Anul trecut am creat un post de comisar pentru plingeri in materie de recunoastere a competentelor. Mandatul comisarului nu este doar acela de a verifica daca plingerile sint reale, ci mult mai mult; sa ii sprijine pe oameni. Este important ca lumea sa stie cum poate fi contacat comisarul care se ocupa de plingerile depuse.\n\nNumele lui este André Gariépy, de profesie avocat, si poate fi contactat la telefon 1-800-643-6912. Este un angajat al Oficiului profesiilor, acesta fiind organismul ce coordoneaza toate ordinele porfesionale. Crearea acestui post a avut scopul de a favoriza recunoasterea competentelor imigrantilor, evitindu-se problemele artificiale. Un al doilea aspect care poate regla problema discriminarii consta in cresterea reprezentarii imigrantilor in diverse posturi publice. In 2003, cind liberalii au venit la putere, 2 % din functionarii publici erau reprezentanti ai comunitatilor. Anul trecut, cind am iesit de la guvernare, s-a ajuns la peste 7 %. In mai putin de 10 ani am multiplicat cu 3 reprezentativitatea comunitatilor. Nu este suficient, dar este un curent care s-a produs. Daca reusiti sa aveti mai multi reprezentanti publici, oamenii din comunitate se vor simti mai bine reprezentati iar ceilalti, quebechezii asa-zis traditionali, vor vedea ca nu exista numai Tremblay. Iar daca la aceasta cumulam faptul ca, in mod periodic, venim cu un discurs despre valoarea adaugata prin diversitate… In loc sa avem frica de diversitate, ar trebui sa o sarbatorim.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0387.html"
  }
}