{
  "title": "Banque Nationale pledeaza pentru tranzactiile prin carduri in locul platilor cash | ZigZag Roman-Canadian",
  "content": "Una din cele mai importante institutii financiare din provincia francofona, Banque Nationale (BN) a lansat, inca din noiembrie anul trecut, un apel catre autoritatile din Quebec de a urma exemplul unor tari precum Suedia sau Danemarca, de a acorda o mai mare importanta platilor electronice. \n\n Propunerea a fost lansata in timpul unei reuniuni a reprezentantilor Guvernului din Quebec cu cei ai bancilor care opereaza in provincie, intilnire la care s-a discutat\n\nproblema evaziunilor si paradiselor fiscale. Iar una dintre solutiile pentru combaterea acestor fenomene, lansata de conducerea BN, a fost cea de eliminare treptata din circuit a banilor in forma lor fizica si trecerea la tranzactii exclusiv prin carti de debit si de credit. In sprijinul pledoariei, BN a citat din concluziile unui raport realizat in 2013 de compania McKinsey, in care se sustinea ca dupa implementarea acestor masuri vor avea de cistigat si Guvernul, si bancile si comerciantii. Intr-o societate fara bani lichizi nu este nevoie de producerea, receptionarea si pastrarea lor, iar mijloacele folosite pentru a lupta impotriva falsificarii banilor ar putea fi utilizate in alte scopuri, se mai arata in raport. \n\n De exemplu, cei de la McKinsey au calculat ca in perioada 2007 – 2011, Statele Unite au alocat pentru „intretinerea” banilor o suma echivalenta cu 0,47 % din PIB. Asta in timp ce Suedia si Danemarca se indreapta incet spre eliminarea fizica a banilor, cetatenii acestor tari optind in numar covirsitor sa plateasca cu cardul orice tip de cumparaturi, chiar si pentru achizitionarea unui ziar. Rezultatul: aceste schimbari au redus furturile bancare si au diminuat comertul la negru, indica raportul.\n\nPe de alta parte, mai multe voci autorizate arata ca marii cistigatori in acest caz sint… bancile. Cei de la BN nu neaga aceasta afirmatie, dar spun ca veniturile inregistrate de pe urma tranzactiilor electronice sint minime… \n\n Ultimele date statistice prezentate de Association canadienne des paiements releva faptul ca, in 2014, circa 35% din tranzactiile facute in magazine si centre comerciale din Canada au fost in numerar, iar comparativ cu anul 2011, tranzactiile electronice au crescut simtitor, cele cu bani lichizi diminuindu-se tot mai mult. \n\n Reprezentantii de la Banque Nationale nu au oferit detalii despre cum ar putea o singura provincie canadiana sa renunte la moneda care ar urma sa fie utilizata in continuare de restul provinciilor, preferind sa se rezume la consideratii precum „Quebec este un tarim fertil pentru realizarea unui asemenea scenariu”. \n\n Pina acum, Guvernul Couillard s-a ferit sa faca vreun comentariu pe marginea acestui subiect.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0281.html"
  }
}