{
  "title": "Medicii licentiati in afara Canadei, victime ale discriminarii profesionale | ZigZag Roman-Canadian",
  "content": "De aceasta data nu este vorba nici de nesansa integrarii profesionale, nici de lamentare neintemeiata. Ci de date clare relevate de ancheta facuta de Comisia pentru drepturile omului din Quebec!\n\nAstfel, in timp ce toti absoventii din 2007 ai universitatilor de Medicina din Quebec au primit oferte de admitere pentru a efectua rezidentiatul, numai 33% dintre medicii cu diplome obtinute in strainatate au obtinut acest drept. Ancheta a demonstrat clar ca acesti profesionisti, care totusi sint vizati de politica de imigrare a guvernului inca din 2002, nu au avut aceeasi sansa de a obtine un loc de rezidentiat ca si confratii lor care au studiat in Quebec, chiar daca au reusit la examenele de echivalare ale Colegiului Medicilor.\n\nSituatia este cu atit mai trista, cu cit 85 de locuri de rezidentiat au ramas neocupate – dintre care 62 la specialitatea «Medicina de familie», in timp ce 174 de medici cu diplome obtinute in afara Canadei (sau SUA) nu au obtinut echivalenta formala din partea Colegiului Medicilor si nu au avut acces la pregatirea care le-ar fi permis sa exercite medicina in Quebec, a precizat presedintele Comisiei pentru drepturile omului din Quebec, Gaetan Cousineau, declaratie preluata de presa canadiana.\n\nConform exigentelor Colegiului Medicilor, pregatirea clinica intr-un mediu spitalicesc este obligatorie inaintea obtinerii dreptului de practica in Quebec, in perioada rezidentiatului definitivindu-se pregatirea profesionala a unui medic.\n\nDiscriminarea la care sint supusi in Quebec medicii formati in strainatate rezulta si din urmatoarea comparatie -facuta in ancheta comisiei amintite: in 2009, doar 7% din rezidenti proveneau din rindul imigrantilor cu studii in afara Canadei (si SUA), in timp ce in Ontario procentul era de 20%. Si tot in acelasi an, cele patru facultati de Medicina din Quebec au lasat neocupate 94 de posturi in rezidentiat…\n\n Quebec continua sa se situeze pe ultimul loc intre toate provinciile canadiene in ceea ce priveste integrarea profesionala a medicilor imigranti . Medicii formati in strainatate sint penalizati pentru ca trebuie sa obtina gradele provinciale, perioada care dureaza intre 2 – 5 ani, iar dupa aceea sint exclusi de la practica pentru ca nu au profesat un timp prea indelungat, arata sincer Gaetan Cousineau.\n\nIn urma anchetei , comisia a adresat o serie de recomandari pentru facultatile de Medicina din provincie, Colegiul Medicilor si Ministerul Sanatatii in vederea eliminarii acestor discriminari. Ramine de urmarit daca vor exista si urechi dispuse sa auda acest mesaj.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0501.html"
  }
}