{
  "title": "INTERVIU ZigZag Ro-Ca cu decana scriitorilor din Canada: Iti trebuie curaj pentru fericire! | ZigZag Roman-Canadian",
  "content": "Fericirea… In jurul nostru auzim atitea afirmatii despre fericire, incit nu mai stim ce sa credem; dar o dorim cu totii cu sufletul, cu corpul si, deseori, cind sintem prea aproape de ea ne sperie prea multa inaltare in senin… si ne intoarcem din drum. Ne e frica. „Ar fi prea frumos sa ” si gasim zeci de motive sa nu fim fericiti.\n\nClaire Martin a avut curajul sa afirme ca a fost si este fericita. Si cind o persoana care azi-miine implineste 100 de ani sustine cu neascunsa mindrie un asemenea lucru, va asigur ca uimeste asistenta! Cu atit mai mult cu cit ultimul secol nu a fost cel mai fericit, nici chiar pentru nord-americani.\n\nClaire Martin este decana scriitorilor nu doar din Quebec, ci si din Canada. Nascuta la 18 aprilie 1914 la Montreuil (orasul din Quebec al carui nume il va lua ca pseudonim literar), ea este binecunoscuta de generatia cititorilor mai „copti”: a scris mult, intr-un timp in care scrisul a ajutat-o sa evadeze din cotidianul Manastirii Ursulinelor din Quebec si din cel al Congregatiei Notre-Dame, unde dupa decesul mamei a fost internata de catre tatal sau – un individ cit un munte, a fost un om „fara judecata”, mereu incruntat, la fel de incruntat si cind era in buna sau rea dispozitie, tot timpul sever! Inginer de meserie, in familie a impus toate interdictiile ce ii treceau prin minte. Violent si dominator, si-a batut sotia si copiii… incepind cu palme si pumni si terminind prin a „sterge parchetul intregului parter” al nobilei case pe care o aveau in acel timp. Prima care a cedat acestui tratament a fost mama. Dupa decesul ei, monstruosul tata a interzis copiilor sa isi mai viziteze bunicii materni, iar acestora le-a interzis orice contact cu nepotii. Desi el citea, fetele lui nu aveau voie sa o faca (femeilor le era interzis), asa ca amindoua surorile se ascundeau pe unde puteau pentru a savura din fructul interzis, lectura! „In carti gasesti mereu un prieten, un aliat si nu esti singur niciodata. De aceea nu sint inclinata spre solitudine, pentru ca mereu ma simt acompaniata in lecturile mele”, spune Claire Martin. De la lectura, placerea s-a extins pe nesimtite la utilizarea unui vocabular ingrijit si foarte variat. „Jucaria preferata” a scolaritei de la manastire a fost vreme indelungata dictionarul pe care si-l cumparase de la libraria institutiei. Asta nu le-a impiedicat pe maicute, invidioase pe rabdarea adolescentei si aplecarea ei spre studiu, sa o apostrofeze: „Ce cauti in dictionarul ala, cuvinte murdare?” E drept ca „padure fara uscaturi n-a existat niciodata”!\n\nInculte, ipocrite si frustrate, multe dintre aceste purtatoare de uniforma religioasa erau demoni. Dar pedeapsa cu liniarul la palma, pe muchie, sau alte inventii ale pedagogiei de inceput de secol (care existau si in Europa sau care au fost aduse acolo tocmai de maicutele profesoare) erau mult mai usor de indurat decit vremea vacantelor in prezenta sadicului tata, ceea ce o face sa scrie in primul sau roman: „Daca la 20 de ani, cind inca durerea si ura erau prezente, cineva mi-ar fi spus ca voi ierta si inca foarte usor, nu as fi crezut. Mi-am intretinut ura, m-am asigurat de vigoarea ei ca sa nu uit. Sa nu uit zgomotul incatusarilor si al catuselor vechi atirnate de fiinta mea, pentru a ma convinge pe mine insami ca niciodata nu trebuie sa se ajunga acolo unde am ajuns eu. Dar ura si rachiuna sint atit de inutile, si lucrurile au sfirsit prin a asculta de leacul timpului”.\n\nClaire Martin nu s-a simtit si nu se simte batrina, ci doar „ceva mai presus decit ceilalti”. Din cind in cind spunea cu umor ca, daca se va simti de virsta a treia, isi va inchide stiloul si-l va pune intr-un sertar. Primul sau roman a fost „Dans un gant de fer”: „Faptul ca am trait in casa cu un tata ca al meu mi-a dat sansa sa scriu despre toti cei care si-au terorizat copiii in numele statutului de parinte”, arata Claire Martin.\n\nEa este prima scriitoare din Quebec care a avut curajul sa treaca de la fictiune la realitate, lansind in Quebec romanul autobiografic ca gen literar. „Volumul este socant, dar atit de adevarat… Nu este usor sa devoalezi secretele familiei si rusinea de a nu fi avut parinti duiosi”, spune autoarea a carei copilarie a fost plata anticipata a fericirii de care a avut apoi parte in casatoria cu Roland Faucher. Inainte de casatorie, Claire Martin a fost prima crainica de la CKCV, mai apoi la CBV, statie a postului Radio-Canada la Quebec si mai apoi la Montreal. Evident, o asemenea meserie l-a scandalizat pe tatal ei, dar dictia buna a tinerei, franceza ingrijita si timbrul vocal placut au facut ca domnisoara Claire sa fie angajata cu acelasi salariu ca al barbatilor crainici (spre revolta lor). Nu uitati ca era in anul 1942! Tatal a renuntat la atitudinea obisnuita cind a inteles ca in spatele microfonului nimeni nu o „vede” pe fiica lui si, dintr-o data, aparentele au fost mai putin grave.\n\nCrainica Claire Montreuil (Martin) este cea care a anuntat pe undele hertziene ale Radio Canada: „Atentiune, atentiune! Razboiul din Europa a luat sfirsit!”. Sigura pe ea si satula pina peste cap de brutalitatea tatalui a facut marele pas: a decis sa cheme un taxi, si-a luat o mica valiza cu minimul necesar si fara regrete sau macar sa isi salute tatal a pleacat din casa. Si si-a facut o situatie buna, caci a fi crainic la radio era un post bine platit in acel timp. Tot atunci l-a cunoscut pe viitorul sot, Roland Faucher, care refuza sa se casatoreasca inainte de sfirsitul razboiului. Pina la casatorie ea nu mai intrase in biserica de cind terminase scoala si, trecind prin sadismului tatalui si cruzimea maicilor ii era imposibil sa mai aiba vreo credinta… Dupa casatorie, postul de radio a concediat-o sub pretextul ca „o femeie maritata trebuie sa stea acasa, nu sa umble la serviciu”.\n\nChimist de profesie, Roland a fost tot ceea ce si-a dorit Claire: un barbat cultivat, curios si interesat de adevarate subiecte ale vremii sale! Dar mai presus de toate, barbatul mindru de progresele si succesele sotiei. Iar tinerei doamne nu i-a parut nici o clipa rau dupa postul de crainic si a plecat dupa sot la Ottawa. A fost mult mai avantajos sa scrie ea insasi decit sa citeasca textele altora! Claire si Roland au stat la Ottawa aproape 30 de ani (1945 – 1972), perioada in care sub semnatura sa au aparut citeva volume: „Doux-amer” (1960), „Quand j”aurai payé ton visage” (1962), „Les morts” (1970) si romanul „Dans un gant de fer”.\n\nIntre anii 1972 – 1982 a ramas cu sotul sau in Franta, unde a facut nu putine traduceri literare. Trecuse oceanul cam „scirbita” de faptul ca jargonul intrase prea mult in carti. Impreuna cu un grup de iubitori ai limbii franceze, Claire Martin afirma ca anii „60 – „70 au fost „eroarea admiterii”, in numele identitatii quebecheze, a jargonului in literatura scrisa. „Ministrul de atunci al Culturii, Gerald Godin, a crezut ca tinerii vor vedea cit de urit este sa vorbesti neingrijit si ca ei insisi vor elimina dialectul. La inceput s-a ris la auzirea unor expresii din popor, dar mai tirziu limba a involuat, lucru extrem de trist”, spune scriitoarea care inca din 1958 fusese distinsa in Franta cu Premiul Cercului cartii.\n\nIn 1999, dupa ce cititorii aproape ca o uitasera, Claire Martin a revenit de la traduceri literare la prima sa dragoste: scrisul. Si au urmat semnate de ea cartile „Toute la vie”, „Il sappelait Thomas” (2003)”, „Le feu purificateur” (2008) si „Linconnu parle encore” (2012). Pentru contributia sa literara, de-a lungul timpului a fost recompensata cu nenumarate distinctii: gradul de ofiter al Ordinului ministerial al Artelor si Literelor din Franta – pentru calitatea limbii literare si a atitudinii de a apara in calitate de scriitor al unei tari francofone frumusetea si bogatia limbii franceze-, Prix Jean-Hamelin, Prix du Gouverneur général du Canada, Ordinul Canadei, Médaille de l”Académie des lettres du Québec… caci, asa cum spunea fostul premier Jean Charest in 2007, cind i-a inminat Ordinul national al Quebecului, „de mare finete, pana sa a contribuit la stralucirea culturii quebecheze prin pagini fara seaman in care trateaza dragostea, curajul de a fii autentica si dreapta”.\n\nClaire Martin a ramas vaduva pe cind era inca destul de tinara, dar nu s-a simtit singura si intristata de „separarea fara seaman” de Roland, ci sustinuta si propulsata de iubirea „si de dincolo” a sotului ei, spune scriitoarea convinsa ca a fost mai fericita decit multi altii. Si prin toate scrierile sale, Claire Martin te impinge sa te intrebi: Nu cumva fericirea este mai degraba drumul, calea incercarilor?\n\nCuriozitate si cautari, entuziasm si speranta, forta de a nu te intovarasi cu starea de disperare, forta de a gasi ceva „de facut” util tie si celorlaltora si, mai presus, de a implini micile misiuni zilnice nu ca pe o corvoada, ci in bucurie si generozitate pentru sine si cei din jur – nu cumva aceasta este FERICIREA?\n\nPretioasa contributie in literatura canadiana, Claire Martin este scriitoarea care a marcat secolul literar prin curajul de a fi ales sa fie fericita. A transmis acest curaj, intr-un fel autentic si onest, facindu-i pe cititorii sai partasi la un centenar de VIATA.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0342.html"
  }
}