{
  "title": "Prevederi de interes general din proiectul de BUGET CANADA 2013-2014 | ZigZag Roman-Canadian",
  "content": "„Vom continua sa ne concentram pe ceea ce ii intereseaza pe canadieni: locurile de munca si cresterea economica, asigurarea ca avantajul economic de azi se va traduce prin prosperitatea pe termen lung” – asa si-a inceput ministrul federal de Finante, Jim Flaherty, discursul in Parlament la depunerea proiectului de lege a Bugetului pentru anul fiscal 2013-2014.\n\n-Calificarea sau recalificarea fortei de munca, pentru ca aceasta sa raspunda cit mai bine cerintelor de pe piata muncii.\n\n-Acordarea de investitii majore in cercetare si inventica, precum si sprijinirea firmelor care transpun inventiile in productia de serie.\n\n-Realizarea de investitii masive in infrastructura publica (53 miliarde $ in urmatorii 10 ani), urmarindu-se implicit crearea de noi locuri de munca.\n\n– NU sint prevazute majorari ale impozitelor pentru contribuabili, in schimb se intensifica lupta impotriva evaziunii fiscale si se traseaza obiective clare in acest sens: recuperarea a 550 milioane $ pe an, atit in anul fiscal 2013-2014 cit si in 2014-2015.\n\n– Introducerea unui super credit temporar suplimentar, de 25 %, pentru contribuabilii care reclama pentru prima data un credit de impozit pentru donatii de binefacere.\n\n– Eliminarea progresiva a creditului de impozit pentru societatile cu capital de risc (de genul fondurilor de solidaritate ale FTQ).\n\n– Majorarea creditului de impozit pentru cheltuielile ocazionate de adoptarea unui copil, coroborat cu diminuarea taxelor vamale pentru imbracaminte pentru bebelusi (precum si pentru echipament sportiv).\n\nGuvernul federal prevede transformarea, incepind din 2014, a „Intelegerilor privind pregatirea profesionala in acorduri de subventie”, la care sa participe si angajatorii. Crearea unei subventii federale la locul de munca are scopul de a stabili o legatura directa intre formarea profesionala a lucratorului si angajator. In plus, Ottawa prevede fonduri pentru sustinerea financiara a 5.000 de stagii profesionale pentru absolventii de studii post-secundare (facultate, masterat, doctorat). In urma colaborarii intre provincii si teritorii, Guvernul federal prevede sa se ajunga la posibilitatea ca ucenicii sa sustina examene practice ca metoda de evaluare a competentelor.\n\nTotodata, se urmareste intensificarea colaborarii intre provincii si teritorii pentru ca studiile si diplomele obtinute in afara Canadei sa fie recunoscute mai usor, facilitindu-se astfel integrarea imigrantilor pe piata muncii. Si Programul destinat lucratorilor straini temporari va beneficia de modificari, detaliile urmind a fi precizate ulterior.\n\nMicile intreprinderi vor beneficia in continuare de creditul temporar la angajarea pesonalului, proprietarii de intreprinderi mici, ca si agricultorii si pescarii, urmind sa primeasca un sprijin financiar de 110 milioane $ in urmatorii 5 ani.\n\nCompaniilor din sectorul manufacturier li se vor aplica o serie de reduceri fiscale, totalizind 1,4 miliarde $ pentru perioada 2014-2018, iar companiile din sectorul auto vor primi un spijin de 250 milioane $ pina in 2018.\n\nGuvernul federal isi ia angajamentul sa asigure salariatilor societatilor de stat conditii de munca rezonabile si abordabile, similare celor oferite de companiile din sectoarele public si privat. Pentru atingerea echilibrului fiscal inainte de alegerile federale prevazute in 2015, proiectul Legii Bugetului prevede reducerea cu 5 % a cheltuielilor de deplasare ale ministrilor si functionarilor federali, dar si negocieri cu sindicatele in vederea adoptarii de noi masuri de crestere a eficientei muncii angajatilor.\n\nCa reactie la eliminarea pina in 2017 a creditului de impozit pentru fondurile angajatilor, Federatia lucratorilor din Quebec (FTQ) a lansat o puternica campanie mediatica de protest, reprezentantii federatiei afirmind ca fondul de solidaritate FTQ a permis crearea a jumatate de milion de locuri de munca in provincia francofona si a dus la investitii de peste 740 milioane $ anual in economia quebecheza.\n\nIn replica, ministrul federal al Industriei, Christian Paradis, a declarat ca Ottawa nu va reveni asupra eliminarilor anuntate, scopul urmarit fiind acela de a se ajunge la o fiscalitate neutra, fara tratamente preferentiale. Bugetul federal 2013-2014 a fost primit cu critici dure si de ministrul Muncii si Solidaritatii Sociale din Quebec, Agnès Maltais anuntind ca ministerul sau a solicitat la Ottawa excluderea provinciei francofone din noul mod in care se va face pregatirea fortei de munca. Maltais si-a justificat cererea prin faptul ca decizia federala reprezinta un recul de 15 ani in eforturile depuse in Quebec pentru a fi eficient si performant in materie de pregatire profesionala.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0376.html"
  }
}