{
  "title": "In sfirsit, muzica in casa noua! | ZigZag Roman-Canadian",
  "content": "Una dintre prietenele mele, pictorita, imi spune ca ea si cu sotul au inceput sa construiasca o casa in Laurentides si ca toata ziua partenerul sau de viata se duce sa fotografieze evolutia constructiei pentru albumul familiei. Affaire de gars!, ridica ea tonul suparata, facind semnul nebuniilor ba rbatesti! Calmes-toi, ce nest pas une affaire de gars, ce nest qune affaire de chroniquer! Du chroniquer du temps!, incerc eu sa o potolesc. Ea face ochii mari, iar eu incep pe cel mai linistit ton sa ii explic ca de 2 ani fotografiez si ma bucur de fiecare etapa a unei CASE. Si nu oricare! Da, de ani de zile am urmarit cum s-a implinit fiecare etapa a CASEI SIMFONICE Montreal. Sau n-ar suna mai bine oare, in romana in tot cazul, Filarmonica din Montreal? Oricum, cel mai adesea ii vom spune Maison symphonique, asemenea tuturor concitadinilor nostri  desi Christine St. Pierre, ministrul Culturii, vroia neaparat o denumire terminata in de Montreal. Marea asteptare a unei noi sali de concerte la Montreal a inceput, se pare, inainte cu 30 de ani. Pase elegante dintr-un teren in altul au facut ca proiectul sa fie directionat, in toamna 2003, catre PPP adica public-private partnership/les parteneriats public-privé, adica, mai pe romaneste, conceptie si asistenta guvernamentala (provinciala), executia obiectivului revenind unor firme private. Iesiti nu demult din greva prin care il refuzau pe Charles Dutoit, muzicienii OSM au interpretat acest PPP ca un pianississimo in care vor trebui sa se consoleze pina cind un alt dirijor va accepta sa ii conduca Iar Kent Nagano a fost cel care cu perseverenta (nipona) innascuta, scolit in sociologie americana dincolo de acumularile sale muzicale in California natala si in institutii europene, a acceptat cea mai mare responsabilitate: de a pune Orchestra Simfonica din Montreal in top mondial. A vazut de la inceput potentialul muzical al orchestrei si a stiut ca trebuie sa lucreze pentru vizibilitatea institutiei. In 2004 a acceptat sa inceapa sa lucreze cu OSM la un repertoriu care sa poata fi prezentat pe Stadionul Percival-Molson, la Centre Bell, la Nunavut, ca sa culmineze cu minunata Saint Francois de Assisi a lui Messiaen (Sala Wilfrid Pelletier, data in folosinta in 1963). Clasicul si modernul, dar mai ales valorificarea repertoriului qubechez si prezentarea compozitorilor provinciei au convins publicul de atasamentul noului director si dirijor al OSM. Cu un Consiliu de Administratie al carui presedinte este Lucien Bouchard, fost om politic, si sponsorizat printre altii de Hydro Quebec, este normal ca primul gind al dirijorului Kent Nagano a fost sa se zbata pentru dotarea orchestrei de la Montreal cu o sala noua. Muzica in note tehnice Sala Wilfrid Pelletier are o acustica atit de slaba, incit la un pianissimo al unui solist auzi bizitul instalatiei de aer conditionat si cel al iluminatului, a spus Nagano la un moment nimerit si intr-un loc foarte potrivit in discutiile cu firma Artec Consultants: lui Tateo Nakajima, inginer de sunet, care impreuna cu firma constructoare Diamond & Schimitt Architectes au lucrat la ceea ce azi este o implinire montrealeza: sala de concerte situata in coltul facut de bld. Maisonneuve cu St-Urbain. Jack Diamond, arhitectul care a conceput noua sala a Casei Simfonice a refuzat comanda de 5000 de locuri, afirmind ca este o dimensiune exagerata pentru modelul care raspunde cel mai bine unei acustici ideale, adica cea in forma de cutie de pantofi (mai mult inalta decit lata). Aceasta forma dateaza inca din Evul Mediu, cind nu existau microfoane si instalatii acustice. Desi construita in mijlocul urbei, nici un sunet nu va patrunde inauntrul salii de concert, pentru ca cele doua firme s-au inteles asupra criteriului N1: in a construi o cutie in cutie. Sala de concert este izolata cu un strat de 50 mm de cauciuc vidat de jur imprejur. Politicos, presa a fost obligata sa taca, doar citeva secunde, pentru a se verifica cum suna linistea perfecta. Latimea redusa a noii sali, fata de Wilfrid Pelletier, da claritate sunetului initial si caldura reverberatiei. Se mai adauga finetei acustice si ansamblul de panouri tavan reglabile in functie de piesa cintata, marimea si genul ansamblului muzical interpret. Cind panourile se deplaseaza (pentru a se evita ecourile daca sunetul este prea tare), se schimba viteza de deplasare a sunetului spre public – s-au instalat 8 panouri reglabile electronic, in functie de parametri fiecarui concert. Unii disigneri acusticieni incearca sa amplifice absorbtia prin numarul de persoane ce ocupa locurile, dar ideea Artec-ului este ca rolul absorbtiei jucat de public este inlocuita la repetitii de panouri de pinza reglabile electronic. Sala este imbracata in fag alb de Quebec, ceea ce da o intimitatea aparte. Nu exista nici o coloana cilindrica, dar sint multe suprafete elegant curbate. Aportul major al lui Jack Diamond este peretele de sticla dinspre strada (St.Urbain), ce permite comunicarea, socializarea, sterge elitismul si izolarea din spatele unui zid de beton (asa cum era proiectul initial). Surpriza acestei noi sali, peste care troneaza tuburile Orgii Casavant, este fosa orchestrala pentru 95 de muzicieni. Sala nu poate servi spectacolelor de opera (doar concertelor) pentru ca nu se poate schimba si stoca decorul, dar este perfect adaptabila tipului de opera semi-scenica. Si daca bugetul ii permite lui Nagano, va asigur, pe pariu, ca Maestro nu va lasa sa-i scape ocazia. Pe scurt, noul lacas de cultura inchinat muzicii se poate cifra asa: – 2 ani de constructie (proiectul a inceput in toamna 2009 si sint inca multe spatii anexe nefinisate) – Costuri de 259 milioane dolari (proiect, design, operare, exploatare si intretinere pe 29 de ani); – 1900 de locuri, la care se mai adauga cele ale unui eventual cor (inca 300 persoane) – 170 de tampoane de cauciuc (care izoleaza vibratiile si sunetele din exterior) – Dimensiunile salii (doar temporar botezata Maison Symphonique de Montreal): 25 m latime, 50 m lungime si 21 m inaltime – Dimensiunea scenei: 19 m latime, 17 m profunzime – Capacitatea scenei: 120 de muzicieni si 200 de coristi – Orga marca Casavant Freres (1879 Saint-Hyacinthe) – cost: 4 milioane $, un pedalier de 83 de stopuri, 116 registe, 6437 tuburi (din care a fost instalata o minima parte, urmind ca pina in 2014 sa fie montate in totalitate) – Lucrari de arta publica: Mouvements, de Dominique Blain si Cest surement de québecois qui ont fait ça, grup de artisti BGL – PPP, Parteneriate: Groupe immobilier Ovation (SNC-Lavalin, AEdifica, Diamond and Schimitt Architects, Solotech, Gala Systems) In seara inaugurarii, Christine St. Pierre, ministrul Culturii, s-a bucurat sa vada un vis implinit: Montrealul s-a dotat cu o F1! Recunosc ca ma asteptam la o alta comparatie. Imi dau seama ca dna ministru s-a gindit la consecintele financiare, pe cind eu ma bucuram de aportul de bogatie culturala si emotii inaltatoare de care vor profita generatiile viitoare in aceasta minunata catedrala a sunetului. Peste ani, ma voi uita la pozele facute vreme de 2 ani si imi voi spune: emotii de cronicar al vremii!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0447.html"
  }
}