{
  "title": "Proiectele de infrastructura din Quebec, finantate de un fond de pensii | ZigZag Roman-Canadian",
  "content": "Caisse de Depot, instituție financiară din Quebec care gestionează peste 30 de fonduri de pensii și asigurări din provincia francofonă, va fi implicată în dezvoltarea unor proiecte majore de infrastructură din și în jurul orașului Montreal. Premierul Philippe Couillard și Michael Sabia, directorul executiv al Caisse de Depot, au anunțat că primele investiții ale instituției vor fi dirijate pentru construcția a două linii de cale ferată: una va conecta metropola cu localitățile situate în Rive Sud (via noul Pod Champlain), iar cealaltă va uni centrul Montrealului cu Aeroportul Trudeau.\n\nCooptarea amintitei instituții pentru finanțarea proiectelor de infrastructură din Quebec reprezintă o noutate în politica provinciei francofone, deși pînă în prezent Caisse de Depot a realizat numeroase proiecte similare în Canada (Vancouver), Australia și Europa, iar oficialii instituției afirmă că toate proiectele au fost profitabile, așteptîndu-se să obțină venituri și din investițiile făcute în Quebec. \n\n Noutatea a fost primită pozitiv de reprezentanții administrațiilor municipalităților vizate, care au insistat de mai mult timp pentru îmbunătățirea sistemului de conexiune între insula Montreal și malul sudic, la fel ca și pentru conectarea vestului orașului cu centrul, prin intermediul unei linii de cale ferată. \n\n Opoziția din parlamentul provincial a fost, însă, mai reticentă. Stéphane Bédard, președinte interimar al Parti Québécois, a criticat implicarea Caisse de Depot în proiectele de infrastructură din Quebec, afirmînd că Guvernul liberal este incapabil să-și îndeplinească promisiunile electorale de a investi 15 miliarde $ în acest sector. De aceea, susține Bédard, s-a recurs la atragerea de bani din fondurile Caisse de Depot, iar în cazul în care proiectele se vor dovedi nerentabile cel mai mult vor avea de suferit deponenții. În consecință, PQ a anunțat că propune examinarea acestei cooptări în cadrul comisiilor parlamentare din Adunarea Națională. \n\n VALERIU CIOBANU",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0334.html"
  }
}