{
  "title": "Actorul canadian Christopher Plummer a incetat din viata | ZigZag Roman-Canadian",
  "content": "Legendarul actor originar din Canada a decedat in aceasta dimineata (91 de ani), in locuinta sa din Connecticut. \n\n Conform New York Times, sotia actorului, Elaine Taylor, a declarat ca decesul ar putea fi cauzat de o lovitura dura la cap suferita intr-o cazatura.\n\nNascut la Toronto (13 decembrie 1929), Cristopher Plummer va ramane pentru multi cinefili in primul rand Capitanul Von Trapp din „ Sunetul muzicii „, clasicul din 1965 care continua sa incante si astazi. \n\n In 2019, renumitul actor a jucat in filmul „ Knives Out „.\n\n„Nu sunt un supersar, multumesc lui Dumnezeu. Sa fii superstar trebuie sa fie extrem de obositor si limitat. Prefer sa fiu pe jumatate recunoscut pe strada, dar sa obtin o masa buna la restaurant” , declara indragitul actor intr-un interviu acordat in 1982 publicatiei The Times.\n\n„Chris a fost un barbat extraordinar, care si-a iubit si respectat profesia cu eleganta si cu umor. A fost o comoara nationala care si-a cultivat radacinile canadiene. Prin arta si umanitatea sa ne-a emotionat inimile, iar viata sa legendara va fi un exemplu pentru generatiile care vin. Va fi pentru totdeauna cu noi” , a declarat Lou Pitt, cel care i-a fost prieten si manager timp de 46 de ani.\n\nIn indelungata sa cariera sub luminile scenei a fost recompensat cu 2 premii Tony si a castigat premiul Emmy pentru miniseria NBC „The Moneychangers” . \n\n In 2009 a fost prima data nominalizat la Oscar pentru rolul Lev Tolstoi in „ The Last Station ” (2009). \n\n In 2012 a castigat Oscarul pentru interpretarea din „ Beginners ” – astfel devenind cel mai in varsta actor din toate timpurile recompensat cu premiul la categoria „ cel mai bun actor in rol secundar „. \n\n Iar in 2018 a devenit cel mai in varsta actor selectat dupa ce l-a inlocuit, in ultimul moment, pe Kevin Spacey in rolul J. Paul Getty din „All the Money in the World” . \n\n\n\nIn film, a aparut in „ Hanover Street ” „ The Shadow Box ” (1980, produs de Paul Newman), „ The Insider „, „ 12 Monkeys „, „ Star Trek VI: The Undiscovered Country „, „ A Beautiful Mind „. \n\n De asemenea, vocea sa a imbogatit peliculele „ Up „, „ An American Tale ” si serialul tv „ Madeline ” (pentru care de altfel a primit un premiu Emmy).\n\nA fost casatorit de trei ori. Primul mariaj a fost cu actrita Tammy Grimes, cu care are o fiica – actrita Amanda Plummer. \n\n Cea de a doua casnicie a fost cu ziarista Patricia Audrey Lewis. \n\n Iar cea de a treia casatorie este cea cu actrita si dansatoarea Elaine Taylor, cea care i-a fost alaturi pana in aceasta dimineata, cand Cristopher Plummer a plecat spre un alt fel de Sunet al muzicii…",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0013.html"
  }
}