{
  "title": "Canada obliga constructorii auto sa produca masini cu consum redus | ZigZag Roman-Canadian",
  "content": "Constructorii vor trebui sa proiecteze motoare cu consum mediu de 6,6l/100 km la autoturisme si minivanuri.\n\nIndustria auto din Canada va trebui sa investeasca masiv in noi tehnologii care sa reduca drastic consumul specific de combustibil (l/100 km) pentru a face fata noilor norme de emisii de gaze cu efect de sera (GES) impuse de guvernul de la Ottawa.\n\nAstfel, fabricantii de automobile din Canada si SUA vor fi obligati ca, incepind cu 2016, sa limiteze emisiile de GES la 139 g CO2/km la autoturisme si 185 g CO2/km la furgonete/minivanuri.\n\nPentru parcul auto nord-american, valoarea medie a emisiilor GES va fi de 153 g CO2/km, ceea ce corespunde unui consum de combustibil de numai 6,6 l/100 km. Constructorii care nu vor respecta aceste norme incepind din 2016 vor plati penalitati retroactiv, in functie de vinzarile totale ale unui model si de cit de poluant este acesta. Economistii prevad deja o crestere de 900 $ a preturilor la autoturisme, in timp ce pentru furgonete/minivanuri majorarea este estimata la 1.100 $.\n\nGuvernul de la Quebec a adoptat la inceputul acestui an un regulament mai dur decit cel semnat recent de Ottawa (si Washington), limitele impuse din 2016 la emisiile GES ale autoturismelor fiind de numai 127 g CO2/km -ceea ce inseamna un consum de combustibil de 5,3 l/100 km. Aceasta norma, cea mai dura din America de Nord, mai fusese adoptata si de statul California, dar dupa decizia federala adoptata de SUA, a renuntat la respectivele prevederi, anuntind Administratiei de la Washington ca se raliaza noilor norme, mai putin severe. Asadar, provincia Quebec a ramas singurul loc din America de Nord cu legislatie diferita, mult mai severa i n privinta emisiilor GES ale autovehiculelor.\n\nRamine de vazut daca industria auto va produce masini special pentru Quebec sau guvernul acestei provincii va face pasul inapoi, asemenea statului California, si va ajusta normele provinciale dupa cele adoptate la Ottawa",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0542.html"
  }
}