{
  "title": "Quebec profită mai puțin în urma scăderii prețului petrolului | ZigZag Roman-Canadian",
  "content": "Economia provinciei francofone este departe de a beneficia pe deplin ca urmare a scăderii valorii aurului negru la bursele internaționale, evidențiază o estimare făcută de Banca centrală a Canadei. Potrivit instituției federale, dintre toate provinciile canadiene, Quebec profită cel mai mult de pe urma conjuncturii economice actuale, însă beneficiile sînt modeste.\n\nReducerea costurilor țițeiului are două consecințe diferite, arată instituția amintită. În primul caz sînt consumatorii finali, care economisesc mai mulți bani, iar lor li se adaugă întreprinderile exportatoare de produse neenergetice, care fac profit de pe urma cotațiilor scăzute ale dolarului canadian. În cazul al doilea, un preț mic al petrolului are consecințe nefaste nu doar asupra provinciilor producătoare; aceasta atrage după sine un recul în investițiile efectuate în sectorul energetic, reduce din comenzile pe care companiile petroliere le expediază furnizorilor din întreaga țară și micșorează din schimburile economice interprovinciale. \n\n Potrivit calculelor experților Băncii centrale, un preț al barilului de 60 $ duce la scăderea cu 1% a valorii anuale a PIB-ului canadian, cel al provinciilor producătoare de petrol fiind afectat și mai mult: Alberta va cunoaște o diminuare de 4,7%, Saskatchewan de 3,3%, iar Newfoundland și Labrador de cîte 1,9%. Singurele provincii din Canada care vor avea un mic beneficiu de pe urma acestei situații sînt Quebec și Ontario, cu creșteri ale PIB-ului de 0,3% și respectiv 0,2% , arată datele oficiale. În context, instituția federală susține că impactul negativ al cotațiilor reduse ale petrolului asupra stării economiei canadiene se face resimțit mai rapid decît se aștepta. \n\n Pe de altă parte, previziunile economice pentru anul curent sînt optimiste. Creșterea economică va avea un trend pozitiv tot mai pronunțat și, cel mai probabil, la finalul anului va fi de 1,9%, față de 2,1%, cît se estimase în luna ianuarie. Acest lucru se va datora unei economii tot mai viguroase a Statelor Unite, ceea ce va atrage o majorare a exporturilor companiilor canadiene din alte sectoare decît cel energetic. Din acest motiv, Banca centrală a decis să mențină rata directoare la nivelul de 0,75 %. Experții economici spun că, în condițiile economice actuale, aceasta va rămîne neschimbată cel puțin pînă în primăvara anului viitor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0299.html"
  }
}