{
  "title": "„In Canada, NU Armata trebuie sa aiba grija de batrani” | ZigZag Roman-Canadian",
  "content": "„ In Canada, nu Armata trebuie sa aiba grija de batrani”, a declarat prim ministrul federal Justin Trudeau, referindu-se in special la cererile facute de Quebec si Ontario pentru ca Ottawa sa dispuna trimiterea de soldati din Fortele Armate canadiene spre a ajuta aceste doua provincii, cele mai afectate din Canada in criza COVID-19. \n\n \n\n El a calificat drept „inacceptabila” situatia din rezidentele pentru persoane varstnice si a afirmat ca trimiterea de militari in rezidentele de batrani din cele doua provincii nu reprezinta o solutie pentru o perioada indelungata .\n\n„In Canada, soldatii nostri nu ar trebui sa aiba grija de batranii nostri. \n\n In urmatoarele saptamani si luni va trebui sa examinam cum am ajuns aici” – a spus Justin Trudeau.\n\nCITESTE si: Quebec cere ajutor de la Ottawa inca 1000 de soldati!\n\nDeja 130 de cadre din Fortele Armate canadiene sunt dislocate in 5 CHSLD din Quebec – este vorba despre personal medical, precum asistentii si tehnicienii medicali.\n\nIn plus, prim ministrul a anuntat ca 1,1 miliarde dolari sunt alocati pentru cercetare si studii clinice, inclusiv pentru dezvoltarea in Canada a vaccinului si tratamentelor pentru combaterea infectarilor cu noul coronavirus .\n• 662 milioane $ pentru testele clinice ale diferitelor vaccinuri si tratamente aflate acum in studiu\n• 350 milioane $ pentru dezvoltarea metodelor de depistare a infectarilor cu noul coronavirus\n• 115 milioane $ IN PLUS fata de sumele alocate pana acum pentru dezvoltarea vaccinului si tratamentelor eficiente.\n\nIn prezent, in Canada se fac circa 20.000 de teste zilnic , prim ministrul Trudeau mentionand recomandarile de crestere la 50.000 – 60.000/zi (conform dr. Tam, presedinta Agentiei de Sanatate Publica din Canada) sau chiar la 100.000/zi (conform altor experti). \n\n Trudeau a vorbit in context despre un orizont de asteptare de 1 milion de canadieni care vor fi testati in urmatorii 2 ani.\n\nPentru a coordona testele serologice, va fi format un grup de lucru pentru imunizare la COVID-19 , din care vor face parte dr. Theresa Tam (Sanatate publica din Canada), Mona Nemer (consilier stiintific Canada), David Naylor (Universitatea Toronto), Catherine Hankins si dr. Tim Evans (experti de la Universitatea McGill, Montreal).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0046.html"
  }
}