{
  "title": "Primii nord-americani NU au folosit podul terestru Bering pentru a se raspindi pe continent | ZigZag Roman-Canadian",
  "content": "Pentru o lunga perioada de timp, antropologii au considerat ca populatia Clovis a fost prima cultura care a existat in America de Nord . Membrii ei foloseau unelte de piatra distincte care au aparut in urma cu 13.000 de ani, fiind descoperite din Nova Scotia pina in Mexic. Deoarece aceasta perioada a coincis cu momentul in care se crede ca podul terestru Bering s-a deschis prin Columbia Britanica si Alberta, in anii 1960 a fost propusa o teorie care afirma ca populatia Clovis s-a raspindit prin acel coridor in restul Americii de Nord, la sfirsitul ultimei epoci de gheata. Podul terestru Bering a avut o latime de aproximativ 1.600 km pe directia Nord-Sud, care a unit in era glaciara regiunile Alaska si Siberia de Est.\n\nAceasta teorie „parea sa fie o poveste buna. Dar au existat foarte, foarte putine informatii despre ea” , a declarat Charles Schweger, cercetator in cadrul Universitatii din Alberta , care a contribuit la noul studiu. In ultimii ani, tot mai multe dovezi au indicat ca teoria initiala este gresita, iar unii arheologi au afirmat ca este mult mai probabil ca primii nord-americani au calatorit prin Sud, pe coasta Pacificului.\n\nUrme ale unei civilizatii umane care dateaza de peste 14.600 de ani au fost descoperite la sud de calota de gheata, in Florida , Texas si in localitatea Monte Verde din Chile. De asemenea, cercetari efectuate in Oregon incepind cu 2002 au scos la iveala existenta a sute de excremente umane fosilizate, iar testele ADN au confirmat ca ele dateaza de acum 14.300 de ani , deci cu peste 1.000 de ani mai devreme decit se crezuse anterior.\n\nIn acest timp, nici un sit al populatiei Clovis nu a fost descoperit in Alaska sau Yukon , desi unul ce dateaza din urma cu aproximativ 13.000 de ani a fost identificat in Charlie Lake, provincia Columbia Britanica . Acest fapt a indicat posibilitatea ca el ar fi putut sa apartina grupului care a ajuns in America de Nord prin coridorul Bering.\n\nIata insa ca noul studiu la care au contribuit oameni de stiinta canadieni, danezi si americani sustine ca este gresita teoria potrivit careia primii nord-americani s-au mutat din Alaska si Yukon pe teritoriul actual al Statelor Unite, Americii Centrale si de Sud . Mincarea insuficienta si lipsa vegetatiei in regiune nu le-ar fi permis oamenilor sa supravietuiasca in zona podului terestru Bering.\n\n„Coridorul lipsit de gheata a fost considerat multa vreme ca principala cale de acces pentru primii americani. Rezultatele noastre indica faptul ca podul terestru Bering s-a deschis mult prea tirziu pentru ca deplasarea primelor populatii sa fie posibila”, afirma doctorandul Mikkel Pedersen de la Universitatea din Copenhaga, principalul autor al studiului. Charles Schweger arata ca oamenii de stiinta nu au avut nici o informatie legata de conditiile care existau in coridor atunci cind gheata s-a topit si nici daca ele ar fi putut sa permita supra­vietuirea oamenilor. Gheata se topea intr-un ritm rapid, formindu-se lacuri care nu aveau unde sa se dreneze: „Trebuie sa fi fost conditii mizerabile. Aveai doua calote glaciare, in dreapta si in stinga ta, aveai lacuri proglaciare care te blocau la fiecare pas. Cum ajungeau acolo plantele si animalele?”.\n\nSchweger a spus ca, in urma cu citiva ani, unii dintre studentii sai au incercat sa raspunda la intrebare analizind polenul plantelor vechi din perioada in care coridorul s-a deschis si care se gaseste in straturile de sedimente aflate pe fundul lacurilor din coridor. Analizele au indicat faptul ca, in momentul in care coridorul de trecere s-a deschis, viata plantelor era rara.\n\nUlterior, Eske Willerslev , cunoscut genetician de la Centrul de geogenetica al Universitatii din Copenhaga si supervizorul lui Mikkel Pedersen , a propus analizarea nu doar a polenului, ci si a ADN-ului provenit de la sedimentele din lacurile vechi.\n\nCercetatorii canadieni si danezi au colectat resturi de sedimente din lacurile Charlie si Spring din bazinul hidrografic al riului Peace, aflat in estul Columbiei Britanice si vestul Albartei – ultima bucata a coridorului. Canadienii au analizat materialul vegetal si polenul din esantioanele colectate, iar cercetatorii danezi s-au concentrat pe testele ADN. Rezultatele au indicat ca, chiar daca coridorul s-a deschis in urma cu 13.000 de ani, nu a existat multa vegetatie pina cu 12.600 de ani in urma. Atunci a inceput sa rasara iarba si sa apara animale ierbivore precum bizonii si mamutii, dar si iepuri si soareci de cimp.\n\nDupa circa 1.000 de ani, in zona au aparut copaci, elani si vulturi plesuvi. A fost perioada in care oamenii au putut in sfirsit sa se miste, a afirmat Schweger: „Aparitia copacilor a schimbat aproape dintr-o data lucrurile, deoarece oamenii aveau acum combustibil, aveau adapost, aveau materiale brute pe care le puteau folosi pentru a realiza unelte”. Ulterior, in urma cu circa 10.000 de ani, coridorul a fost acoperit treptat de o padure boreala, in care molizii si pinii erau dominanti.\n\nCITESTE si : 20 de ani de la tentativa de asasinare a premierului canadian Jean Chretien\n\nToate acestea s-au intimplat insa dupa ce prima populatie Clovis a ramas in Columbia Britanica , la sud de calota glaciara, aspect ce sugereaza faptul ca primul grup Clovis a venit din partea de sud, si nu din nord . Cel mai probabil, ei au ajuns aici urmarind animale salbatice, precum bizonii. Iar dovezi recente indica faptul ca unii bizoni au mers spre nord prin coridorul care nu mai era acoperit de gheata. Charles Schweger a declarat ca „e posibil ca oamenii care au folosit coridorul sa nu fi venit deloc din partea de nord”.\n\nCercetatorii cred ca noile dovezi indica faptul ca primii nord-americani s-au mutat inspre sud de-a lungul coastei Pacificului si nu in interiorul continentului, prin coridorul ce nu mai era acoperit de gheata.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0247.html"
  }
}