{
  "title": "Cum a ajuns diplomatul Ken Taylor „cea mai neobișnuită celebritate canadiană” | ZigZag Roman-Canadian",
  "content": "Pe 15 octombrie, în spitalul Presbiterian din New York, s-a stins din viață unul dintre cei mai cunoscuți diplomați canadieni din ultimele decenii. Ken Taylor, fostul ambasador devenit cunoscut pentru rolul important jucat în criza ostaticilor americani din Iran, a murit la vîrsta de 81 de ani, la doar două luni după ce fusese diagnosticat cu cancer la colon. Politicieni și diplomați de seamă și-au exprimat regretul la moartea sa, fostul premier Stephen Harper declarînd: „Ken Taylor a reprezentat cel mai bun lucru pe care diplomația canadiană îl are de oferit”. „Avea un curaj adevărat,\n\nce a subliniat profunzimea prieteniei americano-canadiene”, a scris pe o rețea de socializare secretarul de stat John Kerry, în timp ce Bruce Heyman, ambasadorul american la Ottawa, a trimis o serie de mesaje tweet în memoria lui Taylor, inclusiv o poză de la prima sa întîlnire cu fostul reprezentant diplomatic al Canadei în Iran. \n\n Dar Ken Taylor nu a fost doar eroul operațiunii „Canadian Caper” , decorat de Guvernele de la Ottawa și Washington, apreciat pentru bucuria (joie de vivre) cu care trăia fiecare zi și adulat de admiratori în toate locurile unde mergea. Ajuns pe neașteptate protagonist al unei întîmplări dramatice, Taylor s-a achitat onorabil de sarcina cerută și a pus bazele unei legende care urma să-l transforme în cea mai neobișnuită celebritate originară din \n\n Canada.\n\nO situație dramatică \n\n În 1977, într-un moment în care Iranul devenise un important partener comercial pentru Canada, Ken Taylor a fost numit ambasadorul guvernului de la Ottawa la Teheran, conducînd o echipă formată din opt ofițeri diplomatici și 25 de angajați locali. \n\n „Era un diplomat foarte priceput și foarte bine văzut”, a spus despre el fostul premier Joe Clark, într-un interviu pentru documentarul „Escape from Iran: The Hollywood Option”, realizat în 2004. Discret și atent la nuanțele structurii politice iraniene, Taylor avea o detașare rece, a afirmat și Allan Gotlieb, fost ambasador al Canadei în Statele Unite. Înainte de a fi numit ambasador în Iran, Taylor fusese în cea mai mare parte a carierei comisar în domeniul comerțului, negociind tranzacții cu cereale.\n\nÎn postura de ambasador al Canadei în Iran, Kern Taylor a urmărit cum, la 4 noiembrie 1979, o mulțime formată din studenți islamiști radicali și suporteri ai ayatollahului Khomeini, incitată de revoluția islamică ce a pus capăt domniei șahului Mohammad Reza Pahlavi, a luat cu asalt Ambasada Statelor Unite la Teheran. Cincizeci și doi de diplomați și cetățeni americani au fost luați ostatici de către fundamentaliști. Șase diplomați americani, ce lucrau în clădirea Consulatului SUA din ansamblul Ambasadei, au reușit să scape atacului inițial asupra ambasadei, iar în zilele care au urmat s-au mutat dintr-un adăpost în altul în Teheran, riscînd permanent să fie descoperiți. Astfel au ajuns în contact cu reprezentanții canadieni. \n\n Ken Taylor și soția sa, Pat, au găzduit doi dintre americani în reședința lor oficială, în timp ce un ofițer canadian pentru imigrări, John Sheardown, i-a adăpostit pe ceilalți patru. Încă înainte ca mulțimea furioasă să atace ambasada americană din capitala iraniană, situația tensionată din țară îl determinase pe ambasadorul Taylor să se implice în eforturile de repatriere a sute de cetățeni canadieni. În următoarele cîteva săptămîni după atacul asupra intereselor americane, Taylor a acționat ca un agent sub acoperire al SUA, vizitîndu-l regulat pe Bruce Laingen, însărcinatul american cu afaceri, care se afla în mîinile iranienilor, și efectuînd misiuni de recunoaștere pentru serviciile de informații americane. Într-o mărturisire făcută ulterior, Taylor a recunoscut că a spionat pentru SUA și că a fost „șeful de facto al centralei CIA” după capturarea ambasadei americane. Dezvăluirile au fost făcute în cartea „Our Man in Teheran”, scrisă de Robert Wright și apărută în ianuarie 2010. \n\n Situația era însă extrem de încordată. În capitala iraniană începuseră să circule zvonuri potrivit cărora canadienii îi adăposteau pe americani. O activitate frenetică se desfășura la mii de kilometri depărtare de Golful Persic, în Ottawa și la Langley, în statul american Virginia, unde oficialii CIA demaraseră o cursă contra-cronometru pentru a găsi cea mai bună și sigură variantă pentru a-i scoate pe cei șase americani din Iran. \n\n În cele trei luni cît a durat planificarea operațiunii, Taylor a încercat din răsputeri să ridice moralul celor șase americani care se ascundeau în locuința sa și în cea a lui Sheardown. Potrivit declarațiilor ulterioare ale acestora, ambasadorul a organizat seri de jocuri (Scrable era unul dintre jocurile favorite) și cine animate, care să-i facă să uite de situația dramatică în care se aflau. \n\n Deși era aparent un om taciturn, Taylor avea o atitudine optimistă, iar acest lucru a ridicat moralul celor șase americani. „În fiecare săptămînă sau la fiecare 10 zile, ambasadorul lua cina cu noi”, și-a reamintit Mark Lijek, un ofițer consular refugiat la canadieni. Potrivit acestuia, „americanii deveniseră neliniștiți”, dar Taylor a încercat să-i calmeze, întrebîndu-i ce fel de pașapoarte le-ar plăcea să utilizeze, pentru a se simți confortabili atunci cînd vor pleca spre casă.\n\nOficialii canadieni și americani au păstrat tăcerea în legătură cu pregătirile făcute, temîndu-se că orice scurgere de informații ar fi periclitat siguranța operațiunii și a celor șase diplomați. Oficialii canadieni au pregătit documentele de călătorie ale celor care urmau să fugă din Iran. „Guvernul a emis… pașapoartele fără să aibă o înțelegere completă a circumstanțelor”, a declarat Ron Atkey, fostul ministru conservator al Imigrației. „Am luat decizia în urma solicitării premierului Joe Clark și a ministrului pentru afaceri Externe, Flora MacDonald, care ne-au spus: Credeți-ne, e super top secret”. \n\n Guvernul Clark a aprobat un document secret (Order in Council), autorizînd operațiunea – fiind prima dată după cel de-al Doilea Război Mondial cînd s-a apelat la un astfel de lucru. La început, Taylor a vrut să-i includă pur și simplu pe cei șase americani printre sutele de canadieni care părăseau Iranul – Taylor însuși se afla în acel moment în plin proces de închidere a ambasadei canadiene. Oficialii CIA au preferat însă să inventeze o poveste despre un film științifico-fantastic realizat de un studiou de la Hollywood, cu o echipă „canadiană” de cineaști, care căuta posibile locuri de filmare în Teheran. \n\n Doi agenți CIA (unul fiind Tony Mendez, personajul în jurul căruia Ben Affleck a realizat filmul „Argo”) au zburat la Teheran, avînd asupra lor pașapoartele canadiene false realizate de către Ottawa. În sfîrșit, operațiunea de salvare s-a desfășurat fără incidente majore, iar diplomații americani au părăsit Iranul pe 27 ianuarie 1980, la bordul unei aeronave Swissair care a decolat de pe aeroportul Mehrabad din capitala iraniană. Destinația lor a fost Zurich. \n\n Americanii aveau asupra lor pașapoarte cu vize false, care indicau faptul că intraseră în Iran cu doar două zile înainte. Oficialii canadieni le pregătiseră americanilor nu doar pașapoarte, ci și cărți de vizită, carduri de credit și alte hîrtii (inclusiv chitanțe de la restaurante din Toronto și Montreal) care să îi ajute să aibă legitimitate în ochii autorităților iraniene. \n\n După ce americanii au plecat în siguranță, Ken Taylor a închis ambasada canadiană și, împreună cu asistenții săi, a părăsit și el Iranul.\n\nDeși guvernul SUA a vrut ca povestea să rămînă secretă- temîndu-se să nu afecteze soarta ostaticilor aflați încă în mîinile iranienilor, detaliile operațiunii au apărut în presă în cîteva ore. În timp ce oficialii de la Washington erau furioși din cauza acestui lucru, entuziasmul opiniei publice americane era fără margini. Posturile de radio au difuzat „O Canada” pentru a le mulțumi canadienilor, oamenii au arborat drapelul alb-roșu cu frunza de arțar, în timp ce ziarele americane au scris editoriale elogioase la adresa „prietenilor din Canada”.\n\nCine a fost Ken Taylor? \n\n Născut la Calgary în 5 octombrie 1934, Kenneth Douglas Taylor a fost singurul copil al lui Richard, un imigrant sosit recent din Tara Galilor, lucrător într-o tipografie, și al lui Nancy, asistentă medicală originară din Ontario. După ce și-a obținut licența de la Colegiul Victoria al Universității din Toronto, Taylor a studiat pentru un MBA la Universitatea Berkeley din California. \n\n Într-o dimineață din anul 1958, atunci cînd a mers în clădirea studenților străini de la Berkeley pentru a lua micul dejun, Taylor a remarcat-o pe Patricia Lee, o studentă din Australia. „Cred că eram singurele persoane din sala de mese la acea oră, așa că am stat împreună”, a spus ulterior Pat Taylor. \n\n Cei doi s-au căsătorit în 1960, într-o mică ceremonie desfășurată la International House, cu puțin înainte de a pleca spre Guatemala, unde Taylor urma să-și ia în primire primul post în diplomație, de consultant comercial. Au urmat misiuni similare în Pakistan și Londra, după care, în 1971, Taylor s-a întors la Ottawa ca funcționar civil. Trei ani mai tîrziu, el a devenit directorul general al Canadian Trade Commissioner Service. Din această poziție a fost numit ambasadorul canadian în Iran, care la acea vreme devenise un partener comercial major pentru Canada. \n\n La sfîrșitul anilor ’80, Taylor a fost numit consul-general al Canadei în Statele Unite, unde a fost primit ca un adevărat erou. Patru ani mai tîrziu, el a părăsit diplomația canadiană, pentru a deveni director al companiei RJR Nabisco, lucrînd pentru a extinde afacerile internaționale ale firmei. În 1989, după ce compania Kohlberg Kravis Roberts & Co. a achiziționat RJR Nabisco, Taylor a deschis o mică firmă de relații publice, Taylor & Ryan, care a activat circa trei-patru ani. În volumul „Our Man in Teheran”, Robert Wright a scris că Taylor a combinat „subtilitatea, curajul și o atitudine colaborativă care, atunci cînd era necesar, făcea locul unei atitudini decisive de lider”. \n\n Toate aceastea și-au dovedit importanța la sfîrșitul anului 1979, cînd a intervenit criza ostaticilor americani.\n\nMark Lijek, unul dintre cei șase diplomați americani, a descris și el în amănunt experiențele trăite în cele cîteva luni în care a fost adăpostit de canadieni. Tînărul diplomat american și colegii săi petrecuseră aproape o săptămînă pe ascuns în Teheran, înainte de a-și găsi refugiu într-un imobil închiriat de un ofițer consular canadian, John Sheardown. După cîtva timp, Lijek și-a făcut curaj să-l întrebe pe acesta dacă ambasadorul canadian ar fi cu adevărat de acord să-i adăpostească și să-i protejeze pe cei șase americani. \n\n Lijek nu știa în acel moment că un bărbat misterios, cu ochelari, care fusese prezent la discuția lor, era chiar ambasadorul canadian. Ken Taylor și echipa sa le-au spus americanilor că obținuseră deja acordul premierului canadian Joe Clark pentru un plan extrem de riscant ce avea să fie cunoscut în istorie sub numele de „Canadian Caper”. Taylor va deveni eroul canadian al acestei misiuni, desprinse parcă din cărțile cu spioni și intrigi la nivel internațional. \n\n „Un lucru pe care l-am remarcat la Ken este acela că nu cred ca el să se fi îndoit vreodată de faptul că ceea ce făcea nu era corect. Atunci cînd a trebuit să ne ofere adăpost, nu a existat din partea lui Taylor vreun moment de ezitare. Am tendința să mi-l amintesc așa cum era el atunci – tînăr, cu ochelarii aceia mari și cu un zîmbet mare pe față. Poate era varianta canadiană a celui care nu se pierde cu firea”, a spus Lijek într-un interviu pentru The Globe and Mail, la cîteva ore după moartea lui Taylor. Chiar în seara în care i-a întîlnit pe americani, Taylor i-a luat cu el pe doi dintre aceștia, găzduindu-i în reședința sa oficială din capitala iraniană. \n\n Mulți dintre cei care l-au cunoscut au afirmat, de asemenea, că Taylor era mereu preocupat de soarta celor din jur. „A fost complet lucid pînă cu o zi înainte să moară. Avea dureri considerabile, dar nu lăsa pe nimeni să observe asta. Avea o mare bucurie de viață. Pînă la final, s-a interesat de soarta celor din jur. Cum se simțeau ceilalți, cum se simțeau asistentele, orice persoană care venea în contact cu el”, a declarat fiul său, Douglas Taylor.\n\nÎn lumina reflectoarelor \n\n Riscurile pe care Ken Taylor și ceilalți canadieni și le-au asumat în timpul operațiunii „Canadian Caper” au fost recunoscute la cel mai înalt nivel, atît de SUA cît și de Canada. Taylor a fost recompensat cu Congressional Gold Medal de către președintele Ronald Reagan, fiind declarat și Ofițer al Ordinului Canadei. Pat Taylor a fost numită și ea membră al Ordinului Canadei. De asemenea, au mai fost decorați John și Zena Sheardown, Mary Catherine O’Flaherty (ofițer însărcinat cu comunicarea), Roger Lucy (primul secretar al Ambasadei Canadei), Laverna Katie Dollimore (secretara personală a lui Taylor). \n\n Soții Taylor deveniseră vedete peste noapte. „Ne-am petrecut acel an călătorind în Canada și Statele Unite, luînd parte la evenimente, primind cheile unor orașe, tăind panglici, participînd la Calgary Stampede alături de Peter Lougheed (fostul premier al Albertei). A fost distractiv!”, și-a reamintit Pat Taylor. „Ken aprecia asta și se bucura să fie o vedetă, dar simțea că țara sa (Canada) trebuie să fie vedeta. Deoarece oriunde mergeam, se spunea <<Mulțumim, Canada>>, nu <<Mulțumim, Ken Taylor>>. Și acest lucru și-l dorea și el”, a continuat Pat Taylor, adăugînd: „Acesta era și motivul pentru care intrase în diplomație. Canada, simțea el, trebuie să fie mai bine cunoscută în lume. Era foarte fericit de faptul că lucrurile s-au încheiat așa de bine. Cred că fericirea sa principală a derivat din faptul că am fost recunoscuți ca o țară care va întinde mereu o mînă de ajutor, în special prietenilor săi”, a încheiat Pat Taylor. Ken Taylor ajunsese vedetă deși nu-și dorea acest lucru. După ce ambasadorul s-a retras din serviciul activ, impreuna cu sotia a locuit în Upper East Side din New York, fără însă să-și ia cetățenia americană. Ei au dus o viață liniștită, departe de agitația vieții publice.\n\nPovestea operațiunii din Teheran s-a dovedit un adevărat magnet pentru cineaști, care au realizat diferite versiuni ale evenimentelor. De exemplu, în 1981, a apărut filmul pentru televiziune Escape From Iran: The Canadian Caper, unde personajul lui Taylor a fost interpretat de Gordon Pinsent. În anii din urmă, Ken Taylor a reapărut în lumina reflectoarelor după ce, în 2012, Ben Affleck a cîștigat premiul Oscar pentru filmul „Argo” (rolul lui Taylor a fost jucat de canadianul Victor Garber). Criticii au afirmat că pelicula a minimalizat rolul pe care Guvernul Canadei l-a jucat în salvarea diplomaților americani. \n\n Lui Affleck i s-a reproșat în primul rînd nerespectarea adevărului istoric. În „Argo”, operațiunea de salvare este prezentată ca fiind o misiune pusă la cale și executată de CIA, în timp ce scenariul sugerează, în mod fals, că de fapt Ken Taylor i-a amenințat pe diplomații americani refugiați la el că-i va da afară, deoarece Guvernul canadian plănuia să închidă reprezentanța sa din capitala iraniană. \n\n Fostul președinte american Jimmy Carter a criticat „Argo” și l-a lăudat pe Taylor pentru activitatea sa. Fostul ambasador a declarat că a acceptat înclinația celor de la Hollywood pentru „licența poetică”, mai ales că principalele figuri implicate în misiune au confirmat contribuția esențială a Canadei în salvarea diplomaților americani. Cît privește informația că Taylor i-ar fi amenințat pe americani cu închiderea ambasadei, fostul ambasador a fost tranșant: „Este de neconceput ca Ambasada Canadei să se închidă în timp ce diplomații americani erau încă acolo. Nici nu ne-a trecut prin cap așa ceva”. \n\n Un an mai tîrziu, un documentar produs de canadieni, intitulat „Our Man in Teheran”, s-a concentrat pe eforturile făcute de Ken Taylor în operațiunea din capitala iraniană. \n\n Ziariștii de la The Globe and Mail au scris că interesele de afaceri și atitudinea naturală au făcut ca Taylor să aibă numeroși prieteni influenți. De exemplu, în deceniiile opt și nouă ale secolului trecut, Ken Taylor era un participant obișnuit în expedițiile de pescuit în zona arctică organizate de omul de afaceri Peter Pocklington, la care luau parte alți canadieni influenți. „Îi plăcea să fie cu ceilalți, cu toate că nu era un pescar foarte bun”, a spus Pat Taylor. \n\n „Deseori mergea în Nord purtînd pantofii săi Gucci – așa știam că nu prea pescuia. Eu îl tot întrebam de pești, rugîndu-l să-mi aducă unul și mie. Astfel că, într-un an, el mi-a spus: Știi, am să-ți aduc un somon arctic, să-l tăiem și să-l congelăm. Atunci cînd s-a întors, bineînțeles că nu avea asupra lui nici un pește. L-am întrebat ce s-a întîmplat cu el, iar el mi-a spus: Nu o să-ți vină să crezi, dar la aeroport am pus peștele pe banda de securitate și nu a mai ieșit din scanerul de control. Era o poveste pescărească. A spus-o însă atît de serios, încît cred că, în acel moment, l-am crezut pe jumătate”, a rememorat Pat Taylor. \n\n William Daugherty, un fost agent CIA care a fost luat ostatic în Iran și a fost bătut în cursul celor 444 de zile de captivitate înainte de a fi eliberat împreună cu ceilalți prizonieri americani la 20 ianuarie 1981, i-a adus un omagiu fostului ambasador canadian: „<<Erou>> este un cuvînt utilizat mult prea des. Dennis Rodman nu este un erou. Pentru mine, Ken Taylor este erou”. (Surse: The Globe and Mail, The Radio Free Europe)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0288.html"
  }
}