{
  "title": "Ottawa majoreaza ajutorul destinat populatiei si companiilor: 107 miliarde $ | ZigZag Roman-Canadian",
  "content": "Suma anuntata astazi de premierul Justin Trudeau este de 107 miliarde dolari – o crestere de 25 miliarde dolari (de la 82 miliarde dolari anuntate pana acum) pentru persoanele si companiile afectate de criza Covid-19 .\n• Toti cei afectati de pierderea veniturilor, inclusiv cei care au dreptul la ajutor de somaj , vor putea aplica pentru „Alocatia canadiana de urgenta” . \n\n Conditia este ca aplicantul sa fi avut in anul 2019 venituri totale de cel putin 5.000 $ – asadar, si studentii care anul trecut au lucrat la timp partial sunt admisibili pentru a primi acest sprijin financiar.\n\n– Cei care primesc deja ajutorul de somaj , precum si persoanele care au aplicat pentru acesta si au apucat sa primeasca raspuns pozitiv de la Guvern, vor continua – respectiv vor incepe -sa primeasca ajutor de somaj,. \n\n – Toti cei care nu sunt admisibili pentru primirea ajutorului de somaj, precum si cei care au depus recent cererea de somaj dar aceasta nu a apucat sa fie tratata de Guvern , trebuie sa se inscrie , incepand cu 6 aprilie , pentru primirea Alocatiei canadiene de urgenta . \n\n \n\n – Suma de 2000 $ este impozabila. Aceasta suma va fi primita inclusiv de catre cei care au avut venituri lunare mai mici, iar dupa trecerea crizei coronavirusului se va face o ajustare a ajutorului primit in aceasta perioada, important fiind ca ACUM toata lumea sa primesc urgebnt ajutorul de care are nevoie.\n• Cererile se vor putea depune online incepand cu data de 6 aprilie . \n\n – Cei iar cei care opteaza pentru virarea banilor direct in cont vor primi mai rapid respectivul ajutor financiar, dupa circa 1-2 zile . \n\n – In cazul cecurilor trimise prin posta, perioada de asteptare va fi mai lunga, in jur de 10 zile .\n• DOBANDA LA CARTILE DE CREDIT. Premierul Trudeau a mai anuntat ca ministrul federal de Finante poarta negocieri cu i nstitutiile bancare pentru ca acestea sa acorde credite cu dobanzi mult mai mici decat cele practicate in mod curent pentru cartile de credit. \n\n O alta masura posibila este cea de amanare a platii dobanzilor la cartile de credit . \n\n (Un astfel de efort financiar din partea bancilor ar fi posibil, intrucat anul trecut acestea au avut, insumat, beneficii nete de peste 50 miliarde dolari).\n• Justin Trudeau a atras atentia si asupra tentativelor de frauda care au loc in aceasta perioada, un exemplu fiind un recent mesaj primit de milioane de canadieni .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0088.html"
  }
}