{
  "title": "Ambasadorul Chinei acuza Canada de „standarde duble” si „suprematie alba” (Scandalul Huawei) | ZigZag Roman-Canadian",
  "content": "Ambasadorul chinez in Canada a acuzat aceasta tara ca „ adopta in mod arogant standarde duble ” din cauza „ egocentrismului occidental si a suprematiei albe „, pe fondul disputei diplomatice intre Beijing si Ottawa .\n\nReamintim ca omul de afaceri canadian Michael Spavor si fostul diplomat canadian Michael Kovrig au fost plasati in detentie in China , acuzati ca „pun in pericol securitatea nationala” , la cateva zile dupa ce oficiali canadieni au arestat-o pe Meng Wanzhou , directoarea financiara a gigantului in domeniul telecomunicatiilor Huawei , la cererea autoritatilor americane .\n\nIntr-un editorial pentru publicatia The Hill Times din Ottawa, ambasadorul chinez Lu Shaye a sustinut ca apelul Canadei si al altor tari din Occident in vederea eliberarii lui Kovrig si Spavor incalca suveranitatea judiciara a Chinei , arata Agerpres citand dpa. „ Oricum, asupra anterioarei detentii nefondate a cetateanului chinez Meng Wanzhou in Canada, la ordinul SUA, aceiasi oameni au facut comentarii total diferite. Se pare ca, in opinia unora, doar cetatenii canadieni trebuie sa fie tratati de o maniera umana si doar libertatea lor este considerata valoroasa, in timp ce chinezii nu ar merita acest lucru „, a a scris Lu.\n\nDe asemenea, ambasadorul chinez a acuzat Canada, SUA si Marea Britanie ca s-au erijat in reprezentanti ai comunitatii internationale care ignora tarile non-occidentale .\n\n„ Ceva este considerat ca ‘ protejeaza securitatea nationala’ atunci cand este facut de tari occidentale , dar este catalogat drept ‘fapte de spionaj’ atunci cand este facut de China . Are aceasta vreo logica? „, intreaba retoric ambasadorul chinez.\n\n„ Intr-un asemenea context, statul de drept nu mai este nimic altceva decat o unealta pentru scopurile lor politice si un camuflaj pentru ca ei sa practice hegemonia pe scena internationala „, a conchis ambasadorul Chinei in Canada.\n• – \n\n Un al doilea cetatean canadian, dat disparut in China \n\n \n\n – O femeie – al treilea cetatean canadian arestat in China. Trudeau: Declaratiile dure pot fi “contraproductive”",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0158.html"
  }
}