{
  "title": "Quebec: 14 zile IZOLARE OBLIGATORIE pentru cei care vin din strainatate + noi masuri pentru restrangerea propagarii coronavirusului | ZigZag Roman-Canadian",
  "content": "„Instituirea ieri a starii de urgenta sanitara in Montreal permite Politiei sa faca controale sporite „, a accentuat astazi Geneviève Guilbault, vice-premier si ministrul Securitatii publice din Quebec. \n\n Printre masurile care se pot lua in virtutea declararii starii de urgenta sanitara este si aceea ca c etatenii care nu respecta distantarea sociala de 2 m si comerturile care nu se supun directivei de a inchide magazinul pot fi pedepsiti conform legii .\n\nImportant. De asemenea, in baza starii de urgenta sanitara declarata ieri in Montreal, Politia poate face controale riguroase in zonele considerate „zone fierbinti”/de risc si poate aplica amenzi sau face chiar arestari!\n\nCITESTE si:\n• Numarul cazurilor din ZONELE FIERBINTI – Montreal si regiunile din Quebec\n• Montreal: STARE de URGENTA SANITARA\n• Ottawa INTERZICE calatoria cu avionul sau trenul in Canada pentru cei cu simptome\n• IZOLAREA OBLIGATORIE, timp de 14 zile, a cetatenilor si rezidentilor canadieni care revin in tara . \n\n Acestia au voie sa iasa din casa DOAR pentru a face testul pentru depistarea infectarii cu coronavirus, daca prezinta simptome .\n• Geneviève Guilbault a lansat un apel catre populatie pentru a semnala „activitatile evidente” prin care se incalca dispozitiile de izolare, cum ar fi intalnirile in grup din parcuri .\n• Incepand de astazi, ora 16:00 , se introduce controlul deplasarilor in 8 regiuni din provincia Quebec : Bas Saint-Laurent, Abitibiti Tamiscamingue, Cote-Nord, Saguenay Lac St-Jean, Nord du Quebec, teritoriile Cries din Baie James, Gaspesie, Ile -de-la-Madelaine. \n\n – Pe toate drumurile de acces catre aceste regiuni se intaleaza posturi de control ale Politiei . \n\n – Se va permite accesul doar pentru serviciile esentiale .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0081.html"
  }
}