{
  "title": "Au inceput negocierile Intelegerii de securitate sociala Romania – Quebec | ZigZag Roman-Canadian",
  "content": "Daca pensiile din Romania fac in ultima vreme obiectul unor stiri care mai de care mai deprimante, nu acelasi lucru se poate spune despre pensiile ce urmeaza a fi primite de romanii din Quebec. Dimpotriva, pentru acestia avem o veste buna: au inceput negocierile intre Romania si provincia Quebec privind Intelegerea de securitate sociala. Dupa cum probabil va amintiti, un acord similar a fost semnat intre Canada si Romania, acesta fiind in curs de ratificare in parlamentele celor doua state.\n\nIncepute acum mai bine de 2 ani, negocierile au trecut prin mai multe etape, publicatia noastra informindu-va pas cu pas despre evolutia lor, in prezent acest act aflindu-se in pragul ratificarii. A venit acum rindul Intelegerii Quebec – Romania , care are la baza statutul provinciei Quebec in cadrul federatiei canadiene -care ii da dreptul de a negocia, semna si pune in aplicare tratate si acorduri proprii cu alte state . Aceasta avind in vedere, de exemplu, ca sistemul de pensii din Canada are atit o componenta federala cit si una provinciala, iar imigrantii din diverse tari au tot interesul sa-si vada recunoscuta vechimea in munca la momentul pensionarii pe ambele componente mentionate.\n\nMai clar, ideea este ca la atingerea virstei de pensionare, adunarea anilor munciti in tara de origine (Romania, in cazul nostru) poate duce la acumularea unei vechimi in munca suficiente pentru obtinerea unui cuantum cit mai mare al pensiei. Precizam ca nici Canada si nici Quebec NU vor plati pensia pentru anii munciti in Romania, dar vor recunoaste in calculul pensiei canadiene (dupa intrarea in vigoare a acordurilor de securitate sociala) vechimea in munca acumulata in Romania . Cit despre cuantumul efectiv al pensiei, el se compune din pensia canadiana (cu componentele federala si provinciala) la care se adauga pensia romaneasca (platita de catre statul roman).\n\nExplicatiile de mai sus fiind, credem, suficiente pentru a demonstra necesitatea unui acord de securitate sociala, precizam ca recent demaratul Acord Quebec – Romania nu putea incepe inainte de finalizarea textului Acordului Canada – Romania, depinzind de acesta atit ca formulare a textului cit si ca principii de functionare. Astfel, conform calendarului stabilit de cele doua parti, prima intilnire pentru negocierea textului a avut loc la Bucuresti (20 – 24 septembrie a.c). Delegatia romana a fost condusa de Adriana Stoinea, director Relatii Externe in Ministerul Muncii, Familiei si Protectiei Sociale. Pe parcursul acestei prime runde, cele doua delegatii si-au prezentat sistemele de pensii, tratare a bolilor profesionale si a accidentelor de munca, precum si sistemele de sanatate, pentru evaluarea relevantei lor in viitorul acord. Conform informatiilor primite de la directia Comunicare si Relatii Publice din ministerul roman s-a parcurs o parte importanta a textului, urmind ca celelalte articole ramase neconvenite sa fie discutate cu prilejul urmatoarei runde de negocieri, care s-a propus a se desfasura in cursul anului 2011 in Quebec. Nu putem insa estima durata negocierilor, aceasta depinzind nu doar de cele doua delegatii, ci si de parcursul ulterior al acordului (semnare, ratificare si abia apoi intrarea in vigoare).\n\nInformatiile obtinute din partea delegatiei provinciei Quebec confirma cele spuse de partea romana, inclusiv satisfactia pentru climatul propice in care decurg negocierile. Mai mult, Martin Brie, director de comunicare in Ministerul Relatiilor Internationale din Quebec, fixeaza ceva mai precis data urmatoarei runde de negocieri, respectiv in primul semestru al anului viitor. Ramine in sarcina noastra sa urmarim aceste negocieri si sa va informam despre progresele facute in fiecare etapa pina la intrarea efectiva in vigoare a Intelegerii Quebec – Romania, ca a fratelui mai mare, respectiv Acordul Canada – Romania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0511.html"
  }
}