{
  "title": "Cel mai mare salariu minim din Canada: 10,25 $/ora, in Ontario | ZigZag Roman-Canadian",
  "content": "Incepind de la 31 martie, salariul minim in provincia Ontario a crescut cu 0,75 $/ora, ajungind la cel mai ridicat nivel dintre toate provinciile si teritoriile canadiene.\n\nDupa 10 de ani de mentinere la acelasi nivel (1995-2004), salariul minim in Ontario a fost marit de 7 ori de guvernul Dalton McGuinty (venit la putere in oct. 2003), ajungind de la 6,85 $ (cit era in 2004) la 10,25 $/ora in 2010. Cei mai multi angajati remunerati cu salariul minim pe economie lucreaza in domeniul serviciilor alimentare (40.000 lucratori in restaurante, baruri, hoteluri, etc), vinzarilor en-detail si agricultura.\n\nIn celelalte provincii si teritorii, salariul minim pe ora are urmatoarele valori: Alberta 8,80 $, Columbia Britanica 8,00 $, Insula Prince Edward 8,40 $, Manitoba 9,00 $, New Brunswick 8,25 $, Newfoundland 9,50 $, Nova Scotia 8,60 $, Nunavut 10,00 $, Quebec 9,00 $, Saskatchewan 9,25 $, Teritoriile de Nord-Vest 8,25 $, Yukon 8,89 $.\n\nDar a crescut si numarul angajatilor guvernamentali cu salarii peste 100.000 $\n\nDatele statistice din provincia Ontario arata ca, fata de anul 2008, numarul angajatilor din sectorul public si parapublic care au primit in 2009 salarii de peste 100.000 $/an a crescut cu 15%. Dintre sectoarele economice aflate sub tutela guvernamentala, Energia si Sanatatea ofera cele mai mari salarii anuale, presedintele Ontario Power Generation avind in 2009 un venit de 2,15 milioane $.\n\nTotusi, majoritatea angajatilor guvernamentali care in 2009 au realizat venituri de peste 100.000 $ nu provin din rindul functionarilor de rang inalt sau al sefilor de companii de stat, ci dintre salariatii si membrii de sindicat care au avut numeroase ore suplimentare.\n\nReamintim ca, in forma actuala, Legea privind divulgarea salariului in sectorul de stat devine din ce in ce mai contestata in Ontario, deoarece plafonul de 100.000 $/an, de la care se face public numele persoanei care are acest venit, nu a mai fost revizuit de 15 ani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0539.html"
  }
}