{
  "title": "Doar trei zile zile pina cind Canada isi retrage avioanele militare din Irak si Siria | ZigZag Roman-Canadian",
  "content": "Primul ministru Justin Trudeau a luat decizia de a retrage din 22 februarie avioanele militare canadiene deplasate in zona operatiunilor din Irak si Siria, data de la care numai doua avioane de supraveghere si un altul de aprovizionare, care acum insotesc avioanele de lupta F18 canadiene, vor continua misiunea pe linga tarile din cadrul coalitiei internationale conduse de SUA. \n\n In schimb, Guvernul liberal promite sa implementeze o alta strategie,\n\ncare va consta in acordarea de sprijin fortelor locale pentru combaterea Statului Islamic (ISIS) si restabilirea stabilitatii in regiune, iar pentru asta personalul militar si logistic canadian din zona va creste de de la 650 la 850 de persoane. Deasemenea, Canada va trimite personal medical si echipament militar pentru asistarea fortelor militare irakiene, in special ale celor din Kurdistan. \n\n In total, se estimeaza ca suma pe care o presupune noua strategie pe care premierul Trudeau o vrea pentru Canada in aceasta problema se va ridica la peste 1,5 miliarde dolari in urmatorii 3 ani. „In toamna anului trecut, am primit mandat din partea poporului canadian pentru a pune in aplicare o politica mai eficienta”, si-a motivat decizia premierul Justin Trudeau, sustinind ca noua strategie „a facut obiectul unor vaste consultari in rindul aliatilor Canadei”. \n\n Reprezentantii Statelor Unite au declarat ca respecta decizia Guvernului de la Ottawa, dar pe de alta parte au evitat sa-l invite pe ministrul canadian al Apararii la Paris, la doua intrevederi ale membrilor coalitiei care lupta impotriva ISIS.\n\nCritici \n\n Opozitia conservatoare din Parlamentul canadian a criticat decizia Cabinetului liberal, calificind-o drept „una rusinoasa”. Iar un sondaj realizat de Angus Reid arata ca noua masura a Guvernului \n\n Trudeau este sustinuta de 27% dintre canadieni, fiecare al 10-lea locuitor canadian dorind incetarea oricarui tip de implicare in aceasta campanie militara, 37% vor continuarea luptei Canadei alaturi de partenerii din coalitie, iar fiecare al 4-lea canadian considera ca implicarea tarii in razboiul contra ISIS ar trebui sa devina mai puternica. \n\n Jumatate dintre respondenti au spus ca aceasta masura a Guvernului de la Ottawa va aduce un prejudiciu imaginii Canadei pe scena internationala. Sondajul a fost realizat in perioada \n\n 27-31 ianuarie pe un esantion de 1.503 de persoane, marja de eroare fiind de 2,5%.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0282.html"
  }
}