{
  "title": "BUGET CANADA 2016-2017: 30 miliarde $ deficit, pentru realizarea promisiunilor electorale | ZigZag Roman-Canadian",
  "content": "Noua putere politica de la Ottawa vrea sa realizeze ceea ce a promis in timpul campaniei electorale. Miliarde de dolari vor fi alocate pentru sustinerea familiilor, somerilor, muncitorilor, studentilor, comunitatilor de autohtoni si investitiilor in infrastructura.\n\nValoarea totala a veniturilor bugetului federal pentru anul fiscal 2016 -2017 se estimeaza a fi de 287,7 miliarde $, in timp ce cheltuielile vor atinge 317,1 miliarde $. Cresterea economica pentru anul urmator este prognozata la 0,4%, „aproape inexistenta”, potrivit economistilor.\n\nAlocatie unica pentru copi i \n\n O parte insemnata din sumele calculate in bugetul federal pentru noul an fiscal va merge pentru asistenta in special a clasei de mijloc, afirma ministrul Finantelor, Bill Morneau. Guvernul liberal a eliminat cele doua programe sociale destinate copiilor din timpul mandatului conservatorilor: Canada child tax benefit/Prestation fiscale canadienne pour enfants si Universal child care benefit/Prestation universelle pour la garde d’enfants , inlocuindu-le cu o alocatie unica pentru copii, mai generoasa si neimpozabila, care va fi calculata in functie de venitul anual. \n\n Astfel, valoarea maxima a alocatiilor pentru un copil de pina la 6 ani va fi de 6.400 $ anual, iar pentru un copil mai mare de aceasta virsta va fi de 5.400 $ anual.\n\nDe notat ca vor fi pastrate vechile subventii bugetare pentru copiii cu handicap, sume ce pot ajunge la 2.700 $ anual. \n\n Noile prevederi vor intra in vigoare din 1 iulie 2016.\n\nPartea mai putin placuta este ca aceste alocatii nu vor fi indexate , astfel incit odata cu trecerea timpului si majorarea indicelui pretului de consum, valoarea reala a acestora ar putea sa scada. \n\n Totodata, Guvernul de la Ottawa a decis sa elimine, cu incepere din 2017, creditul de impozit pentru activitatile fizice si de creatie ale copiilor. In plus, cuplurile cu copii nu vor mai avea dreptul sa transfere o parte din cistiguri de la membrul cu venituri mai mari la cel cu venituri mai mici, pentru a economisi la calcularea impozitelor.\n\nMajorarea burselor pentru studenti \n\n Pentru cei care provin din familii cu venituri mici , acestea vor creste de la 2.000 $ la 3.000 $ anual. Cei din familii cu venituri medii vor avea burse majorate de la 800 $ la 1.200 $ anual, iar pentru s tudentii la timp partial sumele vor creste de la 1.200 $ la 1.800 $ anual. De asemenea, se va schimba si procedura de returnare a imprumuturilor pentru studii. Absolventii institutiilor de invatamint post-secundar nu vor mai fi obligati sa ramburseze decit dupa ce vor incepe sa cistige cel putin 25.000 $ anual (fata de 20,210 $, cit este in prezent). \n\n Creditul de impozit pentru achizitionarea manualelor va fi eliminat.\n\nVirsta de pensionare revine la 65 de ani \n\n Reamintim ca, in 2012, Guvernul Harper a decis majorarea virstei de pensionare la 67 de ani, cu incepere din 2023. \n\n Acum, liberalii vor initia consultari cu Guvernele provinciilor si teritoriilor pentru a aduce imbunatatiri sistemului canadian de pensii. In plus, persoanele virstnice care locuiesc singure vor primi alocatii garantate in valoare maxima de 947 $ anual, o masura ce va veni in sprijinul a circa 900.000 de canadieni, sustine Guvernul Trudeau.\n\nScaderea impozitului pe venit pentru clasa mijlocie \n\n Cei ale caror venituri anuale sint intre 45.282 $ si 90.563 $ vor avea de achitat un impozit de 20,5 %, fata de 22 % cit este in prezent. \n\n Persoanele cu venituri peste 200.000 $ anual vor plati un impozit de 33%, in crestere cu 4 %. Pe de alta parte, liberalii incalca promisiunea facuta fata de sectorul afacerilor mici si mijlocii, de micsorare pina la 9 %, pina in 2019, a valorii taxei la intreprinderile care se incadreaza in acest segment. Procentul va ramine la valoarea actuala, de 10,5%, ceea ce a stirnit nemultumirea reprezentantilor acestui sector, care sustin ca vor fi nevoiti sa achite in urmatorii trei ani cite 900 milioane $ anual la bugetul public, sume pe care antreprenorii ar fi putut sa le economiseasca.\n\nMajorarea ajutorului de somaj \n\n La nivelul intrgii tari, acestea vor creste la peste 1 miliard de dolari, liberalii incercind sa ajute astfel provinciile cele mai afectate de criza preturilor resurselor energetice. In 12 regiuni canadiene, mai putin in Quebec – unde rata somajului a explodat in ultima jumatate de an – Guvernul de la Ottawa a decis sa extinda cu cinci saptamini perioada de achitare a acestor plati sociale, pina la maximum 70 de saptamini in total. \n\n Cu incepere din luna iulie, noii lucratori de pe piata canadiana a muncii, cum ar fi tinerii sau imigrantii, vor putea aplica pentru somaj avind lucrate mai putine ore decit pina acum. Criteriul de eligibilitate va varia de la 420 la 700 de ore, in functie de rata somajului din regiunea respectiva. \n\n In plus, liberalii au eliminat o fosta prevedere de pe timpul conservatorilor, care obliga muncitorii sa caute si sa accepte un post platit mai putin si chiar aflat departe de casa, inainte de a aplica pentru alocatia de somaj.\n\nInfrastructura, o provocare si pentru liberali \n\n Investitiile in infrastructura se anunta extrem de ambitioase, Guvernul liberal anuntind ca vrea ca in urmatorii 10 ani sa investeasca nu mai putin de 120 miliarde $. Pe durata primului mandat, fondurile vor fi mai mici, de circa 12 miliarde $, pentru proiecte de dezvoltare a transportului in comun, a locuintelor sociale si a infrastructurii ecologice. Ulterior, beneficiind de o rata scazuta a creditelor bancare, valoarea investitiilor ar urma sa atinga suma amintita.\n\nReactiile partidelor din opozitie cu privire la primul buget prezentat de liberali au fost negative. \n\n – Conservatorii, prin vocea liderului interimar Rona Ambrose, au declarat ca partidul lui Justin Trudeau a prezentat „o pagina de cheltuieli” fara a atasa si un plan de creare a locurilor de munca sau unul pentru revenirea la echilibrul bugetar. Reprezentantii fostului partid de guvernamint spun ca actualul buget presupune o majorare de circa 1,3 miliarde $ anual a taxelor pentru cetateni si mediul de afaceri. \n\n – Thomas Mulcair, liderul neo-democratilor, a criticat masurile referitoare la alocatiile pentru somaj sustinind ca sint ineficiente pentru a ajuta numarul mare de persoane care si-au pierdut serviciul in provinciile afectate de criza petrolului. In plus, liderul NDP s-a referit in termeni negativi si la planul Guvernului de a remedia situatia din comunitatile de autohtoni, afirmind ca liberalii au ratat oportunitatea de a reduce inegalitatea sociala a acestora fata de restul Canadei, chiar daca in acest scop Guvernul Trudeau a decis sa cheltuie peste 8 miliarde $ pe durata actualului mandat.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0271.html"
  }
}