{
  "title": "Pozitia Canadei exprimata la Moscova: Ottawa isi va apara suveranitatea in zona arctica | ZigZag Roman-Canadian",
  "content": "Despre dosarul Canada-Rusia in problema dreptului maritim in zona dorsalei Lomonossov respectiv prelungirea teritoriului canadian si suveranitatea in regiunea arctica, publicatia noastra v-a informat pe larg inca de acum doi ani.\n\nChiar de atunci, din septembrie 2008, va atrageam atentia despre miscarile, uneori abia sesizabile, care se fac in acest razboi al gheturilor, in care marirea teritoriului canadian este direct proportionala cu dreptul de exploatare a imenselor resurse energetice din zona Arcticii. Aceasta pentru ca topirea ghetarilor si incalzirea din zona Arctica permite tehnologiilor actuale accesul la resurse de petrol si gaze, estimate la 15% si respectiv 30 % din totalul zacamintelor mondiale neexploatate !\n\nUn episod aparte a avut loc recent la Moscova unde, aflat in vizita oficiala, ministrul de Externe al Canadei, Lawrence Cannon, a refuzat sa vorbeasca de militarizarea zonei Arctice dar a precizat ca Ottawa isi va apara suveranitatea teritoriala printr-o puternica prezenta militara a Fortelor canadiene si echipamentelor necesare.\n\nIn context reamintim totusi ca, dupa vizita din august a premierului Harper in zona Marelui Nord, Canada a anuntat cumpararea a 65 de avioane de vinatoare nedetectabile prin radar . De cealalta parte, ministrul rus de Externe, Serghei Lavrov, prefera deocamdata expectativa, parind declaratia omolugului canadian cu faptul ca ONU va examina rezultatele diferite la care au ajuns echipele de cercetatori si va decide in consecinta.\n\nCanada si-ar putea exinde teritoriul cu o suprafata de sapte ori mai mare decit cea a Romaniei\n\nActiunea de revendicare teritoriala a Rusiei dateaza din 2001, cind a cerut reconoasterea studiilor Moscovei potrivit carora muntii submarini ar fi fost o prelungire a continentului eurasiatic.\n\nDaca se confirma ca dorsala Lomonossov este atasata placilor continentale din America de Nord si Groenlanda, asa cum au aratat in 2008 studii realizate de specialisti canadieni si danezi in problemele arctice, in ceea ce priveste Canada aceasta si-ar putea extinde teritoriul din zona Oceanului Arctic cu o zona de aproximativ 1,75 milioane km2 – ceea ce echivaleaza cu o suprafata de peste sapte ori mai mare decit teritoriul Romaniei.\n\nIn razboiul gheturilor trebuie avuta in vedere si Danemarca, ceea ce complica si mai mult situatia , dar subliniaza inca o data cit de importante sint resursele din zona arctica. In timp ce studiile rusilor nu au fost nici acceptate, dar nici respinse, Danemarca solicita si ea drepturi teritoriale in zona, sustinind ca dorsala este o continuare si a Groenlandei. Desi Canada si Danemarca isi disputa suveranitatea asupra Insulei Hans, cele doua state sint aliate in fata partii ruse, care isi revendica si ea lantul muntos submarin din zona arctica. Evident, miza finala este dreptul de exploatare a imenselor resurse energetice din zona Arcticii.\n\nFata de discursul strict diplomatic avut pina atunci de Ottawa, momentul a marcat prezentarea de catre Canada a dovezilor stiintifice care sa ii sprijine pozitia in fata revendicarilor teritoriale ale Rusiei in regiunea arctica.\n\nRezultatele stiintifice obtinute de specialistii din Canada si Danemarca si prezentate de ministrul federal al Resurselor naturale, Gary Lunn, arata ca dorsala Lomonossov este cu adevarat extensia continentului nord-american si a Groenlandei . Frederic Lasserre, profesor de geografie la Universitatea Laval, arata ca este putin probabil ca lantul muntos submarin sa fie atasat si platoului continental nord-american si celui euro-asiatic. Niciodata in istoria Terrei cele doua placi continentale nu au fost unite si sa se fi despartit ulterior .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0515.html"
  }
}