{
  "title": "Premiile F1 Canada și campionul trofeelor | ZigZag Roman-Canadian",
  "content": "Formula 1 a fost evenimentul ce a reunit și anul acesta mii de admiratori ai curselor de viteză, dar parcă nu la fel ca în edițiile trecute. De ce? Pentru că percepția publicului este că biletele sînt foarte scumpe.\n\nDar François Dumontier, președintele Marelui Premiu al Formulei 1, împreună cu Denis Coderre, primarul Montrealului, au găsit o soluție pentru o porțiune ce s-a numit Zona Familială , unde prețurile pentru ediția din 2015 au fost cu mult mai rezonabile: pentru 3 zile, biletul a costat 275 $, iar un adult a putut fi acompaniat de un copil. \n\n Nu am fi auzit nici de Jean-Philippe Caron, nici de Société Arte5 dacă nu ar fi fost Formula 1 la Montreal, mi-am spus la prima vedere. Dar nu a fost chiar așa! Societatea Arte 5, al cărui președinte este Jean-Philippe Caron, există de un deceniu prin logo-ul său: „Arta recunoștinței în afaceri”. Cu alte cuvinte, misiunea ei este de a crea opere de artă la comandă, de a produce surprize și cadouri exclusive mediului de afaceri, a concepe trofee și obiecte distincte de recunoștință -care înglobează o idee/ simbol- pentru a sublinia de manieră memorabilă momente importante din viața oamenilor și a companiilor. Pe scurt, Jean-Philippe Caron dă imagine recunoștinței acolo unde există competiție.\n\nSi nu puteam să las să treacă marele eveniment sportiv și foarte social fără să subliniez nuanța culturală a ediției din acest an. Căci pînă la afișarea programului competițional, „pregătirea F1” constă în numeroase negocieri, la toate nivelurile! Dacă toți reprezentanții companiilor găsesc formulele cele mai incitante pentru a-și expune modelele de motoare și mașini de curse (efervescența străzii Crescent în această perioadă este dovada!), nuanțele culturale sînt mai puțin vizibile. Dar, totuși, ele există. Însă trebuie să fi acolo, prezent în culise, să vezi și să simți pulsul ridicat al mulțimii pînă la momentul în care se anunță cîștigătorii. Fericiții învingători urcă pe podium. Relaxarea se instalează și apoi, cu dușul de șampanie, adrenalina scade progresiv. În momentul acordării premiilor, ați observat noul trofeu Formula1? Unii dintre cititori poate vor răspunde că NU, dar mulți țin minte sărutul victoriosului cîștigător pe obiectul care la ediția 2015 a F1 Canada reprezintă Montrealul acestui timp. \n\n În realitate este o operă de artă ce provine din atelierul și compania lui Jean-Philippe Caron . Numele acestui trofeu (căci are un nume!) este Între arbore și bitum. Trofeul le-a fost deja prezentat luna trecută lui François Dumontier, președintele F1 Canada, și Denis Coderre, primarul Montrealului, si amîndoi s-au declarat încîntați de design și simbolistică. \n\n Interesată de cursele F1 de pe vremea cînd acestea erau reprezentate de brazilianul Emerson Fittipaldi, mi-am făcut plăcerea cu fiecare ediție să mă pun la zi cu performanțele tehnice ale motoarelor, cauciucurilor, vopselelor aplicate pe suprafețele caroseriilor, noile forme de eleroane, tipurile de scaun și sisteme de protecție a alergătorului (mecanică și ignifugă), insa nu m-am oprit niciodată la imaginea recunoștinței acordată într-o asemenea ocazie. Dar o face Jean-Philippe Caron, care de mulți ani se gîndește la acest detaliu, pe cît de prețios, pe atît de recompensator pentru competiții la toate palierele – fie că a fost vorba de evenimente sportive, fie de cele din domeniile social sau cultural. Compania sa, Arte5, și-a deschis porțile înainte de 2005 (pînă atunci nu a desenat o linie!, spune el).\n\nPe vremea aceea, Francois Dumontier, azi la conducerea F1 a Canadei, se afla deja în grupul de organizatori ai Formulei 1 . Acum o lună, cînd patru exemplare ale trofeului au fost prezentate presei, toată lumea a fost plăcut impresionată și Caron a știut că de această dată publicul nu va scăpa din vedere apariția trofeelor pe podium. Căci cele patru trofee de la F1, realizate în scară descrescătoare, se oferă astfel: cel mai înalt -campionului, al doilea ca mărime – companiei care a construit motorul cîștigător, apoi urmează cele pentru locurile doi și trei.\n\n– De unde a venit inspirația pentru numele și forma surprinzătoare a trofeului F1, „Între arbori și bitum”? \n\n – De fiecare dată cînd mă plimb pe Insula Notre-Dame 1 , nu pot să nu admir parcul, natura ce s-a instalat ca la ea acasă. Studiind forma circuitului de curse de pe Insula Notre-Dame, am văzut-o la un moment dat din punctul ce reprezintă extremitatea vestică a traseului. Prin simetrie, dă forma unui arbore, un arbore contemporan ce poate fi reprodus la verticală. Reprodus de 8 ori, 8 ramuri pe un soclu-trunchi: în număr de 8, echivalent cu numărul de parcursuri impuse pentru a completa proba „Gilles Villeneuve”. În această formă, trofeul este simbioza între natura abundentă a parcului și circuitul de bitum, relație ce reprezintă recunoașterea canadiană în lume. Așa am prezentat macheta trofeului, ce a fost „tradusă” în parametri impuși de concretizarea obiectului. În ceea ce privește greutatea, am găsit o soluție de asemenea durabilă, căci este 100% din aluminiu, un metal al viitorului. Pentru Canada și Montreal, evenimentul este un avantaj și simbol.\n\nPasionat de artă, căci compania sa este, dincolo de statutul de galerie reală și virtuală, un sprijin și un motor promoțional al unor artiști (pictori și designeri) avangardiști nu numai prin idei, dar și prin forme și materializare, recunoscuți prin talentul lor în toată America de Nord, dar și în Europa și Asia. De altfel, „Intre arbori si bitum” nu este primul trofeu de F1 conceput de interlocutorul meu. Si cel de la Edmonton Indy a fost creat tot de Arte5, sub semnătura lui Jean-Philippe Caron. Apoi, numeroase competiții profesionale l-au solicitat din ce în ce mai mult pentru specificitatea pe care reușește să o înglobeze în aceste obiecte-distincții, pentru maniera în care pune în 3D recunoașterea performanței. \n\n Pasionat de sport, pasionat de oameni, Jean-Philippe Caron este implicat în numeroase activități civice. Pentru creatorul din Saint-Lambert este și ocazia de a se mîndri cu apartenența la locurile sale natale. \n\n Si cum omul de afaceri are simțul prognozei, mi-a vorbit despre unul din posibilele viitoare planuri: „Pentru aniversarea, în 2017, a celor 375 de ani de la fondarea orașului Montreal, pregătirile au început din 2013. Dacă discuțiile cu Primăria orașului se soldează cu un rezultat pozitiv, veți vedea trofeul „Intre arbori și bitum” transformat în statuie monumentală . Mi-ar plăcea să fie plasată pe Insula Notre-Dame, acolo unde ar putea fi și omagiu și simbol al acestor locuri. Căci în 2017 vom sărbători și 150 de ani ai Canadei, dar nu putem trece cu vederea cei 50 de ani de existență ai Circuitului Gilles Villeneuve și marcarea a 35 de ani de cînd accidentul de pe Circuitul din Belgia (1982) a pus capăt prea repede vieții campionului F1, născut la Saint-Jean-sur-Richelieu, Gilles Villeneuve. \n\n În încheierea întrevederii, l-am întrebat pe Jean-Philippe Caron dacă a remarcat o reacție a campionului față de trofeu. Iar „campionul de trofee”, căci se pare Jean-Philippe deține recordul, mi-a povestit că a văzut doar filmată scena premierii, dar la una din recepțiile care au precedat ziua victoriei l-a întilnit pe Nico Roseberg (locul doi), care, încîntat de forma și simbolistica obiectului, i-a spus: „Să știi că mă străduiesc să ies pe un loc cîștigător numai să am minunăția asta de trofeu în colecția mea de premii”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0297.html"
  }
}