{
  "title": "Problema refugiatilor primiti de Canada provoaca dezbateri si in SUA | ZigZag Roman-Canadian",
  "content": "Planul Guvernului Trudeau de a primi 25.000 de refugiati sirieni pina la sfirsitul lunii februarie stirneste ingrijorare in Statele Unite, unde un comitet al senatorilor de la Washington a organizat audieri privind acest subiect, la care au fost invitati sa ofere informatii si reprezentanti ai Serviciului de control a frontierei americane, precum si experti in Drept si securitate din Canada. \n\n Temerile serviciului de paza frontaliera se refera la eficacitatea verificarilor facute de structurile canadiene: Serviciul de informatii, Jandarmeria Regala (GRC) si Agentia canadiana de paza si control a frontierei. In plus, numarul mare de musulmani rezidenti in Canada atrage un numar mare de vizitatori din tari din Africa de Nord si Orientul Apropiat, ceea ce are un impact direct asupra pazei frontierei americano-canadiene, data fiind lungimea acesteia si posibilitatea de a trece neobservat pe anumite segmente. \n\n Avind in vedere toate aceste aspecte, Serviciul de paza si control al frontierei americane va cere Guvernului SUA sa majoreze cu 1.500 numarul celor 2.100 de agenti de la frontiera. \n\n Pro si contra \n\n – Laura Dawson, expert in relatiile dintre Canada si SUA, puncteaza faptul ca datorita acestor chestiuni aparute acum este pentru prima data dupa atentatele din septembrie 2001 cind retorica anti-canadiana ia amploare la Washington. Totusi, Dawson nu a calificat Canada ca fiind „o veriga slaba” in lupta contra terorismului, ci mai degraba ca parte a unui sistem de securitate comun cu SUA. \n\n In apararea autoritatilor de la Ottawa o pozitie a luat si ambasadorul Canadei la Washington, Gary Doer. Acesta a trecut in revista toate actiunile elaborate si implementate de serviciile speciale canadiene in procesul de verificare a refugiatilor, mentionind ca Guvernul de la Ottawa a depus un efort semnificativ in asigurarea securitatii tarii. \n\n – Totusi, puncte de vedere similare ingrijorarilor congresmenilor americani au fost exprimate si de invitatii canadieni la amintita reuniune. Guidy Mamann – expert in Dreptul imigratiei, din Toronto, si David B. Harris – jurist specializat pe probleme de securitate, din Ottawa, au afirmat ca nu pun la indoiala experienta si profesionalismul celor care fac verificarile solicitantilor de azil, dar au punctat faptul ca operatiunea are in sine anumite riscuri si doar in timp se va vedea daca cercetarile serviciilor speciale canadiene au dat rezultate. \n\n In plus, ei au sustinut necesitatea prezentarii publice de catre Guvernul Canadei a informatiilor privind verificarile pentru identificarea persoanelor nedorite si a numarului dosarelor respinse. \n\n – De la Ottawa, ministrul federal al Imigratiei, John McCallum, a calificat aceste audieri ca fiind un teatru politic si a sustinut ca oficialitatile SUA au fost informate despre decizia Guvernului Canadei si despre masurile luate pentru asigurarea securitatii, iar partea americana nu a formulat atunci nici o obiectie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0284.html"
  }
}