{
  "title": "„Venit garantat pentru toti”, posibil in curind in Quebec si in Canada? | ZigZag Roman-Canadian",
  "content": "In anul 2011 ar fi fost suficienta suma de 3,6 miliarde dolari pentru ca in provincia francofona sa nu mai existe persoane care sa traiasca sub limita saraciei. Aceste cifre au fost publicate de Institutul de cercetare si informatii socio-economice din Quebec (IRIS). Datele arata ca fiecare al 10-lea locuitor din La Belle Province si 14% din gospodariile casnice nu dispuneau de fonduri suficiente pentru acoperirea cheltuielilor necesare: chirie, alimente, imbracaminte si transport.\n\nCercetatorii de la IRIS afirma ca ecartul dintre veniturile acestor persoane si alocatiile necesare pentru asigurarea minimului necesar va continua sa creasca. Iar exemplificarea este facuta cu situatia din 2002, cind pentru combaterea saraciei ar fi fost suficiente 2,5 miliarde dolari. \n\n Calculele institutului amintit se bazeaza pe datele oferite de Statistics Canada privind cosul minim de consum, unicul indicator acceptat de autoritatile din Quebec pentru masurarea nivelului saraciei populatiei. In 2011, pentru o familie cu doi adulti si doi copii indicatorul a variat in regiunile din Quebec intre 30.900 $ si 33.100 $, iar in acel an cele mai nevoiase familii abia daca au acumulat jumatate din aceste venituri. \n\n Problema este la fel de importanta si in restul Canadei , unde procentul persoanelor si familiilor sub limita saraciei este aproximativ egal cu cel din provincia francofona. Fiecare din Guvernele provinciale are un plan de combatere a flagelului, insa nici unul nu s-a dovedit eficient in reducerea saraciei.\n\nIn cadrul remanierilor din Cabinetul pe care il conduce, premierul quebechez Phillipe Couillard i-a trasat noului ministru al Muncii si Solidaritatii Sociale, François Blais, sarcina elaborarii unui astfel de set de masuri, pentru ca fiecare rezident din Quebec, indiferent de venitul anual, sa beneficieze de o alocatie lunara fixa. Ministrul Blais este destul de obisnuit cu aceasta problema, fiind autorul lucrarii „Un revenu garanti pour tous: introduction aux principes de l’allocation universelle”, in care a examinat beneficiile unor asemenea venituri. \n\n Astfel, daca fiecare quebechez ar primi lunar o alocatie fixa, Guvernul ar putea lichida platile pentru somaj, ajutor social, credite de impozite, imprumuturi si burse pentru studii etc . Masura, sustine Blais in lucrare, ii va incuraja pe oameni sa munceasca, iar marimea alocatiei nu va fi influentata de alte venituri declarate de beneficiari.\n\nCare ar fi marimea acestui venit minim garantat pentru toti? \n\n Deocamdata este greu de spus. Reprezentantii partidelor politice din Adunarea Nationala propun suma de 12.000 $ pe an, in timp ce Basic Income Canada Network avanseaza 20.000 $. \n\n De notat ca Finlanda a anuntat punerea in aplicare a unui plan similar incepind din 2017, potrivit caruia fiecare locuitor al tarii va primi lunar de la Guvern 800 de euro. Orasul Utrecht, din Olanda, va plati locuitorilor sai cite 900 de euro lunar incepind chiar din acest an, ca parte a unui proiect-pilot. Iar Elvetia va supune unui referendum national o propunere similara, care sa garanteze lunar locuitorilor sai un minim garantat echivalent cu 3.300 CAD.\n\nCanada a făcut primul astfel de experiment în anii 1970 \n\n Unul din primele experiemente sociale din lume referitor la acordarea unor astfel de alocatii a avut loc acum 40 de ani in Canada. Denumit „Mincome”, proiectul a fost realizat intre 1974-1979 in orasul Dauphin, din Manitoba. Fiecare locuitor a primit lunar o suma fixa, iar cei care aveau serviciu primeau inca 50 de centi la fiecare dolar din salariu. \n\n Chiar daca autoritatile provinciale si federale nu au publicat niciodata rezultatele experimentului, cercetatori independenti au evidentiat faptul ca venitul minim garantat i-a incurajat pe oameni sa munceasca si sa cistige mai bine, tinerii au putut sa-si finalizeze studiile si sa-si gaseasca servicii bine remunerate, chiar si rata celor care apelau la servicii medicale s-a diminuat cu aproape 9%. \n\n In prezent, implementarea unui astfel de plan care sa garanteze un venit minim pentru toti cetatenii Canadei este analizata de mai multi economisti. \n\n Poate intimplator, dar aproape simultan cu intentia Guvernului din Quebec, o propunere similara a fost lansata in Senatul de la Ottawa, Cabinetul Trudeau fiind chemat sa examineze oportunitatea realizarii unui astfel de scenariu la nivel national.\n\nJean-Yves Duclos, ministrul federal al Familiei si Dezvoltarii sociale, a declarat ca ideea este de luat in considerare imediat ce Guvernul va pune in aplicare alte reforme promise in timpul campaniei electorale . \n\n In Ontario, actualul buget provincial prezentat de Guvernul premierului Kathleen Wynne contine o prevedere care se refera la acest venit minim garantat. Autoritatile provinciale vor sa lanseze un proiect-pilot si, in baza rezultatelor obtinute, sa decida daca o astfel de strategie merita sa fie implementata.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0273.html"
  }
}