{
  "title": "Stela Popescu, un cadou pentru românii din Montreal | ZigZag Roman-Canadian",
  "content": "Romanii din Canada amatori de arta teatrala si opereta au avut prilejul de a o vedea (sau revedea) pe indragita actrita Stela Popescu in spectacolele sustinute, impreuna cu Opera Comica pentru Copii din Bucuresti, in cadrul unui turneu organizat in Tara frunzei de artar, la sfirsitul lunii trecut e, de catre Forumul de Integrare Multiculturala din Quebec, organizatie condusa de George Ru-su. Ocazie cu care am stat de vorba cu vesnic tinara Stela Popescu. Si pentru ca marea doamna a teatrului si revistei romanesti si-a aniversat ziua de nastere chiar la Montreal, am inceput dialogul cu o urare careia sintem siguri ca va veti alatura si dumneavoastra. ZigZag Roman-Canadian:\n\nPentru ca sintem ziaristi si aflam tot, vom incepe dorindu-va La multi ani, doamna Stela Popescu!\n\nStela Popescu: A-ha, ati aflat! Multumesc mult pentru urare! Asa este, am implinit 74 de ani aici, la Montreal (21 decembrie). Eu nu mi-am ascuns niciodata virsta, pentru ca, in general, lumea stie citi ani am, va dati seama ca daca joc de 50 de ani nu pot spune ca am 45… Exista oameni nascuti deodata cu mine, care ma urmaresc de decenii, n-am cum sa-i pacalesc… Dar eu cred ca nu in virsta consta valoarea unei femei, conteaza mai mult ce emite, ce face, ce spune…\n\nCum va simtiti ca actrita la 74 de ani?\n\nFoooarte bine. Stiti, fiica mea imi spune uneori Mai termina, mama, odata, si mai stai acasa! Dar daca as sta acasa cred ca as innebuni, atit de mare placere imi face mie profesia pe care o am! Este un mod de a exista, fara de care nu mai pot de la o vreme incoace. Pe urma, actoria e o profesie pe care daca o faci cu placere nu te oboseste niciodata. Daca ma faceam, de exemplu, contabila, m-as fi urcat pe pereti pentru ca nu este structura mea, pe cind meseria de actor nu mi-e greu sa o fac. Sigur, nu intotdeauna ai chef sau nu esti in forma, uneori iti iese mai bine, alteori mai putin bine, dar norocul nostru este ca nu intotdeauna publicul baga asta de seama. De multe ori, cind ajungi pe scena se declanseaza un buton si lucrurile curg de la sine.\n\nEmotii ai intotdeauna, dupa parerea mea. Asta e diferenta intre teatru pe de o parte, si film sau televiziune pe de alta parte, pentru ca apare un flux viu intre spectacori si artisti si nu poti sa nu ai emotii. Plus ca la teatru nu poti, ca in cazul filmelor, sa mai tragi o dubla daca o scena nu a iesit bine… Te privesc o mie de ochi, asa ca este imposibil sa nu se transmita fiorul, emotia. Iar cel de pe scena trebuie sa primeasca fiorul si emotia si sa transmita inapoi ceea ce doreste el. E un circuit foarte frumos si foarte placut intre spectatori si actori, iar uneori emotiile sint mai mari odata cu inaintarea in virsta, pentru ca intervine un soi de responsabilitate. Spectatorii te cunosc deja foarte bine, se asteapta la ceva de valoare si tu trebuie sa raspunzi asteptarilor, iar atunci emotiile pot fi mai mari… Arta scenica romÅneasca si scena politica vazute prin ochii unui actor…\n\nCe mai face celebrul cuplu Stela Popescu – Alexandru Arsinel?\n\nCuplul exista si acum pe scena si acum, cu ocazia implinirii a 30 de ani de cariera impreuna, pregatim un spectacol intitulat Aplauze, aplauze, cu care vom redeschide Sala Savoy (de pe Calea Victoriei din Bucuresti), care este superba in urma renovarii. Cuplul nostru a mers foarte bine intotdeauna, probabil pentru ca noi am avut doar o relatie strict profesionala. Multa lume crede si acum ca eu si Arsinel sintem casatoriti, ceea ce nu este adevarat. Dar noi nu am avut alta relatie decit aceea profesionala de pe scena si poate ca asta a contribuit la succesul acestui cuplu -pentru ca atunci cind pe scena se amesteca si lucrurile de acasa pot sa apara si surprize mai mult sau mai putin placute, ceea ce la noi nu a fost cazul. In al doilea rind, am avut un mentor extraordinar, in persoana lui Puiu Maximilian, sotul meu, care a murit acum 11 ani. El era un scriitor foarte bun pentru texte de revista, un gen aparte care are nevoie de un ritm de genul 1-2-3-aplauze, 1-2-3-aplauze, cum spunea el, altfel mai bine arunci materialul la gunoi… In plus, Puiu avea si coloana vertebrala si o minte care mergea inaintea vremurilor si reusea sa spuna lucruri nu doar cu haz ci si cu miez si astfel a ramas in sufletul si memoria spectatorilor. Asa ca nu putem uita sansa pe care am avut-o datorita lui, iar dovada este ca publicul ne urmareste si acum, dupa atita vreme…\n\nNu prea avem textieri de valoarea lui Puiu Maximilian, asta este adevarul… Mai scrie Octav Sava, care scrie de o viata si el, dar tinerii inca nu si-au adunat fortele. Stiti de ce cred eu ca nu avem inca textieri tineri de valoare? Pentru ca ei nu stiu inca ce e bine si ce e rau, nu sint inca hotariti cu cine sa tina. Cind se vor lamuri, cind vor renunta la ideea de a cistiga bani multi si repede, cind vor incepe sa inteleaga viata din Romania, atunci cu siguranta vor incepe sa scrie foarte bine, pentru ca talent cu siguranta au foarte multi. Dar la umor, trebuie sa stii incotro sa dai cu pumnul ca sa rida lumea, trebuie sa mergi in favoarea cetateanului si impotriva celui care il asupreste. Ori inca nu se stie exact cine-i bun si cine-i rau…\n\nIar asta e o tragedie, la 20 de ani de la Revolutie…\n\nExact! Si eu ma intreb cum de se poate asa ceva… Este ingrozitor cum de unii s-au trezit atit de repede, iar altii stau si acum, ma scuzati, cu rahatu-n cap… Sa nu pricepi nici acum cine-i bun si cine-i rau, cine fura si cine nu fura? Uitati, am o colega care a stat 10 ani in Franta si care in continuare tine cu cei care au tras Romania inapoi…\n\nDin acest punct de vedere, unde vedeti astazi Romania si cum credeti ca se explica situatia din tara?\n\nCred ca multi dintre cei din fruntea tarii sint prea legati de interese financiare si de asta merge asa de incet. Cel care vrea sa faca reforma e tinut in loc si de relatiile lui si de ale celorlalti, cu fel de fel de interese si de afaceri, si de asta se merge atit de incet. Este insa drept ca mergem inainte, in directia buna, iar cine isi inchipuie ca daca iesea Geoana presedinte ar fi primit posturi cu nemiluita ar fi fost foarte mirati sa vada ca si el ii dadea afara din serviciu, pentru ca nu ar fi avut incotro. Sint niste reforme care trebuie facute chiar daca se taie la singe… Cu ochii intregii Europei si ai lumii pe noi, cine crede ca va putea sta in fata blocului sa joace table si sa-i vina salariul se inseala. Vina comunismului a fost ca a oprit in loc mintea si creativitatea omului. I-a invatat pe oameni sa fie multumiti ca se da marmelada, ceapa, oua, ca la serviciu se vorbea despre fotbal si se dadea salariul si, probabil, mai sint inca multi oameni care spera sa se revina la o stare de lucruri asemanatoare, dar nu mai este posibil…\n\nRevenind la viata artistica romaneasca, din nefericire in ultimii doi-trei ani ne-au parasit o serie de valori cu totul si cu totul deosebite ale scenei si ecranului: Gheorghe Dinica, Stefan Iordache, Ilarion Ciobanu, Nicu Constantin, Florian Pittis… Putem spera ca din spate vine o generatie care sa fie pe masura acestor mostri sacri?\n\nDa, in teatru avem artisti foarte mari si foarte talentati. Este insa o mica neintelegere intre televiziune si teatru: oamenii de televiziune nu se bazeaza prea mult pe cei din teatre si nici nu vin sa ii vada, desi avem actori de teatru extraordinari. Pentru TV insa, pe considerente de rating si de comedie fara valoare si fara consistenta, dusa la extrem, sint alesi oameni din afara teatrelor, poate si pentru ca actorii buni nu ar accepta sa joace orice text. Pe de alta parte, trebuie sa recunoastem ca notorietatea ti-o da televiziunea, faima se face prin televiziune, pentru ca ea patrunde in toate colturile tarii. Iar televiziunile nu folosesc actori din teatre, preferind amatori, pentru ca probabil sint mai docili, mai usor de condus… Exista si exceptii, de exemplu la Acasa TV, care se receptioneaza si in strainatate (prin PROTV International n.r), unde joaca foarte multi actori profesionisti, pentru ca patronul acestei televizuni a inteles ca are nevoie de actori profesionisti, nu de amatori. Explicatia declinului cultural al RomÅniei: Este mai usor sa cobori decit sa urci\n\nInstitutia teatrala cu care ati venit in Canada in turneu, Opera Comica pentru Copii, este una deosebita.\n\nDa, asa este, este o institutie foarte interesanta, bugetata de presedintie, care a aparut in Romania datorita dnei Smaranda Oteanu-Bunea, ziarist, muzician si critic muzical. Avem o sala unde jucam numai texte clasice pe muzica clasica, iar la cele doua spectacole zilnice pe care le prezentam sint adusi copii, cu atobuzele, de la diverse scoli din Bucuresti si nu numai. Jucam 150 de spectacole pe an, repet, doar cu texte si muzica clasica. Si, ca sa fac o paranteza, asta se petrece intr-o Romanie in care in loc de o emancipare culturala asistam mai degraba la o manelizare, iar tineretul este practic indopat la restaurante, la nunti etc. cu muzica proasta si cu adevarate porcarii pe post de text. Probabil asta se intimpla pentru ca omeneste este mai usor sa cobori decit sa urci si e mai usor sa te iei dupa modelele mizerabile decit sa incerci sa tragi oamenii de jos in sus. Nu uitati ca, inca de pe vremea comunismului, daca purtai palarie sau daca erai spalat, curat si parfumat erai dusman de clasa. Trebuia sa fii ingalat, nespalat, sa porti pufoaica, sapca si cizme ca sa nu atragi oprobiul clasei muncitoare… Pasta de dinti si sapunul erau marfuri de contrabanda, va mai amintiti? Ei bine, revenind, in conditiile in care in Romania actuala sint in voga, din pacate, categorii sub-artistice, noi propunem copiilor si tineretului un altfel de spectacole, la care zilnic vin zeci si sute de copii incepind de la virsta de sase ani, ceea ce este cu adevarat deosebit. Succesul institutiei este dovedit de faptul ca, de patru ani, sintem invitati la toate festivalurile internationale de tineret din lume. Am fost in India, Israel, SUA, Canada, sintem deci apreciati pentru ceea ce facem, ceea ce ne incurajeaza sa mergem mai departe!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0560.html"
  }
}