{
  "title": "Quebec: MASURI IMPORTANTE anuntate de premierul Legault | ZigZag Roman-Canadian",
  "content": "Prim ministrul Francois Legault a anuntat in conferinta de presa de astazi o serie de masuri extrem de importante luate in provincia Quebec in lupta impotriva COVID 19.\n\nIn ceea ce priveste bilantul cazurilor de infectare cu noul coronavirus, in Quebec sunt 219 persoane infectate (cu 38 mai multe decat ieri) si nu s-a mai inregistrat niciun deces – mai mult, din cele 5 decese anuntate ieri ca fiind din cauza COVID 19, oficialii din Quebec au precizat ca unul s-a datorat altei cauze, rezultatul testului care a sosit astazi fiind negativ.\n• Scolile si gradinitele raman inchise pana in data de 4 mai, cel putin ( asa cum ziarul nostru v-a anuntat inca de ieri – detalii AICI ). Temele vot fi trimise copiilor acasa. \n\n In ceea ce priveste gradinitele, raman deschise numai cele speciale care ofera servicii pentru copiii lucratorilor din domeniul medic al. \n\n „Eventual in luna aprilie vom decide daca vom deschide scolile”, a precizat si ministrul provincial al Educatiei.\n• NU vor avea loc examene de sfarsit de an scolar .\n• In cazul in care cursurile nu se reiau la data de 4 ma i, profesorii vor incheia situatia scolara pe baza rezultatelor obtinute pana acum de elevi – ceea ce reprezinta circa 65%-70% din totalul activitatilor scolare anuale.\n• Hydro-Quebec NU VA APLICA penalitati pentru intarzierea la plata facturii!\n• Incapand din aceasta noapte (22-23 martie) in CENTRELE COMERCIALE RAMAN DESCHISE DOAR magazinele cu mancare, farmaciile si centrele SAQ. \n\n – RAMAN DESCHISE toate magazinele care au usa de acces separata – din strada, iar clientii nu trebuie sa traverseze holurile centrelor comerciale.\n• Tot cu incepere din aceasta noapte SE INCHID RESTAURANTELE si SALOANELE de COAFURA .\n\nRestaurantele sunt incurajate sa ofere servicii de livrare.\n• S-a reconfirmat masura (anuntata de ieri) de interzicere a adunarilor interioare sau exterioare .\n• Premierul Legault a declarat ca mizeaza pe sprijinul populatiei din Quebec in respectarea masurilor de siguranta si, a precizat el, nu vrea sa fie obligat sa solicite ajutorul fortelor de politie .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0096.html"
  }
}