{
  "title": "Proteste in mai multe orase din Canada impotriva exploatarii gazelor de sist | ZigZag Roman-Canadian",
  "content": "Protestele violente din New Brunswick impotriva explorarii zacamintelor de gaz de sist au gasit suport in mai multe orase canadiene. Totul a pornit de la comunitatea aborigenilor Mi”kmaq, care a iesit sa spuna un „NU” hotarit intentiei companiei SWN Resources de a efectua mai multe teste pentru a i dentifica viitoarele zone de foraj.\n\nPolitia a intervenit in forta dispersind multimea, iar in scurt timp totul a degenerat intr-un conflict soldat cu masini incendiate, capturari de arme, arestari etc. Evenimentele, surprinse de camerele video, au facut inconjurul Canadei si in scurt timp sute de persoane, din Vacouver la Halifax, au iesit in strada pentru a sustine comunitatea aborigenilor din New Brunswick.\n\n– In capitala Columbiei Britanice circa 400 de oamenii au blocat principalele artere ale orasului. – La Calgary si Edmonton sute de manifestanti au protestat in fata sediilor locale ale politiei.\n\n– Si in Montreal peste 200 de persoane au iesit protesteze impotriva actiunilor politiei din New Brunswick si au cerut sistarea explorarii gazelor de sist.\n\n– Membrii comunitatii Mohawk din Kahnawake au blocat partial traficul pe autoruta 132, impartind soferilor pliante in care explicau esenta conflictului. De notat ca provincia Quebec este in prezent unica din Canada in care a fost instituit un moratoriu asupra extragerii acestui tip de combustibil. – Blocaje ale autostrazilor federale au fost inregistrate in provinciile de la tarmul oceanului Atlantic, iar in Ontario actiuni de sustinere au avut loc in Toronto si Thunder Bay. Membrii comunitatii Mi”kmaq declara ca nu vor renunta la miscarile de protest, mai ales dupa ce au primit atitea mesaje de solidaritate din restul Canadei. In plus, ei vor sa discute problema cu premierul provinciei, David Alward, dar sint sceptici ca o astfel de intrevedere ar putea avea loc curind.\n\nAmintim ca, in ceea ce priveste impactul pe care exploatarea gazul de sist il are asupra mediului, este acela ca un singur foraj poate necesita 10 milioane de litri de apa, iar substantele chimice din procesul de fisurare al rocilor risca sa ajunga in multe cazuri chiar in pinzele freatice si sa le polueze.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0351.html"
  }
}