{
  "title": "Politica de dobinzi a Canadei, revizuita dupa evolutia economica din SUA | ZigZag Roman-Canadian",
  "content": "Ritmul de dezvoltare economica a Canadei ar fi impus, declara majoritatea specialistilor, ca Banca Canadei sa majoreze cit de curind rata directoare, multi asteptindu-se ca masura sa fie adoptata chiar la reuniunea programata pentru data de 7 septembrie.\n\nReamintim ca rata directoare reprezinta dobin da cu care se imprumuta bancile intre ele pentru o zi, valoarea acesteia influentind in mod direct toate celelalte dobinzi, credite, imprumuturi si ipoteci oferite de institutiile financiare atit publicului larg cit si companiilor, investitorilor, micilor intreprinzatori etc.\n\nNumai ca decizia anuntata la 9 august de Federal Reserve Bank, de a mentine pina cel putin la mijlocul anului 2013 rata directoare a SUA la nivelul record de 0,25 % (in vigoare inca din decembrie 2008) a dat peste cap planurile Canadei, expertii aratind ca in aceasta situatie banca centrala de la Ottawa ar trebui nu doar sa mentina rata la valoarea actuala de 1,0 %, ci chiar sa o coboare. \n\nNu am auzit niciodata ca o banca centrala din America de Nord sa anunte inghetarea ratei directoare pe un interval asa de lung. Anuntul facut de SUA ca nu vor majora dobinzile asa de curind reprezinta o politica prin care li se spune consumatorilor ca nu exista nici un cistig pentru cei care ar avea de gind sa puna banii deoparte, asa ca in loc sa economiseasca pentru pensie sau zile negre ar fi mai bine sa cheltuie, sa stimuleze economia care sa duca la crearea de noi locuri de munca. Canada nu va avea alta alegere decit sa adopte o politica de scadere a dobinzilor”, a declarat Michael Hlimka, analist economic la CBC si profesor la University of Toronto School of Continuing Studies.\n\nInsa, avertizeaza Hlimka, scaderea dobinzilor ar stimula piata imobiliara si ar incuraja oamenii sa cheltuie peste limita de rambursare a datoriilor, creind o bula care se va sparge repede. Evident, evolutiile economice ale celorlaltor tari, si in special evolutia SUA, vor influenta decizia bancii centrale canadiene cu privire la dobinzi. ”In cazul in care conditiile economice ramin ca acum, prevad ca dobinzile vor creste. Daca vom vedea o deteriorare la americani care sa afecteze putin Canada, vom pastra dobinda actuala. In fine, daca va mai fi o recesiune in SUA, atunci si Canada va fi nevoita sa micsoreze dobinzile”, opineaza Doug Porter, economist-sef la BMO.\n\nRamine asadar de urmarit ce decizie va lua la 7 septembrie Banca Canadei, mai ales ca recent si banca centrala a Elvetiei (tara in care rata somajului este de numai 3,2 %) a anuntat ca va scadea rata directoare de la 0,25 % la o valoare cit mai apropiata de zero, masura prin care se urmareste stoparea puternicei aprecieri din ultima vreme a francului elvetian.\n\nDesi deficitul comercial al Canadei a crescut, ajungind la cel mai inalt nivel din ultimele noua luni (1.570 miliarde CAD), premierul Stephen Harper a declarat ca se asteapta si in continuare la un ritm economic dinamic, cu o crestere satisfacatoare fata de restul economiilor dezvoltate.\n\nSingurii factori care incetinesc, dar intr-o masura destul de mica, dezvoltarea economica, conform previziunilor facute inainte de oscilatiile tip bungee de pe bursele mondiale, sint nivelul ridicat al dolarului canadian si ritmul de dezvoltare anemic al principalilor parteneri comerciali ai Canadei, in mod special SUA.\n\nDupa doua saptamini de volatilitate extrema, actiunile canadiene au crescut succesiv timp de trei zile (9 august – 11 august), de maniera cea mai spectaculoasa din ultimii trei ani. Indicele S&P/TSX a crescut cu aproape 1.000 puncte, respectiv 8,62% din valoarea sa. Actiunile celei mai mari banci canadiene, RBC, au crescut cu 6%, in timp ce Potash, cel mai important producator mondial de materii fertilizatoare, a condus plutonul blue chip canadian, afisind o crestere de 10,4%.\n\nPortofoliul de carti de credit si alte pasive ale MBNA, filiala canadiana a Bank of America, achizitionate de TD Bank . Tranzactia, evaluata la 7 miliarde $, urmeaza sa fie efectuata in primul trimestru al anului 2012, ceea ce va duce la disparitia marcii MBNA la 18 luni dupa semnarea documentului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0461.html"
  }
}