{
  "title": "Criza din octombrie 1970 | ZigZag Roman-Canadian",
  "content": "In octombrie 1970, francezii implineau mai mult de patru sute de ani de cind au pasit pe pamint nord-american. Tot atunci trecusera mai mult de 200 de ani de cind englezii se bateau pe piept cu victoria de pe Pleines dAbraham si peste 100 de ani de cind Canada devenise stat, un stat care cuprin de si provincia Quebec. Dar perioada 1960-1970 a fost una plina de convulsii, iar Criza din octombrie 1970 a fost poate cel mai trist episod din istoria Canadei. Contextul aparitiei FLQ Spirit autoritar, suveranist 100 %, Duplessis a favorizat prea mult domeniul privat, vinzind cu usurinta intreprinzatorilor straini resursele naturale ale provinciei Quebec. Afacerile se derulau in engleza, populatia francofona din mediul rural, si cu precadere din mediul muncitoresc, fiind tinuta departe de cultura, politica etc. In timpul celui de Al Doilea Razboi Mondial, Quebec a cunoscut o industrializare rapida si, ca o consecinta directa, miscarea sindicalista n-a intirziat sa apara in mediul minier si industrial, cu atit mai mult cu cit a fost sprijinita de intelectuali ca Pierre Eliott Trudeau. Quebecul anilor 50 a fost presarat de actiuni greviste, Canada engleza si-a aratat toata simpatia fata de drepturile sociale ale muncitorilor, iar quebechezii au realizat ca nu sint o forta de neglijat in exploatarea bogatiilor naturale. Anul mortii premierului Duplessis (1959) a reprezentat deschiderea spre o noua etapa de dezvoltare sociala, cunoscuta in istoria Canadei drept Revolutia linistita. Noul premier, Jean Lesage, a reprezentat simbolul entuziasmului si progresului social in care educatia, stiinta, industria, artele si cultura au cunoscut un avint spectaculos, intr-un ritm capabil sa scuture haina hibernarii sociale. A fost momentul in care liberalii din Quebec au gasit in René Levesque omul capabil sa spuna la nivel federal ca pentru aceasta provincie a venit timpul sa-si administreze singura propriile resurse. Conturarea primelor idei separatiste si a gruparilor militante pentru acestea au facut ca, la 10 septembrie 1960, 36 de persoane din Hull si Montreal (intrunite la Hotelul Le Chatelet la Morin Hights) sa puna bazele Adunarii pentru Independenta Nationala (RIN). Pe de alta parte, s-a conturat gruparea celor care credeau intr-un Quebec puternic in cadrul confederatiei canadiene, in fruntea acestor federalisti quebechezi fiind Pierre-Eliot Trudeau. Avind aceste doua tabere puternic conturate, numeroasele conflicte si declaratii ale acestora au sporit tensiunea sociala, iar in 1963 s-a infiintat temutul FLQ  Frontul Eliberarii Quebecului, considerat o miscare extremista ale carei actiuni violente au fost indreptate clar impotriva simbolurilor engleze, institutiilor anglofone si a cartierelor burgheziei anglo-canadiene. Dinamitarea monumentelor si cladirilor percepute ca apartinind englezilor In numai citeva luni, FLQ a dinamitat la propriu -chiar si prin metoda plasarii de bombe in cutiile postale- tot ce era perceput ca apartinind englezilor sau structurii federale: de la monumentul generalului James Wolfe (mort in batalia de la Plaines dAbraham) si cel al Reginei Elisabeta, si pina la sediul Ministerului de Finante, Hotelul Queen Elisabeth, biroul de recrutare al Armatei canadiene, sedii GRC, cai ferate, sala de sport Paul Sauve, castelul Frontenac, casa primarului Drapeau, Colegiul Loyola, Universitatea McGill, Clubul Reformei, Bursa Montreal, Banca de Montreal, LImprimeur de la Reine, Banca Nova Scotia, Primaria Montreal si case din cartierul Westmount (simbol al stabilitatii engleze in Quebec). Pentru vizita din 1964 pe care a facut-o Regina Elisabeta II-a in Canada, separatistii au organizat o demonstratie la care au participat circa 350 de persoane, dupa cum a mentionat presa din orasul Quebec. Scopul demonstratiei a fost de a arata clar ca regina nu este decit simbolul dominatiei engleze, iar in Quebec drepturile si traditiile populatiei engleze sint mai bine protejate decit cele ale populatiei canadiene franceze. Sub pretextul securitatii reginei, pe traseul spre Adunarea Nationala din Quebec si apoi la Castelul Frontenac, politistii (in pelerine galbene si cu numarul de identificare sters de pe cascheta) au comis acte de violenta nu doar impotriva separatistilor, ci a tuturor celor prezenti: curiosi, turisti, tineri si batrini, persoane venite sa o vada pe regina. De atunci, acea zi de simbata 10 octombrie 1964 a ramas in istoria canadiana ca Simbata ciomagelii, iar Elisabeta a II-a a ramas pentru canadienii francezi drept un simbol colonial. Inceputul formarii valului separatist Primul ministru al Canadei din acel moment, Lester B. Pearson (liberal), a inteles ca valul separatist era doar la inceput, astfel incit a reusit sa ii convinga pe trei dintre federalistii quebechezi sa se alature politicii de la Ottawa: Pierre Eliott Trudeau, Jean Marchand si Gerard Pelletier si-au mutat practic biroul la Ottawa. In acelasi timp, teoreticienii miscarii FLQ, Charles Gagnon si Pierre Valliere (cautati de politia canadiana) au manifestat in fata sediului ONU de la New York, sperind ca vor obtine sprijin pentru cauza separatista. Cu ce s-au ales insa? Cu repatrierea si 3 ani de inchisoare. In 1966, RIN s-a prezentat pentru prima oara in campania electorala si a obtinut 10 % din sufragii. Anul urmator, generalul Charles de Gaulle a vizitat orasul Montreal si, in ciuda entuziasmului populatiei francofone, declaratia lui rostita in balconul Primariei -Vive Montréal! Vive le Québec! Vive le Québec libre!- l-a obligat sa isi scurteze vizita in urma careia conflictul dintre francofoni si anglofoni s-a acutizat. Rene Levesque s-a indepartat de ideile lui Trudeau si si-a infiintat propria formatiune politica, cu caracter suveranist. Intre timp, Pierre Eliott Trudeau a devenit prim-ministru al Canadei (20 aprilie 1968 – 3 iunie 1979, apoi in perioada 3 martie 1980 – 3 iunie 1984) si a afirmat ca din aceasta pozitie nu va ceda hartuielilor miscarii separatiste. Chiar mai mult, el s-a declarat gata sa puna capat curentului separatist: Sint persoane care cred ca cedind extremistilor vor obtine mai mult Eu nu cred in asta!, a sustinut el insotindu-si declaratia ca ii este pina peste cap. Iar pentru a demonstra ca nu se lasa intimidat de toate actiunile suveranistilor, a participat la serbarea de St.Jean-Baptiste si la parada organizata la Montreal. Asupra lui Trudeau s-a tras la propriu, proiectilele nimerind oameni nevinovati, dar Turdeau s-a incapatinat sa nu cedeze raminind in tribuna pina la sfirsitul paradei, in timp ce politistii au operat arestari fara nici o selectie a suspectilor. Au scapat doar femeile cu copii. In aceste conditii a devenit clar ca toata Canada engleza asteapta de la Trudeau curatarea separatistilor. Partidul lui Levesque ce milita pentru independenta, precum si RIN, condus de Pierre Bourgault, s-au reunit sub un singur nume: Partidul Quebechez (Parti Québecois) condus de Rene Levesque. Iar in functia de prim-ministru al provinciei Québec, Rene Levesque demonstrase deja ca este capabil sa conduca multimea. Grevele taximetristilor, politistilor si a celor de la serviciul postal provincial au precedat marea demonstratie pentru pastrarea si perpetuarea limbii franceze. Deputatii provinciei invocau faptul ca daca nu se permite imigrantilor sa vorbeasca franceza, este evident ca limba franceza se va pierde in scurt timp in oceanul anglofon, mesaj care a prins in rindul imigrantilor, acestia protestind pentru a putea sa-si aleaga limba in care sa vorbeasca in Quebec. Rapirea atasatului comercial al Marii Britanii Dinamitarile cladirilor anglofone au sporit, iar in data de 5 octombrie 1970 a avut loc rapirea atasatului comercial al Marii Britanii, James Richard Cross, de catre celula Liberation a FLQ. Presa vremii a consemnat cerintele rapitorilor: – Suspendarea oricarei actiuni politienesti – Publicarea textului integral al manifestului FLQ – Eliberarea unui numar de detinuti politici (arestati in timpul ciocnirilor de la serbarea de St. Jean-Baptiste) si transferarea lor in Cuba sau Algeria, tari considerate socialiste. Negocierile dintre avocatul FLQ, Robert Lemieux, si reprezentantul guvernului, Mitchell Sharp, nu au dus decit la foarte mici concesii. Dupa ce manifestul a fost citit pe toate posturile radio-tv, ministrul Justitiei, Jerome Choquette, a anuntat guvernul ca este gata sa elibereze citiva dintre detinuti, dar ca nu va ceda santajului. b>Episodul rapirii Rapirea atasatului comercial al Marii Britanii, James Richard Cross, a avut loc sub ochii familiei, in resedinta acestuia din Montreal. In dimineata zilei de 5 octombrie 1970 trei persoane inarmate au sunat la usa si, dupa ce bona copilului a deschis, unul din rapitori s-a repezit la baie, unde Richard Cross tocmai se imbraca, iar cel de al doilea a imobilizat bona, copilul si sotia atasatului comercial. Dupa citeva minute in care lui Cross i s-a permis sa-si ia ramas bun de la sotie, acesta a fost urcat intr-un taxi. De acea masina facuse rost Marc Carbonneau, prin legaturile pe care le avea la compania de taxi la care lucrase. Apoi, in scurt timp, atasatul britanic a fost transferat intr-o alta masina, moment in care i s-a acoperit fata cu o masca de gaze cu viziera data cu vopsea. Dar chipurile a doi dintre rapitori fusesera deja retinute de sotia lui Richard Cross. Invocarea masurilor de razboi, scoaterea Armatei canadiene in strada Peste citeva zile, ministrul Muncii si al Imigratiei, Pierre Laporte, bratul drept al noului sef liberal provincial Robert Bourassa, a fost rapit in fata casei sale iar actiunea a fost semnata de o alta celula a FLQ. Imediat a fost invocata Legea masurilor aplicate in caz de razboi, au fost instaurate masuri drastice, Pierre Eliot Trudeau invocind siguranta ministrilor si a altor persoane importante care ar fi putut face obiectul santajului din partea FLQ. Cum in prima faza politia nu a gasit unde era tinut ascuns Pierre Laporte, intregul cabinet a lui Robert Bourassa a fost mutat la Montreal. Colina Parlamentara de la Ottawa a fost impinzita de soldati ai Armatei canadiene, iar presa l-a acuzat pe Trudeau de anularea drepturilor si libertatilor civile ale cetatenilor, spunind ca este imprudent in astfel de momente de a-i numi banditi pe rapitori. Reactia lui Trudeau in acele zile a fost: Nu sint de acord sa se foloseasca violenta si santajul. Trebuie sa ne aparam impotriva unei forte paralele care ameninta puterea. Doar «gainile plouate» se pling si le e teama de soldatii din strada cu care am inlocuit fortele politienesti. La 15 octombrie 1970, guvernul provinciei Quebec a cerut ajutorul guvernului federal, Cabinetul Trudeau luind la cunostinta de starea de insurectie in care se afla provincia francofona, urmarea fiind luarea masurilor de razboi. Tancurile Armatei canadiene au intrat in metropolele din Quebec, auzindu-se despre mii de perchezitii si de sute de arestari facute peste noapte, fara a li se permite celor retinuti sa-si anunte avocatii si fara a fi judecati timp de 90 de zile. A face parte din FLQ, sau chiar a fi facut parte in trecut, a devenit peste noapte o fapta pedepsita cu 5 ani de inchisoare. Pentru prima data au fost vazuti pe strazi soldati (in plus, anglofoni) pazind edificiile publice sau patrulind. Guvernul Trudeau a fost acuzat ca nu a actionat mai repede si ca era exagerat sa se reactioneze ca pentru o insurectie. Multe personalitati anglofone au fost sfatuite, pentru siguranta lor, sa paraseasca provincia Quebec, iar simplii cetateni au preferat sa se inchida in case si sa asculte stirile la radio si tv. Toleranta are limitele sale: adunari, manifestari, dinamitari, rapiri si santaj. De ce sa mai asteptam? se intreba Robert Bourassa in fata ziaristilor. In dupa-amiaza zilei de 17 octombrie 1970, guvernul a acceptat sa transfere in Cuba pe aceia dintre rapitori care s-ar preda, iar un avion ii asteapta pe pista de la aeroportul Dorval. Asasinarea ministrului Pierre Laporte Prea tirziu, insa! Deja circula zvonul ca James Richard Cross si Pierre Laporte au fost asasinati, iar postul CKAC a confirmat, prin vocea animatorului Normand Maltai, ca in cursul acelei dimineti, in portbagajul unei masini din apropierea aeroportului St-Hubert (din Rive Sud) a fost gasit corpul ministrlui Pierre Laporte. Un bilet primit de politie de la celula Dieppe a FLQ spunea ca recurgerea la asasinat s-a facut ca reactie fata de aroganta lui Robert Bourassa, iar Pierre Laporte, care fusese ministru al Muncii si Imigratiei, era numit ministrul somajului si al asimilatiei. Citeva zile mai tirziu, lui Pierre Laporte i se faceau funerarii nationale la bisercia Notre-Dame din Montreal. Cel mai experimentat ministru din Cabinetul Robert Bourassa avea sa treaca in istorie (la 49 de ani) fara ca cineva sa fi inteles de ce tocmai el a fost ales de catre FLQ… Plecarea in Cuba a rapitorilor diplomatului Marii Britanii Dupa inmormintarea lui Pierre Laporte toate fortele s-au concentrat pe negocierile pentru eliberarea lui James Richard Cross. Alegerile municipale din acele zile au dat cistig de cauza lui Jean Drapeau, dar masurile de razboi nu au fost anulate. Abia in prima parte a lunii decembrie 1970 politia a depistat casa (din strada Recollete, Montreal Nord) in care era sechestrat atasatul britanic. De aceasta data negocierile au fost mai dure, sechestratul urmind sa se afle in masina rapitorilor care vroiau sa se salveze plecind in Cuba. Masina acestora, escortata de politie, a mers plina de dinamita pina la aeroportul Dorval, iar Marc Carboneau, Yves Langlois, Jacques Cosette Trudelle si Jaques Lanctot, impreuna cu citiva membri ai familiilor, au fost lasati sa plece in Cuba. James Richard Cross fusese eliberat. In ultima zi a anului 1970 politia i-a descoperit pe asasinii ministrului Pierre Laporte (Paul si Jacques Rose, Bernard Lortie, Francis Simard). Acestia se ascundeau in orasul St.Luc (la 20 mile de Montreal), in subsolul unei case taranesti sub care era sapat un sistem de tuneluri. Evident, pentru Canada acest timp al arestarilor, rapirilor si suspendarilor de drepturi civile reprezinta perioada cea mai trista din istoria sa.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0578.html"
  }
}