{
  "title": "Inscris cu semnatura intiiului prim-ministru canadian, vindut pe eBay | ZigZag Roman-Canadian",
  "content": "Cu toate ca vinzatorul a specificat in oferta web ca nu a fost solicitat un certificat de autentificare, el s-a declarat absolut sigur de faptul ca semnatura ii apartine lui Sir John A. Macdonald: „In general, o semnatura nu iese absolut identica mereu, dar Macdonald a avut un fel distinct de a uni initiala din mijloc, A-ul, de restul numelui”.\n\nDaca in primele zile dupa afisarea pe eBay ofertele nu depaseau 50 $, dupa dezvaluirea in presa canadiana a insemnatatii istorice a documentului scos la licitatie, pretul a sarit la peste 3.500 $ in mai putin de 24 ore. De achizitionarea inscrisului s-au aratat interesate si institutii precum Dominion Institute (organism al carui scop il reprezinta conservarea vestigiilor istorice canadiene) sau Partidul Conservator (PC), formatiunea politica pe care a reprezentat-o Sir John A. Macdonald. Si cum PC nu a licitat o suma prea mare, purtatorul de cuvint al partidului, Ryan Sparrow, a motivat: „Eram pregatiti sa ne asumam un oarecare risc in achizitionarea acestei piese neautentificate”.\n\nIn schimb, reprezentantii Dominion Institute s-au declarat bucurosi nu numai pentru ca piesa a fost adusa in Canada, dar si pentru ca un obiect de istorie nationala a stirnit atitea dezbateri pe Internet. „Ar fi fost jenant ca o piesa din istoria Canadei sa se fi vindut pe web pentru ceva gen 40$”, a declarat Jeremy Diamond, director de programe la Dominion Institute.\n\nDocumentul a fost achizitionat de un particular pentru 7.850 $In final, inscrisul a fost adjudecat de Jason Kelly, canadian din Ottawa. pentru suma de 7.850 $. „Sincer, nu am crezut ca as fi capabil sa imi permit achizitionarea documentului”, a precizat noul posesor al documentului cu semnatura lui John A. Macdonald, declarindu-se „un mare admirator al istoriei Canadei si de aceea incerc mereu sa mentin aceasta dragoste in familie, dar si printre oamenii care ma inconjoara”.\n\nDesi colectia sa mai cuprinde semnaturile si altor prim-ministri canadieni, printre care John Diefenbaker si William Lyon Mackenzie King, iscalitura lui John A. Macdonald reprezinta „o adevarata bijuterie”, spune Kelly.\n\nNascut in 1815 in Scotia, Sir John A. Macdonald a sosit pe paminturile nord-americane la virsta de 5 ani, parintii sai emigrind cu speranta inceperii unei vieti noi, pe un continent ce oferea paminturi vaste si conditii de prosperitate greu de realizat in Europa acelor vremuri.\n\nA intrat in politica in 1843, fiind ales in 1844 in Adunarea legislativa a Provinciei Canada (la acea vreme o colonie britanica in America de Nord, creata prin unirea, in 1840, a doua provincii, Upper Canada si Lower Canada).\n\nDupa constituirea Canadei prin adoptarea Actului Americii de Nord Britanice (1 iulie 1867), John A. Macdonald a fost ales prim-ministru, functie pe care a ocupat-o intre anii 1867-1873 si 1878-1891.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0639.html"
  }
}