{
  "title": "Noaptea de Halloween – poarta prin care Houdini a pasit dincolo | ZigZag Roman-Canadian",
  "content": "Care a fost cauza reala a mortii, chiar in noaptea de Halloween a anului 1926, a celui mai celebru magician al tuturor timpurilor, Harry Houdini? Lovitura primita la Montreal din partea unui student canadian de la McGill? Otravirea cu arsenic? Sau peritonita survenita ca urmare a pumnilor incasati in stomac de-a lungul vremii? Se pare ca misterul va mai plana multa vreme. Montreal, locul din care i s-a tras moartea lui Houdini? 20 octombrie 1926, Montreal, Universitatea McGill. Aflat pentru citeva zile la Montreal cu ocazia unui spectacol, Houdini a vizitat Universitatea McGill, delectindu-i pe studenti cu povestea demascarii uneia din cele mai celebre clarvazatoare din America acelor timpuri -in fapt, o impostoare din Boston care se facuse cunoscuta sub numele de Margery. Profitind de rara ocazie ivita de a-l intilni in carne si oase pe marele maestru, studentul Samuel Smilovitz i-a prezentat citeva schite si portrete care au reusit sa atraga atentia magicianului. Incintat de penelul studentului, Houdini l-a rugat sa-i realizeze un desen, intilnirea fiind stabilita pentru data de 22 octombrie, cu citeva ore inaintea reprezentatiei de la teatrul Princess. 22 octombrie 1926, Montreal, Princess Theatre. In anii 20, teatrul situat pe strada Ste-Catherine reprezenta o atractie nu doar pentru protipendada montrealeza, ci si pentru clasa medie sau studentime. Iar cind pe avizier a fost pus afisul care anunta reprezentatia data de Houdini, vestea s-a imprastiat si in celelalte provincii canadiene, biletele epuizindu-se rapid. Inainte de spectacol, intins pe canapeaua din cabina sa, Houdini poza studentului de la McGill. In cabina si-a facut aparitia un alt student de la McGill, Joselyn Gordon Whitehead, boxer amator originar din Columbia-Britanica. Conform declaratiilor consemnate ulterior, Whitehead a fost cel care l-a intrebat pe Houdini daca, potrivit obiceiului instituit de magician, ii permite sa il loveasca in stomac pentru a-i testa proverbiala-i rezistenta. Trebuie amintit ca aceste provocari erau lansate de iluzionist in timpul fiecarei reprezentatii pe care o dadea: orice spectator se incumeta era chemat pe scena pentru a-l lovi cu putere in stomac, Houdini demonstrind astfel ca prin incordarea muschilor de otel poate rezista si celor mai puternici pumni. Desi depozitiile martorilor au fost usor contradictorii, varianta cea mai des intilnita sustinea ca Houdini abia ar fi apucat sa se ridice de pe canapea si sa isi dea acordul de a fi lovit, ca Whitehead s-a si napustit asupra lui cu o ploaie de pumni. Aceasta varianta ar veni sa sustina versiunea conform careia acele lovituri i-au fost fatale, artistul magiei murind peste citeva zile din cauza peritonitei provocata de ruptura apendicelui. Whitehead nu a fost niciodata acuzat pentru loviturile sale, ba chiar unul din profesorii de psihologie de la McGill a sustinut ca nu au existat nici un fel de lovituri date maestrului de vreun student al acestei universitati. Desi sfisiat de durerile pricinuite de loviturile primite in stomac, Houdini a tinut spectacolul si a refuzat sa cheme un medic, preferind ca dupa spectacol sa plece spre Detroit, unde era prevazuta o reprezentatie la teatrul Garrick. Dar starea sanatatii i s-a inrautatit pe drum, iar sotia sa, Bess, a trimis chiar o telegrama prin care cerea ca un medic sa fie prezent in momentul sosirii la Detroit. 24 octombrie 1926. Detroit. Dupa ce l-a supus examinarii, dr. Daniel Cohn, medicul chemat la Hotelul Statler din Detroit, a notat: Dl. Harry Houdini  magician si autor de carti. Peritonita rezultata din ruperea apendicelui. Lovitura primita la Montreal la 22 octombrie a fost un factor provocator. Cu toate ca a insistat pentru internarea de urgenta, Houdini a refuzat sfatul doctorului solicitind sa nu se anuleze spectacolul din seara respectiva. Abia a doua zi a fost internat cu febra puternica, fiind operat pentru cangrena la apendice. Era insa prea tirziu, peritonita avansase rapid. 31 octombrie 1926, Halloween. Operat de peritonita, starea sanatatii lui Houdini s-a inrautatit, decesul fiind inregistrat pe 31 octombrie 1926, in noaptea de Halloween. La 52 de ani, cel mai mare magician al tuturor timpurilor parasea pentru totdeauna scena vietii, ultimile sale cuvinte fiind: Am obosit sa mai lupt… Nu a fost facuta autopsia, iar trupul neinsufletit a fost imediat transportat cu trenul pina la Manhattan”s Grand Central Station din New York. Slujba funerara, desfasurata la Lojii Elks din New York (la care au participat peste 2.000 de persoane) a inclus si ceremonia ruperii baghetei oficiata de Societatea Magicienilor Americani. Si daca, totusi, marele magician a fost otravit? Imediat dupa decesul marelui magician, presa americana a acordat spatii largi vehiculind ipoteza asasinarii lui din ordinul clarvazatorilor demascati drept impostori. Cert este ca aceasta ipoteza este luata in calcul de nepotul lui Houdini, care sustine ca ar fi fost contactat de stranepoata clarvazatoarei Margery, aceasta marturisindu-i ca strabunica ei a facut in 1924 o sedinta de spiritism in care a cerut sufletelor chemate de pe celalalt tarim sa o ajute sa il omoare pe Houdini. Ura magicianului fata de falsii clarvazatori Houdini a fost atras de posibilitatea de comunicare cu spiritele celor disparuti, el perseverind in incercarea de a intra in legatura cu spiritul mamei sale. Dezamagit de repetatele insuccese, magicianul a dezlantuit o adevarata campanie impotriva celor care pretindeau ca au astfel de puteri paranormale. Deseori, Houdini se deghiza si, impreuna cu un politist si un ziarist, mergea la sedintele de spiritism organizate de asa-zisii clarvazatori. Expert in arta magiei si a iluzionismului, lui Houdini ii era extrem de usor sa demasce impostorii care pretindeau ca sint inzestrati cu puteri de medium. Spre disperarea clarvazatorilor, maestrul reusea sa reproduca -folosindu-se de cunostintele sale de iluzionism- aparitiile fantomelor, zgomotele ciudate sau iluzia levitatiei. Astfel, multi clarvazatori au dat faliment dupa ce magicianul a dezvaluit lumii intregi trucurile si inselatoriile folosite de ei. De altfel, el a lansat o provocare generala, oferind 10.000 $ oricarui medium care ar fi comunicat cu spiritele intr-un mod pe care el nu l-ar fi putut reproduce. Trebuie mentionat ca la inceputul sec. al XX-lea a existat o perioada de efervescenta in lumea spiritismului, numeroase personalitati sau institutii de renume cautind sa inteleaga fenomenul si sa studieze persoanele cu capacitati paranormale. Pina la moartea maestrului nu s-a gasit nici un medium care-si dovedeasca capacitatile paranormale si sa incaseze marele premiu de 10.000 $. Cred ca in curind va veni ziua in care totul se va plati Printre cei care credeau cu putere in spiritism se numara si Arthur Conan Doyle, creatorul faimosului personaj Sherlock Holmes. Marcat profund de moartea sotiei si a citorva apropiati, Conan Doyle a fost convins ca, prin puterile pe care le detine, Houdini ii impiedica pe clarvazatori sa mai comunice cu sufletele celor disparuti. Intr-o bibliografie a lui Houdini semnata de William Kalush si Larry Sloman, autorii citeaza o scrisoare in care parintele lui Sherlock Holmes il ameninta voalat pe marele magician: Cred ca in curind va veni ziua in care totul se va plati. La mai putin de 2 ani de la premonitia lui Doyle, Houdini murea in noaptea de Halloween a anului 1926, luind cu sine mistere pe care omenirea inca nu le-a deslusit. Codul lui Houdini Chiar daca ii vina cu ferventa pe impostori, Houdini credea cu adevarat in posibilitatea comunicarii cu spiritele celor plecati dintre cei vii. In acest scop a elaborat un sistem sofisticat, bazat pe un cod format din 10 cuvinte, prin care urma ca, dupa decesul sau, sotia sa intre in contact cu spiritul sau. Simtindu-si sfirsitul aproape, el a insistat sa precizeze ca, dupa trecerea in lumea de dincolo, va incerca in fiecare an, de Halloween, sa intre in legatura cu sotia sa. Dupa 10 ani de incercari fara succes, in care la fiecare Halloween sotia sa a efectuat sedinte de spiritism conform codului dinainte stabilit, ea a renuntat la spiritism si a stins, simbolic, luminarea ce fusese mentinuta aprinsa din prima clipa a plecarii lui Houdini din aceasta lume. Traditia s-a pastrat insa pina in zilele noastre, admiratorii maestrului incercind in fiecare an de Halloween sa intre in contact cu spiritul magicianului. Evident, au existat si exista destui sarlatani care au pretins ca au reusit sa intre in comunicare cu spiritele folosind codul intocmit de Houdini.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0442.html"
  }
}