{
  "title": "Premiera in istoria Canadei: o femeie la conducerea GRC | ZigZag Roman-Canadian",
  "content": "Premierul Canadei , Justin Trudeau, care a facut din promovarea legalitatii dintre sexe una dintre prioritatile mandatului sau, a numit astazi o femeie, pentru prima oara, la conducerea politiei federale canadiene. Pana acum comandant responsabil cu formarea tinerelor recrute, Brenda Lucki a devenit comisar al Jandarmeriei regale a Canadei (GRC, politia federala), inlocuindu-l pe Bob Paulson.\n\nNoul comisar, in plus fata de responsabilitatile clasice in materie de securitate, „va juca de asemenea un rol major in reconcilierea cu populatia locala si in promovarea egalitatii intre sexe „, a subliniat Justin Trudeau in cursul unei ceremonii la Regina (Saskatchewan, vest).\n\nBrenda Lucki a promis sa „repuna in discutie” functionarea generala a GRC , inclusiv „aducerea la zi a problemelor care trebuie sa fie rezolvate”, arata Agerpres citind AFP. In afara de diferite posturi in cadrul politiei din Canada, Brenda Lucki a „lucrat de asemenea sub mandat ONU in fosta Iugoslavie „, fiind implicata si in formarea fortelor de politie ale ONU in Haiti, a subliniat Justin Trudeau.\n\nNumirea unei femei la conducerea politiei canadiene este un mesaj clar adresat unei structuri cu reputatia sifonata de mai multi ani de hartuire sexuala si de discriminare .\n\nFara a se referi direct la aceasta problema, Brenda Lucki s-a declarat „convinsa” ca, impreuna cu toti membrii politiei, „vom face fata provocarii si vom merge inainte pentru a moderniza” GRC.\n\nDupa 31 de ani in cadrul politiei , in care ea s-a integrat la varsta de 20 de ani, Brenda Lucki va trebui sa schimbe mentalitatile unei politii u nde femeile reprezinta mai putin de un sfert din efective . In primavara trecuta, justitia validase despagubirea a mii de femei de catre GRC din cauza discriminarilor si hartuirilor carora ele le-au fost victime. Potrivit acestor femei, unii membri din ierarhia GRC le facusera avansuri sexuale sau proferasera afirmatii deplasate . Seful politiei a prezentat atunci scuze publice „tuturor femeilor afectate de incapacitatea GRC de a asigura conditii de munca fara hartuiala si discriminare”. Aproape 25.000 care au fost membre ale GRC incepand din anul 1974 (data la care politia federala a inceput sa recruteze femei) ar putea sa primeasca fiecare cate o indemnizatie care ar ajunge pana la 220.000 CAD , in functie de prejudiciul suferit .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0186.html"
  }
}