{
  "title": "Razboiul mastilor SUA-Canada. Ottawa aminteste ca mii de infirmiere canadiene lucreaza in spitalele americane | ZigZag Roman-Canadian",
  "content": "Referitor la faptul ca Donald Trump a cerut firmei americane 3M sa NU mai livreze masti N95 in Canada si America Latina, prim ministul Justin Trudeau a facut astazi cateva declaratii importante. \n\n \n\n Dincolo de limbajul diplomatic , raspunsul de la Ottawa este destul de clar: si Canada ar putea stopa ajutorul medical care traverseaza frontiera in SUA . \n\n \n\n Statele Unite risca sa creeze penurii de material medical si de personal care lucreaza in spitale, ambele esentiale de cele doua parti ale frontierei, daca vor continua sa impuna restrictii fabricatului 3M, impiedicandu-l sa exporte masti in Canada, a declarat prim ministrul Justin Trudeau.\n\nContext . \n\n Compania 3M, cu sediul la Minnesota, este un important furnizor de masti N95: la nivel mondial productia fabricilor sale asigura 100 milioane bucati, iar vanzarile pentru Canada si Mexic reprezinta 10% din productia realizata in SUA . \n\n \n\n Intr-un comunicat de presa de astazi, compania 3M a criticat decizia lui Trump de a interzice exportul de masti in Canada (si America latina), afirmand ca aceasta masura va avea „implicatii umanitare importante”. \n\n C o nform comunicatului, decizia lui Trump ar putea afecta inclusiv Statele Unite, intrucat, cel mai probabil, tarile afectate vor lua „masuri de represalii” – situatie in care se va diminua numarul de masti disponibile in SUA.\n\nDespre tensiunile din acest „razboi al mastilor”, ziarul nostru v-a atras atentia si in articolul\n• Si nevoile Canadei pentru echipamente medicale sunt stringente, nu doar ale SUA\n• Spre deosebire de SUA, in Canada nu este nevoie sa se impuna legea privind productia militara\n\nDin declaratiile de astazi ale prim ministrului Justin Trudeau\n\nIn context, el a amintit ca mii de infirmiere canadiene din Windsor traverseaza zilnic Podul Ambassador pentru a avea grija de pacientii americani din spitalele din Detroit (Michigan) (o afirmatie care, desi facuta in limbaj diplomatic, ar putea fi unul din punctele sensibile in negocierile cu partea americana)\n• Ar fi o EROARE ca partea americana sa priveze Canada de masti .\n• Echipamente medicale traverseaza frontiera (si) din Canada in Statele Unite.\n• SUA trebuie sa inteleaga ca schimburile comerciale cu Canada se fac in ambele sensuri ale frontierei – in mod special pentru echipamentele medicale esentiale si personalul medical.\n• Ambele parti depind de aceste schimburi comerciale .\n\nLa insistentele ziaristilor de a preciza daca Ottawa va raspunde similar masurii luate de Administratia americana, Justin Trudeau a insistat pe interesul AMBELOR parti de a continua schimburile comerciale , mai ales in aceasta perioada de criza economica si sanitara .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0067.html"
  }
}