{
  "title": "Scriitorul canadian Graeme Gibson, partenerul de viata al romancierei Margaret Atwood, a murit | ZigZag Roman-Canadian",
  "content": "Scriitorul canadian Graeme Gibson, partenerul de viata al romancierei Margaret Atwood, a murit ieri la varsta de 85 de ani, potrivit unui comunicat publicat de familia sa.\n\nIn comunicat, difuzat de editura Penguin Random House Canada , Margaret Atwood a declarat: „ Suntem devastati de pierderea lui Graeme, iubitul nostru tata, bunic si sot, dar suntem bucurosi de plecarea sa rapida, care i-a evitat caderea in dementa majora de care se temea” . Potrivit comunicatului familiei, citat de EFE si Agerpres , Graeme Gibson a decedat ieri (miercuri) la Londra , unde a insotit-o pe Margaret Atwood pentru lansarea noului ei roman , „The Testaments”. Scriitoarea isi suspendase participarea la evenimentele de promovare a acestui roman ce erau programate la Ottawa si Montreal, invocand „o boala in familie”.\n\nIn 2017, Graeme Gibson, care s-a nascut in localitatea canadiana London in 1934, anuntase ca suferea de dementa.\n\nCunoscut pentru angajamentul sau fata de mediul inconjurator si libertatea de exprimare , Graeme Gibson este autorul unor carti apreciate de public si critici, precum „ Five Legs ” (1969), „ Communion ” (1971) si „ Gentleman Death ” (1993).\n\nEl a scris si cartea de interviuri, „ Eleven Canadian Novelists „, (1973) care include conversatii cu Margaret Atwood si cu Alice Munro, laureata Premiului Nobel pentru Literatura pe anul 2013.\n\nPe langa pasiunea pentru scris, Graeme Gibson era si un iubitor al naturii , fiind cunoscut pentru interesul sau in observarea pasarilor. In 1992, el a fost recompensat cu Ordinul Canadei , cea mai inalta distinctie oferita de Ottawa, si a fost casatorit pana in 1973 cu editoarea Shirley Gibson, cu care a avut trei copii.\n\nDin 1973, a devenit partenerul de viata al scriitoarei canadiene Margaret Atwood . Cei doi autori au impreuna o fiica, Eleanor Jess Atwood Gibson.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0118.html"
  }
}