{
  "title": "Escaladeaza conflictul diplomatic dintre Canada si Arabia Saudita | ZigZag Roman-Canadian",
  "content": "Dupa expulzarea ambasadorului canadian la Riad pentru ”ingerinta”, regatul saudit a inasprit tonul si a exclus orice posibilitate de mediere, luand in considerare chiar noi sanctiuni impotriva Ottawa. De cealalta parte, premierul canadian Justin Trudeau a refuzat sa prezinte scuze Arabiei Saudite si si-a reiterat angajamentul de a apara drepturile omului in intreaga lume, la cateva ore dupa ce Riadul a amenintat Canada cu noi masuri punitive, relateaza Agerpres citand AFP. „ Canada a facut o mare greseala” , a declarat ministrul de externe saudit Adel al-Jubeir in cadrul unei conferinte de presa la Riad. „ O eroare ar trebui corectata. Canada stie ce are de facut’ ‘, a subliniat el.\n\nIntrebat daca intentioneaza sa-si ceara scuze , prim-ministrul canadian Justin Trudeau a raspuns , in mod indirect, negativ : ” Canadienii se asteapta ca guvernul nostru sa vorbeasca cu fermitate, in mod clar si politicos de necesitatea de a respecta drepturile omului in Canada si in intreaga lume, aceasta este ceea ce vom continua sa facem ”, a spus el in cadrul unei conferinte de presa sustinuta la Montreal , reactionand pentru prima data in mod public la aceasta criza diplomatica fara precedent intre cele doua tari.\n\nLuni, regatul saudit a anuntat expulzarea ambasadorului canadian , si-a rechemat ambasadorul de la Ottawa pentru ”consultari” si a inghetat orice noi relatii comerciale sau investitii cu Canada, dupa ce aceasta a condamnat arestarea unor militanti sauditi pentru drepturile omului.\n\n„Nu vrem sa avem relatii proaste cu Arabia Saudita”, a spus Trudeau. „Este o tara care este inca importanta in lume si care face progrese in domeniul drepturilor omului. „ Desigur, Canada isi va apara intotdeauna lucratorii si companiile, trebuie sa ne asiguram ca protejam interesele canadiene in orice situatie „, a subliniat Trudeau .\n\nIn afara de expulzarea ambasadorului si inghetarea relatiilor comerciale, Arabia Saudita si-a suspendat programele de burse universitare pentru cetatenii sai in Canada si va reloca miile de studenti aflati deja in Canada , a anuntat luni televiziunea de stat de la Riad, pe fondul tensiunilor diplomatice intre cele doua state.\n\nTensiunile intre Riad si Ottawa au izbucnit dupa ce ambasada canadiana s-a declarat, pe Twitter, „ preocupata grav ” de noul val de arestari de militanti pentru drepturile omului in regatul saudit .\n\nPrintre militantii arestati se numara sora unui blogger, Raef Badaoui, el insusi aflat in detentie din 2012. Sotia lui Badaoui s-a instalat in Quebec din 2013 impreuna cu cei trei copii ai lor.\n\nCITESTE si : Revenirea in forta a Canadei ca destinatie pentru romanii care vor sa emigreze\n\nC ITESTE si : Pina in 2036, fiecare al treilea locuitor al Canadei va fi imigrant",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0178.html"
  }
}