{
  "title": "Dreptul Quebecului la secesiune va fi discutat in Curtea Suprema a provinciei | ZigZag Roman-Canadian",
  "content": "Guvernul federal intervine intr-un caz ce urmeaza a fi discutat in Curtea Suprema de Justitie a Quebecului, si care aduce in prim plan dreptul provinciei francofone la autodeterminare.\n\nEste vorba despre Legea 99, ce prevede ca aceasta provincie sa poata incepe negocierile de iesire din cadrul confed eratiei canadiene, in cazul in care 50%+1 din alegatori ar spune DA in cadrul unui referendum provincial. Procurorul general al Canadei va cere atunci ca provincia Quebec sa fie declarata anticonstitutionala si nula pe cale de consecinta.\n\nActul normativ in cauza a fost adoptat inca in anul 2000, tot in vremea in care PQ (condus de Lucien Bouchard) conducea Guvernul Quebec. Acesta a fost atunci raspunsul provincial dat Executivului federal, ai carui reprezentanti in Parlamentul de la Ottawa aprobasera cu citeva saptamini inainte, cu majoritate de voturi, The Clarity Act, document ce defineste conditiile in care Ottawa ar intra in negocieri de „divort cu una din provincii. Totodata, acest actul da dreptul ca Ottawa sa respinga rezultatele referendumului local, in cazul in care Camera Comunelor decide s-ar incalca cel putin una din prevederile legii federale, printre care: – daca intrebarea pusa in cadrul referendumului nu a fost suficient de clara si in consecinta nu a fost inteleasa de toti alegatorii – daca nu la referendum nu a existat o majoritate clara de alegatori – aceasta insemnind ca o majoritate simpla (50%+1) din voturi ar fi insuficiente pentru un subiect de nivel federal.\n\nChiar daca „raspunsul” Quebecului la acea vreme a fost promt, nimeni din Guvernul federal, condus atunci de liberalul Jean Chrétien, nu s-a ostenit sa atace in vreun fel Legea 99. Acum, initiativa de a cere instantei sa declare anticonstitutionala aceasta lege ii apartine lui Keith Henderson, liderul defunctului partid anglofon Equality Party din Quebec. Alaturi de avocatul sau, el a trebuit sa astepte 13 ani pentru ca intr-un final dosarul sa fie acceptat spre examinare. In aceasta faza a intervenit si Guvernul conservator al premierului Stephen Harper, care va sprijini cererea fostului politician din provincia francofona.\n\nDecizia Executivului federal a provocat o adevarata avalansa de critici, cele mai dure venind, evident, din Quebec, unde toate cele patru formatiuni politice prezente in Legislativul local sustin ca intentia Guvernului de la Ottawa reprezinta un atac direct asupra drepturilor si libertatilor fundamentale ale quebechezilor.\n\nLa nivel federal, surprinzator, conservatorii sint sprijiniti de liberali, dar nu si de NDP. Daca partidul condus de Justin Trudeau considera ca provincia francofona ar putea iesi din componenta Canadei doar daca se iau in considerare si intersele tuturor canadienilor, atunci reprezentantii NDP, in frunte cu Thomas Mulcair, sustin ca o simpla majoritate de voturi la un eventual referendum pentru independenta ar fi suficienta pentru inceperea procesul de secesiune. Liderul partidului a mai precizat ca Guvernul federal face o mare greseala reluind dezbaterile asupra unui subiect care tine mai mult de trecutul decit de viitorul Canadei.\n\nDar o viziune unica asupra problemei secesiunii se pare ca nu exista nici in rindul conservatorilor lui Stephen Harper, ministrul Infrastructurii, Denis Lebel, declarind si el ca pentru o eventuala separare Quebec are nevoie de 50%+1 voturi la un referendum provincial. Asa ca s-ar putea sa urmezxe o prima demisie din actual Guvern .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0354.html"
  }
}