{
  "title": "Trump a retras SUA din Parteneriatul Trans-Pacific. Urmeaza renegocierea NAFTA | ZigZag Roman-Canadian",
  "content": "Astazi, la numai trei zile de cind a fost investit, noul presedinte de la Casa Alba a retras Statele Unite din acest parteneriat semnat de predecesorul lui, Barack Obama, impreuna cu liderii altor 11 state, inclusiv Canada. Daca in timpul campaniei electorale el califica Parteneriatul Trans-Pacific drept „un dezastru pentru SUA”, astazi, dupa semnarea ordinului executiv de retragere , el a spus ca acest pas reprezinta „un lucru minunat pentru muncitorul american”.\n\nCITESTE si : Noul ministru federal al Imigratiei in Canada este de origine somaleza\n\nNegocierile pentru parafarea, in februarie 2016, a acestui important document – ce include SUA, Canada, Mexic, Australia, Noua Zeelanda, Japonia, Malaysia, Singapore, Vietnam, Brunei, Chile si Peru – au durat nu mai putin de 8 ani si a fost conceput pentru stimularea cresterii economice intre statele semnatare, prin protejarea comertului si reducerea taxelor. De mentionat ca, impreuna, toate aceste tari reprezinta 40% din economia mondiala .\n\nGindit ca o „contra” la expansiunea tot mai evidenta a Chinei , TPP inca nu intrase in vigoare, trebuind ratificat de minim 6 state ce reprezinta cel putin 85% din productia economica a tarilor semnatare. Totusi, trebuie spus ca TPP avea sanse mici sa treaca chiar si in vechea configuratie a Congresului SUA. Tocmai de aceea, la finalul anului trecut premierul Japoniei recunostea ca, fara Statele Unite, acest acord de ridicare a barierelor vamale si non-tarifare „nu ar avea sens”.\n\nDe asemenea, Donald Trump ar urma sa initieze si renegocierea NAFTA cu Canada si Mexi c, pentru ca, declara el in timpul campaniei, sa obtina pentru SUA „termeni mai favorabili” privind imigratia si securitatea la frontiera.\n\nCITESTE si : Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization)\n\nCITESTE si : Atentie la fraudele in imigratie: Quebec va respinge sau anula circa 600 dosare in care au fost implicati consultanti nerecunoscuti",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0227.html"
  }
}