{
  "title": "Preambul la Acordul de liber schimb Canada-UE si problema recunoasterii diplomelor si a exerientei profesionale | ZigZag Roman-Canadian",
  "content": "Raportul final al unei anchete initiata, in 2007, de Biroul concurentei din Canada (BCC) in ceea ce priveste practicarea profesiilor de avocat, notar, contabil, optometrist si farmacist, atrage atentia ca in aceste domenii restrictiile impuse de ordinele profesionale respective sint exagerate si contrare normelor de concurenta promulgate de Guvernul Canadei in contextul mondializarii.\n\nAncheta BCC a continuat in 2008, fiind extinsa si la celelalte meserii din Canada aflate sub reglementarea ordinelor profesionale, urmind ca rezultatele sa fie publicate in acest an.\n\nRestrictiile impuse de organismele profesionale au fost supuse unei analize similare si in Franta, unde o comisie guvernamentala a propus (tot in 2008), o relaxare a reglementarilor privind practicarea diverselor meserii. Asemanarile dintre concluziile anchetelor guvernamentale din Canada si Franta scot in evidenta problemele comune existente pe piata muncii din cele doua tari, in contextul in care Canada si Uniunea Europeana urmeaza sa inceapa negocierile pentru semnarea unui Acord de liber schimb (proiect despre care ZigZag Roman-Canadian v-a informat inca de la inceputul anului trecut ).\n\nDe altfel, semnarea intre Quebec si Franta (oct. 2008) a unei intelegeri privind recunoasterea calificarii profesionale ar putea reprezenta chiar pilonul in jurul caruia se va realiza aceasta constructie. Reamintim ca Acordul dintre Quebec si Franta se aplica pentru ansamblul profesiilor si meseriilor reglementate de ordine profesionale si are ca principal obiectiv inlaturarea barierelor pentru cei care intentioneaza sa profeseze pe teritoriul celeilalte parti semnatare a intelegerii. Aceasta intelegere se realizeaza prin semnarea intre ordinele profesionale din Quebec si cele din Franta a unor aranjamente de recunoastere mutuala care stabilesc conditiile de recunoastere a calificarilor profesionale, modul de echivalare a diplomelor si a titlurilor care autorizeaza exercitarea unei meserii.\n\nAcordul Quebec-Franta prevede ca pina la 31 decembrie 2009 aranjamentele mutuale sa fie finalizate pentru 12 ordine profesionale care corespund urmatoarelor profesii: inginer, avocat, medic, stomatolog, medic veterinar, farmacist, moasa, arhitect, asistent social, contabil agreat si contabil general licentiat, topograf. Pentru celelalte 33 de alte profesii si meserii reglementate in Quebec, aranjamentele de recunoastere mutuala vor fi finalizate pina la 31 decembrie 2010.\n\nSimultan, guvernele celor doua parti au demarat deja procedurile de introducere in legislatiile lor a dispozitiilor referitoare la punerea in aplicare teritoriala a respectivului Acord, pina in vara anului in curs. Un exemplu este chiar modificarea Codului de profesii din Quebec, in acest sens urmind ca Legislativul acestei provincii sa demareze cit de curind elaborarea unui proiect de lege.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0614.html"
  }
}