{
  "title": "Ottawa, NOI MASURI de SPRIJIN FINANCIAR: subventia salariala de 75%, disponibila companiilor cu pierderi de 15% in cifra de afaceri (de la 30%) | ZigZag Roman-Canadian",
  "content": "Mii de canadieni si-au primit deja Alocatia canadiana de urgenta – Emergency Response Benefit (CERB) / Prestation canadienne d’urgence (PCU), a declarat prim ministru Justin Trudeau in conferinta de presa de astazi. \n\n In context, el a anuntat ca pentru cei care nu se califica la CERB/PCU , Ottawa va anunta in curand noi masuri de sprijin .\n\nIn plus, Ottawa relaxeaza conditiile de admisibilitate la subventia salariala de urgenta pentru companii, astfel incat mai multe firme sa poata beneficia de aceasta. \n\n „Companiile vor trebui sa demonstreze o scadere de 15% a veniturilor lor pentru luna martie , in loc de 30%, pentru a demonstra ca, in general, pandemia de coronavirus a avut impact a supra activitatilor lor „, a declarat premierul. \n\n El a mai precizat ca, pentru a demonstra pierderile de venit, companiile „pot folosi lunile ianuarie si februarie ca perioada de referinta” .\n\nAjutorul financiar – care vizeaza REangajarea personalului disponibilizat – se adresează atat intreprinderilor mici si mijlocii, filialelor multinationale, cat si companiilor listate la bursa .\n\nProgramul de subventii salariale , care este retroactiv (15 martie) , este prevazut pentru o perioada de 3 luni, dar poate fi prelungit. \n\n Subventia a copera 75% din salarii, pana la un maxim de 847 $ / angajat pe saptamana .\n\nPENTRU STUDENTI \n\n \n\n Modificari temporare la Programul Canada Summer Jobs / Emplois d’été Canada , pentru a stimula companiile sa ajngajeze studenti pe timpul verii , inclusiv la timp partial! \n\n Astfel, Ottawa va subventiona 100% salariile acestora , a mai anuntat J. Trudeau. \n\n Avand ca tinta intervalul de varsta 15 -30 de ani, subventia va fi la nivelul salariului minim din fiecare provincie/teritoriu . \n\n Conform unui comunicat oficial, acest program va ajuta la creearea a circa 70.000 de locuri de munca pentru tineri pe timpul verii.\n\nCITESTE si:\n• Premierul Trudeau: Vom avea echipament medical MADE in CANADA\n• \n• O ttawa EXTINDE criteriile de ADMISIBILITATE la Alocatia canadiana de urgenta\n• \n• \n• TOATE evenimentele culturale si sportive din Montreal, ANULATE pana in 2 iulie",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0059.html"
  }
}