{
  "title": "Interviu cu Raoul Duguay, autorul cuvintelor luminate de forta riurilor | ZigZag Roman-Canadian",
  "content": "Va mai amintiti cum ati intrat in noul mileniu? Eu? Singura, cu o carte sub brat. Singura cu mine insami, cu tot ce am invatat pina la sfirsitul mileniului trecut Bunica spunea, intr-o neaosa ardeleneasca, moale ca apa de lesie:\n\n– Cit esti tinar, sa tat culegi, ca ai putere! S-apai nu uita, ca stiinta cistigata, nu-i gra la dus!…Ce nu t-a place din ce te-am invatat, ii tipa pa Apa Simbetii in jos. Da’ n-a fi asa, ca nu te-am invatat lucruri de tipat pa apa-n jos! Ti-i folosi de tate!\n\n– Mai tirziu, cind n-om mai fi noi, cind ii fi numai tu si tat ce-ai invatat!\n\n– Ba nu, draga bunii, ca nime nu-i singur si nu-i pustiu in lumea asta! Numa’ daca vrei sa fii, atunci esti pustiu pina-i veci! Pustiu si sarac ii usor sa fii, mai greu ii sa fii cel bogat! S-apai ce n-ai invatat de la noi, ii invata si din carti! (Fragment din „Avutia spiritului”, publicat de subsemnata in Doina, sept.1997).\n\nSi cartea de sub brat se numea „‘Infonie, le bout de tout”, semnata de Raoul Duguay, volum ce mi-a trezit curiozitatea numai pentru ca incepea cu o piramida cit pagina de cifre 3, si ca toate paginile sint numeroate numai cu cifre de trei, numerele fiind formate din alaturari de 3 adunate cu fractii de genul 3/3. Si daca in legislatie se acorda intr-un proces juridic prezumtia de nevinovatie, bunica acorda – si mi-a inoculat si mie aceeiasi concesie, prezumtia de intelepciune la inceputul lecturii oricarei carti. „Iar de s-a intimpla sa nu-ti fie pe plac, ii invata sa nu faci ca el” (ca autorul cartii -n.a), mai adauga bunica stiind foarte bine ca nu toate buchiile sint sortite aprecierilor.\n\nDeparte de prima impresie, la ultima pagina stiam ca am cunoscut un poet, un muzician, un artist, un filozof care a adus din Abitibi-ul sau natal in planul literar si social (al anilor „66) forta salbatica a riurilor, frumusetea padurii, calmul lacurilor si armonia naturii neatinse. Infonia a fost un grup artistic si, o buna perioada de timp, o miscare artistica libera, novatoare, ce si-a prezentat produsele intr-un mod diferit de tot ceea ce se prezentase pe scena qebecheza. O buna parte din ceea ce s-a rostit pe scena publica a fost reprezentata de textele lui Raoul Duguay, care publicase deja doua volume de poezii si eseuri: Les Ruts 1966, 1967 – Or le cycle du sang dure donc.\n\nVenit pe lume la 13 novembrie 1939 la Val dOr, Raoul este fiul croitorului Armand Duguay si al saptelea din cei 11 copii ai familiei in care tatal a cistigat mai mult distrind lumea din regiunea sa, decit din croitorie. Minuia usor orice instrument: vioara, saxofon, trompeta, percutii. Raoul isi aminteste ca adeseori adormea cu capul pe pieptul tatalui, sub vioara, sau in sunetul saxofonului. Fratii si surorile stapineau bine cite un instrument, asa ca le era casa plina de zgomote mai tot timpul. Din respect, din placere, sau pur si simplu din dorinta de a-si alunga solitudinea, in timpul claselor primare, la Amos si Chicoutimi, Raoul face parte din toate grupurile de spectacol ale scolii-orfelinat (tatal sau a murit foarte devreme), face parte din fanfara scolii si a municipalitatii. Isi asuma foarte devreme responsabilitatea propriilor idei, ca urmare scrie in ziarele locale, relateaza evenimente culurale, cinta in corul bisericii (in latina) dar si solo cintecele zonei si timpului sau. Dupa cursuri de retorica la Seminarul din Chicoutimi, Raoul Duguay obtine licenta in filozofie si doctoratul la Université de Montréal!\n\nL-am vazut pe scena, l-am auzit cintind si recitind propria-i poezie, i-am citit si recitit poezia si eseurile (si radacinile mele de romanca ma trimit peste timp si spatiu la poezia lui Adrian Paunescu). Raoul Duguay te cucereste cu inteligenta, profunzimea, luciditatea si logica sa. Este atit de rational, incit aproape nu poti admite ca tot el este cel care a semnat versuri (albe) de dragoste de o gingasie si sensibilitate fara margini. Si acelasi barbat propune, in iunie 2011, un nou text pentru un eventual imn national, Ô Kébék. Si acelasi barbat incurajeaza si sfatuiteste studentimea in greva din primavara acestui an, 2012 (Lettre au jeunes). Unii din generatia sa il aduleaza, altii il discretiteaza sub pretextul exagerarilor, altii spun ca e prea suveranist, altii ca a fost un jazzman; altii, prea departe de evenimentele ce au marcat anii „66 – „75, habar nu au de verticalitatea acestui umanist angajat.\n\nA 17-a editie a evenimentului pe care organizatorii l-au numit La Tournée des 20, mi-a dat sansa mult dorita de a-l intilni pe Raoul Duguay in atelierul sau, pe o gura de rai, in mijlocul lanurilor de porumb, la numai un pilc de artari de frontiera americana. Imi promisese ca raspunde intrebarilor mele inca de acum doi ani, dar n-a fost sa fie sau a fost mai bine pentru ca am avut la dispozitie timpul de a ma imbaia in scrierea si muzica sa, ca sa pot intelege mai bine urgenta picturii si sculpturii ce se manifesta din plin in viata artistului. Pe drumul dintre cantoane, cu miresme autumnale, monologurile lui Raoul despre frumusetea acestei lumi reveneau la fiecare raspintie. Refugiul sau artistic in mijlocul podgoriilor si livezilor grele de rod mi-a confirmat invitatia lui clara din zeci de versuri: de a pastra puterea de a te minuna precum copiii in fata naturii.\n\nIntrebarea care m-a siciit tot timpul drumului, si pe care am formulat-o de cum am pasit pragul atelierului, a fost:\n\n-N-ati inovat prea mult pentru timpul afirmarii dvs. artistice si a oamenilor lui?\n\n-Multi mi-au spus ca sint inaintea timpului meu, dar eu am afirmat ca sint in timpul meu, ca ei, oamenii, sint intirziatii Poate o mina de oameni pot integra mai usor in gindirea lor noile referinte culturale. E drept ca eu reprezint o noua referinta. Originalitatea afirmatiei mele este rezultatul inmagazinarii culturii acestei vremi. Unii nu vad decit referintele care au dainuit peste milenii. Si pe mine m-a pasionat Pitagora, dar m-am interesat si mai mult despre stiinta vrind sa inteleg fenomenul Big Bang in detaliu. Trecind dincolo de el ajungi la o alta referinta: Dumnezeu.\n\n-Facind ordine in ansamblul activitatilor mele, am gasit ca este mult mai usor sa adopt structura geometrica inspirata de modelul matematic a lui BenÔit Mandelbrot. Multe din sistemele naturale complexe si bogate in informatie se preteaza la acest model precum ADN-ul, neuronul si arborele. Am inlocuit laturile triunghiului cu delicate curbe ca sa imi creez simbolul creatiei mele. Istoria cifrei 3 in forma triunghiului echilateral nu este decit simbolul stabilittii. 3 sint cele mai mici forme de materie la baza intregii existente materiale in Univers. 3 sint punctele minime ce determina un plan (stabil.) Infonia s-a bazat pe 3 prieteni, s-a vrut stabila si solida. Preocuparile mele s-au concentrat atit pe infinitul micro cit si pe macroinfinit, pe Univers. Am fost atras de fizica moleculara, de chimie, matematici si neurologie. Citeva dintre intrebarile care m-au framintat sint: Este Universul etern si infinit? Ce este in fiinta umana etern si infinit, oare constiinta? Care este locul constiintei umane? Constient, toti putem medita la etern si infinit? Rolul meu ca artist este sa opresc timpul, sa maresc microuniversul si sa micsorez macrouniversul, sa ma centrez corect intre aceste doua extreme.\n\n-V-ati gindit ca abordind aceasta atitudine veti ramine valabil pentru cititorii generatiilor ce vin?\n\n-Prietenul meu, Gaston Miron, a purtat teama disparitiei, teama ca va fi uitat. De a fi trecut fara vreo urma. Dar nu e cazul meu. – De cind v-am vazut prima oara pe scena mi-am pus intrebarea de unde atita forta, de unde aceasta carisma de comunicare cu publicul? – Din cautarile personale. Din anii de profunda meditatie, fundamentul spiritual este forta pe care publicul o percepe. Interesul pentru filozofie si stiinta s-au intregit cu cele ale schimburilor pe care le am, energiile vin si de la public. Dar am si momente de solitudine, cu sfintenie respectate de partenera mea de viata. In perceptia celor care ma admira sint un artist care face bai de fullitudine (cuvint inventat de Raoul Duguay pentru a defini intilnirele cu cei care il pretuiesc). La Bitt À Tibi este cintecul ce m-a facut popular, dar el nu reprezinta decit virful vizibil al icebergului. Volumele tiparite de poezie si eseuri, consemnari si cronici ale timpului vor cintari sau nu in balanta timpului? NU mai putin importante ramin studiile fonetice. In cursurile universitare am predat grija pentru frumusetea sonora a frazei, pentru muzicalitatea exprimarii („Un bon buveur de ciel bleu nos sangs gazouillent la santé du printemps”, ce minunat exprimat atasamentul de natura!) NU uitati ca ramin un muzician si pentru mine sunetul si ritmul au importanta lor.\n\n-Am avut sansa sa il intilnesc, in 1964, pe Frère JerÔme – unul din cei mai cunoscuti pedagogi ai artei contemporane- si el a fost cel care m-a incurajat sa eliberez pictorul din mine. O vreme m-am ocupat de poezie, apoi de cinema. Am jucat chiar in filmele lui Jean-Pierre Lefebvre, cunoscutul cineast care a facut un film despre poetul criminal – criminal in sensul ca ucide toate tabuurile. De 42 de ani traiesc aici la tara, in acest colt bucolic, care initial a fost resedinta de vara a cineastului Lefebvre. De 12 ani m-am reapucat de pictura (majoritar inspirata de natura) si atelierul imi permite sa fac si piese de sculptura in metal. Este prima oara in viata mea cind particip la Tournées des 20, cind publicul trece pragul atelierului meu.\n\n-Ô Kébék este singura propunere valabila pentru a fi imnul national al Québecului. Credeti ca are sanse sa fie oficializat?\n\n-Sper, caci cele 8 strofe contin toate elementele de identitate ale unei natiuni: geografice, culturale, istorice. 6 luni de munca Pentru a nu face erori, am ascultat 96 de imnuri nationale: 90% din acestea sint marsuri militare, iar eu nu doresc o asemenea piesa unui Québec ce a fost mereu pacifist. 40 de alti artisti au fost solicitati sa-si prezinte creatiile si niciunul nu si-a luat responsabilitatea unui asemenea act social-politic.\n\n-Din 1970 protejez franceza. Ca franceza sa fie vorbita de generatiile viitoare este nevoie de independenta Québecului si sint un aparator asiduu al surselor naturale de la noi, al respectului pentru natura. E drept ca mi-am prezentat candidatura, in1998, pentru functia de deputat in circumscriptia Brome-Missisquoi din partea P.Q. Da, ramin un angajat social.\n\n-Ce trebuie transferat generatiei ce ne urmeaza?\n\n-Gustul pentru risc si putina aventura, sa fie cu mintea in ceruri, cu picioarele adinc infipte in pamint si cu inima la locul cel bun! Acum, la sfirsit, ma intorc cu gindul la prezumtia dintii, cea de intelepciune.\n\nCa si mine, citind poeziile lui Raoul Duguay veti gasi cuvinte luminoase, intr-o dulce sonoritate clipocind ca un izvoras, sau cuvinte pline de pasiune care va vor parea riuri involburate intr-un cadru de infinita frumusete si armonie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0406.html"
  }
}