{
  "title": "Buget Canada 2014: prudenta | ZigZag Roman-Canadian",
  "content": "Ministrul federal de Finante, Jim Flaherty, a prezentat Parlamentului de la Ottawa proiectul Legii Bugetului Canadei pentru anul fiscal 2014-2015. Cel de al 10-lea buget depus de conservatori este unul prudent, cu masuri de austeritate proiectate sa duca la echilibru financiar in 2015. De altfel, au aratat comentatorii politici, surprizele placute au fost pastrate pentru Bugetul din primavara viitoare… dat fiind ca in toamna lui 2015 sint alegeri parlamentare federale.\n\nPentru angajati se aloca : 75 milioane $ pentru ajutorul somerilor si lucratorilor cu virsta inaintata; 40 milioane $ pentru crearea a 3.000 de locuri de stagii de munca in domenii in cautare de forta de lucru; 15 milioane $ pentru crearea a 1.000 de locuri de stagii in IMM-uri – infiintarea unui fond canadian de imprumut pentru pregatirea profesionala a debutantilor. Totodata, pentru angajatii din sectorul public se prevede scaderea masei salariale cu 1,5 miliarde $.\n\nPentru intreprinderi se distribuie : 40 milioane $ antreprenorilor ce infiinteaza companii; 500 milioane $ cercetarii si dezvoltarii din sectorul de automobile .\n\nIn domeniul taxelor si impozitelor : automatizarea sistemului de credit de impozit pentru TPS pentru particularii admisibili (creditul se va oferi automat, fara a mai fi nevoie sa se indice acest lucru in declaratia de venituri); majorarea la 15.000 $ a creditului de impozit pentru cheltuielile de adoptie; cresterea taxelor la tutun cu 0,50 $ pe pachetul de 25 de tigari.\n\nDomeniul imigratiei : alocarea a 14 milioane $ in urmatorii 2 ani pentru punerea in practica a noului sistem de selectie a lucratorilor calificati; se renunta la programul adresat investitorilor. Alte masuri : innoirea Programelor de calculatoare din sistemul educational; angajarea, in urmatorii 5 ani, a 200 de inspectori ai Agentiei candiene pentru inspectia alimentelor, in vederea sporirii masurilor de securitate alimentara; alocarea a 24 milioane $ pentru intensificarea luptei impotriva contrabandei cu tigari; acordarea a 10,4 milioane $ pe 4 ani pentru sportivii olimpici canadieni cu rezultate remarcabile.\n\nBuget Quebec . In ceea ce priveste acest proiect al Guvernului provincial (depus in Adunarea Nationala cu putin timp inaintea inchiderii editiei noastre), comentatorii politici sint sceptici ca va fi si adoptat, varianta vehiculata fiind cea a alegerilor parlamentare provinciale anticipate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0347.html"
  }
}