{
  "title": "Casa Alba: Canada ar putea fi exceptata de la plata taxei pe otel si aluminiu | ZigZag Roman-Canadian",
  "content": "Canada ar putea beneficia de o „scutire fiscala” in ceea ce priveste exportul in SUA de otel si aluminiu , a anuntat in urma cu putin timp Casa Alb a, citata de Radio Canada , Administratia de la Washington adaugind ca si alti aliati americani ar putea obtine o astfel de exceptare de plata , in urma analizelor de la caz la caz si tinindu-se cont de criterii legate de securitatea nationala.\n\nDespre cum decurg negocierile NAFTA – aflate in cea de a saptea runda – saptamina trecuta, Donald Trump scria pe Twitter : „ Avem profunde deficite cu Mexic si Canada. Alena (NAFTA -n.r.), care este in curs de renegociere in acest moment, a fost un acord prost pentru Statele Unite. Enorme delocalizari de intreprinderi si locuri de munca. Taxele asupra otelului si aluminiului vor fi retrase numai daca va fi semnat un nou acord corect Alena „. Reamintim, Trump si-a anuntat intentia de a impune o taxa vamala generala de 10% pentru toate importurile de aluminiu si de 25% pentru cele de otel si spunea ca masura va fi generalizata, fara exceptii pentru nici o tara.\n\nChrystia Freeland, ministrul canadian al Afacerilor Externe , a ripostat declarind ca daca astfel de taxe vor fi impuse, Canada va lua masuri rapide in consecinta pentru a-si apara interesele comeciale si lucratorii din acest sector: „ Canada va considera absolut inacceptabile orice restrictii comerciale privind otelul si aluminiul „, a declarat ministra Freeland in prezenta lui Robert Lighthizer, reprezentant al comertului Statelor Unite si a lui Ildefonso Guajardo, secretar al Ministerului Economiei din Mexic.\n\nIn plus, reprezentantii sectorului american al aluminiului l-au avertizat pe presedintele Trump asupra efectelor negative pe care le-ar putea avea impunerea de taxe vamale generalizate pentru importurile de aluminiu si i-au propus sa-si modifice planul, relata EFE citata de Agerpres: „ Ne temem ca taxele propuse pot face mai mult rau decit bine „, a avertizat intr-o scrisoare adresata lui Trump, Aluminum Association, organizatie ce reprezinta 114 companii din sector.\n\nC anada este principalul exportator de otel si aliuminiu catre SUA (urmata de Brazilia, Coreea de Sud, Mexic si Rusia, iar China se afla pe locul 11). Referitor la NAFTA , in campania electorala Trump l-a numit „ cel mai prost acord ” semnat vreodata de SUA si a promis renegocierea lui rapida.\n\nNegociat de George Bush senior si semnat in 1994 de Bill Clinton , acest acord a creat una dintre cele mai vaste zone de liber schimb din lume si a permis dinamizarea locurilor de munca si a investitiilor intre SUA-Canada-Mexic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0189.html"
  }
}