{
  "title": "BUGET QUEBEC 2016-2017: fara deficit si cu noi pasi spre eliminarea taxei de sanatate | ZigZag Roman-Canadian",
  "content": "Proiectul de buget al Guvernului din Quebec pentru urmatorul an fiscal nu aduce mari schimbari: finantele publice vor fi echilibrate, fara deficit si fara majorari de taxe si impozite . De notat ca, potrivit cifrelor anuntate de ministrul Finantelor, Carlos Leitao, cresterea economica pentru anul 2016 va fi de 1,5%, respectiv de 1,7% in anul 2017.\n\nEducatia, sectorul favorizat \n\n Veniturile planificate urmeaza sa atinga 102 miliarde dolari, in crestere cu 3 % fata de anul trecut. Concomitent, cheltuielile vor atinge in premiera 100 de miliarde dolari, mai mari cu 2,5 % fata de anul 2015-2016. Surplusul de 2 miliarde dolari se preconizeaza sa fie reorientat pentru achitarea datoriei publice a Quebecului, care in anul fiscal curent a ajuns sa constituie circa 55% din valoarea PIB, respectiv aproximativ 208 miliarde $. Autoritatile provinciale spera ca pina in 2026 procentul sa fie redus pina la 45%.\n\nNoi tarife pentru gradinitele subventionate Guvernul Quebec a decis sa revada grila tarifara pentru gradinitele subventionate de stat. Amintim ca, potrivit modificarilor anterioare, costul zilnic al intretinerii copiilor in institutiile prescolare a fost legat de venitul anual al parintilor acestora. Pentru familiile care au un venit anual intre 50.000 $ – 75.000 $, tariful zilnic a fost stabilit la 8 $. Daca venitul total al parintilor este de pina la 100.000 $ anual, costul a crescut la 11,41 $, iar pentru familiile cu venituri anuale de peste 157.000 $ a fost instituit tariful zilnic de 20 $ la gradinitele subventionate. Ministrul Finantelor, Carlos Leitao, a anuntat ca aceste tarife vor ramine in vigoare, dar, in cazul in care o familie are al doilea copil inscris la gradinita, costurile de intretinere pentru acesta vor fi micsorate astfel: \n\n – Daca pentru primul copil se achita 8 $/zi, pentru al doilea, parintii vor plati 7,65 $/zi. \n\n – Primul copil: 11,41 $/zi, al doilea: 9,36 $/zi. \n\n – Primul copil: 18,91 $/zi, al doilea: 13,11 $/zi. \n\n – Primul copil: 20 $/zi, al doilea: 13,65 $/zi. \n\n Tarifele respective sint retroactive si se aplica pentru anul fiscal 2015 – 2016.\n\nSpre eliminarea taxei pentru asistenta medicala \n\n Planurile referitoare la eliminarea taxei de sanatate vor fi realizate in continuare, Guvernul promitind ca aceasta va disparea cu desavirsire din anul 2018, iar pina atunci contribuabilii vor plati mai putin. \n\n De exemplu, in noul an fiscal o persoana cu venit anual de pina la 41.265 $ va achita o taxa de 50 $, fata de 100 $ cit este acum. Pentru cei cu venituri anuale de pina la 134.095 $, taxa va fi de 175 $ (in loc de 200 $), iar cei care cistiga mai mult de 134.095 $ nu vor beneficia de reduceri in 2016, dar din urmatorul an fiscal contributia lor va fi micsorata de 1.000 la 800 $.\n\nNou credit pentru renovarea locuintelor \n\n Denumit „RenoVert” , acesta este destinat proprietarilor de imobile care vor sa imbunatateasca izolarea termica a locuintei, sa schimbe sistemul de incalzire sau boilerul de apa calda, usile sau ferestrele, precum si pentru cei care vor sa faca lucrari de decontaminare a solului din jurul casei sau din subsol. Creditul de impozit va fi de 20 % din valoarea sumei cheltuite, insa nu se va aplica pentru primele 2.500 $. De exemplu, pentru lucrari in valoare de 5.000 $ efectuate de un antreprenor cu licenta, valoarea creditului va fi de 500 $. \n\n Cuantumul maxim al creditului a fost stabilit la 10.000 $, ceea ce corespunde unei valori totale a lucrarilor de 52.500 $. Pentru a putea accesa acest credit, proprietarul trebuie ca pina la data de 1 aprilie 2017 sa aiba semnata o intelegere cu un antreprenor licentiat.\n\nReducerea cotizatiilor FSS pentru IMM-uri \n\n Factura fiscala a intreprinderilor mici si mijlocii va fi micsorata din contul reducerii cotizatiilor catre Fondul serviciilor de sanatate (FSS). De exemplu, companiile cu masa salariala de pina la 1 milion de dolari vor cunoaste o micsorare a acestor transferuri de la 1,6 la 1,45 % pe durata urmatorilor 5 ani. IMM-urile din sectorul serviciilor si constructiilor vor beneficia de o reducere de la 2,7 la 2 %, astfel incit in 2021 vor putea sa economiseaca anual pina la 12,500 $. \n\n Reducerile graduale ale cotizatiilor catre FSS vor incepe din 1 ianuarie 2017 .\n\nIncurajarea celor in virsta sa ramina pe piata muncii \n\n Virsta minima de la care se aplica creditul de impozit pentru lucratorii cu experienta care ramin pe piata muncii va fi coborit la 62 de ani, incepind cu anul 2018. In prezent, un lucrator in virsta de 64 de ani are dreptul la un credit de impozit in valoare maxima de 602 $, suma crescind la 902 $ in cazul unei persoane de 65 de ani. De noua masura ce vizeaza scaderea virstei admisibile pentru acest credit la 62 de ani vor putea beneficia peste 232.000 persoane.\n\nPlaci de inmatriculare personalizate, noua sursa de bani la buget \n\n Proprietarii de autovehicule care vor vrea sa aiba placi de inmatriculare personalizate, o vor putea face incepind din 2017. \n\n SAAQ va permite orice combinatie de litere si cifre, conditia fiind ca acestea sa nu contina injurii. Se astimeaza ca veniturile realizate ca urmare a acestei masuri se vor ridica anual la 3 milioane $.\n\nMajorarea „scutului fiscal” \n\n Valoarea asa-numitului „scut fiscal” destinat familiilor cu venituri mici , care mizeaza pe diferite credite de impozit sau de solidaritate, va fi majorata de la 2.500 $ la 3.000 $.\n\nVechea poveste: intretinerea si reparatia drumurilor \n\n De aceasta data, se preconizeaza alocarea a 2 miliarde $ pentru urmatorul an fiscal, iar pentru urmatorii 5 ani suma pentru infrastructura se va ridica la… 88 miliarde $. \n\n „Partea leului” va reveni regiunii metropolitane Montreal , printre proiectele mai importante anuntate deja fiind prelungirea pina in Anjou a liniei albastre a metroului si construirea de 1.500 de locuinte sociale, o parte din ele urmind sa fie pentru persoanele fara adapost sau care sufera de probleme de sanatate mintala.\n\nOpozitia PQ critica „lipsa de viziune” \n\n Cum era de asteptat, opozitia din Adunarea Nationala nu a fost deloc impresionata de noul document fiscal alcatuit de liberali. \n\n – Nicolas Marceau, fost ministru de Finante in Guvernul PQ condus de Pauline Marois, a declarat ca Executivul actual duce lipsa de o viziune in privinta cresterii economice. Desi liberalii anuntasera initial majorari semnificative ale fondurilor destinate Educatiei si Sanatatii, in fapt acestea sint „prea mici” pentru a indrepta starea de lucruri din aceste sectoare, cauzate de taierile bugetare din primii doi ani de mandat liberal, sustine Nicolas Marceau. \n\n – Cei din Coalition Avenir Quebec , partid condus de François Legault, spun ca surplusul bugetat trebuia utilizat pentru reducerea impozitelor, fapt ce ar fi impulsionat cresterea economica.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0269.html"
  }
}