{
  "title": "Partidul de guvernamint din Ontario si promisiunile electorale | ZigZag Roman-Canadian",
  "content": "Aflati in setarea campanie electorala (alegerile provinciale sint prevazute pentru 6 octombrie), reprezentantii Partidului Liberal din Ontario au promis ca, daca vor fi realesi, vor accelera ritmul de servire a cetatenilor de catre institutiile guvernamentale provinciale.\n\nSistemul computerizat anuntat de liberali, care ar putea deveni functional incepind de anul viitor, prevede ca pornirea cronometrului sa se faca in momentul in care solicitantul ajunge sa-si ia numar de ordine. O alta promisiune electorala a liberalilor se refera la posibilitatea de a modifica data de reinnoire a permisului de conducere dupa dorinta titularului (in prezent, ca si in Quebec, documentul se reinnoieste la aniversarea zilei de nastere a titularului).\n\nPe linga aceste angajamente electorale, premierul Dalton McGuinty a anuntat deja rambursarea biletului de transport pentru calatorii care utilizeaza trenul GO Transit in regiunea Toronto, daca acesta are intirzieri mai mari de 15 min. Borne pentru alimentarea automobilelor electrice in Ontario.\n\nGuvernul de la Toronto a anuntat crearea unui fond de 80 milioane $ pentru a stimula atit sectorul public cit si pe cel privat sa investeasca in constructia de borne de incarcare a bateriilor masinilor electrice. Conform estimarilor, in urmatorii 10 ani peste 5% din autovehiculele inmatriculate in Ontario vor fi propulsate electric.\n\nReamintim ca Ontario ofera deja bonusuri de pina la 8.500 $ celor care isi achizitioneaza o masina electrica. Voal si turban, noile elemente din… uniforma oficiala a angajatilor Parc Canada. Pentru a acomoda rezonabil din punct de vedere religios o parte din angajatii sai, institutia federala va introduce in uniforma oficiala voalul sau turbanul. Potrivit unui sondaj de opinie realizat de Journal de Montreal, 95 % dintre cei chestionati s-au declarat in dezacord cu intentia Parc Canada de a introduce astfel de elemente specifice anumitor religii in uniforma oficiala a institutiei guvernamentale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0458.html"
  }
}