{
  "title": "Jean Kristof Bouton – baritonul canadian de la Opera din Iași | ZigZag Roman-Canadian",
  "content": "A plecat din Canada in Romania cind avea 20 de ani , dorinta sa fiind ca, dupa ce a studiat muzica la Montreal, sa-si continue drumul la Conservatorul din Bucuresti . Iar de atunci nu a mai plecat din Romania si de 5 ani este solist la Opera Nationala din Iasi . Anul acesta, baritonul Jean Kristof Bouton implineste 30 de ani.\n\nIntilnirea mea cu el a avut loc la Opera din Iasi, prin amabilitatea celebrei soprane Mioara Cortez, care m-a pus in contact cu directoarea operei, dna Beatrice Rancea. Cind l-am intilnit, am avut impresia ca in fata mea este un star de la Hollywood: talentat si frumos, cu o musculatura impresionanta – caci face arte martiale si echitatie -, dupa Jean Kristof Bouton toate femeile intorc capul pe strada. Iar pentru ca vorbeste limba romana fluent, dar cu un accent sarmant, este supranumit in oras „frumosul canadian de la Iasi” .\n\nVania Atudorei: – Jean Kristof, multumesc pentru acceptul de a va destainui romanilor din Canada prin interrnediul ziarului ZigZag Roman-Canadian .\n\nJean Kristof Bouton : – Imi face placere! Stiu ca se intimpla mai rar ca un canadian sa se stabileasca in Romania, dar eu asa am facut.\n\nV.A : – Sa incepem cu inceputul: cum a venit interesul pentru muzica?\n\nJ.K.B : – Am inceput studiul muzicii la 13 ani cu profesoara Cecile Vallee Jalbert , soprana, profesoara de muzica de mare reputatie, care timp de 42 de ani a dat cursuri in mai multe colegii si universitati din Qubec. De altfel, prima mea profesoara de muzica, ce are acum 89 de ani, este cea care i-a dat lectii si lui Celine Dion la inceputul carierei binecunoscutei artiste. Apoi, la 16 ani am inceput sa studiez muzica la scoala de profil Vincent d’Indy, din Montreal. Acolo am invatat timp de trei ani cu profesorul David Doane, tenor, american originar din California, el dirija si corul scolii; este si organist si il puteti asculta la orga la Oratoriul Saint-Joseph din Montreal .\n\nAsadar, la 19 ani, dupa sase ani de studiat muzica in Quebec, stiam ca daca vrei sa faci o cariera in opera trebuie sa iesi pe plan international. Pe plan local, stiti si dvs. ca in orasele din Canada nu exista opere permanente ca in Europa, ci numai stagiuni cu citeva zile de spectacole si cu artisti invitati din exterior, asa cum este cazul la Montreal.\n\nDeci, la 19 ani am plecat in Europa: in Franta si apoi in Cehia , la un Master Class de opera. Printre profesorii de acolo se afla si unul roman: regizorul de opera din Brasov, tenorul Cristian Mihailescu, sotul celebrei soprane Felicia Filip de la Opera din Bucuresti. Din anul 2003, dl Mihailescu face parte din juriul Concursului International de Canto de la Montreal (Canada) si asa l-am intilnit prima oara. El m-a remarcat pe cind aveam 18 ani si am participat la acest concurs. Iar in 2006 , la propunerea sa am decis sa vin in Romania si, desi nu cunosteam pe nimeni si nici limba, am fost hotarit sa urmez Academia de Muzica din Bucuresti – unde am urmat si licenta (2006-2010) si masteratul (2010-2012) cu violonista si soprana Eleonora Enachescu.\n\nStiam ca si una dintre cele mai mari violoniste din Quebec, Angele Dubeau , isi facuse studiile de muzica la Bucuresti , si stiam ca este o foarte buna scoala de nivel international , accesibila din punct de vedere finaciar. Eu nu aveam multi bani, parintii mei sint fermieri, de aceea a trebuit ca in timpul studiilor sa muncesc pentru a plati cursurile si sa-mi pot asigura traiul intr-un camin studentesc.\n\nDeci am facut 6 ani de studii de muzica in Canada si inca 6 ani in Romania , 50% – 50%. Asta nu inseamna ca in cei 12 ani am invatat tot, continui si acum, caci opera este un studiu toata viata.\n\nV.A : – Ati debutat ca solist la Bucuresti, dar cum ati ajuns la Iasi ?\n\nJ.K.B : – Adevaratul debut a fost in 2012 la Bucuresti, in opera Don Giovanni de Mozart (rolul Don Juan). Aici am fost remarcat de Gabriel Bebeselea , tinar si foarte talentat dirijor de opera, care mi-a propus chiar in 2012 sa vin la Iasi . Dupa o audityie aici pentru rolul lui Dario, din opera Indiile galante, directoarea Beatrice Rancea mi-a propus un contract permanent. Prefer Iasul – un oras mai mic, mai curat si mai linistit decit Bucurestiul. Mie nu mi-au placut niciodata metropolele – mari, aglomerate si zgomotoase; si e normal sa gindesc asa, fiind crescut la tara, in liniste si aer curat, am calarit pe spatii intinse.\n\nPovestea sa de iubire cu Romania\n\nJ.K.B .: – Singur. Dupa ureche. E o limba frumoasa si plina de subtilitati si expresii populare sau de strada pe care nu le gasesti in dictionar. Aveam interesul si motivatia afectiva. Am iubit Romania si romanii din prima clipa, mai ales romancele . Prietena mea este constanteanca – e in domeniul artistic, dar nu muzical. Limba mea materna este franceza, romana este limba inrudita, de origine latina, deci nu mi-a fost greu.\n\nLa opera cint mult in limba italiana, normal. De altfel, unul din rolurile mele preferate este Figaro, din Barbierul din Sevilla, pusa in scena la Opera din Iasi de regizorul italian Matteo Mazzoni. Este o arie care mi se cere sa o cint la toate recitalurile. Aici am o libertate si oportunitati pe care nu cred ca le-as fi putut avea nici in Canada si nici la Bucuresti. Astfel am avut sansa sa-mi imbogatesc repertoriul si sa interpretez roluri in opere celebre precum Lucia de Lamermoor, Boema, Troienele, Elixirul dragostei, Traviata, Vaduva vesela, pe care sper sa le pot interpreta mai tirziu pe marile scene ale lumii. Iar ca o surpriza, in curind voi cinta si in limba romana in cea mai jucata opereta din lume, Vaduva vesela, de Franz Lehar . Desigur, romana cu… accent.\n\nRomania si romanii i-au dat tinarului si talentatului bariton Jean Kristof Bouton aripile necesare ca sa zboare sus si departe, precum si statutul de star liric. In acest an 2017, el este invitat la Opera din Nisa , pentru a juca in cea mai celebra opera Carmen (de George Bizet) rolul toreadorului Escamillo – iar Jean Kristof straluceste si la propriu in frumosul costum alb cu fir de aur. Deja, ziarele din Nisa anunta opera Carmen sub titlul „Carmen se pregateste sa incendieze Nisa”. Iar la Opera din Toulon, va juca in Romeo si Julieta , de Gounod, rolul feminin principal fiind interpretat de Mihaela Marcu.\n\nPoate ca intr-o zi vom avea sansa sa-l apreciem si noi la Montreal, locul de unde a plecat inspre muzica. In luna mai 2015, Radio Canada a realizat o emisiune intreaga cu Jean Kristof, care a elogiat sincer Romania, scoala de muzica romaneasca si Iasul , locuri ce vor alcatui unul dintre cele mai frumoase capitole din biografia acestui talentat bariton.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0221.html"
  }
}