{
  "title": "Scena ma frige la picioare, nu sint facuta sa cint pe scena! | ZigZag Roman-Canadian",
  "content": "Una dintre vocile cele mai cunoscute ale comunitatii romanesti din Montreal este interpreta de muzica populara Mariana Ilutiu. Sa incepem cu o mini-prezentare, pentru aceia dintre cititorii nostri care stiu insa mai putine despre dvs. Deci, cine este cintareata de muzica populara Mariana Ilutiu? – Vin din Maramures, sau, mai precis, din Tara Chioarului. Judetul Maramures are patru zone folclorice -Tara Maramuresului, la nord de Gutin, Tara Lapusului, Tara Codrului (pe care o imparte cu jud. Satu Mare) si Tara Chioarului. Sint un om simplu care vine din acel colt de rai numit Tara Chioarului. M-am nascut ca sa cint nu pentru camera de filmat sau pentru flash-ul foto, ci pentru omul simplu, fata de care simt o imensa dragoste. Sper ca reciproca – Care a fost parcursul dvs. artistic in Romania? – Am cintat in ansamblul artistic profesionist Tara Oasului din Satu Mare, cu care am avut numeroase turnee in tara si in strainatate. Am fost laureata a Festivalului national de romante Crizantema de aur, si vreau sa accentuez pe unicitatea acestui gen muzical romanesc, care nu are corespondenti directi nicaieri in lume, ci eventual o inrudire de gen verisor cu lied-ul german sau cu sansoneta franceza. – Cum a decurs parcursul dvs. artistic dupa stabilirea la Montreal? – La trei saptamini dupa ce am pus piciorul pe pamint canadian, romanii au aflat de prezenta mea aici si m-au invitat sa le cint, ceea ce am facut cu mare placere. Prima data am cintat la Ste-Adele, apoi la Montreal, in mai multe concerte. Am avut ocazia sa cint si pentru romanii din Ottawa, si pentru cei din Quebec, unde de altfel sint invitata in fiecare an, si sper sa nu ma opresc aici, pentru ca mie mi-e drag sa cint. – Stiu ca ati fost nu de mult in Romania, dupa cinci ani de absenta. Cum ati regasit tara natala dupa o atit de lunga absenta? – Am simtit-o foarte aproape si am simtit emotii pentru a caror descriere nu gasesc cuvinte. Am regasit acolo aceiasi oameni extraordinari si cu suflet mare pe care ii stiam. Am simtit, asa cum spune o frumoasa melodie, ca iarba verde de acasa/sa ma ratacesc in lume nu ma lasa… – Revenind la Montreal: cum este viata dvs. canadiana pe plan profesional? – In Romania am fost profesor de religie si consilier de orientare profesionala. Aici, in Canada, am inceput sa predau deja etica si cultura religioasa in sistemul de invatamint, si mai am de sustinut doua examene ca sa imi definitivez situatia din acest punct de vedere. Alaturi de familie, si cu sprijinul ei, voi reusi sa devin si aici ceea ce eram in Romania, adica profesor, pentru ca iubesc din tot sufletul copiii. – Ati adus vorba de familie si de copii, de aceea va intreb si despre fiica dvs. care dovedeste ca, artistic vorbind, aschia nu sare departe de trunchi. – Da, este vorba despre Cristina, fiica mea cea mare, care a studiat 12 ani pianul in Romania. Acum este studenta in anul IV la facultatea de muzica a Universitatii McGill si se pregateste sa faca o specializare pentru compozitie muzica de film. De fapt, are deja citeva compozitii de acest gen. Iubeste foarte mult muzica clasica si a facut cinste Romaniei in cadrul unor turnee intreprinse in Europa inca de cind avea 14 ani. Acum, numele Cristinei incepe sa fie cunoscut si in Canada, in domeniul muzicii clasice. Sper sa realizeze ceea ce isi doreste. Am incredere in ea, macar pentru faptul ca este pe jumatate maramureseanca si asta ii da determinarea proprie acelor oameni care nu se lasa pina nu izbutesc sa realizeze ceea ce si-au pus in gind. – Viitoarele proiecte ale artistul Mariana Ilutiu? – Alaturi de oameni care iubesc romanta ma aflu in pregatirea unui concert de romante la Montreal. Este vorba despre un proiect guvernamental, prin care incercam sa promovam acest gen unic in lume, care este numai al nostru si pe care vrem sa-l facem cunoscut publicului montrealez si din toata Canada. – Intr-o discutie anterioara v-am intrebat daca ati fi de acord sa sustineti, in decembrie, un concert de colinde pentru romanii din Montreal, si v-ati aratat de acord. Credeti ca am putea pune in practica aceasta frumoasa amenintare? – De ce nu? Dumnezeu mi-a dat acest dar care este glasul, pe care nu vreau sa-l tin in cufar, ci imi place sa-l daruiesc celor din jurul meu. Cintind ma incarc cu emotiile romanilor care ma asculta. Sint gata oricind sa cint muzica populara, cintece de petrecere, romante si, bineinteles, colinzi, cu care practic as urma drumul deschis in Canada de Stefan Hrusca, un adevarat ambasador al colindelor maramuresene. – Aveti un fel anume de a va sustine spectacolele, reusind sa captivati publicul cum nu multi artisti o fac. De multe ori v-am vazut coborind de pe scena in mijlocul publicului. De ce? – V-am spus ca sint un cintaret simplu, si uneori chiar cint desculta. Cindva, niste spectatori din Quebec se mirau de ce cint desculta, presupunind chiar ca nu am bani de pantofi. De fapt, adevarul e ca eu vin din timpul cind se purtau opinci sau se cinta descult. Dar scena ma frige la picioare, pentru ca talpile mele nu sint facute sa cinte pe scena. Iubesc atit de mult publicul, incit simt nevoia sa-i cint aproape de inima si de aceea cobor de pe scena intre spectatori. – Daca s-ar fi inventat ziare cu sonor, v-as fi invitat sa cintati pentru cititorii nostri o strofa care va place mult…",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0622.html"
  }
}