{
  "title": "Număr record al canadienilor care pleacă la tratamente peste hotare | ZigZag Roman-Canadian",
  "content": "În 2014, peste 52.000 canadieni au ales să meargă peste hotare pentru a-și îngriji sănătatea, se arată într-o cercetare recentă realizată de Fraser Institute. Comparativ cu anul 2013, această cifră a crescut cu 26 %! Lideri la acest capitol sînt locuitorii din Ontario, British Columbia și Quebec.\n\nRaportul nu explică de ce canadienii aleg să plece într-un număr tot mai mare peste hotare pentru tratamente, însă Bacchus Barua, unul din autorii studiului, arată că cel mai important motiv este perioada lungă de așteptare din centrele medicale canadiene. În medie, după ce au obținut o recomandare de la medicul de familie, pacienții trebuie să aștepte mai mult de 18 săptămîni pentru a ajunge să fie primiți de un medic specialist. Printre alte posibile motive enumerate de Barua mai figurează lipsa resurselor medicale necesare pentru tratament sau lipsa încrederii pacienților în capacitățile profesionale ale medicilor. \n\n Cei de la Fraser Institute spun că majorarea numărului de turiști medicali nu face altceva decît să demonstreze restului lumii faptul că în Canada pacienții nu primesc îngrijiri medicale de calitate și la timp, fiind forțați să plece în străinătate pentru a beneficia de servicii medicale de calitate și oferite în timp scurt.\n\nO asigurare pentru medicamente se impune în toată Canada\n\nMai mulți medici canadieni arată că e timpul ca autoritățile federale să ia în calcul realizarea unui regim de asigurare a medicamentelor pentru toată Canada, de tipul asigurării universale medicale. În prezent, fiecare provincie are propriul plan de acoperire a cheltuielilor pentru medicamente, însă dacă oficialii tuturor ministerelor provinciale ale Sănătății s-ar uni și ar iniția negocieri cu producătorii de medicamente, prețul acestora ar scădea, susțin Steven Morgan și Danielle Martin, medici și profesori universitari în Vancouver și Toronto. Ei chiar au avansat cifra de 7 miliarde $ pentru economiile anuale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0307.html"
  }
}