{
  "title": "Rata infractiunilor comise de diplomatii straini din Canada, in crestere | ZigZag Roman-Canadian",
  "content": "In Canada sint acreditati in prezent circa 8.000 de diplomati straini si, jumatate dintre ei activind in cele 133 de misiuni diplomatice aflate la conform Conventiei de la Viena privind relatiile diplomatice (tratat din 1961 semnat de 191 de tari), acestia beneficiaza de imunitate diplomatica in fata legilor canadiene.\n\nIn ultimii doi ani, infractiunile comise de diplomati straini aflati la post in Tara frunzei de artar – intre care se numara neachitarea unor datorii de mii de dolari, incalcarea repetata a regulilor de circulatie sau violarea legilor legate de obtinerea de pasapoarte – sint din ce in ce mai numeroase , indica rapoarte interne realizate de Departamentul canadian al afacerilor externe. Global Affairs Canada nu mentioneaza motivele ratei crescute a infractiunilor, dar presa canadiana crede ca aceasta a ajuns cunoscuta datorita programelor de informare si numerelor de telefon speciale care fac mai usoara rapor­tarea infractiunilor.\n\nIn virtutatea dreptului la informatie, CBC News a obtinut o serie de rapoarte trimestriale realizate de biroul de protocol al Global Affairs, care este departamentul oficial insarcinat cu toate chestiunile privind diplomatii straini din Canada. Documentele acopera perioada de la sfirsitul anului 2014 pina in primavara anului 2017 . Identitatea contravenientilor si a ambasadelor sau consulatelor pe care le reprezinta au fost cenzurate cu atentie de catre realizatorii rapoartelor, asa cum se intimpla in cazurile in care sint implicati diplomati straini. Motivul? Dezvaluirea identitatii lor ar putea provoca „efecte serioase pentru interesele Canadei”.\n\nDocumentele indica faptul ca numarul incidentelor care au necesitat interventia biroului de protocol a crescut la peste 20 in prezent, incidentele incluzind neplata unor facturi, inselarea proprietarilor de locuinte si a companiilor de constructii, dar si arestari facute in cadrul unor raiduri ale politiei ce vizau prinderea solicitantilor de… servicii sexuale.\n\n„Neplata taxelor de proprietate la o cladire detinuta de stat a dus la una dintre cele mai mari datorii de acest fel acumulata de o ambasada straina in istoria recenta”, precizeaza unul dintre rapoarte, referindu-se la datorii de circa 210.000 dolari catre municipalitatea din Ottawa.\n\nCel mai recent raport trimestrial se refera la taxele de 283.750 dolari pe care una din misiunile diplomatice o datoreaza la Canada Revenue Agency . Intr-un alt caz, o ambasada datoreaza muncitorilor salarii de circa 10.000 de dolari, in timp ce un diplomat care deja a parasit Cana­da trebuie sa plateasca 4.700 dolari unui dealer de masini din capitala federala. Documentul mentioneaza si de doua cazuri in care proprietarii unor imobile inchiriate ar trebui sa primeasca de la diplomatii-chiriasi 23.000 dolari, respectiv 25.000 dolari.\n\nIntr-un alt incident, considerat „primul de acest fel care a ajuns in atentia biroului de protocol”, un diplomat a incercat sa scoata ilegal din Canada doua masini , dar fara succes.\n\nIn plus, rapoartele releva cel putin 4 cazuri in care diplomati straini au obtinut in mod fraudulos pasapoarte canadiene pentru copiii lor , unii dintre ei fiind nascuti aici, insa fara sa aiba dreptul sa obtina cetatenia canadiana.\n\nDesi nu au existat incidente in care diplomatii sa fie prinsi bauti sau drogati la volan, raportul mentioneaza mai multe cazuri de infractiuni rutiere printre care conducerea cu viteza mare sau neoprirea la culoarea rosie a semaforului. Intr-un caz, un diplomat aflat la volan a lovit un pieton dupa ce nu a oprit la semnul de stop. „Din fericire, pietonul nu a necesitat ingrijire medicala in afara de cea care i s-a oferit la locul incidentului”, precizeaza documentul.\n\nOcazional, biroul de protocol a primit plingeri impotriva diplomatilor de la muncitori locali, inclusiv acuzatii de sclavie .\n\nRaportul indica si ca oficialii canadieni inregistreaza in mod regulat acuzatii de violente familiale si abuz . Ultimul raport a citat 5 cazuri suspecte de abuzuri impotriva copiilor, pe care le-a sesizat oficialilor din Children’s Aid Societies (CAS). In total, in rapoartele anterioare fusesera raportate mai putin de 10 astfel de cazuri. Cindy Perron, purtator de cuvint al CAS din Ottawa, a spus ca institutia nu are statistici legate de abuzul copiilor din familiile diplomatilor straini , dar a confirmat o crestere generala a acestora . Si inspectorul de politie Michael Laviolette, ofiterul de legatura cu corpul diplomatic, a spus ca cele mai multe cazuri nu duc la puneri sub acuzare sau la audieri in tribunale. „Cele mai multe cazuri sint rezolvate de tara respectiva: nu se ridica imunitatea, insa ei se vor ocupa de problema. Ii vor trimite pe contravenienti acasa”.\n\nGlobal Affairs Canada a refuzat sa comenteze cresterea in ultimii 2 ani a numarului de incidente . „Departamentul nu se poate referi la cazuri particulare sau la trenduri din motive de confidentialitate. Canada ia in considerare foarte serios toate incidentele de infractionalitate sau delicte in care este implicata comunitatea diplomatica”, a mentionat Natasha Nystrom, purtator de cuvint. In cazul infractiunilor, biroul de protocol solicita in mod obisnuit renuntarea la imunitate si, daca ambasada refuza – ceea ce se intimpla aproape in fiecare situatie -, cere asigurari ca diplomatul contravenient va suporta consecintele (de exemplu, ridicarea dreptului de a conduce). In cazurile extreme, Canada poate ordona expulzarea unei persoane .\n\nImunitatea diplomatica – care se aplica ambasadorilor, consulilor, diplomatilor, personalului si familiilor lor – le permite acestora sa nu fie judecati in tribunalele canadiene, chiar daca au fost prinsi conducind cu viteza, au jefuit sau au atacat pe cineva cu o arma. Pentru a fi acuzati in tarile unde sint detasati, diplomatilor le trebuie retrasa imunitatea de catre propria ambasada, ceea ce se intim-pla extrem de rar.\n\nUnul dintre cele mai grave cazuri in care a fost implicat un diplomat strain la Ottawa a avut loc in 2001, cind un diplomat rus beat a intrat cu masina pe trotuar, accidentind-o mortal pe avocata Catherine MacLean . Protejat de prevederile Conventiei de la Viena, el s-a intors in Rusia, unde a fost inchis timp de 4 ani.\n\nO lista de infractiuni comise de personalul diplomatic aflat la post in Canada a fost compilata de City News, printre acestea figurind:\n• Un membru al unei familii de diplomati este acuzat de jaf nearmat, atac, intimidare si conspiratie in vederea producerii unei infractiuni (in acest caz, imunitatea sa diplomatica a fost ridicata si a fost trimis in tara de origine, fara sa fie pus sub acuzare in Canada).\n• Copilul unui diplomat a fost acuzat de furt si agresarea unui politist canadian .\n• 60 de diplomati si familiile lor au aplicat, in decursul unui singur an, pentru statutul de refugiati in Canada.\n• Mai multe cazuri de abuz ale copiilor , situatii ce au necesitat implicarea oficialilor de la Children’s Aid Society.\n• Un diplomat a incercat sa scoata din Canada doua masini pe care nu le achitase complet.\n• Sute de mii de dolari datorate ca taxe de proprietate sau chirii.\n• Cel putin doi ambasadori si un inalt comisar (seful unei misiuni diplomatice dintr-o tara Commonwealth) sint implicati in abuzarea personalului .\n• Cel putin un caz raportat de trafic de persoane in care este implicat un membru al unei misiuni diplomatice.\n• Doi agenti diplomatici prinsi in timp ce conduceau cu mai mult de 50 km/h peste limita legala.\n• Acuzatii de conducere cu viteza excesiva, conducere neglijenta sau permisul suspendat. VALERIU CIOBANU\n\nCITESTE si : Pina in 2036, fiecare al treilea locuitor al Canadei va fi imigrant",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0216.html"
  }
}