{
  "title": "Interviu cu France Gauthier: 21 decembrie 2012, inceputul armoniei | ZigZag Roman-Canadian",
  "content": "In vara anului trecut, la emisiunea Si cétait vrai (Canal Vie), France Gauthier sensibiliza telespectatorii fata de problematica prelungirii vietii dupa moarte. Totul a pornit de la faptul ca ea, ziarista de investigatii, (un soi de Toma necredinciosul) a trebuit sa verifice clarviziunea unor invit ati la emisiunea lui Claire Lamarche. Un elan personal a impins-o sa se straduiasca sa dea in vileag o posibila sarlatana. Intilnirea a avut darul de a bulversa toata viata celei care a trebuit sa ia o importanta decizie pentru ca in joc era credibilitatea sa de ziarist, imaginea omului de televiziune si alte orgolii nedemne sa le aminteasca aici. Asta se intimpla in 2002, iar de atunci France Gauthier a scris deja 5 carti, toate legate concret de spiritualitate. De atunci, o cascada de evenimente nu au facut decit sa ii indice calea spre a-si dezvolta si perfectiona propria spiritualitate (ea insasi a devenit medium). Manifestari ale vietii dupa moarte, trezirea constiintei, transmiterea cunostintelor prin asa-zise canale sau scriere automata sint azi lucruri concrete despre care fosta jurnalista vorbeste in conferintele sale. De altfel, v-am prezentat cartile ei in interviul publicat in ZigZag Roman-Canadian in urma cu nici un an si care poate fi citit in editia electronica a publicatiei noastre (www.zigzag-online.ro). France Gauthier a remarcat ca de acum meseria ei este de invatator-iluminator al oamenilor cu privire la marea schimbare din 2012. A pornit de la nivelul zero cind nu stia ce este un medium, auzise doar de cel de clarvazator -ba mai mult, ii punea pe toti deosebitii in aceeasi oala a sarlatanilor (ca sa va dati seama de minima deschidere ce o avea asupra subiectului). Primul pas a fost socul produs de revelatia facuta de persoana pe care a intervievat-o (Marjolaine Caron) pe post de clarvazator. Apoi indoieli, intrebari, raspunsuri partiale timp de 2 ani in care toate rationamentele asa-zis logice i-au fost rasturnate. Doi ani in care a integrat ceea ce i se intimpla si cum se intimplau lucrurile (perioada de acceptare). A fost perioada in care a scris prima sa carte, dupa ce a ascultat cele peste 200 de persoane care au trait EMI (experiente de moarte iminenta). Nu a vrut sa se lase influentata de parerea altora. Apoi bulemia!, ca s-o citez exact, setea de cunoastere in care a digerat sute de carti si a mai sporit interviurile pe teme spirituale. Dupa 8-9 ani de invatatura, cunoastere si experiente, azi pot sa predau ceea ce pina acum a fost rezervat numai unei clici sau elite pentru a pastra unele avantaje in fata poporului (multimii), spune France Gauthier dupa tot ce a primit in acesti ani de acumulari, informatii pe care le expune in conferintele sale sustinute peste tot in Québec, pe site-ul propriu si in cartile sale. – Care sint sau pot fi canalele de transmitere a cunostintelor? Cei care ne-au iubit in aceasta viata terestra, sau cei care au fost cultivati si instruiti, directionati aici pe pamint? – Toate fiintele pot fi canale, cu o singura conditie: dragostea in cea mai sincera forma (France Gauthier imi da ca exemplu experienta avuta cu dadaca ei, o femeie simpla care a iubit-o ca si mama ei, si care i-a dat semne dupa ce tatal ei, medic radiolog, era la a doua sau a treia comunicare de dincolo). – Credeti ca vom putea transmite copiilor nostri eventualele cunostinte spirituale dobindite? – Bineinteles. Sintem prima generatie de parinti care putem vorbi deschis despre spiritualitate cu dovada clara ca stralucesti in jurul tau (contaminezi cu starea de bine). Isi vor dori aceasta stare pretioasa si se vor documenta singuri. Eu sint fericita si dau exemplul de fericire copiilor mei. Mai exista si faptul ca nimic nu este hazard si ca toti sintem raze de lumina, dar nu ne recunoastem ca atare si nu ne autotratam ca niste raze de soare. Sintem perfecti, ca si Sursa din care venim. Venim sa traim aici, in aceasta viata terestra, experiente care sa ne faca sa evoluam spiritual! Sintem tocmai la capatul unui mileniu de involutie, agresivitate, competitii acerbe. Si mergem rapid spre o perioada de evolutie, armonie, trezire. Este tot ce trebuie sa stim despre cumpana din 2012. Cu cit vom realiza mai repede acest adevar, cu atit mai repede ne vom antrena in procesul evolutiv. Trecerea unei cumpene se face in durere (in adversitate, caci este vorba de o schimbare), dar cu cit va fi mai constient individul, cu atit durerea (adversitatea) va fi mai mica. De altfel, si in decembrie 2010, in emisiunea lui Denis Levesque, France Gauthier a raspuns intrebarii acestuia referitoare la ce se va intimpla in 21 decembrie 2012. NIMIC! NIMIC!, a spus ea asigurindu-i pe cei ce se tem de catastrofe excesive si sfirsitul lumii ca vom trece precum am trecut si peste pragul anului 2000. Si in interviul pe care mi l-a acordat ea a explicat: – Este o trecere la nivelul de constiinta pura (pamintul trece de la nivelul energetic 3 la 4, deci cresc vibratiile. Omenirea se pregateste de ani buni pentru aceasta trecere. Unii nu vor sa o faca si rezistenta la schimbare va produce greutati. N-ai de ales! Si trebuie sa faci alegerea rapid, caci timpul parca s-a scurtat si ceea ce ai semanat prinde rapid rod. Reprezentind fenomenul in primul cadran cartesian (pe dreapta o-x, timpul) rezulta o exponentiala. Timpul este accelerat, viteza de manifestare si viteza intentiilor noastre au crescut, deci si rezultatele se arata mai repede decit ne-am obisnuit sa estimam. (In conferinta din octombrie, de la Centre St.Pierre, France a glumit spunind: Doamnelor, vreti sa va maritati! Ginditi-va repede modelul de barbat pe care il doriti, ca nici nu terminati bine gindul si va iese in cale exact cel pe care l-ati vrut, dar cu mustata, pentru ca nu v-ati gindit la acest detaliu). Pentru unii indivizi, cei mai avansati, manifestarea cumpenei s-a si facut: sint in armonie cu ei insisi, senini, sanatosi si voiosi (pe ceilalti ii recunoasteti prin contrast! -n.a). Pentru altii, sfirsitul acestui octombrie si inceputul lunii noiembrie va fi o trecere spre o perioada buna, infloritoare. Opunerea, autobararea spiritului, vor produce multe boli, de toate tipurile. Cei mai rationali (mai inchisi la schimbare) vor avea de infruntat situatii dificile. Conditiile de baza ale trecerii cumpenei sint vindecarea ranilor din copilarie (nu cu ajutorul medicilor, ci al unor persoane medium sau care pot repara energiile noastre), si ridicarea nivelului de constiinta. Toata schimbarea se va face cu cresterea vibratiilor energetice, dar nu le veti simti. Fiti fara teama, caci teama paralizeaza si inchide spiritul. Multe structuri vor fi contestate si demolate. Meseriile ce se vor contura vor fi mult diferite de cele de azi. Important este sa nu ne autocenzuram noi insine, sa nu ne autoflagelam si sa ne consideram pretiosi, in respect si iubire. Perioada ce va veni va fi sub semnul dragostei si al semnului feminin (pina acum a fost o perioada in care si femeile s-au masculinizat ca sa reziste concurentei si competitiei ce s-a impus), dar toti membri societatii vor intelege importanta aportului de feminin si masculin in viata cotidiana. Generatia tinara (cei care azi sint adolescenti) va cauta spiritualitatea si o va si dobindi mai usor, aproape natural. Va asigur ca alinieri de planete am mai trait, cel putin doua in ultimii 10 ani (mai 2002 si mai 2011), cind de pe terasa cea mai inalta din Montreal (Oratoriului St-Joseph) am admirat un imens triunghi echilateral sau altul dreptunghic format din Jupiter, Venus si Marte). Cutremure si alte catastrofe naturale se intimpla independent de alinieri sau calendare elaborate de civilizatii ancestrale. In documentele atit de mult comentate chiar si la TV se spune clar ca faimosul Calendar Maya se termina la 21 decembrie 2012, dar nu ca n-ar mai urma ceva dupa aceasta data. Calendarul mayas pare cel mai exact in comparatie cu cel gregorian, dupa care se conduce omenirea in acest moment. Diferenta intre cele doua este data de corelatia GMT, care confirma inca din 1950 ziua de 21 decembrie 2012 ca fiind ultima din Calendarul Maya. Dar sint coincidente si conjuncturi care nu trebuie sa ne blocheze in evolutia noastra.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0443.html"
  }
}