{
  "title": "Istoria Crucii de pe Mont-Royal | ZigZag Roman-Canadian",
  "content": "Din peisajul nocturn al Montrealului, o buna bucata de timp Crucea de pe Mont-Royal nu s-a mai distins, in ciuda siluetei sale de 26 de tone. Nu, nu a fost o parere, ci o absenta motivata, pentru ca vechiul simbol religios a fost in cosmetizare de 1,5 milioane dolari! Alaturi de bazil ica Notre-Dame, Crucea de pe Mont-Royal a devenit emblema istorica a orasului Montreal, metropola bogata in secrete istorice si turistice. Crucea a fost ridicata in 1924 pe virful Mont-Royal, aflat intr-o oaza de verdeata, parcul omonim de 190 hectare fiind amenajat inca din anul 1876 de celebrul arhitect peisagist (si ziarist) american Frederick Law Olmsted -cel care a conceput in 1860 si planul faimosului Central Park din New York (lucrari finalizate in 1873). De altfel, in acea epoca Frederick Law Olmsted era cel mai bun arhitect peisagist din intreaga America de Nord. Inaugurarea oficiala a parcului Mont-Royal a avut loc la 24 mai 1876, de ziua de nastere a reginei Victoria. Pentru a sublinia importanta infiintarii acestei mari oaze de verdeata, la ceremonia de inaugurare din virful Mont-Royal au fost trase salve de tun, carora le-au raspuns cele ale militarilor aflati pe insula St.-Hélène. Din 2003, muntele Royal, cu cele trei culmi ale sale, este protejat de guvernul Quebec ca si loc istoric. Actuala cruce din otel -ce masoara 31 m inaltime, are distanta dintre fete de 2,3 m si o deschidere a bratelor de 10 m- este descendenta celei amplasate in acel loc, la 6 ianuarie 1643, de ofiterul francez Paul Chomedey, sieur de Maisonneuve, fondatorul asezarii de pe malul fluviului St-Laurent, actualul Montreal. El si-a tinut astfel promisiunea facuta Sfintei Maria in preajma Craciunului din anul 1642 de a ridica o cruce in virful muntelui, daca fortul Ville-Marie (construit de doar citeva luni) este protejat de revarsarile fluviului ale caror ape involburate provocasera inundatii cumplite. Paul Chomedey (a carui statuie se afla in fata bazilicii Notre-Dame) a dus crucea de lemn pe umerii sai pina in virful Mont-Royal, la 250 de m fata de nivelul fluviului St.Laurent. Acest moment este de altfel reprezentat pe cel de al doilea vitraliu de linga altarul bazilicii Notre-Dame. In 1874, pentru a celebra 40 de ani de la infiintare, Fundatia Societatii Sf. Ioan Botezatorul (Société Saint-Jean Baptise) a propus amplasarea in acelasi loc a unei cruci din otel, in amintirea celei din lemn ridicata cu peste 200 de ani inainte de Paul Chomedey. Insa proiectul s-a realizat abia 50 de ani mai tirziu cind, la initiativa unui comitet ad-hoc, 104.200 de benevoli (din care 100.000 elevi) au demarat actiunea de stingere de fonduri prin vinzarea de timbre ce infatisau imaginea pe care arhitectii vremii o concepusera viitoarei Cruci de pe Mont-Royal. Pretul unui timbru era de 5 centi, iar suma adunata s-a ridicat la 10.000 dolari. O valoare semnificativa in acele timpuri! La 16 mai 1924 au demarat lucrarile, constructiaprimind binecuvintarea din partea monsenioruluiAlphonse-E. Deschamps, iar proiectul initial a fost completat in luna septembrie cu planurile preotului Pierre Dupaigne din Ordinul Sulpicienilor. Inaugurarea crucii de otel poleita de lumina becurilor albe a avut loc la 24 decembrie 1924, in ajunul Craciunului, pentru a aduce aminte de salvarea fortului Ville-Marie de inundatiile din 1642. In prima faza, iluminatul era asigurat de 240 de becuri de 75 de watt (cite 120 de fiecare fatada), cei 18 KW necesari alimentarii electrice fiind furnizati gratuit de compania Montreal Light, Heat and Power. Sistemul de electrificare a fost modificat intr-o prima etapa in 1959, cind s-au instalat 249 de becuri, si ulterior in 1992, cind s-a montat un sistem de sute de fibre optice prin care 32 de proiectoare dirijau lumina spre fibre formind o iluzie optica asemanatoare iluminatului cu becuri. In dorinta de a marca diferite evenimente importante, in timp s-a decis o simbolistica a culorilor, fata de lumina alba ce irizeaza in mod obisnuit Crucea de pe Mont-Royal: * 1936 violet, la decesul regelui Angliei George al V-lea; * 1958  violet, decesul Papei Pius al XII-lea; * 1960  galben, celebrarea Grande Mission eveniment organizat de Dioceza Montreal; * 1975  albastru, cu ocazia sarbatorii nationale a provinciei Quebec, St. Jean-Baptiste; * 1978  violet, decesul Papei Paul al VI-lea; * 1978  violet, decesul Papei Ioan Paul I; * in anii 1980  rosu, cu ocazia unui mars de lupta impotriva SIDA; * 2005  violet, decesul Papei Ioan Paul al II-lea. Pina la instalarea sistemului de iluminat cu fibre optice, schimbarea culorii se realiza prin inlocuirea manuala a becurilor albe cu cele colorate, operatie care necesita mai multe ore. Ulterior, sistemul cu fibre optice schimba culorile cu ajutorul unor filtre plasate in fata fiecaruia din cele 32 de proiectoare. Proprietate a Societatii Saint-Jean Baptise, in 1929 Crucea de pe Mont-Royal a fost daruita municipalitatii Montreal, insa documentele acestei donatii s-au pierdut si abia in 2004 actul de cesiune a fost inregistrat oficial de primarie. In cei 85 de ani de existenta a Crucii din otel, lumina a fost stinsa doar de doua ori: in timpul crizei de polei inceputa in 5 ianuarie 1998 si recent, cind la 19 septembrie 2008 au demarat lucrarile de renovare. De precizat ca in timpul celui de Al Doilea Razboi Mondial Crucea a ramas luminata pe o singura fata, pentru a se realiza economii de energie. Lucrarile de renovare finalizate pe data de 4 februarie 2009 au vizat refacerea si revopsirea structurii metalice ce se afla intr-o stare de coroziune avansata, ce incepuse sa puna in pericol securitatea constructiei, precum si schimbarea sistemului de iluminat cu unul performant din punct de vedere energetic. In locul fibrelor optice s-au montat diode electroluminiscente policromatice, al caror consum nu depaseste 4 KW. Comparativ cu primele doua sisteme de iluminat, cel inaugurat la 4 februarie 2009 prezinta o serie de avantaje energetice si de intretinere: – puterea electrica consumata s-a redus la 3,9 KW fata de 18 KW in varianta becurilor incandescente si respectiv 4,5 KW in cazul sistemului de fibre optice – durata de exploatare a diodelor electroluminiscente policromatice este de peste 80.000 ore (aproximativ 20 de ani de functionare pe durata noptii), fata de 2.000  3.000 ore in cazul becurilor incandescente si 12.000 ore in varianta cu fibre optice – sistemul cu diode electroluminiscente policromatice nu necesita intretinere (nici chiar in conditiile meteorologice din perioada iernilor montrealeze) – schimbarea culorilor se realizeaza computerizat, iar paleta cromatica este mult mai bogata. Urmeaza ca in curind sa fie finalizate si lucrarile de amenajare peisagistica din jurul soclului, inclusiv drumul de acces spre impunatoarea constructie ce se zareste de la 60 km departare de Montreal.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0611.html"
  }
}