{
  "title": "C.D. Howe Institute: Statistics Canada supraestimeaza rata inflatiei, rezultatele afectind politicile guvernamentale | ZigZag Roman-Canadian",
  "content": "Statistics Canada prezinta constant pentru rata inflatiei valori medii cu 0,6 % mai ridicate decit realitatea, arata un studiu efectuat de prestigiosul C.D.Howe Institute. Cind obiectivul urmarit de Banca Canadei este atingerea unei rate a inflatiei masurata de 2%, in realitate aceasta este aproap e de 1,4%, precizeaza specialistii institutului amintit. Astfel, arata sursa citata, inexactitatile afecteaza nu numai valorile unor marimi statistice de baza -precum indicele de crestere a preturilor la consumator sau veniturile reale ale familiilor, ci chiar si politicile guvernamentale in domeniul economic, deciziile fiscale si de politica monetara, proiectiile veniturilor bugetare obtinute din taxe si impozite, indexarea programelor sociale si a pensiilor in functie de rata inflatiei etc.\n\nExplicatia erorilor, conform celor aratate de realizatorii studiului, consta in metoda de calcul adoptata de Statistics Canada: in loc sa ajusteze mai des ponderea elementelor care intra in calcul, potrivit evolutiei reale, institutul national canadian de statistica se bazeaza pe comportamentul anterior al factorilor analizati si face modificari doar ocazional, compensarile fiind facute la fiecare 4 ani.\n\nIn plus, nu este luata in calcul tendinta naturala a consumatorilor de a substitui cu produse mai ieftine pe cele al caror pret creste semnificativ. In baza datelor imprecise, nu numai bancile isi stabilesc in mod inadecvat politicile de acordare de credite si ratele dobinzilor, ci si consumatorii isi fixeaza obiective financiare deformate.\n\nSolutia sugerata de realizatorii studiului este de a fi suplimentate fondurile alocate Statistics Canada, masura care va permite organismului federal sa colecteze mai des informatii si mult mai detaliate.\n\nDesi cresterea economica inregistreaza un ritm usor mai ridicat decit cel prevazut, dupa cum arata un comunicat al bancii, investitorii manifesta prudenta, mai ales datorita problemelor financiare din unele tari din Europa (Irlanda, Portugalia si Spania) sau din nordul Africii (Libia, Tunisia etc). In consecinta, expertii estimeaza ca Banca Canadei va mentine rata directoare la nivelul actual cel putin pina in iulie, insa este posibil ca incepind din luna mai anumite institutii financiare sa adopte o politica de reducere a creditelor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0488.html"
  }
}