{
  "title": "ZigZag Roman – Canadian in dialog cu ministrul federal al Imigratiei | ZigZag Roman-Canadian",
  "content": "Ministrul federal al Cetateniei, Imigratiei si Multiculturalismului, Jason Kenney, s-a aflat recent la Montreal si, astfel, ziarul ZigZag Roman-Canadian a stat de vorba cu domnia sa pe teme de maxim interes pentru comunitatea romanilor din Canada.\n\nPrecizam ca, fara a cenzura spusele oficialului canadian, ne delimitam de nota usor electorala a raspunsurilor, tinind cont de campania electorala aflata in plina desfasurare. Evident, in acest context, promisiunile facute vor fi puse in aplicare doar daca Partidul Conservator va fi reales, ceea ce nu inseamna insa ca publicatia noastra va sugereaza sa votati candidatii unui anumit partid. Decizia va apartine dvs.\n\n– Dle ministru, recent seful Guvernului Canadei declara ca are in vedere, daca PC va cistiga alegerile, sa imbunatateasca ritmul si conditiile de recunoastere a diplomelor universitare obtinute in strainatate, ca un sprijin pentru integrarea socio-profesionala mai rapida a imigrantilor cu studii superioare. Despre ce proiect este vorba?\n\n– Da, este un proiect care a inceput deja. Ma refer la crearea unui birou pentru recunoasterea diplomelor obtinute in strainatate, care ofera informatii tuturor imigrantilor, indiferent de tara din care provin. In plus, acest birou organizeaza chiar seminarii de informare pentru cei ce doresc asa ceva si ii poate pune in legatura pe imigranti cu asociatiile profesionale care au rol in sprijinirea lor pentru recunoasterea diplomelor. Mai mult, aceste informatii pot fi obtinute si pe Internet, deci inclusiv inainte de stabilirea efectiva in Canada a unui absolvent de studii superioare.\n\nIn al doilea rind, este vorba de oferirea unui suport financiar pentru cei care doresc recunoasterea diplomelor. In acest sens s-a luat deja legatura cu institutii financiare care ar putea acorda credite in acest sens si am investit 50 de milioane de dolari in colaborarea cu toate ordinele profesionale din Canada. Incercam sa le aducem pe toate la aceeasi masa si sa gasim cai de accelerare a procesului de recunoastere a diplomelor, astfel incit acesta sa dureze maximum un an – fata de citiva ani buni, cit dureaza acum.\n\nUn alt aspect pe care il avem in vedere este acela de a oferi imigrantilor cu studii superioare un credit avantajos exact in scopul recunoasterii diplomelor. In acest context, chiar daca un astfel de imigrant este obligat sa faca un anume curs de scurta durata pentru recunoasterea diplomei, el va avea posibilitatea de a se intretine pe durata lui, fara a fi nevoit sa se angajeze in slujbe de supravietuire, adesea sub calificarea lui, pentru a-si intretine familia. Aceste credite ar putea merge pina la sume de circa 10.000 de dolari, in functie de eligibilitatea fiecarui candidat, fiind un real sprijin pentru cei care doresc sa practice meseriile pentru care s-au pregatit in tarile de origine.\n\n– Ce noutati sint in problema eliminarii vizelor turistice pentru cetatenii romani care vin in vizita in Canada, in contextul in care Romania este membra UE?\n\n– Canada a eliminat viza pentru unele tari nou intrate in Uniunea Europeana, in primul val aflindu-se tari ca Cehia sau Ungaria. Ceea ce s-a petrecut imediat dupa aceea, a fost afluenta foarte mare a cererilor de azil din partea unor cetateni ai acestor tari, cererile depasindu-le numeric pe cele venite din Asia sau din Africa.\n\nDin punctul nostru de vedere, acest lucru este bizar. Si daca in cazul Cehiei am luat decizia de a reintroduce vizele, primim lunar citeva sute de cereri de azil din partea cetatenilor ungari. Trebuie sa va spun ca desi 99% dintre ele sint nefondate, procesarea fiecarei cereri il costa pe contribuabilul canadian circa 50.000 de dolari.\n\nIn ceea ce priveste Romania si Bulgaria, teama noastra este ca ridicarea vizelor ar duce la multiplicarea acestui fenomen si asa destul de grav . Asa ca preferam sa implementam reforma noului sistem de acordare a azilului, aprobat de Parlamentul canadian, care va reduce fundamental numarul falsilor solicitanti de azil care ajung in Canada. Pe de alta parte, sintem deschisi unor tratative cu tarile membre UE in privinta solicitantilor de azil.\n\nIn principu, ideea este de a evita scenariul conform caruia, dupa ridicarea vizelor pentru Romania si Bulgaria, Canada sa ajunga sa cheltuiasca sute de milioane de dolari cu solicitarile nefondate de azil, apoi sa reintroduca vizele si sa riscam incidente diplomatice majore cu aceste tari. Preferam calea mai prudenta, rezolvind problemele falsilor azilanti din tarile UE inainte de a ridica vizele pentru cetatenii tarilor respective.\n\n– Romania si Canada au semnat un Acord de securitate sociala, care va permite recunoasterea vechimii in munca unui cetatean al uneia dintre cele doua state domiciliat pe teritoriul celuilalt stat. Acest Acord ar urma sa intre in vigoare dupa ratificarea lui in Parlamentul Canadei, cel al Romaniei ratificindu-l deja anul trecut. Cind apreciati ca si Legislativul canadian va ratifica acest document pentru a putea intra in vigoare?\n\n– Trebuie sa recunosc ca nu sint la curent cu stadiul acestui Acord, asa ca nu va pot raspunde foarte exact. Dar pot sa va spun ca Parlamentul Canadei are o politica de consultare cu parlamentele provinciale in cazul acordurilor externe. In plus, in acest moment Camera Deputatilor din Legislativul canadian este dizolvata. Dar va promit ca daca exista cai legale de accelerare a procesului de ratificare in Parlament a acestui Acord, voi lua legatura cu primul ministru al Canadei pentru a o face imediat dupa alegeri.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0476.html"
  }
}