{
  "title": "7 septembrie: Noile conditii de intrare in Canada | ZigZag Roman-Canadian",
  "content": "Incepand de astazi, 7 septembrie, cetatenii straini vaccinati care vor sa vina în Canada in scopuri neesentiale (turism, vizita privata) pot intra in tara daca indeplinesc urmatoarele cerinte:\n• Sa fie vaccinati complet si sa prezinte dovada vaccinarilor, ultimul facut cu cel putin 14 zile inainte de calatorie cu un vaccin sau combinatie de vaccinuri din cele aprobate de Health Canada: Pfizer-BioNTech, Moderna, AstraZeneca/Covishield si Janssen (Johnson & Johnson). \n\n Dovada de vaccinare , tradusa in limba engleza sau franceza , trebuie prezentata la punctul de trecere a frontierei.\n• Sa aiba r ezultat negativ al unui test molecular Covid-19 inainte de sosire, facut cu cel mult 72 de ore inainte de imbarcarea in avion (ori la punctul de traversare a frontierei terestre) sau un rezultat anterior pozitiv al testului facut intre 14 si 180 de zile inainte de calatorie (sa fi avut Covid-19 in ultimele 6 luni). NU se accepta testele rapide (testele antigen).\n• Aceste informații, inclusiv un plan de izolare in cazul in care intervine necesitatea carantinei, trebuie trimise autoritatilor canadiene cu 72 de ore inainte de sosirea in Canada incarcandu-le in aplicatia ArriveCan pe telefonul mobil sau pe site-ul Guvernului federal (pagina dedicata). \n\n Cei care nu pot arata dovada inregistrarii pe ArriveCAN – pe smartphone, prin e-mail sau intr-un format tiparit – NU vor obtine permisiunea de a se imbarca pe cursa spre Canada .\n• Sa NU prezinte simptome de infectare cu coronavirus.\n• La punctele de intrare in Canada se vor face aleatoriu teste de depistare Covid-19, cei selectati avand obligatia de a se supune examinarii, dar nu mai trebuie sa astepte rezultatele testului stand in carantina.\n\nTrebuie precizat ca TOTI calatorii – inclusiv cetatenii canadieni si rezidentii permanenti – desi complet vaccinati, au obligatia sa prezinte rezultatul negativ al testului molecular facut cu cel mult 72 de ore inainte de imbarcarea spre Canada.\n\nCategoria calatorilor care NU sunt complet vaccinati dar pot intra in Canada\n\nNu exista modificari ale prevederilor referitoare la cerintele de testare si carantina pentru calatorii care NU sunt complet vaccinați dar SUNT ELIGIBILI sa intre in Canada. \n\n In aceasta categorie intra cetatenii canadieni si rezidenții permanenti, lucratorii straini temporari, studentii straini, rudele de gradul I ale cetatenilor si rezidentilor permanenti, precum si membrii comunitatilor Primelor Natiuni .\n\nInsa acestia au obligatia sa se izoleze 14 zile intr-un loc indicat de ei in planul de carantina, precum si sa indeplineasca toate cerintele de testare – inainte de sosirea in Canada, apoi in prima si a opta zi dupa intrarea in tara. \n\n La fel, au obligatia de a trimite prin ArriveCan informatiile privind planul de calatorie, locul de carantina si datele de contact .\n\nImportant pentru parintii vaccinati care calatoresc cu copii nevaccinati\n\nReamintim ca incepand din 9 august sunt scutiti de carantina copiii nevaccinati cu varsta sub 12 ani care calatoresc impreeuna cu parintii sau cu insotitori complet vaccinati. \n\n Insa acesti copii t rebuie sa respecte masurile de sanatate publica, printre care si interdictia de a frecventa gradinita sau scoala timp de 14 zile.\n\nCopiii nevaccinati cu varsta intre 12-17 ani si copiii de 18 ani sau mai mult dependenti de parintt pot intra in Canada insotiti de un parinte sau tutore complet vaccinat, dar trebuie sa intre in carantina 14 zile.\n\nToti copiii nevaccinati -cu exceptia celor cu varsta sub 5 ani – trebui sa faca un test Covid-19 atat in prima zi cat si in cea de a opta dupa intrarea in Canada.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0006.html"
  }
}