{
  "title": "Trei persoane suspectate de terorism, arestate în Canada | ZigZag Roman-Canadian",
  "content": "Royal Canadian Mounted Police (RCMP/GRC) a reținut trei rezidenți din orașului Ottawa, împotriva lor fiind avansate mai multe capete de acuzare legate de terorism. Este vorba despre doi frați gemeni în vîrstă de 24 de ani și un alt bărbat în vîrstă de 21 de ani. Unul din suspecți a fost reținut pe Aeroportul Trudeau din Montreal, în timp ce se îmbarca într-un avion cu destinația India. RCMP nu a dezvăluit dacă această țară era destinația finală, însă a lăsat să se înțeleagă că scopul călătoriei era strîns legat de acțiunile subversive de care au fost acuzați cei trei.\n\nDeocamdată nu s-au dat detalii nici despre faptele pe care suspecții le-au făcut sau intenționau să le facă. \n\n Jennifer Strachan, ofițer de urmărire penală din cadrul RCMP din provincia Ontario a declarat că operațiunea scoate la iveală, încă o dată, faptul că în Canada există persoane care se lasă influențate de ideologia violentă promovată de grupările internaționale teroriste și acționează conform acesteia. \n\n Arestările operate de RCMP au reaprins discuțiile referitoare la fenomenul radicalizării, iar autoritățile federale, alături de alți aliați occidentali, cred că astfel de persoane pot ajunge în rîndurile unor organizații gen ISIS sau al-Qaeda, iar odată întorși din Orientul Mijlociu să realizeze acțiuni teroriste în statele din vest.\n\nDupă ce în luna octombrie 2014 doi militari canadieni au fost uciși de doi musulmani radicali, Guvernul Harper a anunțat că intenționează să ofere mai multe împuterniciri serviciilor secrete. Ministrul federal al Securității publice, Steven Blaney, a declarat că este nevoie urgentă ca legislația în materie să fie adusă la zi, pentru că doar avînd mai multe împuterniciri, serviciile secrete și organele abilitate pot asigura o protecție eficientă a cetățenilor canadieni.\n\nCum însă opinia publică se pronunță puternic împotriva unor prevederi care ar duce la limitarea drepturilor civile, cei care vor elabora noile amendamente vor trebui să găsească soluția înțeleaptă pentru a preveni escaladarea radicalismului și respingerea societății față de „Big Brother”. Chiar și din tabăra partidului de guvernămînt răzbat semnale că discuțiile cu privire la noua lege sînt destul de fierbinți, suporterii acordării unor drepturi adiționale serviciilor secrete avînd oponenți pe măsură, care au argumente convingătoare că trebuie să existe o limită a împuternicirilor date instituțiilor de securitate. \n\n VALERIU CIOBANU",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0332.html"
  }
}