{
  "title": "Scandal politic declansat de declaratiile sefului serviciului de Informatii: Ingerinta straina in doua guverne provinciale canadiene | ZigZag Roman-Canadian",
  "content": "Directorul Serviciului Canadian de Informatii si Securitate (SCRS), Richard Fadden, a fost chemat la audieri la Comisia de siguranta nationala si securitate publica din Camera Comunelor pentru afirmatiile sale potrivit carora politicieni din doua guverne provinciale, dar si multi politicieni municip ali din mai multe orase din Columbia-Britanica s-ar afla in solda unor guverne straine.\n\nCu toate insistentele membrilor Comisiei de a fi nominalizati respectivii politicieni si reprezentanti municipali, seful SCRS nu a oferit detalii, dar a precizat ca nu-si retracteaza afirmatiile si ca nici nu va demisiona, asa cum i-au cerut deputatii BQ si NPD. Cum a inceput scandalul politicienilor aflati in solda guvernelor straine. Declaratiile care au pus pe jar clasa politica din Canada au fost facute prima data de directorul SCRS in timpul unui discurs tinut la Royal Canadian Military Institute, in fata unui auditoriu format din politisti si militari interesati de acest tip de informatii. Insa la acea intilnire a fost prezenta o echipa a televiziunii CBC care a filmat discursul, astfel ca directorului Fadden i s-a solicitat un interviu pe tema respectivelor afirmatii. In acel interviu el a refuzat sa-i numeasca pe politicienii la care a facut referire, dar a precizat ca acestia sint agenti in solda unor guverne straine, ceea ce in limbajul serviciilor secrete se numeste agenti de influenta.\n\nCu toate ca Richard Fadden a refuzat sa specifice guvernele la care s-a referit, presa canadiana a remarcat ca in perceptia generala referirile au fost facute la provinciile Ontario si Columbia Britanica, unde multe voturi sint date de imigranti de prima generatie.\n\nPremierii provinciilor Ontario si respectiv Columbia-Britanica, Dalton McGuinty si Gordon Campbell, au declarat ca populatia are dreptul la explicatii detaliate din partea SCRS, Campbell catalogind chiar drept alegatii iresponsabile afirmatiile respective. Seful SCRS nu a vrut sa identifice nici tarile banuite de ingerinte in politica guvernelor provinciale canadiene, dar a facut referire la faptul ca, in timpul mandatului predecesorului sau, serviciul de informatii aloca jumatate din buget pentru a combate spionajul chinez. „Imi mentin mesajul general privind ingerinta straina, a declarat directorul SCRS in interviul dat pentru CBC. Este un motiv de preocupare si o amenintare, aici ca si oriunde in lume, mult mai real decit si-ar imagina multi, iar asta trebuie spus si discutat. (…) Anumite tari pleaca de la principiul ca, daca pot dezvolta o relatie de influenta cu persoane aflate la inceput de cariera, atunci indivizii respectivi vor pastra relatia pe timp indelungat. Si foarte rapid, o tara ofera bani acestor persoane. Se formeaza asadar un fel de acord secret”.\n\nPrim ministru al provinciei Saskatchewan, Brad Wall, a pus in discutie pertinenta serviciului canadian de informatii de a face dezvaluiri despre spionaj fara a da detalii si a sustinut ca astfel de declaratii pot dauna relatiilor economice cu China.\n\nIn timpul audierilor la Comisia de siguranta nationala si securitate publica din Camera Comunelor, directorul SCRS a refuzat sa dezvaluie detalii despre politicienii la care a facut referire, precizind insa este in desfasurare ancheta serviciului pe care il conduce, iar raportul final va fi inaintat in curind ministrului federal al Securitatii publice, Vic Toews. Daca in timpul audierilor Richard Fadden a avut o atitudine calm-rigida, dupa cum a consemnat presa canadiana, nu aceeasi stare i-a caracterizat si pe membrii Comisiei, politicienii fiind intrigati de faptul ca nenominalizarea agentilor de influenta afecteaza reputatia intregii clase politice din Canada.\n\nIn conferinta de presa sustinuta dupa audieri, directorul SCRS a tinut sa minimalizeze furtuna provocata de afirmatiile sale, declarind ca serviciul pe care il conduce nu considera in acest moment respectivele cazuri ca fiind o preocupare suficienta pentru a le aduce in atentia autoritatilor provinciale. Reprezentanta BQ in Comisia de siguranta publica si securitate nationala, Maria Mourani, a solicitat demisia directorului SRCS, exprimindu-si surprinderea ca acesta a furnizat Comisei mai putine informatii decit a facut-o in interviul pentru CBC: ”In interviu a mentionat influentele exercitate de China, India sau tari din Orientul Mijlociu, acum a refuzat sa identifice statele vizate de afirmatiile sale anterioare. Nu vrea sa fie utilizat cuvintul «tradator», dar vorbeste de ingerinta, infiltrare, de politicieni care ar fi in solda tarilor straine. Totusi, acuzatiile sint grave”.\n\nDesi demisia i-a fost solicitata atit de BQ cit si de NPD, Richard Fadden a spus ca nu va demisiona intrucit afirmatiile sale, facute dintr-o pura lipsa de atentie, nu au compromis niciodata siguranta Canadei si nu au contravenit art. 19 din Legea de functionare a SRCS referitor la comunicarile publice, intrucit continutul declaratiilor era unul general si nu dezvaluia informatii de natura operationala.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0524.html"
  }
}