{
  "title": "Canada nu va mai avea derogare de la clauza Buy American | ZigZag Roman-Canadian",
  "content": "Desi in 2009, Canada a reusit sa obtina o derogare de la clauza Buy American ce figura in proiectul de lege privind masurile de stimulare a economiei SUA, noul plan de salvare a economiei americane propus de presedintelui Barack Obama nu va mai contine aceasta exceptie.\n\nAmbasadorul SUA la Ottawa, David Jacobson, a declarat, intr-o reuniune cu oamenii de afaceri canadieni, ca presedintele Obama este obligat sa includa dispozitiile protectioniste pentru ca planul sau de creare de locuri de munca sa poata intruni majoritatea in Congres.\n\nReamintim ca, potrivit datelor oficiale, schimburile comerciale dintre SUA si Canada se ridica la peste 500 miliarde dolari anual. Conform explicatiilor date de ambasadorul Jacobson, masurile protectioniste pentru economia americana reprezinta partea rea pentru companiile canadiene.\n\nIn schimb, o sperata relansare a economiei americane ar urma sa compenseze acest efect negativ si sa revigoreze schimburile comerciale dintre cele doua tari. Diplomatul SUA a avertizat ca daca planul nu este adoptat, economia americana si cea canadiana vor continua sa sufere. Canada trebuie sa accepte raul pentru bine.\n\nRespins de Senat, planul lui Obama pentru crearea a aproape 2 milioane de locuri de munca pentru americani va fi din nou supus votului, insa nu pe ansamblu ci punct cu punct, in speranta ca asa va trece. ”Voi lucra cu senatorul Reid Harry, seful majoritatii Senatului, pentru a ma asigura ca propunerile individuale continute in acest plan vor face obiectul unui vot cit mai rapid posibil”, si-a dezvaluit recent Obama strategia de a cuceri majoritatea din Congres.\n\nCert este ca, spre deosebire de SUA, Canada este in rindul celor 13 tari din lume care beneficiaza de cotare maxima (AAA) la toate cele 3 mari agentii internationale (Moody”s, Fitch si Standard and Poor”s), lista pe care se mai afla 11 state europene si Singapore. Din aceste 13 tari, 12 au cote stabile pentru cel putin 6 – 24 de luni, recent numai Franta fiind avertizata de Moody’s ca situatia ei economica va fi reevaluata peste 3 luni.\n\nDeficitul Canadei: cu 2,8 miliarde dolari mai mic decit prevederea din buget Guvernul Canadei a anuntat recent ca incheierea anului fiscal 2010-2011 s-a efectuat cu un deficit de 33,4 miliarde $, cu aproape 40 % mai mic decit in anul anterior (in 2009-2010, masurile economice de lupta impotriva recesiunii au dus la un deficit federal de 55,6 miliarde $) si mai putin cu 2,8 miliarde $ fata de ce fusese estimat in momentul elaborarii bugetului, in luna iunie. Rezultatele se datoreaza cresterii veniturile bugetare cu 1,5 miliarde $ fata de previziunile din vara, in timp ce cheltuielile au scazut cu 1,2 miliarde $, jumatate din reducerea deficitului datorindu-se masurilor de relansare economica intreprinse de Ottawa.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0446.html"
  }
}