{
  "title": "O femeie – al treilea cetatean canadian arestat in China. Trudeau: Declaratiile dure pot fi „contraproductive” | ZigZag Roman-Canadian",
  "content": "In conferinta de presa sustinuta astazi dupa ce si-a prezentat bilantul de sfarsit de an, prim ministrul Justin Trudeau a lasat sa se inteleaga ca cel de al treilea cetatean canadian retinut ieri in China este femeie – confirmarea in acest sens venind ulterior de la biroul sau de presa.\n\nUPDATE . Este vorba despre canadianca Sarah McIver , care de cateva luni lucreaza ca profesoara in China fara sa fi avut vreo problema. Citand surse din familie, CBC arata ca brusc McIver a inceput sa fie intrebata despre viza sa , apoi a fost retinuta .\n\nIntrebat de ce nu adopta un ton mai ferm fata de autoritatile chineze in ceea ce priveste recentele arestari de cetateni canadieni, premierul Trudeau a declarat ca nu este intodeauna utila o astfel de strategie , arata Radio Canada : „Declaratiile politice puternice pot fi contraproductive. Uneori, politizarea situatiei sau amplificarea nivelului discursului public poate fi satisfacatoare pe termen scurt , dar nu ar ajuta la atingerea rezultatului pe care cu totii vrem sa-l asiguram sigurantei canadienilor. De aceea, in ultimii 3 ani am dezvoltat o abordare mult mai nuantata si complexa in incercarea de a-i ajuta pe canadienii aflati in dificultate si am avut mai multe succese. Imi amintesc ca pe cand eram liderul opozitiei, m-am ridicat in Parlament pentru a-l provoca (pe premierul Stephen Harper): « Luati telefonul si eliberati-l pe acest canadian! » Acum inteleg ca este mult mai complicat de atat „.\n\nDe asemenea, premierul a facut distinctie intre primele doua cazuri ale canadienilor retinuti – fostul diplomat Michael Kovrig si consultantul Michael Spavor – , sustinand ca cel al femeii este o problema consulara „de rutina”, potrivit unor informatii preliminare pe care le-a primit.\n• Un al doilea cetatean canadian, dat disparut in China",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0162.html"
  }
}