{
  "title": "Ilegalitati depistate la birouri ale Serviciului de informatii al Canadei | ZigZag Roman-Canadian",
  "content": "Datele personale ale mai multor locuitori din Canada au fost colectate cu incalcarea legii de catre Serviciul federal de informatii – Canadian Security Intelligence Service. Mai exact, institutia ar fi obtinut aceste date prin intermediul Canada Revenue Agency, dar fara a avea vreun mandat din partea instantelor de judecata.\n\nUn raport al Comitetului parlamentar pentru supravegherea activitatii serviciului de informatii semnaleaza mai multe cazuri de acest fel, dar evita sa mentioneze care birouri teritoriale ale agentiei au incalcat legea si cite astfel de cazuri au avut loc. \n\n Autoritatile federale au descoperit intimplator aceste incalcari, in timp ce examinau solicitarea facuta de institutia amintita pentru a avea acces la datele unei posibile tinte. Imediat ce Comitetul pentru supraveghere a constatat nereguli, sefii serviciului de spionaj au contactat Curtea federala de justitie si Ministerul Securitatii publice pentru a-i informa ca toate datele obtinute fara autorizare au fost suprimate din baza de informatii a serviciului. \n\n In realitate, membrii grupului de monitorizare au ajuns la concluzia ca marea majoritate a acelor date a ramas stocata. Chiar si dupa constatarile facute, Comitetul de supraveghere nu a impus vreo masura ci a cerut Serviciului de informatii sa se autosesizeze in privinta abaterilor depistate la unele birouri teritoriale si sa prezinte la fiecare cinci ani un raport public privind fluxul de informatii primit de la Canada Revenue Agency. \n\n De partea cealalta, serviciul de informatii a mentionat intr-un comunicat ca va oferi Curtii federale si Ministerului Securitatii publice toate detaliile despre respectivele cazuri si, in plus, toate informatiile necesare au fost deja trimise Ofiterului federal pentru protectia datelor cu caracter personal.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0283.html"
  }
}