{
  "title": "Scriitoarea canadiana Margaret Atwood, distinctie rara acordata de Regina Elisabeta a II-a | ZigZag Roman-Canadian",
  "content": "In cadrul unei ceremonii de investitura desfasurata zilele trecute la Castelul Windsor, Regina Elisabeta a II-a a Marii Britanii si Canadei i-a acordat scriitoarei Margaret Atwood titlul „Order of the Companions of Honour” pentru servicii aduse literaturii .\n\nScriitoarea canadiana , care a fost recompensata luna aceasta , alaturi de autoarea anglo-nigeriana Bernardine Evaristo, cu Booker Prize , o prestigioasa distinctie literara ce rasplateste opere de fictiune scrise in limba engleza si publicate in Regatul Unit sau Republica Irlanda, a declarat pentru Press Association, citata de Agerpres, ca a fost ”emotionata” cand s-a apropiat de regina pentru a primi titlul .\n\n„Am devenit putin emotionata. Ai in fata multa istorie si sunt suficient de in varsta ca sa imi amintesc multe din aceasta istorie. Pe scurt, ea a fost geniala in razboi . A o vedea pe regina la varsta sa si ce program are, reprezinta o inspiratie pentru toata lumea, te face sa mergi mai departe ” , a declarat scriitoarea, marturisind ca a fost surprinsa ca a primit pentru a doua oara distinctia Booker Prize, dar si de impactul cultural pe care continua sa il aiba. „La varsta mea, nu e un lucru obisnuit. De obicei, la varsta mea intr-un fel palesti si acest lucru pare sa nu se intample inca” , a mai spus ea.\n\nScriitoarea canadiana Margaret Atwood a fost recompensata cu Booker Prize pentru romanul ”The Testaments” – mult asteptata continuare a ”The Handmaid’s Tale” – iar Bernardine Evaristo pentru ”Girl, Woman, Other”.\n\nScriitoarea canadiana , care a mai primit premiul Booker Prize in anul 2000, pentru ”The Blind Assassin”, a devenit , la 79 de ani, cea mai varstnica laureata a distinctiei .\n\nMargaret Atwood este cea de a 62-a persoana care primeste titlul Order of the Companions of Honour , acordat pentru merite deosebite in domeniul artelor, literaturii, stiintei si politicii.\n\nOrdinul este limitat la 65 de persoane , iar Margaret Atwood este a treia persoana din Canada careia i-a fost acordata aceasta distinctie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0108.html"
  }
}