{
  "title": "Transferuri financiare mai mici de la Quebec pentru Montreal | ZigZag Roman-Canadian",
  "content": "Metropola Montreal va primi anul urmator cu 75 milioane $ mai putin din bugetul provincial decit era stabilit initial, au anuntat primarul Denis Coderre si premierul Philippe Couillard, mentionind ca a venit timpul implementarii deciziilor celor mai dificile din punct de vedere financiar. Guvernul liberal din Quebec incearca sa economiseasca masiv pentru a atinge echilibrul bugetar, motiv pentru care a negociat cu localitatile urbane din provincie o reducere a sumelor ce le erau alocate anul viitor din bugetul public\n\nBugetul orasului Montreal este de 5 miliarde $, anual metropola primind de la bugetul provincial circa 300 milioane $, insa pentru anul viitor cele doua parti au ajuns la intelegea ca aceste tranferuri sa fie de 225 milioane $. Chiar si in aceste conditii, primarul Denis Coderre a declarat ca administratia orasului nu are intentia de a majora taxele municipale sau sa reduca din serviciile publice oferite.\n\nCentrul Montrealului, neatractiv pentru antreprenori \n\n Pe de alta parte, domeniul micilor afaceri din Montreal devine tot mai putin interesat de deschiderea de companii in centrul orasului si opteaza tot mai mult pentru periferie. Potrivit unui studiu al agentiei imobiliare Colliers, o cauza a acestui curent ar fi dorinta antreprenorilor de a economisi banii pentru chiria birourilor, care in centrul metropolei este destul de ridicata. Un alt motiv ar fi problemele de transport, cu sute de ore anual pierdute in trafic.\n\nPotrivit estimarilor, in ultimele trei luni in centrul Montreal au fost abandonati peste 12.000 metri patrati de spatii pentru afaceri, iar tendinta se va accentua chiar in viitorul apropiat. Datele statistice arata ca in prezent pe insula Montreal rata de disponibilitate a birourilor este de circa 7%, iar a spatiilor industriale putin peste 4%. \n\n Expertii mai atrag atentia ca antreprenorii care se retrag treptat din centrul Montrealului aleg sa-si stabileasca afacerile in Laval si Rive Sud, unde proiectele imobiliare pentru afaceri se dezvolta rapid. De la inceputul anului, aici s-au inchiriat peste 325.000 metri patrati de spatii industriale, iar cererea ramine ridicata.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0338.html"
  }
}