{
  "title": "Criza politica la Ottawa: incrincenare Putere-Opozitie linga Turnul Pacii | ZigZag Roman-Canadian",
  "content": "In salile de linga cea mai remarcabila structura a cladirilor care formeaza Parlamentul federal canadian, respectiv Turnul Pacii, inclestarea Putere-Opozitie pare sa fi atins cote maxime.\n\nPentru prima data in istoria politica a Canadei , Guvernatorul General a aprobat, la cererea premierului federal , s uspendarea activitatilor parlamentare timp de aproape doua luni pentru a putea astfel fi mentinut la guvernare un Cabinet minoritar , care nu mai are sprijinul politic a peste 60% dintre parlamentari.\n\nCriza politica de la Ottawa se prelungeste pina la 26 ianuarie 2009, data la care guvernul conservator condus de Stephen Harper va prezenta Discursul Tronului si proiectul bugetului federal pentru anul viitor.\n\nGuvernul conservator, recent reales la Ottawa, a anuntat ca numai la depunerea proiectului de buget pentru anul viitor va face publice detaliile masurilor pe care le are in vedere pentru a sprijini economia canadiana in confruntarea cu recesiunea economica internationala. Motivind ca Executivul trebuie sa fie un exemplu in luarea deciziilor de reducere a cheltuielilor bugetare, ministrul federal al Finantelor a dat citeva exemple: limitarea cheltuielilor de deplasare pentru sefii si adjunctii ministerelor, limitarea cresterilor salariale ale functionarilor publici si suspendarea dreptului lor la greva, diminuarea cheltuielilor bugetare pentru consilieri si, nu in ultimul rind, eliminarea subventiilor pe care Ottawa le acorda partidelor politice federale.\n\nPotrivit estimarilor, aceasta ultima masura ar realiza la bugetul federal economii de aproximativ 30 milioane de dolari. Este important sa reamintim in context faptul ca dupa scandalul comanditelor, premierul liberal de atunci, Jean Chretien, a introdus o lege prin care partidele politice federale primeau 1,75 $ pentru fiecare vot primit de la alegatori. Ulterior, Cabinetul Harper a majorat suma la 1,95 $, interzicind totodata primirea de catre partide a oricaror donatii provenite de la societati sau alte persoane juridice. Or, preconizata eliminare a subventiilor pe care Ottawa le acorda partidelor federale a strinit reactia comuna a tuturor formatiunilor politice din opozitie (PLC, NPD si BQ), ale caror venituri ar fi reduse cu peste 60% exact dupa cheltuielile facute in recent incheiata campanie electorala.\n\nCalificind masura eliminarii subventiilor federale ca fiind un atac la adresa democratiei, liderii opozitiei au facut front comun, anuntind intr-o prima etapa intentia de a da un vot de neincredere Guvernului Harper si de a provoca astfel alegeri anticipate la nici doua luni de la ultimul scrutin federal. Parlamentarii celor trei partide de opozitie au sustinut ca optiunea lor de a demite guvernului conservator nu se datoreaza abolirii subventiilor federale, ci lipsei unui plan concret de sprijinire a economiei Canadei in aceasta perioada de criza economica mondiala.\n\nPotrivit deputatului PLC Scott Brison, primul ministru se preocupa doar de politica si partidele politice, in loc sa asculte adevaratele preocupari ale canadienilor, care indica in mod clar ca economia are prioritate. In reuniuni confidentiale, la care au participat nume sonore de avocati specializati in Constitutia Canadei , liderii PLC si NPD au analizat varianta formarii unei coalitii sprijinita de BQ, miscare politica ce ar putea duce la alcatuirea unui nou guvern, in locul celui minoritar al conservatorilor. Conform discutiilor preliminare, noul Cabinet ar putea fi condus de un premier liberal (Stephane Dion) secondat de un vicepremier neo-democrat (Jack Layton), urmind sa fie format din 18 ministri liberali si 6 neo-democrati.\n\nSituatia politica de la Ottawa risca sa dea in clocot\n\nDesi conservatorii au renuntat ca renunta la masura de eliminare a subventiilor pentru partide, efectul bulgarelui de zapada parea de nestavilit: PLC-NPD-BQ au realizat (la 1 decembrie) o intelegere de colaborare in scopul demiterii Guvernului Harper si inlocuirea lui cu cel al coalitiei din actuala opozitie. In fata acestei situatii neasteptate, premierul Stephen Harper a incercat sa contracareze actiunea opozitiei printr-o masura la fel de dura: suspendarea lucrarilor Parlamentului federal pina la inceputul anului viitor. Insa asta se poate face numai de catre Guvernatorul General al Canadei, Michaelle Jean revenind la Ottawa de urgenta din vizita oficiala pe care o efectua in patru tari din Europa de Est.\n\nCa o ironie , presa canadiana a remarcat faptul ca deplasarea a fost facuta la solicitarea Guvernului, iar delegatia condusa de Guvernatorul General al Canadei in vizita in Ungaria, Slovacia, Cehia si Slovenia a avut ca scop stringerea relatiilor cultural-artistice si a costat peste 100.000 dolari toate aceasta desi conservatorii anuntasera reducerea cheltuielilor de deplasare pentru demnitari. Pe un ton iritat , purtatorul de cuvint al Federatiei canadiene a contribuabililor a declarat ca vizita ar fi trebuit anulata, momentul fiind rau ales: Oamenii ar fi dorit sa vada mai degraba un moratoriu al acestor tipuri de schimburi culturale in perioada de restrictii bugetare. Pe de alta parte, Federatia a cerut celor aproximativ 60.000 de membri sa ceara Guvernatorului General al Canadei sa declanseze alegeri anticipate, mai degraba decit sa accepte formarea unui guvern condus de coalitia aflata acum in opozitie.\n\nGuvernele Canadei au fost intotdeauna alese de catre populatie, iar guvernul canadian nu poate forma o coalitie la Ottawa cu suveranistii. O coalitie cu suveranistii nu poate fi in folosul Canadei, a declarat premierul Stephen Harper intr-un discurs adresat natiunii si transmis pe toate canalele televiziunilor canadiene. El a precizat ca va intreprinde toate masurile legale pentru a impiedica ajungerea la putere, fara alegeri, a partidelor din opozitie.\n\nStephane Dion (PLC), seful Opozitiei oficiale de la Ottawa: ”Stephen Harper continua sa refuze sa propuna masuri de stimulare a economiei canadiene. Mini-bugetul pe care l-a prezentat recent arata ca prioritatea sa este partizanatul si reglarea conturilor ideologice”.\n\nJack Layton (NPD): ”Fiecare deputat neo-democrat este gata sa-si exprime individual lipsa de incredere in acest Guvern. Un nou guvern este gata sa fie functional. Era treaba lui Stephen Harper sa faca Parlamentul sa functioneze, dar a refuzat. Punind lacate pe usa Parlamentului, Harper a respins alegerea democratica a 62% din populatie”.\n\nGilles Duceppe (BQ): „In timpuri de criza economica avem datoria sa ne ridicam deasupra consideratiilor partizane. Seful conservatorilor promisese ca se ocupa de criza economica, iar in loc de asta el a pus paie pe foc. Actionind ca un incendiator, Stephen Harper s-a aratat nedemn sa guverneze”.\n\nEd Stelmach (Alberta): ”Canadienii nu au votat pentru o colitie minoritara, care sa guverneze cu sprijinul unui partid al carui program se opune interesului national”.\n\nGordon Campbell (British Columbia): ”In ianuarie va fi prezentat un buget, iar daca partidele de opozitie cred ca trebuie sa i se opuna este corect sa o faca”.\n\nRodney MacDonal ( Nova Scotia): ”Sint ingrijorat de ideea unei coalitii care ar lasa ultimul cuvint unui partid separatist”.\n\nDalton McGuinty (Ontario): ”Traim o criza economica si asta ne cere sa fim la inaltime. Astazi la Ottawa nu ne ridicam la nivelul asteptarilor”.\n\nJean Charest (Quebec): ”Retorica ce divizeaza oamenii nu este cea de care are nevoie Quebec. Traiesc intr-o societate in care oamenii pot fi federalisti sau suveranisti, dar se respecta. Acelasi lucru ar trebui sa se intimple in Parlamentul federal. Nu trebuie sa facem proces de intentie celor care se situeaza pe o pozitie sau alta”, a declarat premierul Charest referindu-se la criticile facute de premierul Harper la adresa Bloc Quebecois. Reamintim ca in discursul catre natiune, premierul federal a afirmat ca  Guvernul Canadei nu poate imparti puterea cu un partid suveranist .\n\nCu numai trei zile inainte de data la care cele trei partide din opozitie urmau sa voteze in Parlament demiterea guvernului conservator si inlocuirea acestuia cu un Cabinet format din PLC si NPD, cu sustinere BQ, premierul federal a obtinut sprijin politic de la Guvernatorul General al Canadei. La cererea lui Stephen Harper, Michaelle Jean a decis suspendarea lucrarilor parlamentare pina la 26 ianuarie 2009, data la care Guvernul conservator urmeaza sa prezinte proiectul de buget pentru anul viitor si masurile de sutinere a economiei canadiene pentru a limita efectele crizei financiare internationale. Inghetarea lucrarilor parlamentare pe perioada sarbatorilor ii ofera premierului federal ragazul sa isi consolideze pozitia prin negocieri purtate cu PLC si NPD.\n\nTinind cont de faptul ca i ntreaga Canada engleza s-a raliat mesajului trasnsmis de Harper - ca nu este de acord ca la conducerea tarii sa ajunga un partid separatist, BQ-, pentru a nu risca pierderea simpatiei electoratului este de asteptat ca PLC si NPD sa isi nuanteze pozitia pe care o vor adopta la 26 ianuarie 2009.\n• La inchiderea editiei, evenimentele erau departe de a prefigura deznodamintul crizei politice de la Ottawa: alegeri anticipate, formarea unui Guvern condus de actuala coalitie a Opozitie sau continuarea guvernarii premierului Harper.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0618.html"
  }
}