{
  "title": "Despagubiri record pentru victimele accidentului de la Lac Megantic | ZigZag Roman-Canadian",
  "content": "200 de milioane de dolari SUA – atît este suma despăgubirilor pe care le vor primi toți cei care au avut de suferit de pe urma tragicului accident feroviar ce avut loc în vara anului 2013 în localitatea Lac Megantic (Quebec). La această înțelegere au ajuns reprezentanții legali ai reclamanților și pîrîților, cazul fiind judecat în Statele Unite. \n\n Pînă ca primele cecuri să fie expediate destinatarilor, regulamentul de partajare urmează să fie aprobat de instanțele de judecată din SUA și Canada, însă avocații părții care a avut de suferit spun că despăgubirile vor putea fi primite în această primăvară. Si aici este vorba nu doar despre familiile victimelor, ci și de instituțiile guvernamentale care pretind despăgubiri pentru daunele aduse mediului înconjurător.\n\nSuma va fi achitată de către compania Maine Atlantic Canada, transportatorul încărcăturii, dar și de mai multe companii petroliere sau întreprinderi care au fabricat cisternele pentru transportul feroviar. Cifra despăgubirilor putea fi și mai mare, însă trei companii vizate în proces au refuzat să-și asume responsabilitatea pentru accident – astfel încît în privința acestora va fi lansată o procedură judică aparte.\n\nReamintim că pe data de 6 iulie 2013, o garnitură ce transporta 72 de cisterne cu petrol din Dakota de Nord spre rafinăriile din New Brunswick a deraiat în centrul orașului Lac Megantic, producînd unul din cele mai terifiante accidente din istoria provinciei Quebec: 47 de persoane au murit, una din victime fiind un pompier care a participat la limitarea consecințelor sinistrului și care, trei luni mai tîrziu, s-a sinucis.\n\nAcestor nenorociri li s-au adăugat și importantele daune materiale produse la Lac Megantic – cea mai veche așezare umană din Quebec (încă de acum 12.000 de ani), orașul în sine fiind cotat, pentru cochetăria și farmecul său floral cu „4 fleuroni” (dacă hotelurile se cotează cu stele, în Quebec horticultorii profesioniști cotează orașele cu fleuroni).\n\nIar Lac Megantic se afla în prima categorie de frumusețe și bun gust. \n\n VALERIU CIOBANU",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0336.html"
  }
}