{
  "title": "Canada: noi semnale de relansare economica | ZigZag Roman-Canadian",
  "content": "In topul celor mai eficiente economii ale lumii, Canada a promovat anul acesta, in plina criza financiara mondiala, pe locul 9. Anul trecut Tara frunzei de artar s-a clasat pe pozitia a 10-a, iar in 2007 pe locul 13, arata clasamentul actualizat al Forumului Economic Mondial. Pe fondul crizei intern ationale, SUA au pierdut locul 1 in detrimentul Elvetiei, tara afectata mult mai putin de recesiune.\n\nIn ceea ce priveste Canada , ritmul de crestere economica dupa iesirea din criza ar putea fi incetinit de intarirea dolarului fata de deviza americana, o serie de specialisti in finante asteptindu-se ca pina la sfirsitul anului sa se produca o paritate intre cele doua monede. Domeniile cele mai afectate de intarirea dolarului canadian sint cele in care exportul joaca un rol decisiv, cum este cazul industriei forestiere, unde doua treimi din productie ajunge in SUA. In acest caz, fiecare apreciere cu 1 cent a dolarului canadian fata de cel american duce la pierderi interne echivalate cu 15 centi, a precizat un oficial al Forest Products Association. Reamintim ca recent, ministrii de finante din tarile membre G20 s-au reunit la Londra pentru a analiza masurile de mentinere a planurilor de impulsionare a economiei si modul in care s-ar putea limita bonusurilor incasate de marii bancheri. La nivel mondial sint prevazute 5.000 miliarde dolari pentru relansarea economica, peste jumatate din fonduri urmind a fi varsate in viitorul apropiat.\n\nLa numai o zi dupa reuniunea ministrilor de finante din G20, guvernatorii bancilor centrale din cele mai dezvoltate 27 tari ale lumii au semnat un acord privind adoptarea pachetului de masuri vizind intarirea regulamentelor si supervizarii in domeniul bancar. Noile reglementari reduc sensibil posibilitatea aparitiilor unor tensiuni economice si financiare de nivelul celor inregistrate in ultimul an, institutiile financiare fiind obligate in viitor sa rezerve un capital tampon pentru situatii de criza.\n\nA crescut si numarul de noi locuri de munca\n\nDatele oficiale furnizate de Statistics Canada pentru luna august arata crearea, la nivel national, a 27.100 noi locuri de munca, sectorul privat fiind, pentru prima data dupa septembrie 2008, principalul motor al acestor angajari. Desi majoritatea posturilor nou create luna trecuta au fost la timp partial, statisticile sint optimiste, cu atit mai mult cu cit, in aceeasi perioada a anului, in SUA au pierdut peste 200.000 locuri de munca. ”O jumatate de felie, in cazul nostru o jumatate de job, tot e mai bine decit nimic; deci o crestere a locurilor de munca la timp partial in Canada reprezinta, dupa recesiune, un semn incurajator de crestere economica”, sustine seful departamentului economic de la CIBC. Aceeasi parere o are si omologul sau de la BMO: ”Se intareste concluzia ca recesiunea s-a terminat si ca acum sintem in faza timpurie de redresare economica”.\n\nDe la inceputul crizei (octombrie 2008), Canada a pierdut 387.000 locuri de munca, doar 31.000 fiind recuperate in ultimile luni, iar in luna august rata somajului s-a situat la 8,7%. Printre categoriile cele mai afectate de lipsa ofertelor de lucru se afla studentii, posturile disponibile pentru perioada de vara fiind cu mult inferioare cererii. Rata somajului in rindul studentilor doritori de un job pe perioada vacantei a atins 19.2%, adica cea mai ridicata valoare din ultimii 32 de ani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0586.html"
  }
}