{
  "title": "Uniunea Europeana revine cu avertismentul reintroducerii vizelor pentru Canada | ZigZag Roman-Canadian",
  "content": "Jacques Barrot, comisarul european pe probleme de Justitie si Afaceri Interne, a transmis autoritatilor de la Ottawa mesajul oficial al UE: Uniunea solicita Guvernului Canadei sa renuntarea la impunerea vizelor de turist pentru cetatenii cehi. Termenul acordat pentru rezolvarea problemei este pina la sfirsitul anului, dupa depasirea acestei perioade UE urmind sa decida daca va adopta masuri impotriva Canadei si care vor fi acestea.\n\nMesajul Uniunii Europene a fost transmis in timpul recentei vizite pe care a facut-o la Ottawa o delegatie a UE, pentru a discuta problema vizelor de turist pe care Canada le impune cetatenilor din Republica Cehia, din componenta respectivei delegatii facind parte mai multi ministri de Interne ai tarilor membre al Uniunii. \n\n„Aceasta situatie este inacceptabila. UE este un intreg si nu este convenabil sa fie restabilite vizele pentru un stat din acest intreg. Daca nu se ia nici o masura pina la sfirsitul anului si canadienii nu fac nimic, vom fi nevoiti sa cerem statelor membre UE sa precizeze daca vor considera potrivit sa adoptam o serie de masuri represive”, a declarat Jacques Barrot.\n\nUn exemplu de masura punitiva vehiculat de oficialul european ar fi ca, intr-o prima faza, toate tarile membre UE sa solicite viza pentru diplomatiicanadieni. Oficialii cehi solicita insa aplicarea principiului de reciprocitate, ceea ce ar insemna ca, pentru a vizita o tara membra UE (cum este si Romania), un cetatean canadian va avea nevoie de viza de turist. Prezent la reuniunea de la Ottawa, ministrul Imigratiei din Suedia, tara care se afla in prezent la presedintia Uniunii Europene, a declarat insa ca ar fi de preferat sa se evite declansarea unui razboi al vizelor, cu o escalada care ar fi nefericita pentru toata lumea.\n\nReamintim ca Ottawa renuntase la viza de turist pentru cetatenii cehi in 2007, dar acum doua luni, in luna iulie, Canada a revenit si a reintrodus obligativitatea vizelor pentru cetatenii din R. Cehia ca urmare a valului de solicitari de azil politic venite in special din partea etnicilor rromi din aceasta tara. Autoritatile federale au precizat ca, daca pina in 2006 solicitarile cehilor pentru primirea de azil politic au fost doar in numar de 5, de la relaxarea din 2007 si pina la reimpunerea vizelor in 2009 peste 3.000 de cehi au solicitat azil politic in Canada dupa ce ajunsesera in tara in calitate de turisti. Acesta este motivul, argumenteaza purtatorul de cuvint al ministrului canadian al Imigratiei, care „dovedeste ca sistemul de vize este functional. Opreste falsele cereri de azil, economisind banii contribuabililor canadeni si permitind redirectionarea resurselor catre veritabilii refugiati. Inainte de a impune vizele, erau zile in care se primeau peste 50 de cereri de azil politic din partea cetatenilor cehi. Masura a redus la zero numarul solicitarilor dinspre aceasta tara”. Oficialul canadian a mai precizat ca tratarea fiecarei aplicatii de azil politic costa statul aproximativ 29.000 $.\n\nDeja-vu: rromi cehi care solicita azil politic in Canada declara ca in tara de origine sint persecutati, batuti si atacati fara motiv. In timp ce ministrul canadian al Imigratiei, Jason Kenney, considera motivatiile rromilor cehi ca neavind acoperire in realitate, oficialii R. Cehia sustin ca sistemul canadian de imigratie este prea generos si deschis fata de fraude in cazurile aplicatiilor abuzive de azil politic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0584.html"
  }
}