{
  "title": "Alegeri parlamentare istorice: Guvern conservator majoritar, NPD pe val, PLC in deriva si BQ amenintat cu esuarea | ZigZag Roman-Canadian",
  "content": "Alegerile din 2 mai au produs surprize de proportii pe esicherul politic federal, fiind inregistrate totodata si mai multe premiere, in special negative, in ceea ce priveste PLC si BQ.\n\nLa nivel provincial, cea mai ridicata rata de participare s-a inregistrat in Ile-Prince-Edouard (74,0%), urmata de Yukon (67,8%), New-Brunswick (66,1%), Ontario si Quebec (cu cite 62,2%). Cea mai scazuta participare la vot s-a inregistrat in Nunavut (48,5%).\n\nCum rezultatele alegerilor din acest an au schimbat semnificativ scena politica de la Ottawa , trecem in revista efectele produse asupra partidelor politice reprezentate in Parlament.\n\nPartidul Conservator este marele cistigator al alegerilor, obtinind majoritatea in Parlament (167 locuri din 308) si stabilitate guvernamentala pentru urmatorii 5 ani. Dintre ministrii fostului Cabinet, numai patru nu au fost realesi (trei din Quebec si unul din Columbia-Britanica), astfel incit premierul Harper va trebui sa faca remanieri in echipa sa guvernamentala (conform legii, ministri trebuie sa fie stabiliti dintre deputatii alesi in Camera Comunelor).\n\nNoul Partid Democrat – si acest partid a iesit din alegeri cu rezultate foarte bune, numarul record de 102 reprezentanti pe care ii are acum in Parlament clasind NPD pe locul doi si oferindu-i titulatura de principal partid de opozitie. Partidul Liberal Canada – a suferit cea mai mare infringere din istorie, fiind clasat pentru prima oara de la infiintare (inainte de crearea Confederatiei) pe a treia treapta in ierarhia partidelor politice de la Ottawa. Inca un aspect negativ pentru PLC: in urma alegerilor are numai 34 de reprezentanti in Camera Comunelor, coborind sub minimul de 40 inregistrat in 1984 sub conducerea lui John Turner. In plus, seful partidului, Michael Ignatieff, a fost infrint chiar in circumscriptia sa (Etobikoke-Lakeshore, Toronto), nealegerea sa in Parlament fortindu-l sa demisioneze de la conducerea PLC (dupa ce in prima zi de la afisarea rezultatelor inca se mai arata dispus sa ramina in fruntea partidului).\n\nBlocul Quebecois este marele perdant al acestor alegeri, majoritatea analistilor politici intrebindu-se daca formatiunea federala ce militeaza pentru suveranitatea provinciei Quebec va rezista timpului, sau 2 mai 2011 reprezinta inceputul declinului. Daca in toate scrutinele sustinute de dupa infiintarea sa (in 1991) BQ a obtinut majoritatea locurilor de deputati din Quebec (dintr-un total de 75), acum colegii lui Gilles Duceppe au numai 4 posturi in Camera Comunelor.\n\nAm scris bine colegii lui Gilles Duceppe, intrucit liderul partidului a fost el insusi invins in fiefeul sau din circumscriptia Laurier-Sainte-Marie de catre reprezentantul NPD. Ca urmare a faptului ca BQ nu a obtinut minim 12 locuri de deputat, a pierdut statutul de partid oficial in Camera Comunelor, cu toate avantajele ce decurg din aceasta calitate: timpi minim la luarile de cuvint la dezbaterile parlamentare, fonduri pentru cercetare etc.\n\nPartidul Verde  – formatiune care si-a facut aparitia in Parlamentul de la Ottawa, liderul PV, Elizabeth May, cistigind alegerile in fata fostului ministru conservator al Sportului, Garry Lunn. May a declarat ca partidul sau ar fi putut obtine mai mult de un loc la Ottawa daca in campania electrorala i s-ar fi permis si ei sa participe la dezbaterile televizate, alaturi de ceilalti patru lideri politici.\n\nOdata obtinuta majoritatea parlamentara, conservatorii vor propune bugetul federal -despre care Jim Flaherty, care si-a pastrat postul de ministru de Finante, a declarat ca va relua in linii mari ideile prezentate la 22 martie, dar vor exista si citeva modificari.\n\nPrintre cele mai importante se afla devansarea cu 1 an a momentului in care se va atinge echilibrul bugetar -adica 2014, in loc de 2015. Referitor la armonizarea taxelor TPS si TVQ pentru provincia Quebec, si acest fapt va figura in noul buget, fiind luat in calcul plata, pina la 15 septembrie 2011, a unei compensatii de 2,2 miliarde $ pentru guvernul de la Quebec.\n\nPentru a va reaminti prevederile bugetare prezentate de PC inainte de alegeri, si care vor fi regasite si in noul proiect de buget, puteti reciti pe site sinteza realizata de ziarul nostru inca din luna martie, sub titlul ”Buget Canada: rezonabil si prudent”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0473.html"
  }
}