{
  "title": "Canadienii, urmariti prin WiFi din aeroporturi | ZigZag Roman-Canadian",
  "content": "O noua serie de dezvaluiri facute de fostul colaborator al serviciilor secrete americane, Edward Snowden, ridica semne de intrebare asupra activitatii CSEC (Communications Security Establishment Canada/ Centre de la sécurité des télécommunications Canada) care, potrivit documentului, ar fi urmarit prin intermediul retelei gratuite de internet WiFi din aeroporturi deplasarile a zeci de mii de canadieni.\n\nExpertii in securitate informatica arata ca datele obtinute astfel sint mult mai „utile” celor ce efectueaza urmarirea decit interceptarile telefonice sau monitorizarea corespondentei, intrucit contin o multime de tag-uri digitale ce pot oferi informatii despre relatiile sociale, obiceiurile proprietarului etc. – si astfel se pot urmari nu doar traseele persoanelor, ci se pot afla o multime de amanunte chiar inainte de ajungerea lor la anumite destinatii.\n\nRecentul documentul facut public de fostul agent CIA, arata ca procedura de urmarire, incercata in 2012, a facut parte dintr-un program de testare a unui dispozitiv de monitorizare elaborat de CSEC in colaborare cu NSA – si, citind surse ce au preferat sa isi pastreze anonimatul, CBC a anuntat ca si in prezent aceasta monitorizare ar fi pe deplin operationala.\n\nAutoritatile de la Ottawa s-au grabit sa dezminta informatiile furnizate presei de fostul spion american, ministrul Apararii sustinind ca nimic din documentele devenite publice nu demonstreaza ca cetatenii canadieni ar fi fost monitorizati de CSEC. Potrivit ministrului Rob Nicholson, dezvalurile lui Snowden se refera de fapt la o prezentare tehnica facuta de specialisti in explorarea diferitelor modele matematice bazate pe scenarii cotidiene, pentru a defini si localiza eventuale tinte ale teroristilor. Declaratii similare au facut si cei doi sefi ai agentiilor federale de securitate, Michel Columbe -de la Canadian Security Intelligence Service (CSIS) si John Forster -de la Communications Security Establishment Canada (CSEC). Ei au afirmat ca Snowden a prezentat informatii folosite pentru crearea unui model computerizat de trasare a comunicatiilor globale pentru localizarea in afara Canadei a unor eventuali teroristi.\n\nInsa experti independenti in probleme de securitate spun ca s-a creat un dezechilibru in relatia autoritatilor cu cetatenii, in mare masura datorita faptului ca nu mai exista o limita a dezvoltarii tehnologice, iar procedura de monitorizare mentionata este o amenintare la adresa democratiei, nemaifiind protejat dreptul la viata privata. In plus, potrivit legislatiei, CSTC are ca misiune efectuarea de operatiuni in domeniul informatiilor numai in strainatate, interceptarea comunicatiilor si supravegherea traficul pe Internet.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0349.html"
  }
}