{
  "title": "Buget Quebec 2015-2016: echilibrat, fără majorări de taxe sau impozite | ZigZag Roman-Canadian",
  "content": "Revenirea la echilibrul financiar după 6 ani de deficit, fără a se recurge la creșteri de taxe, impozite sau tarife – acestea sînt coordonatele proiectului de Buget 2015-2016 al provinciei Quebec, depus în Adunarea națională de ministrul de Finanțe Carlos Leitao. \n\n În linii mari, proiectul prevede ca principale măsuri: \n\n 1. Nici o altă majorare de impozit, taxe sau tarife în afara celor deja anunțate cu începere de la 1 aprilie, respectiv tarifele la energia electrică și la grădinițe. \n\n 2. Taxa pe sănătate se va diminua gradual, urmînd să dispară în\n\n2019. Cei care acum plătesc 200 $ vor achita aceeași sumă și anul viitor, apoi 125 $ în 2017 și 80 $ în 2018. \n\n 3. Plan de scădere a impozitelor pentru contribuabili și întreprinderi, dar cu începere din 2016. Unele măsuri fiscale importante, inspirate din Raportul Godbout (prezentat pe larg în această pagină), vor fi aplicate începînd cu 2016. În vederea anihilării creșterilor de taxe și tarife din anii următori, Guvernul a anunțat că va crea în 2016 un „scut fiscal” – o noutate guvernamentală – sub formă de credite de impozit rambursabile, care să compenseze pierderile suferite de populație sau întreprinderi. Pentru contribuabili, impactul acestui plan va începe să se facă simțit din 2016-2017, cînd scăderea fiscalității la nivel general va fi de 141 milioane $ (2 miliarde $ pînă la sfîrșitul anului 2020). Întreprinderile vor beneficia de asemenea de o fiscalitate mai ușoară, cumulînd 504 milioane $ în următorii 5 ani, dintre care 31 milioane $ revin IMM-urilor. \n\n 4. Credit de impozit pentru lucrătorii vîrstnici. Avînd în vedere anticipata penurie de forță de muncă, Guvernul vrea să stimuleze amînarea momentului ieșirii la pensie prin acordarea unor avantaje fiscale: creditul de impozit, care poate atinge și 900 $/an și care în prezent se acordă începînd de la 65 de ani, va fi acordat de la 63 de ani. \n\n 5. Control foarte strîns al cheltuielilor guvernamentale. Aceasta este în esență măsura adoptată de Guvern pentru a echilibra bugetul fără a majora taxele sau impozitele: limitarea drastică a fondurilor destinate ministerelor, cele mai afectate fiind cele ale Sănătății și Educației. Majorările, față anul trecut, a bugetelor acestor ministere nu vor atinge nici măcar rata inflației. \n\n În plus, în anii următori se va reorganiza semnificativ administrația guvernamentală, prin fuziuni, restructurări și desființări ale unor organisme. \n\n 6. Taxe la benzină mai mici în apropierea zonelor de frontieră. Se prevede ca stațiile de benzină situate la mai puțin de 5 km de frontiera cu SUA să plătească taxe pe benzină mai mici cu 12 cenți/litru, cu 8 c/l dacă se află între 5 și 15 km de graniță, respectiv cu 3 c/l între 15 și 20 km.\n\nPartidele de opoziție au respins în bloc proiectul Legii Bugetului, considerînd inacceptabile compresiile din aparatul administrativ. „Vor fi mai puține servicii pentru populație”, susține un deputat PQ, în timp ce liderul CAQ, François Legault, spune că „echilibrul bugetar se face pe spinarea clasei mijlocii”. Și Françoise David, lider parlamentar QS, critică proiectul liberalilor: „Cu o simplă încurajare printr-o bătaie pe umăr, angajaților li se cere să lucreze mai mult și să cîștige mai puțin” – aluzie la viitoarele diminuări fiscale anunțate. „Bugetul are cîteva «bomboane», dar e plin de vești proaste, mai ales pentru femei”, a completat Françoise David. \n\n Sindicatele și reprezentanții ministerelor au reacționat dur, anunțîndu-se o primăvară agitată în plan social. „Sînt multe decepții legate de acest buget. Va fi multă furie, sumele anunțate pentru Sănătate, între altele, fiind foarte dezamăgitoare”, declară Mylène Boisvert, purtător de cuvînt al Solidarité Populaire Estrie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0311.html"
  }
}