{
  "title": "Elvetia a renuntat la secretul bancar. Canada, printre primele tari cu schimburi automate de informatii | ZigZag Roman-Canadian",
  "content": "Elvetia a pus capat in mod oficial secretului bancar cu primele schimburi automate de informatii care au inceput la finele lunii septembrie, a anuntat vineri Administratia fiscala elvetiana.\n\nIntr-un comunicat de presa citat de AFP si preluat de Agerpres , Administratia fiscala elvetiana a precizat ca aceste prime schimburi automate de informatii au vizat statele membre ale Uniunii Europene, precum si alte noua state si teritorii, printre care Canada , insulele Jersey si Guernesey, Norvegia si Japonia.\n\nCITESTE si : Coca-Cola, interesata de bauturile care contin CBD din canabis\n\nCiprul si Romania sunt excluse pentru moment din aceste schimburi deoarece nu indeplinesc inca normele internationale in materie de confidentialitate si securitate a datelor.\n\nDe asemenea, transmiterea de date catre Australia si Franta a inregistrat unele intarzieri in conditiile in care, din motive tehnice, cele doua tari nu au putut inca livra la randul lor date catre Administratia fiscala elvetiana.\n\nUn numar de aproximativ 7.000 de institutii financiare , printre care banci, trusturi si companii de asigurari, sunt inregistrate la Administratia fiscala elvetiana si sunt obligate sa colecteze si sa ii transmita informatii .\n\nAdministratia fiscala elvetiana a precizat ca a trimis statelor partenere informatii cu privire la aproximativ doua milioane de conturi si a primit la randul sau informatii cu privire la cateva milioane de conturi, adaugand ca cifrele definitive cu privire la datele obtinute nu sunt inca disponibile.\n\nInformatiile privesc in special numele, adresa, tara de rezidenta si numarul de identificare fiscala, precum si indicii cu privire la institutia financiara declaranta, soldul contului si veniturile de capital .\n\nIncepand de acum, schimburile de informatii vor avea loc in fiecare an. In 2019, ar urma sa aiba loc schimburi de informatii cu aproximativ 80 de state, cu conditia sa indeplineasca cerintele in materie de confidentialitate si securitate a datelor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0172.html"
  }
}