{
  "title": "Opozitia acuza: G8 si G20 organizate in Canada, cele mai costisitoare si lipsite de continut | ZigZag Roman-Canadian",
  "content": "Liderul PLC, Michael Ignatieff, acuza organizarea facuta de Canada pentru summiturile G8 si G20 ce vor avea loc la sfirsitul acestei luni la Huntsville si respectiv Toronto.\n\nIn discursul tinut in Parlamentul de la Ottawa, Ignatieff a afirmat ca suma de peste 1 miliard de dolari alocata securitatii d elegatiilor straine este de fapt pentru sedinte foto, intrucit nu sint anuntate teme majore pentru a fi dezbatute.\n\nSi seful NPD, Jack Layton, a declarat ca ordinea de zi a reuniunilor internationale amintite risca sa se transforme intr-o farsa, informeaza presa canadiana.\n\nStephen Harper a anuntat din timp ca unul din scopurile sale este de a-i convinge pe ceilalti lideri din G20 sa nu impuna o taxa mondiala pentru banci (subiect despre care publicatia noastra v-a informat din timp). Reamintim ca SUA, UE, Marea Britanie si Franta sint pentru introducerea acestei masuri, in timp ce pozitia Canadei este impartasita de China, India si Australia.\n\nIn ceea ce priveste celelalte acuzatii ale Opozitiei privind risipa de bani alocati summiturilor din Canada (400.000 $ pentru un vapor cu abur a carui restaurare va fi gata abia peste citeva luni, 300.000 $ pentru toalete si amenajarea unei zone cu vedere panoramica amplasata la circa 20 km de summitul G8), premierul spune ca si acestea au fost facute pentru a exploata in viitor potentialul turistic al Canadei.\n\nLa capitolul cheltuielilor acuzate de Opozitie se inscrie si amenajarea unui lac artificial in mijlocul centrului mass-media de la Toronto (G20). Lacul, aflat intr-un pavilion a carui tematica este Canada, a fost conceput cu scopul de a reda peisajul din zona Muskoka pentru delegatiile media de la G20 care nu vor fi prezente si la G8.\n\nIn timp ce Opozitia arata ca realizarea lacului artificial a costat 1,9 millioane $, Stephen Harper sustine ca suma cheltuita a fost de fapt de 57 000 $, iar lacul va ramine ca obiectiv turistic al Canadei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0529.html"
  }
}