{
  "title": "Buget Canada: rezonabil si prudent | ZigZag Roman-Canadian",
  "content": "Guvernul Harper a cazut in urma motiunii Partidului Liberal Canada (PLC) sustinuta de celelalte partide din Opozitie. Motiunea nu a vizat proiectul de buget, ci pe probleme de etica.\n\nIn premiera in istoria Canadei, PLC acuza Guvernul federal de ofensa adusa Parlamentului prin refuzul de a dezvalui costurile exacte ale reformelor in domeniul Justitiei.\n\nTotodata, Comitetul de proceduri intentioneaza acuzarea ministrului federal al Cooperarii Internationale, Bev Oda, pe motiv de informatii false furnizate Camerei Comunelor si unui comitet parlamentar, informatii ce vizau subventia acordata unui organism umanitar. In context, mai trebuie adaugate si acuzatiile aduse de Elections Canada unor inalti reprezentanti ai Partidului Conservator (printre care si doi senatori), privind violarea legii electorale in timpul campaniei electorale din 2006.\n\nChiar si in aceste conditii, va prezentam proiectul Buget Canada 2011-2012, tinind cont ca Partidul Conservator, care are sanse mari sa fie reales in urma acestor anticipate, nu va renunta la proiectiile sale bugetare, pe care ministrul federal de Finante, Jim Flaherty, le-a calificat drept rezonabile si prudente, menite sa stimuleze cresterea economica. Bugetul Canadei a fost calculat pe o crestere economica de 2,9%.\n\nNu cresc taxele sau impozitele pentru particulari . Bugetul federal nu prevede nici o crestere de taxe sau impozite pentru particulari. In schimb sint oferite o serie de stimulente financiare pentru ca persoanele ajunse la virsta pensionarii sa ramina integrate in piata muncii, dar si pentru cei care si-au pierdut locul de munca si beneficiaza de somaj.\n\nAstfel, Ottawa prelungeste doua importante programe pilot: – cel referitor la acordarea posibilitatii somerilor de a obtine venituri suplimentare fara a pierde ajutorul de somaj – programul special implementat in 25 de regiuni in care rata somajului este mult mai ridicata decit media nationala. Conform acestui program, valoarea somajului se stabileste dupa un algoritm care avantajeaza beneficiarul, luindu-se in calcul veniturile lui din cele mai bine platite 14 saptamini din ultimul an de munca.\n\n– renuntarea la impunerea unei virste obligatorii de pensionare pentru angajatii care lucreaza la un organism federal (banci, societati de stat, ministere)\n\n– introducerea, cit mai repede posibil, a unui regim de pensii agreat colectiv – insa, pentru a fi aplicata, aceasta masura trebuie sa fie acceptata si de guvernele provinciale\n\n– prelungirea programului ecoENERGIE Renovare-Case, prin care se acorda subventii de pina la 5.000 $ proprietarilor de imobile rezidentiale care efectueaza lucrari de renovare (schimbarea usilor sau ferestrelor cu modele eco-energetice, inlocuirea sistemului de incalzire sau de climatizare cu altele mai performante etc.)\n\nSprijin financiar pentru familii si virstnici . Printre masurile prevazute la acest capitol figureaza:\n\n– marirea, de la 1 iulie, a Suplimentului de venit garantat (SRG) cu pina la 600 $/an\n\n-in cazul unei persoane cu venituri mici, respectiv de pina la 840 $ -in cazul cuplurilor cu venituri mici\n\n– relaxarea regulilor privind accesul persoanelor cu speranta de viata redusa la regimul inregistrat de economii-invaliditate (REEI)\n\n– introducerea unui nou credit nerambursabil pentru cei admisibili care au in grija o persoana cu handicap, creditul acordindu-se si celor care au in grija sotul, sotia, sau un copil minor cu handicap; totodata, se prevede eliminarea pragului ce plafoneaza cheltuielile medicale admisibile la creditul de impozit\n\n– introducerea unui nou credit de impozit pentru activitatile artistice ale copiilor, astfel incit parintii care isi dau copiii la cursuri de dans, muzica, sau de invatare a diferitelor arte beneficiaza de credite de pina la 500 $\n\n– finantarea programului Noi Orizonturi, prin care virstnicii contribuie la activitati desfasurate in colectivitatile in care traiesc.\n\n– studentii care vor sa lucreze pe durata cursurilor vor putea cistiga pina la 100 $/saptamina fara sa piarda bursa (in prezent venitul maxim este de 50 $/saptamina)\n\n– ridicarea pragului maxim al venitului familial anual de la care un student la timp partial devine admisibil la bursa, reducindu-se totodata dobinda imprumutului pentru studii\n\n– studentii canadieni care invata cel putin 3 saptamini la o universitate din afara tarii vor fi admisi la un credit de impozit pentru cheltuielile de scolarizare\n\n– introducerea unui credit de impozit pentru cheltuielile cu examenele a caror absolvire permite obtinerea unui titlu profesional\n\n– transformarea din imprumut in bursa a unei parti din suma lunara primita de studentii la Medicina (specializarea Medicina de familie) si a celor care urmeaza cursurile de infirmier, daca se vor stabili si vor practica aceste profesii in regiuni rurale indepartate de marile metropole. Astfel, absolventilor care se decid sa profeseze in zone indepartate li se vor sterge din datoria acumulata prin imprumuturile scolare cite 8.000 $/an, pina la un maxim de 40.000 $ -in cazul medicilor de familie, respectiv cite 4.000 $/an, pina la un maxim de 20.000 $ -in cazul infirmierilor\n\n– infiintarea la nivel national a 10 Catedre de excelenta de cercetare si prelungirea finantarii pentru cercetare/dezvoltare in domeniile energii curate si eficienta energetica.\n\nDatoria nationala . Desi va creste in valoare absoluta (de la 586 miliarde $ in 2011-2012 la 615 miliarde $ in 2013-2014), valoarea raportata la PIB se va diminua (de la 34,4% in acest an, la 32,7% peste 2 ani), ca urmare a cresterii economice si implicit a majorarii PIB.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0313.html"
  }
}