{
  "title": "Acordul Canada – UE a intrat in vigoare! Recunoasterea reciproca a diplomelor si eliminarea vizelor pentru romani | ZigZag Roman-Canadian",
  "content": "Acordul Economic si Comercial dintre Uniunea Europeana si Canada – CETA- a intrat in vigoare, urmarea imediata fiind ELIMINAREA unor taxe vamale (in proportie de 98%) si deschiderea de noi piete pentru exportatori . De asemenea, se vor recunoaste reciproc competentele profesionale, iar de la 1 decembrie 2017 romanii vor putea calatori in Canada fara vize , dar vor avea nevoie de eTA – daca intra in Canada pe calea aerului.\n\nRomania va beneficia direct de reducerile de tarife pentru unele dintre produsele de export – cele mai competitive fiind produsele din pielarie si incaltaminte, produse agricole, servicii de constructii nave, constructia de automobile si productia de piese auto. Ca urmare a CETA, vor fi ANULATE tarifele la export in sectorul constructiilor de masini , care acum se cifreaza la 9,5%.\n\nAmbasadorul Canadei in Romania, Kevin Hamilton, declara in acesta primavara ca, urmare a CETA, se vor recunoaste reciproc competentele profesionale :\n• „Tratatul este realizat intr-o asemenea maniera incit va facilita accesul specialistilor din UE pe piata muncii din Canada. Atit specialistii canadieni, cit si cei romani, vor avea studiile recunoscute reciproc, o situatie de care vor beneficia companiile din ambele tari care exporta echipamente sau din sectoarele IT, telecom sau software. In plus, acest lucru poate fi benefic pentru intreprinderile mici si mijlocii care nu isi permit sa angajeze personal in Canada si trebuie sa furnizeze servicii direct din Romania. CETA va facilita transferul de personal de cealalta parte a Atlanticului si va permite companiilor sa trimita personal pentru mentenanta echipamentelor si creeaza un cadrul pentru recunoasterea calificarilor profesionale din sectoare precum arhitectura sau contabilitatea „.\n\nDespre recunoasterea studiilor, ziarul nostru si-a informat din timp cititorii – CITITI pe larg AICI . La fel si in ceea ce priveste posibilitatea tuturor romanilor de a calatori in Canada fara vize incepind de la 1 decembrie 2017 si ce este eTA – CITITI pe larg AICI .\n\nCITESTE si : Pina in 2036, fiecare al treilea locuitor al Canadei va fi imigrant\n\nCITESTE si : Atentie la fraudele in imigratie: Quebec va respinge sau anula circa 600 dosare in care au fost implicati consultanti nerecunoscuti",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0215.html"
  }
}