{
  "title": "Romanul Tiberiu Useriu a invins a doua oara iadul alb: cistigator al ultramaratorului 6633 Arctic | ZigZag Roman-Canadian",
  "content": "„ Degeraturile sint superficiale si o sa se faca bine, nu e o problema „ – este mesajul scurt – de o modestie rar intilnita! – pe care l-am primit de la Tiberiu Useriu la putin timp dupa ce a reusit cu tricolorul in miini – dar c u picioarele degerate, unul si infectat – sa termine infernala cursa de 566 km (350 mile) din inima iadului polar cu gheturi nesfirsite … si demoni.\n\nCuvinte care fac cit milioane de vorbe aruncate in spatiul virtual de cei care chiar nu au nimic de spus, mai ales ca imediat dupa ce a trecut linia de final Tiberiu a fost preluat de medici, uimiti ca, desi la punctul 5 de control de la Caribou Creek (dupa 330 km), i-au recomandat sa nu mai continue proba extrema . Dar el si-a spart veziculele de pe picioare si a pornit mai departe! Pe raspunderea lui!\n\nPrimul om care a cistigat de doua ori consecutiv cea mai grea cursa din lume\n\nAnul trecut a iesit invingator din confruntarea de la Cercul Polar. Nimeni nu credea ca se va intoarce acolo, dar anul acesta Tiberiu a revenit si a triumfat din nou! Chiar daca are degeraturi la picioare si medicii l-au sfatuit sa se opreasca, el a invins iadul alb de la 6633 Arctic Ultra si chiar si-a doborit recordul precedent: a condus detasat si a incheiat cursa in 159 de ore, fata de 2016 cind a inregistrat 173 de ore si 40 de minute la linia de sosire.\n\nCITESTE si : Revenirea in forta a Canadei ca destinatie pentru romanii care vor sa emigreze\n\nAcum startul cursei s-a dat in data de 10 martie, cu 24 de concureti in cele trei sectiuni: 120 mile, plus 120 mile si 350 mile, la aceasta ultima proba luind startul si romanul, alaturi de alti 17 participanti. In aceasta dimineata, Tiberiu a ajuns la punctul final de la Tuktoyaktuk (Canada) al cursei considerate cea mai ingrozitoare din lume – pe care el a stabatut-o cu tricolorul prins la sanie . Apoi a fost preluat de medici.\n\nCITESTE si : Pina in 2036, fiecare al treilea locuitor al Canadei va fi imigrant\n\nInainte de revenirea la 6633 Arctic Ultra, Tiberiu si-a lansat in Romania autobiografia „27 de pasi” – o viata care pare chiar demna de ecranizarile de la Hollywood. Cu un trecut absolut tumultos, el a decis sa lase totul in urma, sa-si confrunte demonii trecutului si sa-i biruiasca. Despre incrincenarea din 2016, el marturiseste in carte, la capitolul „Fluturii mov” (intitulat asa pentru ca povesteste cum la temperaturile scazute de la Cercul Polar vedea zburind in jur fluturi mov), ca „a fost mult mai mult decit o competitie: a fost confruntarea pe viata si pe moarte cu trecutul, prezentul si viitorul meu. Acolo mi-am spus mie insumi lucruri de o sinceritate brutala, acolo am cintat Nascatoarea cu voce tare si am facut ceva ce nu mai facusem nicaieri, niciodata: am stat de vorba cu Dumnezeu. Acolo am murit si am renascut de tot atitea ori. Acolo, in desertul alb, mi-am recapitulat greselile, m-am iertat cu totul si mi-am gasit repere noi. A fost cel mai bun loc in care puteam fi radical, fiindca totul era atit de extrem, incit ma indemna sa-mi stabilesc alte coordonate de viata” .\n\nSi a iesit invingator si anul acesta! L-am intrebat daca la anul, in 2018, se va reintoarce la confruntarea cu iadul alb. „Nu se stie” , mi-a raspuns, parca nevenindu-i sa inchida usa catre spatiul de la limita supravietuirii, acolo unde fluturii mov inving demonii…\n\nCITESTE si: Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization)\n\nCITESTE si : Atentie la fraudele in imigratie: Quebec va respinge sau anula circa 600 dosare in care au fost implicati consultanti nerecunoscuti",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0225.html"
  }
}