{
  "title": "Intilnire cu Carlos Veiga, la lansarea celui ce-al doilea CD „Paroles” | ZigZag Roman-Canadian",
  "content": "Carlos Veiga inglobeaza toate calitatile celui pasionat de muzica. Numai ca la ultima intilnire cu interpretul, la lansarea CD-ului sau, toata pasiunea este pusa in cosul cu romantism, dupa ce ani de zile a fost numit rocker sau bluesman. Si nu degeaba!\n\nNascut in Portugalia anilor „70, Carlos a fost mereu in admiratia parintilor sai, niste „moderni” si foarte concesivi unul cu celalalt. Asa ca daca in casa se asculta muzica clasica si Aznavour, cam in aceeasi proportie se asculta Beatles si Led Zeppelin, Eric Clapton si Carlos Santana.\n\nLa pragul dintre copilarie si adolescenta, Carlos a stiut ca vrea sa faca muzica rock si ca sa se exprime o facut-o cu chitara sau la baterie. Mama sa a fost destul de sceptica, caci preferintele ei sincere erau mai „serioase”, adica indreptate clar spre muzica clasica. Si desi fiul a incearcat sa o convinga ca ceea ce face el „este serios”, mama a ramas pe pozitia sa. Abia la recenta lansare a CD-ului „Paroles” a recunoscut cu multa mindrie ca fiul ei a trecut la lucruri serioase. De fapt, lansarea CD-ului, care a avut loc in Cartierul latin din Montreal, este sinteza unor ani de studii si incercari.\n\nLa vremea studiilor secundare, cind mai toti elevii cintau la fluier pentru dezvoltarea (minima!) a cunostintelor muzicale, Carlos Veiga facea chitara si dadea concerte „rock -a-billy” cu formatia sa, Creepers. „Rockabilly” este unul din primele stiluri de muzica rockn roll ce se interpreta intr-o formatie in care un cintaret, un chitarist (chitara electrica, se intelege), un contrabas si o baterie cinta in slap – adica in ritmuri foarte percutante, chiar in pizzicato. Citeva cuvinte despre maniera rockabilly, pentru a intelege de ce acest curent se bucura si acum de mare succes, la peste peste jumatate de secol de la aparitie, timp in care s-au dezvoltat chiar mai multe subgenuri („surf rock”, „garage rock”, „punk rock”, „country rock”, „psychobilly”). Influente asupra stilului rockabilly au avut stilurile western swing, blues, boogie woogie, jump blues, sute de muzicieni adoptind si imbogatind stilul initial rockabilly, de la Johnny Cash si Carl Perkins la Elvis Presley, The Beatles, trupa „Stray Cats”, Shakin” Stevens si citi altii… Rockabilly a aparut la inceputul aniklor „50 in sudul Statelor Unite, ca o combinatie intre stilul blues si ritmul country, respectiv intre\n\nmuzica cintata de negrii si muzica country, fiind unul dintre primele stiluri de muzica rock „n” roll. Iar termenul „rockabilly” provine de la combinarea conceptele „rock „n” roll” si „hillbilly” (dupa cum era numita in anii „40 – „50 muzica country). „Sint privilegiat sa fac aceasta meserie” Carlos trece cu usurinta de la chitara la baterie. Cind este la chitara isi aminteste toate riff-rile (combinatii de acorduri care constituie refrenele slagarelor binecunoscute intre anii 1960 – 1970) si care sint semnaturi de neuitat ale citorva basisti de renume in rock, precum Chuck Berry, Rolling Stones, Beatles, Led Zeppelin, Deep Purple; sau in blues: Miles Davis, Dave Brubeck, Thelonius Monk, Duke Ellington si John Lee Hooker in jazz. Carlos Veiga a profitat cu venirea sa in Canada, de apropierea de sursa americana si cea britanica si i-a studiat aprofundat pe Jimmy Hendrix si Eric Clapton, dar il idolatrizeaza Stephen „Stevie” Ray Vaughan, recunoscut pentru vituozitatea sa la chitara electrica (stilul predilect al texanului este blues-ul). In istoria muzicii moderne, Stevie este cel care a revolutionat evolutia chitarei electrice prin „utilizare incisiva”. Iar maniera lui pare sa fie exact ce Carlos isi doreste pentru ca, zice el, „exprima toata pasiunea si implicatia mea. Incercind sa fac pe plac parintilor si altora am mers pe directii care nu s-au potrivit deloc cu ceea ce cautam pentru viata mea profesionala”. In1996 decizia a fost luata si de atunci progresele personale nu se opresc. Carlos compune, dar si interpreteaza cu mare placere un repertoriu de rock si blues. Fara sa fie copiate, solo-urile lui de chitara fac trimitere directa la Eric Clapton si Santana, iar concertele sale s-au derulat intodeauna in spatii care sint „temple” ale muzicii rock si blues la Montreal (Le Net Blues-Medley, Bistro a Jojo), caci alti rockeri si bluesmani au creat traditia ascultarii „live” a acestui gen in orasul de pe St-Laurent: Pat Metheny, André Brossard, Marjo, Millaire. „Mi-a placut sa fiu in interactivitate cu publicul, sa ii simt pulsul. Sint privilegiat sa fac aceasta meserie. Nu stiu de unde sa incep ca sa explic ce inseamna pentru mine sa cint in fata publicului, dar pot sa spun ca as fi cel mai nefericit dintre oameni daca n-as face ceea ce fac si cum fac”, imi marturiseste artistul.\n\nIn 2004, Carlos Veiga a lansat un prim album solo, iar acum citeva zile pe cel de-al doilea. A considerat ca este urmarea logica a faptului ca de atitia ani acompaniaza pe cei mai buni interpreti rock din Quebec si este convins ca si muzica sa vocala are locul ei pe harta provinciei francofone. Cum a invatat valoarea cuvintului, a scris numeroase texte pe care le-a pus pe melodii compozitii proprii, dar a adaptat si alte versuri precum cele ale lui Florence K si Roger Tabra (unul din cei mai buni textieri la ora actuala). Titlul CD-ului este „Paroles”. O replica moderna a muzicii ascultate in famile?, m-am intrebat? (Dalida si Parole, parole – n.a). Nu neaparat! Dar constiinta cuvintului este materia de reflexie a acestui album („Stii cit te iubesc”…”cind voi disparea din amintirea ta, voi fi in lumina” ”sint cu tine ca sa dorm, in sfirsit, cu ochii inchisi” „se credea ca rockul a murit de inima rea”). In fond, melodiile sint dedicate iubirii(lui Chloé, cum este mentionat pe coperta albumului). Caci cel mai valoros „avut” in bagajul lui de purtator a doua culturi (cea de origine si cea de adoptie) este dragostea si familia – desi nu frecventeaza comunitatea portugheza. Un bemol: propria comunitate nu te apreciaza decit daca ai recunoasterea culturii de adoptie; pe de alta parte, e drept, ca nu pe portughezii din Montreal a incercat Carlos sa ii cucereasca Deci, ceea ce a facut a fost independent de originea sa!\n\nDupa atitia ani (si) de cautari si gasiri artistice, Carlos Veiga le transmite un mesaj „baietilor” (a se citi si barbatilor): sa fie mai curajosi in folosirea cuvintelor in fata iubirii, caci altfel risca sa vada trecind pe linga ei trenul iubirii: Trop souvent joublie de dire „Je taime”. Si s-ar putea ca intr-o viata sa nu fie doua trenuri Si cum artisul este tatal unei domnisoare, l-am intrebat: – Daca baietii sint prea timizi, cum sint fetele? – Ele sint bine, inca sint romantice si increzatoare in iubire! Pe CD-ul lansat, ca si in fiecare duminica la Bistro À Jojo, vocea calda si catifelata a lui Carlos Veiga este acompaniata in cele 12 melodii de Bruce Cameron (la chitara si clape, el fiind si realizatorul discului), Jean-Francois Déry (bass), Martin Adams, Yanick Bovin (baterie) si Frédéric Bourgeault, Jean-Francois Ouelett, Ethiene Lebel (alamuri, trei trompete). Cu o coperta a carui conceptie grafica si fotografie este semnata de Olivier Ayotte, CD-ul „Paroles”este semn de prospetime in fonoteca oricarui iubitor de rock si blues, care se defineste a fi, totusi, romantic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0352.html"
  }
}