{
  "title": "Premierul Legault: Razboiul mastilor va fi unul dur | ZigZag Roman-Canadian",
  "content": "Referitor la „razboiul mastilor” – SUA impiedicand de cateva zile, prin diverse actiuni, transportul de masti catre Canada, premierul provinciei Quebec, Francois Legault a declarat astazi :\n• „Trebuie sa tinem cont de aceste realitati. Sa fim realisti: va fi un razboi dur – tarile care fabrica masti vor vrea sa le tina pentru ele . \n\n Dar si Canada – in Quebec si in Ontario – se va incepe in cateva luni productia de masti , atat N95 cat si pentru procedurile chirurgicale”.\n• Este o provocare sa avem materialul care poate proteja impotriva virusilor .\n\nCITESTE si:\n• Razboiul mastilor SUA-Canada. Ottawa aminteste ca mii de infirmiere canadiene lucreaza in spitalele americane\n• „ Si nevoile Canadei pentru echipamente medicale sunt stringente, nu doar ale SUA”\n• Stocul de medicamente din Quebec . „In prezent avem in spitale toate medicamentele de care avem nevoie si suntem in discutii cu furnizorii si industria farmaceutica pentru a asigura necesarul provinciei”.\n• Am cerut ieri, in convorbirea cu prim ministrul federal si premierii provinciali, sa se faca o modificare in repartizarea materialului medical de urgenta (masti, manusi etc) . Daca in prezent aceasta se face in functie de numarul locuitorilor din fiecare provincie, ar trebui sa se tina cont de cresterea numarului de cazuri cu COVID-19 in marile orase, precum Montreal si Toronto. Astfel de municipalitati ar trebui sa primesca mai mult echipament la repartizarea facuta de federal.\n• Se va face o analiza ca pe viitor Quebec sa devina autonom in asigurarea cu produse alimentare pentru situatii de urgenta . \n\n Se ia in calcul majorarea semnificativa a numarului de sere, care sa asigure si in sezonul rece productia de legume si fructe proaspete . \n\n Desi aceste spatii necesita consum mare de energie pentru incalzire, Quebec beneficiaza de cele mai mici tarife la electricitate, spune premierul Legault.\n• 150 milioane dolari alocate de Guvernul Quebec pentru micile companii . \n\n Banii vor fi alocati descentralizat, gestionarea urmand a se face la nivel de regiuni si primarii.\n• Marirea salariului cu 400$/luna, timp de 4 luni, pentru toti cei care lucreaza in servicii esentiale si NU castiga 2.000$/luna . \n\n Masura este luata pentru a-i incuraja pe cei cu venituri mici din aceste servicii sa ramana la lucru si sa nu fie tentati sa stea acasa si sa primeasca ajutorul de 2.000 $ de la Guvernul federal (Alocatia canadiana de urgenta).\n• Surete Quebec analizeaza daca utilizarea datelor de geo-localizare din telefoanele mobile ar putea fi utila in combaterea raspandirii infectarii cu coronavirul. \n\n Premierul Legaul a precizat insa ca pana acum NU au fost folosite aceste date si o astfel de intrentie nu exista pe termen scurt.\n\nCITESTE si : Spre deosebire de SUA, in Canada nu este nevoie sa se impuna legea privind productia militara",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0066.html"
  }
}