{
  "title": "Angajat canadian al unei companii miniere, rapit in Burkina Faso | ZigZag Roman-Canadian",
  "content": "Rapirea canadianului Kirk Woodman – angajat al companiei Progress Mineral Mining , din Vancouver -a avut loc in timpul noptii, cand un grup inarmat a patruns la instalatiile miniere ale companiei canadiene, aflate in apropiere de granita cu Niger. Fiul lui Kirk Woodman, Matt, este angajat al CTV News din Edmonton.\n\nAtacul a fost comis la o mina de aur din Tiabongou , in zona frontierelor dintre Mali, Niger si Burkina Faso , unde astfel de atacuri jihadiste recurente au loc tot mai des, arata presa canadiana citand o sursa AFP care, din cauza acestui dosar delicat , a vrut sa-si pastreze anonimatul.\n\nIn ultimii 3 ani , in aceasta tara au avut loc mai multe atacuri, din ce in ce mai violente, atribuite grupurilor jihadiste din Ansarul Islam , grupului de sprijin pentru Islam si musulmani (GSIM), dar si altor grupari mici. Concentrate initial in nordul tarii, violentele s-au raspandit si au fost semnalate si in est (la granita cu Togo si Benin). Chiar si in capitala tarii, Ouagadougou, ultimul astfel de atac, din martie 2018 , a vizat Statul Major al Armatei (situat in centrul orasului) si s-a soldat cu 60 de morti .\n• : Primul ministru al Canadei, mesaj pentru Ziua Romaniei si Centenarul Unirii\n\nIn data de 1 ianuarie 2019, in 14 din cele 45 de provincii ale tarii a fost decretata starea de urgenta . Dupa atacul din 10 ianuarie, soldat cu 12 morti si 2 raniti, a fost demis seful Statului Major, intrucat fortele armate nu reusesc sa puna capat violentelor.\n\nLa mijlocul lunii decembrie, un alt canadian a fost dat disparut in Burkina Faso , a confirmat recent ministrul de Externe al Canadei, Chrystia Freeland.\n• – Un al doilea cetatean canadian, dat disparut in China\n• – O femeie – al treilea cetatean canadian arestat in China. Trudeau: Declaratiile dure pot fi “contraproductive”",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0153.html"
  }
}