{
  "title": "Dezvaluiri incendiare la 40 de ani de la Criza din octombrie: ministrul Laporte, urmarit de SQ | ZigZag Roman-Canadian",
  "content": "La 16 octombrie 1970, Guvernul federal condus de Pierre-Elliot Trudeau promulga Legea privind masurile de razboi, masura exceptionala care a jucat un rol major in evenimentele care ulterior au ramas in istorie sub denumirea de Criza din octombrie.\n\nCu o zi inainte, la 15 octombrie, seful de Cabinet al lui Pierre Trudeau a avut la Quebec o intilnire cu primul ministru al provinciei, Robert Bourassa. In cadrul acesteia a fost semnata scrisoarea, conceputa deja de la Ottawa, prin care provincia Quebec a cerut Guvernului Canadei sa proclame Legea privind masurile de razboi. O scrisoare identica fusese semnata anterior si de primarul orasului Montreal, Jean Drapeau.\n\nImediat dupa adoptarea legii, strazile din Montreal au fost invadate de 8.000 de soldati canadieni, fiind operate peste 500 de arestari. Persoanele considerate suspecte de catre politie erau in special jurnalisti, poeti, actori sau cintareti, toti avind un numitor comun: erau suveranisti. De altfel, perioada 1960-1970 a fost una plina de convulsii, iar ”Criza din octombrie 1970″ a fost, poate, cel mai trist episod din istoria Canadei .\n\nUnul dintre cele mai socante episoade de atunci este legat de rapirea si decesul ministrului Muncii si al Imigratiei, Pierre Laporte.\n\nSi iata ca dupa 40 de ani noi dezvaluiri, de-a dreptul incendiare, vin sa contureze tabloul acelui octombrie 1970, care se pare ca are mai multe umbre decit s-a crezut .\n\nIn recenta carte ”Révélation d’un espion de la SQ”, autorul, Claude Lavallé, fost angajat al Sureté du Québec ca specialist in interceptari telefonice, dezvaluie faptul ca ministrul Laporte era sub urmarirea autoritatilor provinciale pentru… colaborare cu Mafia montrealeza . El urma sa fie arestat si inculpat, insa rapirea si ulterior decesul sau au provocat in rindul populatiei un val de simpatie care l-a transformat in erou.\n\nIata ca, dupa 40 de ani, in cartea publicata recent,” Révélations dun espion de la SQ” (Ed. de l’Homme), Claude Lavallé, fost specialist in interceptari telefonice la SQ, face unele dezvaluiri socante, aducind in lumina aspecte nestiute. El arata ca ministrul Laporte era implicat in afacerile Mafiei montrealeze, condusa in acea vreme de Vic Cotroni, Frank Dasti si Nicola Di Iorio. \n\n„Acest eveniment (rapirea lui Laporte, n.r.) a insemnat esecul meticuloasei noastre anchete referitoare la coruperea omului politic de catre Mafia, ancheta care ar fi condus relativ curind, sint convins, la inculparea ministrului Muncii. In rolul de ostatic, de victima, Pierre Laporte devenea automat inatacabil. Cine ar fi avut curajul sa-l actioneze in justitie? Aveam sentimentul ca rapitorii tocmai ne-au «furat un subiect» care ar fi condus la un mare scandal. Evident, nu aveam cum sa stiu ca aceasta rapire se va termina prin moartea tragica a ministrului”, dezvaluie fostul specialist in interceptari telefonice al SÛreté du Québec.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0509.html"
  }
}