{
  "title": "Dr. Richard Beliveau si armele sale contra cancerului | ZigZag Roman-Canadian",
  "content": "Cind am remarcat prima oara numele profesorului Richard Beliveau pe tablourile de sfirsit de promotie, asezate dupa traditie pe peretii Departamentului de biochimie al UQAM, era pentru ca purta papion si zimbea cum putini dintre profii universitari o fac pentru aceasta ocazie. Am aflat atunci (i n 2005) ca dr. Richard Beliveau este unul dintre cercetatorii care se bat cu cancerul. La Salonul de carte 2006 aveam sa aflu in ce maniera a hotarit cavalerul cu papion sa isi mobilizeze toate armele impotriva acestui nemilos dusman -cancerul ce pindeste in fiecare dintre noi (la propriu). Cartea lui, Les aliments contre le cancer, s-a vindut in peste 200.000 de exemplare in Quebec si s-a tradus rapid in 25 de limbi. Un adevarat best-seller. La fel si cea de a doua carte, sa zicem pe aceeasi tema, Cuisiner avec les aliments contre cancer. Nu este de mirare ca pentru unii cititori tentati spre exagerari alimentare, dr. Richard Beliveau (in colaborare cu Denis Gingras) a scris si o a treia carte, Santé par le plaisir de bien manger. Toate aceste trei volume au aparut sub egida editurii Trecarrée (binecunoscuta la Montreal). Publicarea primelor doua i-au adus dr. Beliveau in 2006 si 2007 rasplata acordarii premiului Personalitatea anului din partea revistei LActualité. Doctorul Richard Beliveau poarta greutatea numeroaselor titluri universitare care l-au implicat intr-o lupta pe toate planurile contra cancerului. CV-ul sau este de-a dreptul impresionant: titular al unui doctorat in biochimie, este directorul Laboratorului de medicina moleculara al Serviciului de hemato-oncologie din cadrul Spitalului Sainte-Justine (cunoscut sub numele de Centrul Charles Bruneau); cercetator in cadrul serviciului de neurochirurgie al Spitalului Notre-Dame (CHUM) si titularul Catedrei de Neurochirurgie Claude-Bertrand, profesor titular al Catedrei de Prevenirea si tratamentul cancerului; profesor de chirurgie si psihologie la Universitatea Montreal; profesor asociat la Centrul de preventie a cancerului al Universitatii McGill; membru al grupului de terapie experimentala a cancerului din cadrul Hospital General Juif de Montreal. Dincolo de cercetarile de laborator, dr. Beliveau a studiat alimentatia traditionala a diferitelor culturi ale mapamondului, fiind unul dintre cei indreptatiti sa faca afirmatii cu valabilitate de teoreme. Dincolo de retete anticancer, preocuparile de prevenire a starii supraponderale, a maladiilor cardiovasculare, a diabetului si a bolii Alzheimer stau in centrul actiunilor biochimistului. Nu este greu saincepi discutia cu dr. Richard Beliveau -este unul dintre cei care sustin ca in zilele noastre nu neaparat stresul este cauza cancerului, ci proastele obisnuinte de viata si alimentatie. Si cum obisnuinta incepe de la ceea ce vedem la parintii nostri dar sa-l lasam pe dr. Beliveau sa ne raspunda.\n\nCe inseamna o buna obisnuinta, un regim sanatos de viata si de alimentatie?\n\nCele 5 reguli de aur ale bunelor obisnuinte de viata sint: 1. nu fumati; 2. mentineti o greutate corporala normala, in care indicele masei corporale (IMC) este intre 19 – 24; 3. mincati produse vegetale din abundenta (legume, fructe si ceea numim boabe intregi: griu, orez, fasole, linte); 4. fiti activ fizic cel putin 30 min. zilnic; 5. reduceti consumul produselor bogate in zahar si grasimi, in special cele rezultate din industria restaurantelor rapide. Respectind aceste reguli se poate preveni diabetul de tipul 2 in proportie de 90%, bolile cardiace in proportie de 82%, cancerul in proportie de 70% si accidentele cerebrale in proportie de 70%. As spune ca o traditie culinara in care se acorda o atentie deosebita gatitului si servitului mesei, o traditie in care toata familia participa la procesul pregatirii mesei este cea de dorit. Culturile in care nucleul familial este inca puternic reusesc sa creeze o vesta de salvarea adolescentului, care nu va prefera McDo-ul lasind deoparte retetele de acasa.\n\nEste o lupta inegala! In familiile in care se mai gateste, mama are pe cap si casa, si masa, si copiii, si cariera!\n\nDavid contra lui Goliat, am numit eu fenomenul. Este foarte adevarat ca industria preparatelor rapide a creat arome si gusturi care sint mai bune decit retetele mamei. Gustul dulce-sarat cu arome care excita celulele olfactive este secretul mincarii de calitate proasta ce ni se ofera la preturi derizorii!\n\nMai trebuie in ziua de azi sa ne conducem dupa principiul celor 5 mese: 3 principale si 2 gustari, cum am invatat in copilarie?\n\nCa ciugulim toata ziua sau ca mincam de 5 ori pe zi este important sa cintarim bine cit mincam, in functie de activitatile fizice pe care le avem de facut. Riscurile obezitatii sint mult prea mari. IMC (Indicele Masei Corporale sau indicele lui Quetelet) ramine sfint!1 Si un alt factor important: barbatii au tendinta de a face obezitate androida (creste grasimea viscerala in jurul organelor vitale!) Femeile fac obezitatea ginoida, in care acumuleaza grasime in partea inferioara a corpului, fiind mult mai putin periculos! Sigur ca de evitat sint grasimile trans: alimentele industriale, semipreparatele din galantare si uleiurile partial hidrogenate, precum si grasimile saturate ca: untul, smintina, carnea, uleiul de cocos, uleiul de palmier si untura – toate cu impact pe cei doi componenti ai colesterolului (LDL si HDL). De ales sint alimentele bogate in Omega 3 (polinesaturate): uleiuri vegetale, peste gras, si cele mononesaturate precum uleiul de masline si nucile. Fructele si legumele prezinta nivele exceptionale de componente fitochimice, in special polifenoli (numiti flavonoide) cu puternice proprietati antioxidante. Broccoli (100 de gr buchetele pe zi, consumat o saptamina)are menirea de a reduce LDL (colesterolul rau) si de a creste HDL (colesterolul bun), experiment mentionat in ultima mea carte. Pe linga broccoli, toate legumele din familia cruciferelor (varza de Bruxelles, cea obisnuita si conopida) permit un aport de acid folic (vitamina B9) extrem de important in prevenirea bolilor cardiovasculare si in minimizarea accidentelor coronariene cauzate de distrugerea peretilor arterelor. Boabele de graminee, dar si altele care sint in parte desconsiderate pentru efectele lor secundare (lintea si fasolea) contin si ele o bogatie de antioxidanti, minerale si vitamine, componenti fitochimici, precum si fibre care reduc riscurile cardio si cele de diabet. Nucile, pe care ar trebui sa le redescoperim, contin grasimi, dar din cele bune (mononesaturate), iar somonul, sardinele si macrourile, care ar trebui sa ia locul carnii rosii (vita, miel, porc) din traditiile balcanice, contin mari cantitatide EPA si DHA. Numai citeva saptamini de consum de peste gras diminueaza episoadele de aritmie, care deseori sint responsabile de moartea subita. Ei, si cind e vorba de lichide este imperios necesar sa se evite bauturile gazoase, energizante, care ofera calorii in exces – total nepotrivit cu activitatile noastre cotidiene. Ceaiul verde (marca Yumiya, se gaseste la farmacia de la subsolul Spitalului Sainte-Justine) baut in fiecare zi (500 ml) previne cancerul si accidentele cardio-vasculare. Sa nu uitam ce reduce formarea pietrei pe peretiivaselor sanguine: ciocolata neagra (70% cacao, circa 20 g/zi) care amelioreaza circulatia sanguina datorita eliberarii oxidului nitric, si vinul rosu (in cantitati moderate, nu in loc de apa) cu componentul sau numit resveratrol. Dar mai presus de toate, exercitiul fizic (si dr. Beliveau imi arata tinereste forta abdominalilor sai)! Automobilul si noua tehnologie informatica de comunicare ne-au schimbat total parametrii sanatatii… 30 de minute de efort sustinut pot schimba durata de viata. Dar nu cantitatea, ci calitatea vietii este cel mai important aspect. Nu sa traim mult, ci sa traim bine, acesta este scopul cartilor mele!\n\nImpotriva cancerului, bolilor cardiovasculare, Alzheimerului, diabetului, imbatrinirii pielii Va bateti cu tot ce ne apropie de moarte!\n\nEvident! De ce in loc de tratamente, sa nu profitam la virsta pensionarii de intelepciunea adunata de-a lungul celor 50 – 60 de ani? De ce sa fie o perioada grea,cind putem sa gasim rasplata dupa atitea eforturi? Alimentatiei bune, de calitate, i se asociaza si frumosul, esteticul culinar. Da, mincam si cu ochii si cu sufletul! Imaginatia culinara trebuie sa fie o calitate comuna a barbatilor si femeilor (dr. Beliveau este un rafinat bucatar, iar in volumele sale a inclus numeroase retete proprii). Asociata un vin bun, cu o companie mereu placuta – familia fiind pe primul plan-, alimentatia de zi cu zi face parte din respectul de sine, din ustensilele pe care le avem la indemina pentru a ne bate cu bolile cronice. Face parte din arta de a trai! 1IMC se calculeaza ca raport intre greutatea corporala (exprimata in kg) si patratul inaltimii (exprimata in m); de exemplu, pentru o persoana de 1,64 m ce cintareste 66 kg, IMC = 66 : 1,64 x 1,64 = 24,5. Reamintim ca o valoare buna a IMC se situeaza intre 19 si 24.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0595.html"
  }
}