{
  "title": "GRC solicită acces direct la datele personale ale internauților | ZigZag Roman-Canadian",
  "content": "Deși Curtea Supremă a Canadei (CSC) a decis că poliția are nevoie de autorizație pentru a putea obține informații despre un eventual utilizator de internet, șeful Jandarmeriei Regale Canadiene, Bob Paulson, solicită autorităților federale începerea unor discuții care să vizeze accesul polițiștilor la baza de date a companiilor de telecomunicații,\n\ncu respectarea Cartei drepturilor și libertăților cetățenești. \n\n În iunie anul trecut, Curtea Supremă a Canadei a hotărît că poliția are nevoie de autorizație pentru a putea obține informații despre un internaut, iar pentru accesul rapid la dosar, anchetatorii trebuie să convingă judecătorul de faptul că persoana respectivă e suspectată de comiterea unor acțiuni ilegale. Autorizația reprezintă, în decizia CSC, o garanție a faptului că drepturile și libertățile canadienilor nu sînt încălcate. \n\n Totuși, comisarul Bob Paulson susține că forțele polițienești trebuie să aibă acces direct, fără mandat, la datele personale ale utilizatorilor de internet, pentru a putea urmări mai eficient eventualii autori ai actelor criminale. Comparînd situația cu cea a polițiștilor care verifică, în baza numărului de înmatriculare, informațiile despre un autovehicul și șoferul acestuia, șeful GRC afirmă că dacă de fiecare dată s-ar fi cerut mandat pentru verificarea numărului de înmatriculare, cercetarea ar fi fost extrem de îngreunată. \n\n Reamintim că, în Canada a existat un sistem ce permitea polițiștilor să solicite direct furnizorilor de internet datele de care aveau nevoie, însă Curtea Supremă a anulat această permisiune. Experții în drept consideră că actuala situație trebuie și poate fi îmbunătățită, dar nu în detrimentul drepturilor cetățenești. De exemplu, în cazul în care solicitarea adresată judecătorului este procesată o perioadă prea lungă de timp, ar fi indicată implementarea unui sistem de examinare rapidă a cererilor, în sistem „expres”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0287.html"
  }
}