{
  "title": "BM confirma: Canada, in topul tarilor cautate de imigrantii cu inalta calificare | ZigZag Roman-Canadian",
  "content": "Un studiu recent al Bancii Mondiale plaseaza Canada in topul celor mai cautate tari de catre imigrantii cu studii superioare si calificari profesionale inalte . Cercetatorii au analizat datele referitoare la emigratia din intreaga lume, pentru a vedea ce schimbari au avut loc in ultimii ani. Primul fapt remarcat a fost ca, in ciuda numeroaselor mesaje politice negative si a volumului imens de informatii referitor la migratie, rata globala a emigratiei a ramas aceeasi ca in anii 1960. Conform datelor statistice, doar 3% din populatia lumii locuieste intr-o alta tara decit cea natala.\n• : Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization)\n• : Canada si UE au semnat Acordul CETA. De la 1 decembrie 2017, TOTI romanii vor putea calatori in Canada FARA VIZA\n\nAl doilea fapt remarcat de cercetatorii de la Banca Mondiala este ca doar citeva tari reusesc sa atraga marea majoritate a imigrantilor cu inalte calificari: SUA, Canada, Marea Britanie si Australia . Cu circa 40%, americanii sint lideri la atragerea oamenilor de stiinta si imigrantilor cu diverse abilitati profesionale. Celelalte trei tari atrag un total de 35% din numarul total al imigrantilor foarte bine pregatiti.\n\nAceasta situatie este benefica pentru Canada, arata expertii in imigratie: noii veniti , care au de obicei calitati si studii profesionale inalte, vin cu capital acumulat in ani si il investesc ulterior in tara frunzei de artar , iar abilitatile lor dau un impuls suplimentar dezvoltarii economice .\n\nStudiul Bancii Mondiale sustine ca in viitorul apropiat trendul atractiei globale a imigrantilor inalt calificati nu va suferi schimbari radicale . Si desi unele state europene (Franta, Germania, Spania) au decis sa imite si sa deschida portile pentru categoria imigrantilor cu abilitati profesionale ridicate, SUA, Canada, Marea Britanie si Australia vor fi in continuare polul de atractie pentru marea majoritate a acestei categorii de imigranti.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0232.html"
  }
}