{
  "title": "Canada: criza de politisti antitero | ZigZag Roman-Canadian",
  "content": "Jandarmeria canadiana (GRC / RCMP) duce lipsa de bani si efective pentru a raspunde provocarilor actuale lansate de organizatiile teroriste internationale. Politia federala sustine ca situatia actuala nu mai poate fi tolerata si cere Ministerului federal al Securitatii publice sa ia urgent masuri.\n\nPe de alta parte, sefii Jandarmeriei arata ca in ultimii ani numarul dosarelor legate de terorism a crescut simtitor , si din acest considerent circa 600 de anchetatori care investigau crima organizata, traficul de stupefiante si diverse operatiuni financiare suspecte au fost redirectionati spre noul segment de activitate. Acest fapt a afectat cel mai mult provinciile Quebec si Ontario , de unde politia federala si-a retras unitatile din grupurile operationale mixte de lupta impotriva crimei organizate si le-a transferat pentru investigatiile ce tin de securitatea nationala. In plus, numarul operatiunilor de supraveghere antiterorista au crescut, la fel ca si costurile pentru sustinerea acestora, si deja aceasta cadenta operationala nu va mai putea fi suportata in urmatoarele luni.\n\nRCMP gestioneaza anual un buget de 4,8 miliarde dolari, provenit din mai multe surse, care a crescut mult in ultimul deceniu, pe durata Guvernului conservator. Insa in noul buget, anuntat recent de Guvernul liberal, nu au fost prevazute majorari pentru politia federala, iar expertii in securitate spun ca vremurile cele mai grele pentru RCMP urmeaza de acum incolo .\n\nDesi fusese creata de putin timp, respectiv dupa atentatele din octombrie 2014 de la Saint-Jean-sur-Richelieu si Parlamentul de la Ottawa, unitatea speciala de lupta impotriva terorismului din capitala provinciei Quebec a fost inchisa de Jandarmeria Regala a Canadei (GRC), intrucit „amenintarile nu ar mai fi atit de evidente precum au fost in momentul in care a fost infiintata”, arata presa canadiana. Caporalul GRC François Gagnon a declarat ca unitatea, compusa din circa 10 anchetatori de la Politia din Quebec, Surete du Quebec si GRC, „lucra pe doua fronturi – preventie si anchete – pentru a evita radicalizarea si producerea de atentate pe teritoriul provinciei”.\n\nIn timp ce anchetatorii Politiei Quebec si SQ au revenit la posturile initiale, ceilalti membri au fost atasati Echipei integrate de securitate nationala (EISN) din cadrul GRC, care acopera intreg teritoriul Canadei.\n\nDaca unele voci sustin ca desfiintarea acestei unitati mixte de lupta antitero duce la cresterea riscului de producere a unor atentate in Quebec, exista si afirmatii potrivit carora dupa retragerea avioanelor de vinatoare CF-18 din Orientul Mijlociu, Canada este mai putin expusa atacurilor teroristilor fideli Statului Islamic .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0260.html"
  }
}