{
  "title": "Interviu cu Jason Kenney – ministrul federal al Imigratiei | ZigZag Roman-Canadian",
  "content": "A face parte din UE este o dovada a progresului economic, nu o consideratie principala in politica de renuntare a vizelor Prezent la Montreal pentru citeva zile, ministrul federal al Imigratiei, Jason Kenney, a raspuns cu amabilitate solicitarii venite din partea Zigzag Roman-Canadian de a fa ce unele precizari referitoare la aspecte de interes major pentru comunitatea romana din Canada: eliminarea vizelor pentru cetatenii romani si politica federala de verificare a cunostintelor lingvistice ale rezidentilor permanenti care solicita cetatenia canadiana.\n\nVa renunta Canada la solicitarea vizelor pentru cetatenii romani? Au demarat discutii oficiale intre Ottawa si Bucuresti in acest sens?\n\nPentru a renunta la impunerea vizei temporare (de turist), o tara trebuie sa aiba o rata de refuz a solicitarilor de cel mult 4% pentru trei ani consecutiv. In prezent, in cazul cetatenilor romani, procentul de cereri de vize temporare refuzate de Canada este de aproximativ 9%. Asadar trebuie redusa aceasta rata inainte de a incepe negocierile. Numarul de dosare refuzate a scazut in ultimii ani, daca inainte era undeva pe la 15%, acum s-a ajuns la circa 9%, deci se merge in directia buna. Noi continuam sa urmarim evolutia situatiei, am avut si continuam sa avem discutii cu Ambasada Romaniei pentru a amelioara relatiile dintre cele doua tari si a facilita vizitele cetatenilor romani in Canada.\n\nFaptul ca Romania face parte din Uniunea Europeana nu atrage dupa sine renuntarea la viza din partea Canadei?\n\nAcesta este un factor important, dar nu decisiv. Sint intr-adevar citeva tari care s-au alaturat in ultima vreme Uniunii Europene si pentru care am eliminat anul trecut exigentele referitoare la vizele temporare. A fi membru in Uniunea Europeana este o dovada a progresului economic, insa nu este consideratia principala in politica de renuntare a vizelor.\n\nIntr-o declaratie facuta recent la Calagary ati afirmat ca guvernul federal doreste sa mareasca exigentele la verificarea cunostintelor lingvistice ale rezidentilor care solicita cetatenia canadiana. Totusi, procesul de acordare a cetateniei canadiene include un test, inclusiv un interviu prin care reprezenantii guvernamentali se asigura ca un candidat stapineste cel putin una din cele doua limbi oficiale ale tarii. La ce anume v-ati referit concret in discursul de la Calagary?\n\nMultumesc pentru intrebare, aveti dreptate, ceea ce am spus la Calgary este ca dorim sa intarim politica nationala referitoare la persoanele care solicita cetatenia canadiana. In afara celor care nu au implinit inca 18 ani sau au depasit 55 de ani, restul solicitantilor de cetatenie trebuie sa posede cunostinte lingvistice de baza pentru a putea comunica in franceza sau engleza. Ceea ce am mai spus este ca am intilnit o serie de persoane, provenind din diferite categorii de imigranti, care au primit cetatenia canadiana fara sa aiba aceste cunostinte lingvistice. Am fost in India unde am intilnit, la biroul nostru de imigrare, o femeie care traieste de 15 ani in provincia Columbia Britanica, fiind cetatean canadian de 12 ani, si care nu a putut raspunde nici macar la o singura intrebare adresata in engleza. Nu este normal ca un cetatean canadian sa nu poata comunica in franceza sau engleza. Trebuie, si asta am facut, sa oferim imigrantilor nou sositi programe prin care sa invete una din limbile oficiale ale tarii. Exista cursuri gratuite de franceza sau engleza pe care rezidentii permanenti le pot urma inainte sa solicite cetatenia, insa doar un sfert dintre ei le urmeaza. Capacitatea de exprimare in franceza sau engleza este lucrul cel mai important de care depinde reusita imigrantilor. Troate studiile au aratat ca este esential pentru noii sositi sa poata comunica intr-una din limbile oficiale ale tarii. Nu am spus, si chiar vreau sa repet acestaspect, nu am spus ca trebuie sa impunem imigrantilor sa vorbeasca curent franceza sau engleza, nici ca toti solicitantii cetateniei canadiene sa vorbeasca una din cele doua limbi. Pentru cei care vin aici prin procesul de reintregire a familiei sau ca refufiati nu exista exigente din punct de vedere lingvistic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0591.html"
  }
}