{
  "title": "Dovedit stiintific: fracturarea hidraulica, cauza seismelor din Alberta si Columbia Britanica | ZigZag Roman-Canadian",
  "content": "Intre 90% si 95% dintre cutremurele cu magnitudine de 3 grade si mai mult, care s-au produs in ultimii 5 ani in bazinul sedimentar din vestul Canadei, s-au datorat a ctivitatilor legate de fracturarea hidraulica , reliefeaza clar rezultatul unei cercetari publicate recent in revista stiintifica „Seismological Research Letters”.\n\nEchipa formata din 13 cercetatori canadieni a studiat timp de 30 de ani, intre 1985 – 2015, activitatile seismice intr-o regiune de 454.000 km2, zona in care se gasesc aproape 12.300 de puturi de fracturare hidraulica si peste 230 de puturi de evacuare a apelor uzate generate prin acest procedeu . Conform rezultatelor, 60 % dintre cutremure s-au datorat direct fracturarii, iar intre 30% si 35% din seisme au fost provocate de puturile de evacuare a apelor uzate, arata seful echipei stiintifice, prof. Gail M. Atkinson, de la Universitatea de Vest din Ontario. Numai 5% – 10% din cutremure au fost urmare a miscarilor naturale ale placilor tectonice din regiune.\n\nFracturarea hidraulica este un procedeu de extragere a gazului si petrolului de sist prin injectarea in roca bogata in hidrocarburi a unui amestec lichid sub presiune. Fluidele rezultate prin fracturare, imbogatite cu hidrocarburile care au fost dizlocate din roca, sint recuperate in proportie de 50 – 80 %, iar dupa separare se obtine petrolul de sist. Insa golurile ramase in pamint prin dizlocarea hidrocarburilor provoaca miscari tectonice , majoritatea cutremurelor producindu-se chiar in zonele de foraj.\n\nMicutul oras din Alberta, situat la circa 260 km nord-vest de Edmonton, este un exemplu elocvent de victima a proceselor de fracturare hidraulica : in ultimul an, in Fox Creek s-au inregistrat nu mai putin de 367 de cutremure. Dupa seismul din ianuarie 2016, avind magnitudinea 4,8 grade, Agentia de reglementare a energiei din Alberta a anuntat ca Repsol Oil and Gas si-a intrerupt activitatea de exploatare, urmind ca autoritatile sa aprobe un plan de atenuare a riscurilor de producere de noi seisme in regiune.\n\nDin decembrie 2014, regiunea oraselului Fox Creek a fost supusa unor repetate cutremure, la inceput magnitudinea acestora variind intre 2,7 – 3,7 grade, dar ulterior intensitatea a depasit si 4,4 grade , primarul localitatii afirmindu-si public ingrijorarea fata riscul deteriorarii structurii de aprovizionare cu apa potabila .\n\nAgentia de reglementare a energiei din Alberta a introdus abia in 2015 norme noi pentru companiile din industria petroliera , obligindu-le sa semnaleze activitatile seismice de magnitudine mai mare de 2 grade si sa ia masuri pentru limitarea riscurilor.\n\nIn cazul unui cutremur de peste 4 grade, companiile sint obligate sa isi intrerupa activitatea si sa ceara avizul Agentiei provinciale de reglementare a energiei pentru a putea continua exploatarile.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0263.html"
  }
}