{
  "title": "Quebec: Majorarea salariilor pentru personalul insotitor al varstnicilor | ZigZag Roman-Canadian",
  "content": "Premierul Franois Legault s-a declarat ingrijorat de situatia din rezidentele pentru varstnici: 519 din cele 2.200 din Quebec sunt infectate cu coronavirus (au cel putin un caz). \n\n In context, el a anuntat luarea de masuri si mai stricte de intrare-iesire din aceste rezidente . \n\n \n\n Intre altele, pentru a evita contaminarea varstnicilor, personalul lucrator care vine in contact cu cei din rezidente este recomandat sa se cazeze in hoteluri apropiate de aceste centre .\n• De asemenea, Legault a anunat decizia Guvernului din Quebec de a creste salariile celor care lucreaza ca „préposés aux bénéficiaires” .\n• 3,3 milioane $ se vor aloca pentru angajarea de personal suplimentar in rezidentele pentru persoane varstnice .\n\nEste dificil sa spunem cand va veni varful in aceasta criza a infectiei cu coronavirus, a declarat premierul Francois Legault, dar in cateva zile specialistii din Quebec vor prezenta cel mai probabil scenariu . \n\n El a mai spus ca saptamana viitoare va fi una dificila , dar dupa aceea situatia va fi sub control.\n\nCITESTE si:\n• Spre deosebire de SUA, in Canada nu este nevoie sa se impuna legea privind productia militara\n\nQuebec a fost prima provincie din Canada care a restrictionat programul magazinelor considerate ca neesentiale (asadar, exceptand magazinele tip depanneur, farmaciile), iar rezultatele benefice ale acestei masuri se vor vedea in cateva saptamani .\n\nFacand o paralela cu situatia din Statele Unite , Francois Legault a declarat ca in Quebec „ne-am descurcat mai bine in procurarea de echipamentesi materiale medicale”: „Am castigat batalia chiar si fata de state americane” , a declarat el.\n\nCITESTE si:\n• 3000 de firme canadiene raspund apelului de reprofilare pentru a produce echipament necesar in lupta cu Covid-19\n\nSituatia in Quebec\n• 4611 cazuri confirmate (+449)\n• 307 spitalizari (+27)\n• 82 persoane la terapie intensiva (acelasi numar ca ieri)\n• 33 decese (+2)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0071.html"
  }
}