{
  "title": "Turisti rataciti: Cum e confundat Sydney (Nova Scotia) cu metropola australiana | ZigZag Roman-Canadian",
  "content": "Un student olandez a invatat pe propria-i piele ca unele dintre ofertele agentiilor de voiaj trebuie citite foarte bine. Dar asta s-a intimplat dupa ce, in loc sa ajunga in metropola australiana Sydney, a ajuns in localitatea cu acelasi nume dar… din provincia canadiana Nova Scotia . Milan Schipper a declarat ca a cumparat biletul de avion deoarece era mult mai ieftin decit alte curse pentru metropola Sydney.\n\nDar in loc sa ajunga in orasul cunoscut pentru vremea insorita si plajele nesfirsite, tinarul olandez a zburat si aterizat in mijlocul unei furtuni de zapada, in localitatea ce are o populatie de doar 31.000 de persoane. Schipper nu este insa primul turist care a confundat localitatea canadiana cu celebrul oras australian.\n\nAmator de plaja, soare si distractie, Milan Schipper a crezut ca a realizat o afacere importanta cind si-a cumparat biletul de avion pentru Sydney. Tinarul olandez a declarat la CBC ca si-a luat biletul in cadrul unei promotii: „M-am gindit imediat ca trebuie sa-l achizitionez!” , a spus el in emisiunea „As It Happens.” Nu a banuit nici o clipa ca, desi cu aproape 300 de dolari mai ieftin decit celelalte oferite pentru Sydney, avea sa ii provoace o multime de batai de cap.\n\nBanuielile tinarului de 18 ani au inceput sa apara cind avionul a aterizat pe aeroportul Pearson din orasul canadian Toronto si a observat pe geamul de la terminal avionul de legatura al companiei Air Canada. „Aparatul era foarte mic, asa ca m-am intrebat: oare o sa poata ajunge pina in Australia?”\n\nDar Schipper s-a imbarcat fara sa comenteze, iar in avion a vazut harta aflata pe scaunul din fata sa: „Am vazut ca avionul urma sa zboare la dreapta, nu la stinga, asa cum ar fi fost normal. Acela a fost momentul cind mi-am dat seama ca mai exista inca un oras Sydney. M-am simtit ingrozitor. Cred ca am injurat in gind vreo 10 minute. Dar nu am putut face nimic, deoarece avionul era deja in aer si urcam tot mai mult” .\n\nOlandezul planuise sa petreaca citeva saptamini la distractie in Australia inainte de inceperea universitatii, ba chiar dorea sa-si gaseasca ceva sezonier de lucru pe continentul din Oceania. Dar in loc de metropola cu plaje si vreme insorita, a aterizat in localitatea canadiana din Nova Scotia, afectata chiar in acea zi de o furtuna de zapada. Iar Schipper era imbracat intr-un tricou, pantaloni de trening si o jeaca subtire, care n-ar fi putut sa-l protejeze de zapada si frigul ce domneau in orasul canadian.\n\nFara prea multe optiuni la dispozitie, tinarul a apelat la angajatii Air Canada, care l-au ajutat sa-si rezerve un bilet de intoarcere la Toronto, de unde sa zboare inapoi la Amsterdam. Asadar, nu a petrecut mult timp pe Coasta de Est a Canadei, cunoscuta pentru peisajele de o rara frumusete ci, a povestit el, nu a apucat „sa vada decit parcarea de pe aeroportul din Sydney canadian”.\n\nSchipper a recunoscut ca, atunci cind l-a luat de pe aeroportul olandez, tatal sau „a ris isteric”, surprins si el de aventura: „I-a parut rau pentru mine, dar s-a gindit ca doar eu puteam face un astfel de lucru. A ris mult, asa cum a facut si restul cunoscutilor nostri”.\n\nZiaristii canadieni afirma ca Schipper nu a fost singurul turist ratacit ajuns in localitatea gresita. In acelasi avion cu el s-a aflat si o americanca, ce a comis aceeasi eroare.\n\nMai mult, lista turistilor straini care confunda Sydney (Australia) cu localitatea omonima din Nova Scotia este lunga si pare ca nu se va sfirsi prea curind.\n• : Primii nord-americani NU au folosit podul terestru Bering pentru a se raspindi pe continent\n\n– In 2002, doi adolescenti din Londra, Raeoul Sebastian si Emma Nunn, au planuit o aventura memorabila in Australia, insa au ajuns la canadieni.\n\nJohn Morgan, primarul din acea vreme, le-a oferit britanicilor, in cadrul unui concert rock, cheile municipalitatii din Cape Breton, din care face parte si Sydney. Nunn si Sebastian au afirmat atunci ca au fost coplesiti de amabilitatea locuitorilor canadieni. Ei au revenit pe insula in vara urmatoare, dupa ce Tourism Cape Breton le-a oferit bilete de avion gratuite.\n\nUn reportaj BBC a relatat aventura celor doi tineri britanici, afirmind: „Sydney, Australia… bijuteria regiunii New South Wales, cu atractiile sale turistice faimoase, incluzind renumita cladire a Operei. In Sydney, Canada, cei doi turisti s-au bucurat de atractia oferita de cinematograful local. Sydney, Australia, se lauda cu un pod minunat aflat intr-un port pitoresc. In Sydney, Canada, pe malul oceanului se afla citeva cosuri de gunoi bine ingrijite”.\n\n-Monique Rozanes Torres Aguero, turista din Buenos Aires (Argentina), a trecut prin aceeasi patanie in 2008. Dar ea a decis sa petreaca o saptamina de vacanta in Cape Breton, dupa ce s-a imprietenit cu o localnica pe aeroport.\n\n– Un olandez si nepotul sau au confundat si ei locatiile. Joannes Rutten si Nick (15 ani) au fost socati sa descopere ca se aflau la aproape 27.400 km de destinatia planuita.\n\nCei doi si-au facut rezervarile printr-o agentie de voiaj olandeza si, dupa ce au ajuns la Halifax, si-au continuat zborul spre Sydney. Iar ca lucrurile sa fie si mai complicate, un alt nepot de-al olandezului ii astepta pe aeroportul din Australia.\n\nO angajata Air Canada, aflata pe aeoportul din localitatea canadiana, a declarat ulterior: „Cind s-a deschis usa avionului, una dintre insotitoarele de zbor mi-a spus: Nu o sa-ti vina sa crezi, dar avem la bord doi pasageri care credeau ca zboara spre Sydney, in Australia” . Cei doi olandezi au ajuns in Canada avind la ei doar dolari australieni.\n\n-Eroarea s-a repetat si in 2010, cu un cuplu de italieni. Valerio Torresi (26 de ani) si Serena Tavoloni (25 ani) nu plecasera niciodata in afara Europei si au avut surpriza vietii lor cind au ajuns in Canada, in loc de Australia. Initial, ei au crezut ca urmau doar sa schimbe avioanele si sa-si continue calatoria spre antipozi. Informati despre eroarea comisa, prima lor reactie a fost de teama. „A doua reactie a fost: Nu, nu se poate. E o gluma. Dar a fost adevarat”, a declarat Torresi.\n\nPina ce compania italiana de voiaj a reusit sa-si rascumpere greseala si sa le organizeze calatoria spre Australia, cei doi italieni au decis sa ramina in orasul canadian pentru citeva zile, bucurindu-se de fructele de mare proaspete si de ospitalitatea locuitorilor din Cape Breton: un restaurant local le-a oferit de mincare, iar un motel din Sydney i-a cazat gratuit.\n• : Revenirea in forta a Canadei ca destinatie pentru romanii care vor sa emigreze",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0218.html"
  }
}