{
  "title": "Flacara olimpica strabate Canada | ZigZag Roman-Canadian",
  "content": "Flacara Jocurilor Olimpice de iarna de la Vancouver a sosit, la bordul unui avion militar canadian, pe teritoriul Canadei, respectiv in orasul Victoria, fiind apoi transportata cu o canoe pina la Parlamentul din capitala provinciei British Columbia – de unde s-a dat startul oficial al parcursului de 45.000 km pe teritoriul canadian.\n\nFlacara JO de iarna Vancouver 2010 a fost predata oficial la Atena Comitetului de organizare canadian (COVAN), in timpul unei ceremonii solemne ce s-a desfasurat pe stadionul Panatenaike, locul de disputare a primelor Jocuri olimpice moderne (in 1896). La ceremonie a participat guvernatorul general al Canadei, Michaelle Jean , si seful statului grec, Carolos Papoulias, iar presedintele Comitetului olimpic elen, Spyros Kapralos, a fost cel care i-a incredintat torta lui John Furlong, presedintele COVAN, in cadrul unui ritual antic.\n\nTorta olimpica, confectionata din otel inoxidabil si aluminiu, are 94,5 cm si o greutate de 1,6 kg. Daca in Grecia, flacara a strabatut 2.180 km si a angrenat 600 de purtatori ai tortei, calatoria prin Tara frunzei de artar va dura 106 zile, itinerarul de 45.000 km fiind strabatut prin 1.037 de orase si orasele de nu mai putin de 12.000 de purtatori de torta .\n\nEvident, finalul traseului canadian va fi in Vancouver unde, in data de 12 februarie 2010, flacara va ilumina festivitatea de deschidere a Olimpiadei de iarna. Masurile de securitate la JO testate in trei etape: aur, argint si bronz.\n\nOrganizatorii canadieni au efectuat si ultimul exercitiu major de verificare a sistemelor de securitate pentru JO din 2010. Denumit sugestiv  Aur , exercitiul a confirmat capacitatea organismelor federale, provinciale, regionale si municipale de a face fata oricarei situatii de urgenta ce ar putea interveni pe durata JO de la Vancouver , de la incidente chimice, biologice, radiologice, nucleare pina la atentate cu explozivi.\n\nPrecedentele exercitii,  Bronz  si respectiv  Argint , se concentrasera pe problemele regionale de securitate, verificindu-se planurile si procedurile de inter-operabilitate la nivel local.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0570.html"
  }
}