{
  "title": "Quebec pregateste planul pentru REPORNIREA ECONOMIEI | ZigZag Roman-Canadian",
  "content": "„Les beaux jours reviendront!” – a declarat prim ministrul Francois Legault in conferinta de presa de astazi. \n\n \n\n El a admis ca in rezidentele pentru persoane varstnice situatia este critic a (CHSDL) – tocmai de aceea a solicitat federalului sa dizloce in aceste centre personal medical din Fortele Armate canadiene – , dar a precizat ca deja 2000 de medici au raspuns apelului de a suplini lipsa de personal din aceste CHSDL-uri. \n\n De asemenea, spune premierul Legault, situatia din spitale este sub control si curba infectarilor s-a aplatizat .\n\nIn acest context a afirmat Francois Legault ca Guvernul sau pregateste un plan pentru repornirea activitatilor economice in Quebec, primele fiind vizate intreprinderile . \n\n „Vrem sa o facem gradual, de maniera inteligenta, respectand toate regulile pe care ni le da dr. Arruda (seful Sanatatii publice din Quebec) . Vom vorbi despre acest plan in urmatoarele zile” , a spus premierul Quebecului.\n\nVa reamintim ca, asa dupa cum va anuntam in urma cu cateva zile , DEJA unele servicii au fost repornite in data de 15 aprilie, iar altele vor fi din data de 20 aprilie: \n\n \n\n Din 15 aprilie:\n• Garajele/atelierele mecanice – schimbarea cauciucurilor cu cuie a fost amanata pentru data de 5 iunie (de la 1 mai)\n• Peisagistica\n• Centrele de gradinarit\n• Pepinierele\n• Minele \n\n \n\n Din 20 aprilie\n• Santierele pentru constructiile de imobile al caror termen pentru darea in folosinta sau finalizarea renovarilor este 31 iulie.\n\nEl a precizat ca scolile nu-si vor relua curand activitatea, DAR nu este exclus sa-si redeschida portile inainte de sfarsitul anulului scolar .\n\nIn ceea ce priveste deschiderea frontierei Canada – Statele Unite , aceasta masura nu se va lua in curand , putand sa mai ramana blocata cateva saptamani.\n\nCITESTE si:\n• Trump a suspendat finantarea Organizatiei Mondiale a Sanatatii de catre SUA\n• FMI avertizeaza: pandemia de coronavirus poate declansa proteste sociale\n• VIDEO – Politia din Dubai foloseste casti inteligente pentru scanarea calatorilor din transportul public",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0051.html"
  }
}