{
  "title": "Quebec: Obligații financiare extinse pentru familiile care se separă? | ZigZag Roman-Canadian",
  "content": "Din momentul în care vor avea un copil, cuplurile căsătorite și cele aflate în uniune civilă ar putea avea un nou set de responsabilități financiare în cazul divorțului, respectiv separării. Aceasta este una din principalele prevederi incluse în raportul unui comitet consultativ format din juriști, document ce cuprinde sugestii pentru reforma Dreptului familial din Quebec.\n\nMinistrul provincial al Justiției, Stéphanie Vallée, a calificat drept „colosală” munca depusă de grupul de juriști, declarînd că raportul va fi examinat cu atenție pentru a vedea care propuneri vor primi suportul deplin al Guvernului provincial pentru legiferare. \n\n Potrivit raportului, copilul reprezintă o responsabilitate comună a părinților, iar dezavantajele financiare pe care un părinte le suportă în cazul separării familiei/cuplului trebuie compensate de celălalt. Cu alte cuvinte, persoana care își va sacrifica o parte din salariu pentru a se dedica mai mult timp copilului/copiilor va avea dreptul la o compensație din partea fostului partener, indiferent dacă au fost sau nu căsătoriți.\n\nÎn cazul în care Guvernul va da curs acestei propuneri, cuplurile care trăiesc în uniune civilă („conjoints de fait”) vor mai face un pas către egalarea în drepturi cu familiile căsătorite legal. În prezent, prevederile legale nu sînt aceleași pentru cele două categorii de cupluri în cazul partajării locuinței sau patrimoniului familial – deși în ambele cazuri, în eventualitatea unei separări, respectiv divorț, se prevede achitarea unei pensii alimentare pentru întreținerea copiilor. În Quebec, circa 40% din familii sînt formate în baza uniunilor civile, iar pe parcursul ultimilor ani multe voci au cerut Guvernului să le impună acestora semnarea unui contract de comuniune înaintea începerii vieții în comun, pentru a evita la separare conflictele privind divizarea patrimoniului comun. Dar raportul susține că Guvernul trebuie să lase la discreția partenerilor luarea unei decizii în acest sens. \n\n O altă recomandare se referă la mamele-surogat, care ar putea primi dreptul de a refuza condițiile contractuale în primele 30 de zile de la naștere și să păstreze copilul. Pe de altă parte, dacă părinții adoptivi ar refuza să ia copilul, ei vor avea de suportat anumite responsabilități financiare față mama-surogat și copil. Față de aceste propuneri, ministrul Stéphanie Vallée a declarat că Guvernul va acorda o atenție deosebită dreptului persoanelor de a alege.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0296.html"
  }
}