{
  "title": "Banca Canadei prevede crestere economica in America de Nord si scurta recesiune in Europa | ZigZag Roman-Canadian",
  "content": "Previziunile Bancii centrale, in concordanta cu cele ale economistilor din sectorul privat, indica pentru anul 2011 o crestere economica in Canada de 2,2%, sub valoarea de 2,9% estimata in luna martie.\n\nRezultatele studiilor guvernamentale prezentate de ministrul federal de Finante sint luate in calcul, impreuna cu o medie a previziunilor realizate de 15 institutii financiare, pentru stabilirea bugetului pe anul viitor. Aceasta scadere, relativ modesta, este urmarea a ceea ce se intimpla in Europa si in Statele Unite, a declarat ministrul Jim Flaherty, care a anuntat ca isi mentine obiectivul de a atinge in 2014 echilibrul bugetar.\n\nCum era de asteptat, rata directoare (dobinda cu care institutiile financiare se imprumuta intre ele pe termen de 24 ore) a fost pastrata de Banca centrala la 1%, insa bancile au inasprit usor conditiile de acordare a creditelor ipotecare. Degradarea contextului economic mondial a fortat insa Banca Canadei sa revizuiasca previziunile pe plan international, economistii canadieni asteptindu-se ca Europa sa intre intr-o perioada de criza de citeva luni, dar care nu se va intinde in afara Batrinului continent.\n\nEfectul din zona euro se va face totusi simtit si in Asia, unde economia Japoniei, dar si a Chinei si altor tari emergente, vor fi usor stopate din avintul inregistrat in ultima perioada. Si provincia Quebec si-a revizuit in jos previziunile de crestere economica, Guvernul Charest bazindu-se acum pe o majorare a PIB-ului cu doar 1,6 % in 2011 si 2012, fata de 2% cit fusese estimat in luna martie.\n\nBancile canadiene, ingrijorate de consecintele impunerii de noi reguli internationale\n\nNoile reglementari vizeaza capitalizarea, tipul de lichiditati, normele contabile, stabilirea unui mecanism de dezmembrare in caz de faliment, o noua incadrare a pietei produselor derivate si a normelor speciale ce se aplica institutiilor de importanta majora etc. Luate individual, aceste reforme au toate o logica. Pericolul vine din faptul ca sint atit de multe, incit aduc atingere functionarii bancilor prin faptul ca trebuie respectate toate simultan, a declarat presedintele Asociatiei bancherilor canadieni.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0440.html"
  }
}