{
  "title": "Raku – frumosul imprevizibil | ZigZag Roman-Canadian",
  "content": "Dupa o iarna deloc usoara, ne vin in minte doar evenimentele estivale ce ne scot din oras. Satul de deceptiile servite de cei din fruntea urbei, gindul alerga spre natura, spre munte Si trei sint pretextele care ma fac sa parcurg cei aproximativ 100 de km pina la Val-David: expozitia de ceramica „1 001 pots”, Jardin du Precambrien si pista ciclabila care se intinde de-a lungul fostei linii de tren-mocanita – faimosul (pina in 1981) ”Train du Nord”. In primele ore ale diminetii m-am oprit „la tirg” sa cumpar… pulpa de strut si carne de cerb, de la crescatori veniti din nord, musaca si telemea („de casa”) de la maicutele Manastirii grecesti (in apropiere de Lachute) si ciuperci de tocanita, gustoase ca in povesti. Apoi am trecut pe la atelierul olarului Kynia Ishikawa, care impreuna cu sotia si citiva prieteni ceramisti a fondat expozitia estivala ce este simbolul Val-David-ului de peste 24 de ani: 1001 pots. In Jardin de silice (parte integranta din expozitie), adevarat loc de contemplatie, Kynia Ishikawa mi-a vorbit despre diversitatea creatiei in ceramica si despre mai multi artisti care, chiar daca nu au participat de la inceputurile „tirgului de ceramica”, au facut totusi doua decenii printre artistii expozanti. Mi-a vorbit cu incintare despre cei 11 tineri absolventi in arta ceramica, entuziasti si deschisi noilor puncte de vedere in creatia plastica, prezenti la aceasta editie. Si m-a asigurat ca nu va lipsi ineditul, ca in fiecare an: 112 ceramisti, expozitia-archiva a evenimentului, concursul de ceainice si boluri „de impartit”, ateliere de olarit (caci fiecare artist participant isi prezinta propriile tehnici), seri de muzica si poezie, salonul de ceai, atelierul de furoshki, atelierul de kusamono (minigradinile in ghiveci) si expozitia de Ikebana-Koryu. Panglica inaugurala a expozitiei s-a taiat pe 12 iulie, iar renumitul ”tirg” – caci toate piese expuse se vind – va ramine deschis pina in 11 august. In acea zi in care m-am aflat acolo, artistii participanti se pregateau si ei inventariind ultimele piese ce urmsau sa fie expuse. De unde am stiut? De la Truus Roest-Chapman, ceramista de mai bine de 35 de ani, care mi-a acceptat vizita in atelierul sau. Acesta este cel de al 20-lea an in care artista participa la acest eveniment devenit de multa vreme international.\n\nLa cursurile din 1982 de la Beaux-Arts ale Universitatii Concordia din Montreal, studentii erau obligati sa treaca prin toate tehnicile – si „raku” a fost un curs printre altele. Dar nu si pentru tinara ceramista sosita din Olanda! Fascinatia neprevazutului, marea libertate, neasteptatul si neprevazutul i-au dat aripi. A inceput sa lucreze in tehnica raku si niciodata n-a renuntat. I-a placut asa de mult, ca nici o alta tentatie nu i-a derutat calea de slujitor artistic in raku. Olarii coreeni, inventatorii tehnicii „raku” preluata de japonezi Dar ce este raku? O tehnica de ardere mocnita a ceramicii, dupa ce a fost glazurata sau emailata, tehnica prezenta in Japonia inca din sec. al XVI-lea. Clanurile japoneze invecinate regiunii Karatsu au inceput sa dezvolte mestesugul olaritului pentru nevoi casnice- de aceea raku este foarte des intilnita in ceramica utilitara. Si au considerat ca olarii coreeni erau mai priceputi in acest mestesug. Iar in ciuda conflictelor politice ale acelui timp, nu au fost neglijate elementele de rafinament in arta servirii ceaiului. Japonezii au preluat de la coreeni toata priceperea olaritului si la rindul lor au dezvoltat ritualul ZEN. Azi, Kyoto este recunoscut ca fiind locul cu cea mai mare concentratie de ceramica raku. Intr-o prima etapa, argila se modeleaza pe roata sau in foi, ca si aluatul de bucatarie, foi care la rindul lor sint asamblate dupa gust si imaginatie. Odata formele uscate, se „coc” la 1000 C -sau chiar mult mai mult, in functie de proprietatile pe care artistul sau artizanul vrea sa le inglobeze in produsul finit. Truus Roest-Chapman imi spunea ca nu a destinat niciodata „utilitarului” obiectele create de ea, fapt ce i-a permis sa arda obiectele la temperaturi mai mici de 1000 C. In realitate, obiectele ajung sa fie inflamate pina la rosu, timp de 7 – 8 ore. Dupa aceasta ardere, oarecum comuna tuturor tehnicilor de prelucrare a ceramicii, urmeaza aplicarea glazurii. Aceasta este „semnatura” artistului, caci glazura este un amestec de pigmenti (oxizii minerali). In atelierul artistei, pigmentii sint in bocaluri cu diferite nume, in functie de elementul de baza: oxidul de fier – da tonuri de rosu, ocru sau maro; oxidul de cobalt – nuate de albastru; oxidul de crom – nuante de verde; oxidul de magneziu – violet si nuante de maro. Folosirea culorilor avea altadata o semnificatie aparte, reprezentind chiar categoria socaiala. Azi, folosirea combinatiei de de oxizi tine de intentia artistului, de magia imaginatiei. „Formele pe care eu le creez sint destinate designului interior. Sint forme stabile dar epurate, care plac ochiului si sufletului. Liniile, atunci cind nu sint curbe, se incadreaza in ansamblurile moderne, fara socuri estetice, in continuitate sau completarea mobilierului. Ceea ce creez vizeaza de asemenea o , dar nu cea culinara ci spirituala”, imi spune artista. Cea mai importanta faza este combinatia oxizilor in glazura, ce se repartizeaza sub forma de „pictura” pe obiect: de fapt, aceasta este amprenta reala a artistului. Glazurarea se face pe toata suprafata – sau, cum am observat la Truus Roest-Chapman, ea lasa discrete zone neacoperite in forma de „ceva” ce eu nu vad, dar artista stie bine ce (si, cum am vazut apoi, acestea erau viitoarele ramuri infrunzite de bambus). Apoi obiectele glazurate se aseaza intr-un cuptor cu flacara deschisa, unde ajung din nou la incandescenta. Cu masca si echipament special, cu clesti care permit manipularea la distanta rezonabila, artista executa miscari clare si sigure, caci orice ezitare, intirziere sau revenire ar putea sorti esecului lucrul sculptural de ore intregi.\n\nVasul scos de la temperaturi inalte se aseaza ca intr-un cuib (cel mai sigur unul sapat in pamint), dupa care se acopera rapid cu paie, cu rumegus sau cetina (in functie de efectul dorit, totul tine de cautarile artistice) si apoi se acopera totul „sub capac”. In realitate, are loc etapa de oxido-reducere, in care glazura sau emailul se afla in faza de fuziune, care are ca rezultat aparitia culorilor, a texturilor, efectul de afumare sau innegrire a ceramicii (acolo unde nu e acoperita cu glazura). Este faza pe care fiecare artist a perfectionat-o in functie de efectele dorite. Arderea mocnita a rumegusului sau al cetinei de pin in creuzetul de pamint este magicul artei raku. „In functie de stapinirea fiecarei secvente, ceramistul perfectioneaza elementele de rafinament”, imi spune Truus Roest-Chapman. Azi, dupa 35 de ani, ea este considerata o artista „indrazneata si sensibila” care stapineste bine imprevizibilul flacarilor – frumosul imprevizibil, caci oricit de bine stie ce rezulta din munca miinilor ei, sculptorita afirma ca are inca multe surprize.\n\nDupa ce scoate obiectele din cuibul de foc, le spala si le curata si abia atunci vede cum chimia isi spune cuvintul: violet, ocru, maro, verde, negru antracit sau albastru si indigo… Neprevazut si incredibil la un loc… De-a lungul anilor, ceramista s-a lasat inspirata de tot ce ne inconjoara. A urmat cursurile Scolii Sensei Ohara de ikebana de la Montreal, si cursuri de pictura pe matase. A prezentat in colaborare cu Gradina japoneza (din cadrul Gradinii botanice Montreal) expozitii de aranjamente, ultima in aprilie anul acesta, in care ea insasi a conceput atit vasele precum si aranjamentele ikebana. A participat la Ateliere internationale de celadon (culoare caracteristica albastru-verde) sau gingbai (verde-apos) de la Gangjin, din Coreea de Sud (in 2006, la cea de a 11-a editie a festivalului). Din 1982 a fost in mira atentia prin cele 6 expozitii personale de la Toronto, Ottawa si Montreal, si a luat parte la peste 30 de expozitii de grup, de inalta tinuta din toata Canada. Piesele ei se gasesc in muzeele provinciei Quebec si in cele mai excentrice galerii din Toronto. Iar premiile sale, de la Mentiune la Premiul de Excelenta obtinut la „1001 pots” la Val-David pentru piese contemporane – toate acestea si multe altele nu fac decit sa onoreze consecventa artistei in fata neprevazutului. Si daca veti merge la „1001 pots” o veti cunoaste-o si mai bine pe Truus Roest-Chapman, caci veti avea sansa sa o intilniti in persoana la expozitie, mereu observind si intotdeauna in stare de inspiratie. Si stiti ce este minunat? Parasind atelierul, am observat ca toate incaperile ii sint decorate cu ceramica, obiecte ale colegilor de breasla sau ceramica populara cumparata in calatoriile sale prin lume, caci in toate obiectele de ceramica, decorativa sau utilitara, Truus Roest-Chapmand simte materia – „tactilul iti da emotii aparte”, spune ea, vazind numai idei mununate si alinare sufleteasca. Arta Raku este una din cele mai solicitante pentru artist, dar satisfactiile lui sint nemasurate cu atit mai mult cu cit chiar artisti asiatici au recunoscut ca Truus Roest-Chapman este stapina pe eleganta formelor anume epurate si rafinamentul expresiei Raku.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0369.html"
  }
}