{
  "title": "Reformă fiscală anunțată în Quebec | ZigZag Roman-Canadian",
  "content": "Cabinetul Couillard intenționează să urmeze recomandările din raportul realizat de grupul de experți fiscali condus de Luc Godbout și să realizeze o reformă a sistemului fiscal din Quebec. Autoritățile provinciale au început deja dezbaterile în cadrul comisiilor parlamentare de specialitate, apoi vor urma consultările cu grupuri reprezentînd mediul de afaceri, consumatorii etc.\n\nPotrivit ministrului provincial al Finanțelor, Carlos Leitao, Guvernul liberal are intenția clară să realizeze reforma fiscală în provincia francofonă, pentru a \n\n tranforma acest sistem în „unul mai eficient și mai performant”. \n\n Reamintim că romandările din Raportul Godbout vizează în principal micșorarea impozitului pe venit și contra-balansarea acestui pas prin majorarea taxelor pentru anumite mărfuri și servicii.\n\nPropuneri privind impozitele pentru persoane fizice\n• Micșorarea acestora cu un total de 4,4 miliarde dolari.\n• Stabilirea a nouă praguri de impozitare, față de patru cît există în prezent.\n• Impozitarea veniturilor să se facă de la suma de 18.000 $.\n• Bonificarea creditului de solidaritate, la care se va adăuga și o primă de lucru pentru persoanele vîrstnice.\n• Eliminarea taxei de sănătate.\n\nPropuneri pentru companii și societăți comerciale\n• Stabilirea unui plafon de impozitare în valoare de 10 %.\n• Stabilirea unui plafon similar în valoare de 4 % pentru întreprinderile mici, cu venituri anuale între 100.000 și 500.000 $.\n• Abolirea mai multor tipuri de credite de impozite.\n• Micșorarea taxelor asupra masei salariale.\n\nPropuneri de majorare a taxelor\n• TVQ – pînă la 11%.\n• Taxa pe asigurarea autovehiculelor – pînă la 11%.\n• Taxa pe bere – majorare pe durata a 5 ani, cu 40 cenți/litru.\n• Taxa pe țigări – majorare pe durata a 5 ani, cu 5 $/cartuș.\n• Prețul energiei electrice – majorare cu 0,8 cenți/kWh, iar pentru consumul casnic de peste 80 kWh/zi să fie stabilită o suprataxă.\n• Taxa pentru înmatricularea vehiculelor de lux și taxa pe carburanți – majorări în următorii 5 ani. \n\n Reforma fiscală anunțată de Guvernul din Quebec nu va antrena costuri din bugetul provincial, calculele arătînd că de pe urma aplicării acesteia PIB-ul provinciei va crește cu 2 miliarde de dolari anual, contribuabilii vor economisi circa 600 milioane de dolari, iar economia Quebecului va genera circa 20.000 de locuri de muncă.\n\nDeocamdată, cele mai reticente față de intenția Guvernului de promovare a noii reforme sînt sindicatele, \n\n organizațiile pentru protecția drepturilor consumatorilor și asociațiile care reunesc comercianții cu amănuntul. Declarîndu-se împotriva majorării TVQ pentru a treia oară în 5 ani, aceste asociații arată că, dacă această taxă va crește de la 9,975 la 11%, consumatorii vor trebui să suporte, împreună cu TPS de 5 %, o taxă totală de 16 %. Valoare care, afirmă comercianții, îi va orienta pe mulți din clienții lor către magazine din alte provin-cii sau din SUA, unde taxele sînt mai mici.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0291.html"
  }
}