{
  "title": "Prietenii mei, indienii abenaki… | ZigZag Roman-Canadian",
  "content": "Anul acesta se implinesc 50 de ani de la ridicarea primului muzeu indian din Quebec: Muzeul indienilor Abenaki, care a ajuns sa numere peste 3.200 de obiecte ale acestei frumoase si pure civilizatii, din pacate tot mai putin numeroasa…\n\nSi cum aniversarea a jumatate de secol de fiintare a Muzeului Abenaki inseamna mult pentru aceasta comunitate, gindul m-a purtat in urma cu 19 ani, cind am pasit in rezervatia de la Odanak… „Draga doamna Obomsawin, ma numesc… Am citit despre indienii abenaki si am aflat ca in rezervatia de la Odanak se afla unul dintre cele mai importante muzee amerindiene, ca limba dvs. este pe cale sa dispara, astazi fiind cunoscuta numai de catre dna Cecile Wawanolet (ce atunci avea 85 de ani, in 2006 a trecut in nefiinta n.a.)… In consecinta, mi-ar face o deosebita placere sa va pot cunoaste… „ Cam asa suna scrisoarea mea de atunci trimisa la Odanak, iar la citeva zile am si primit telefonul prin care eram invitat sa ii cunosc pe abenaki.\n\nNicole era antropolog si directoarea muzeului. I-am recunoscut apartenenta la autohtoni in ochii mari si migdalati, in parul lung impletit in coada si in agilitatea cu care se misca si vorbea. Mi-a marturisit repede ca are trei copii, doi baieti si o fata (acum media intr-o familie este de cinci copii) si ca pe vremuri indienii aveau multi copii, dar putini supravietuiau. Casatorita fiind cu un canadian francez, acestuia i se parea ca a avea trei copii este mult, asa ca fetita a venit dupa multe negocieri.\n\nAm intrebat-o de ce autohtonii au nume amerindiene dar prenume franceze sau engleze, si mi-a explicat ca pe vremuri biserica le interzicea sa puna prenumele indiene (acum situatia s-a schimbat). Si de aceea fiul ei cel mare se numeste si Atoan – ceea ce in limba indienilor Abenaki inseamna  Fiul meu , celalalt fiu este Philippe, dar si Nolka -  Caprioara , iar fetita se numeste si Sipsis - adica  Micuta Pasare . Chiar ea, pe linga cele trei prenume oficiale, Marie, Fatima si Nicole, mai avea unul: Nanatasis -  Colibri , fiind micuta si vioaie.\n\nNicole Nanatasis mi-a povestit sincera ca a devenit antropolog deoarece, pe vremea cind avea 5-6 ani, in sat la bunicii si parintii ei venea des un domn ce avea aceasta profesie, iubitor si culegator de folclor amerindian, si foarte interesat de viata oamenilor din Odanak.\n\nUmilintele la care au fost supusi (si) indienii abenaki de catre oamenii civilizati”\n\nFemeia vioaie ca un colibri si-a amintit de copilaria in care mergea pe jos in urma autobuzului scolar, in care copiii indienilor nu erau acceptati, pe motiv ca… nu erau platitori de taxe. Sau de controalele de paduchi ce se faceau la scoala numai copiilor indieni, ca si cum de ceilalti copii paduchii se fereau. Sau de faptul ca daca abenakii vorbeau in limba lor erau pedepsiti, iar la scoala li se spunea ca trebuiau sa o uite, fiindca… e limba diavolului. Nicole imi povestea toate acestea fara tristete, regret sau ranchiuna, ci ca pe niste intimplari firesti ale istoriei…\n\nAceasta este semnificatia denumirii abenaki, intrucit stramosii acestor indieni locuiau pe coastele de Est ale Canadei, de unde au fost masacrati si izgoniti de catre englezii ce aveau sa fondeze New England. La Odanak (insemnind ”In sat” sau „La noi”), abenaki au inceput sa vina in a doua jumatate a secolului al XVII-lea, s-au stabilit aici (si la WÔlinak) in debutul secolului urmator, dar nu peste mult timp (in 1759) satul le-a fost devastat de englezi, multi dintre indieni fiind din nou masacrati. Lor, indienilor abanaki li se spunea „salbatici”, desi salbaticiile erau comise tocmai de invadatorii si colonizatorii civilizati ce dispuneau de arme puternice.\n\nA urmat apoi colonizarea pasnica, prin intermediul bisericii catolice, care le-a dat nativilor Biblia… in schimbul paminturilor lor. Indienii nu aveau o religie ce presupune institutii religioase, ci o spiritualitate. Astfel ca, pentru abenaki, Marele Manitu se numeste Timask si este reprezentat de un vultur.\n\nAm mers cu Nicole la biserica satului si am vazut cu surprindere ca printre cele aproape 100 de persoane nu era nici un tinar  pentru ca cei tineri resping azi religia colonizatorilor si se intorc la valorile traditionale.\n\nCiteva semnificatii ale obiectelor abenaki Abenaki au doua clanuri: Broasca testoasa -ce reprezinta intelepciunea, si Ursul ce reprezinta forta. Am regasit aceste totemuri sculptate si in interiorul bisericii (inaltate pe la 1680) in care exista, la loc de cinste, si o statuie a Fecioarei cu Pruncul (ce dateaza din 1690), oferita de primii misionari catolici, iezuiti de la Chartres. Am intrebat-o pe gazda mea ce inseamna numele ei, Obomsawin. Este Cel care pazeste focul sau Cel care calauzeste, mi-a spus ea incintata de ambele semnificatii.\n\nAm intrebat-o multe despre aceasta lume fascinanta, dar atit de putin cunoscuta. Asa am aflat ca celebrul panas din pene era purtat pe vremuri numai de catre capateniile indiene, iar acum il poarta cine vrea. Ca hainele indiene au multe franjuri pentru doua scopuri: miscarea acestora indeparteaza tintarii, dar ajuta si la uscarea mai rapida a hainelor. Ca numele celebrului cort indian, wigwam, inseamna casa de scoarta (wig – scoarta de copac). In triburile de odinioara toate wigwam-urile erau conice, cu doua exceptii: cele ale samanului si ale moasei, care erau rotunde, forma lor diferita ajuntind la a fi mai repede reperate de cei aflati in nevoi. Ca daca pe un trunchi de copac sint multe cranii este un semn de respect pentru animalele vinate, o marcare a teritoriului si o semnalare a prezentei hranei; in cazul animalelor acvatice, capetele acestora erau aruncate in apa. Extrem de putinii indienii care mai vineaza astazi o fac mai ales in sezonul interzis, ca un spectacol-protest anticolonial.\n\nMuzeul Abenaki este un loc sacru, pentru ca pina in anul 1968 a fost scoala prin care au trecut trei generatii. Cind a fost fondat, oamenii erau reticenti. Acum aproape 20 de ani, cind abenaki m-au invitat sa ii cunosc, indienii din alte triburi, ca de exemplu mohawk, isi doreau sa amenajeze si ei un muzeu al lor la Kahnawake. Am observat in muzeu o masca impletita ingenios din panusi de porumb si am aflat ca este masca belsugului. Agatata la intrare, ea iti spune ca in acel loc este suficienta hrana pentru a trece cu bine iarna si ca oricind esti binevenit la masa acelor oameni.\n\nEi sint cei care i-au invatat pe francezii din Canada taina siropului de artar Izgoniti din estul Canadei de catre englezi, abenaki i-au intilnit pe meleagurile de aici pe francezi  cu care au ramas aliati si pe care i-au invatat sa prepare siropul de artar. Excelenti mestesugari, impletiturile acestor autohtoni sint renumite. Acum, majoritatea acestor amerindieni lucreaza in orasele din jurul Odanak.\n\nInteresant este ca inca de acum 20 de ani albii doreau sa se instaleze in rezervatia abenaki, daca era loc. Si, desi nu puteau deveni proprietari, lista doritorilor era foarte lunga. O familie din Belgia care si-a dorit cu ardoare sa se instaleze la Odanak a trebuit sa astepte 3 ani pentru a trai in incintatoarea asezare strajuita de padure si de riul St-Francois.\n\nMare Spirit, ajuta-ma sa-mi inving cel mai mare dusman: pe mine insumi!\n\nPoate ca cel mai bine spiritualitatea acestor oameni este oglindita de una din rugaciunile lor, de o frumusete si puritate unice:\n\n O, Mare Spirit, a carui voce se face auzita in vint si care dintr-o suflare insufleteste intreg Universul, asculta-ma.\n\nSint unul din copiii tai, mic si neputincios. Am nevoie de ajutorul tau si de intelepciunea ta.\n\nFie ca auzul meu sa fie atent la glasul tau, iar ochii mei sa contemple intru vesnicie splendoarea apusului de soare.\n\nMiinile mele sa respecte creatia ta.\n\nFa-ma intelept ca sa invat ceea ce ai aratat poporului meu: intelepciunea ascunsa in fiecare frunza si sub fiecare piatra.\n\nIti cer putere, nu spre a fi superior fratilor mei, ci ca sa-l pot invinge pe cel mai mare dusman al meu: eu insumi.\n\nFa astfel ca sa fiu mereu pregatit spre a veni la tine cu miinile nepatate si cu privirea curata.\n\nIar cind viata mea se va stinge ca un apus de soare, vreau ca sufletul meu sa poata pleca inspre tine cu incredere…",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0421.html"
  }
}