{
  "title": "Quebec: alegeri parlamentare si promisiuni | ZigZag Roman-Canadian",
  "content": "Desi mai avea 15 luni de mandat, la 1 august premierul liberal Jean Charest a dizolvat Adunarea nationala, data alegerilor parlamentare anticipate fiind stabilita pentru 4 septembrie. In contextul particular generat de grevele studentesti si ancheta Comisiei Charbonneau privind modul de acordare a c ontractelor publice in domeniul constructiilor, desi pe listele electorale sint inscrise 20 de formatiuni, lupta se da intre cele trei mari forte politice din provincia francofona: Parti libéral du Québec (PLC), Parti québécois (PQ) si Coalition avenir Québec (CAQ).\n\n– Crearea a 250.000 noi locuri de munca si reducerea ratei somajului la 6% pina in 2017;\n\n– Scaderea de la 65 la 62 de ani a virstei de admitere pentru creditul de impozit la lucratorii experimentati;\n\n– Revizuirea in timp real a grilei de selectie pentru imigranti, ajustarea acesteia in functie de perspectivele de munca previzionate de Emploi-Québec;\n\n– Acordarea unui credit de impozit echivalent cu 50% din costurile realizate, pentru companiile care infiinteaza gradinite pentru copiii angajatilor;\n\n– Acordarea unui credit de impozit proprietarilor care doresc sa faca renovari ecologice, conform celor mai avansate norme de mediu;\n\n– Majorarea de la 10 la 16 ani a virstei pina la care copiii primesc gratuit asistenta medicala dentara, prin Régime d”assurance maladie du Québec;\n\n– Acordarea a 100 $ pentru fiecare copil care frecventeaza o scoala primara publica;\n\n– Crearea unui site destinat listelor de asteptare pentru accesul la un medic specialist, in contextul in care un sfert din populatia provinciei sufera de cel putin doua boli cronice ce necesita tratament de specialitate. Totodata, ameliorarea sistemului de acces la un medic specialist vizeaza si descongestionarea salilor de urgenta din spitale si policlinici.\n\n– Anularea majorarii cheltuielilor de scolarizare in primele 100 de zile de guvernare;\n\n– Garantarea accesului fiecarei familii la un medic de familie si la specialisti in domeniul sanatatii;\n\n– Trecerea sistemului de asigurari de somaj pentru rezidentii din provincie din gestiunea guvernului federal in cea a guvernului Quebec. Conform liderului PQ, Pauline Marois, Ottawa ar fi de acord cu aceasta masura cu conditia ca provincia sa ofere un program echivalent. Masura anuntata de Pauline Marois necesita insa amendarea Constitutiei Canadei, lucru dificil de realizat, dupa cum noteaza presa canadiana: in cazul in care guvernul federal refuza acest lucru, transferul gestiunii catre Quebec se poate face numai in cazul in care se obtine vot favorabil atit in Parlamentul de la Ottawa cit si in minim 2/3 din provincii, cu echivalentul reprezentarii a jumatate din populatia Canadei.\n\n– Anularea impozitului de 200 $/an pentru sanatate si reducerea progresiva a impozitului cu 600 $ pentru familiile cu venituri medii;\n\n– Garantarea accesului fiecarei familii la un medic de familie;\n\n– Acordarea unui concediu de 5 zile platit pentru parintii cu copii cu virsta sub 6 ani;\n\n– Marirea duratei de studii in scolile secundare cu 1 ora pe zi, intrucit, motiveaza CAQ, sistemul „de la 9 la 5” descurajeaza abandonul scolar si le este favorabil parintilor care au programul de lucru in acelasi interval orar. Rezidentii din Quebec care vor fi in ziua scrutinului in afara provinciei au optiunea votului prin corespondenta, pentru aceasta trebuind ca pina la 15 august sa se inscrie pe listele speciale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0411.html"
  }
}