{
  "title": "Canada nu este pregătită pentru un eventual atac terorist | ZigZag Roman-Canadian",
  "content": "John Thompson, expert canadian în materie de securitate și terorism, susține că în acest moment Canada este complet nepregătită să înfrunte un atac neașteptat din partea unui grup terorist asupra unui centru comercial, așa cum s-a întîmplat în cazul atacului produs acum doi ani în Kenya și soldat cu 67 de morți. \n\n Declarațiile lui Thompson au fost făcute în contextul în care un membru al grupării teroriste al-Shabab din Somalia a chemat susținătorii mișcării înfrățite cu al-Qaeda să lanseze atacuri asupra unor centre comerciale din SUA, Marea Britanie și Canada, fiind vizat West Edmonton Mall.\n\nExpertul canadian avertizează că o astfel de acțiune a unui grup înarmat nu este imposibil de desfășurat în Canada, deși ar fi o misiune extrem de greu de pus la punct. Dacă s-ar produce acest fapt, forțele de ordine vor face față cu greu unei operațiuni de lichidare a teroriștilor, motivul fiind acela că poliția din orașele canadiene nu este dotată corespunzător cu arme de foc. În acest caz se va impune implicarea armatei, însă bazele militarilor sînt la distanțe mari de centrele urbane, ceea ce face ca intervenția acestora să nu se va poată realiza în timp optim.\n\nUn alt expert în probleme de securitate, Derek Humble, afirmă că deocamdată serviciile secrete nu au dat semnale că au indicii despre intenția vreunei organizații teroriste de a organiza un atac pe teritoriul canadian. Totuși, imaginile video cu îndemnuri pentru susținătorii islamiștilor de a organiza jihadul în țările din Vest găsesc adepți. Astfel încît, potrivit lui Humble, niciodată nu poți avea siguranța că astfel de mesaje nu vor „inspira” pe cineva să ucidă persoane nevinovate. În Edmonton, mesajul lansat de gruparea al-Shabab a fost luat în serios, securitatea centrelor comerciale din oraș fiind întărită iar forțele de poliție și-au sporit vigilența. \n\n Toate acestea se întîmplă în momentul în care autoritățile federale se pregătesc să adopte noua lege privind combaterea terorismului, proiectul fiind în examinarea comisiei parlamentare de specialitate. Chiar dacă Partidul Conservator nu-și face griji că acest document va fi adoptat, opoziția neo-democrată, sprijinită de societatea civilă, chiar și de foști prim-miniștri federali, susține că în forma actuală legea va aduce grave prejudicii libertăților cetățenilor canadieni. Mai mult, ultimele operațiuni ale serviciilor secrete și ale poliției prin care s-au dejucat cîteva comploturi au avut loc în baza prevederilor legale actuale, astfel încît adoptarea unui nou act normativ care să ofere puteri suplimentare serviciilor secrete nu-și are rostul, mai susțin deputații neo-democrați. În replică, premierul Stephen Harper afirmă că nu se va lăsa niciodată convins de pledoarii conform cărora încalci drepturile și libertățile canadienilor atunci cînd de fapt încerci să îi protejezi de pericole reale. \n\n La celălat pol, liberalii au anunțat că vor sprijini proiectul de lege doar în cazul în care conservatorii vor accepta mai multe amendamente, în caz contrar liderul liberal Justin Trudeau declarînd că acest subiect va deveni unul de dezbătut în campania electorală din toamnă. \n\n Observatorii segmentului politic susțin că fiecare din cele trei partide va încerca să scoată cît mai multe foloase electorale din această bătălie, căci alegătorii își vor îndrepta preferințele în funcție de poziția adoptată de partide și de forma finală în care va ieși legea.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0317.html"
  }
}