{
  "title": "Principalele banci canadiene, considerate de „importanta sistemica nationala” | ZigZag Roman-Canadian",
  "content": "Importanta crescuta a sectorului bancar a determinat Biroul de supraveghere a institutiilor financiare (Bureau du surintendant des institutions financières) sa considere principalele sase banci canadiene de importanta sistemica nationala.\n\nCriteriile care deteremina daca o banca este de un asemenea g rad de importanta sint legate de marime, interconectare, substituabilitate (posibilitatea de a face fata unei situatii de pierdere a unei parti din resursele financiare -n.a.) si complexitate, cele sase institutii financiare in cauza fiind Banca Montreal, Nova-Scotia, CIBC, Banca Nationala, RBC si TD. Pentru acestea, Biroul de supraveghere a impus majorarea, pina la 1 ianuarie 2016, a fondurilor proprii ponderate in functie de risc detinute in actiuni ordinare de la 7% la minim 8%. *Cresterea de capital urmareste prevenirea scenariului conform caruia, pe fondul unei eventuale crize financiare, solutia rezolvarii problemei ar consta in ajutorarea bancilor din banii contribuabililor.\n\nMasura adoptata recent este cu atit mai de inteles, cu cit datele oficiale indica faptul ca cele sase banci mentionate controleaza 90% din activele incredintate institutiilor financiare din Canada. Chiar daca in 2012 bancile canadiene au fost clasificate la Forumul economic mondial drept cele mai solide din lume -si aceasta pentru al cincilea an consecutriv-, nu trebuie uitat ca nivelul de indatorare a familiilor canadiene a depasit 160% din venitul disponibil, iar dobinzile foarte coborite incurajeaza obtinerea unei ipoteci cu venituri relativ mici, ceea ce duce la cresterea datoriei populatiei catre banci.\n\nAstfel, datoriile ipotecare detinute de bancile canadiene se ridica la 1.110 miliarde $ (echivalentul a 60% din economia nationala), iar partea din ipotecile rezidentiale asigurata de societatea guvernamentala SCHL se apropie de limita autorizata de 600 miliarde dolari.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0372.html"
  }
}