{
  "title": "Guvernul federal a declansat „vinatoarea” delapidatorilor ajutorului de somaj | ZigZag Roman-Canadian",
  "content": "Inspectorii Service Canada au primit misiunea de a face vizite la domiciliu, aleatorii, pentru a depista persoanele care primesc ajutor de somaj fara a avea acest drept. Pina la sfirsitul lunii martie, ei trebuie sa faca 1.200 astfel de vizite la nivelul intregii tari, rezultatele referitoare la des coperirea celor care au incasat nejustificat ajutorul de somaj sau pensia federala de batrinete. De mentionat ca dupa depistarea delapidatorilor, decizia de recuperare a banilor revine unor supervizori (nu tot inspectorilor care au constatat abuzurile).\n\nRezultatele anchetelor vor fi evaluate saptaminal de conducerea Service Canada, cei insarcinati cu anchetele primind o cota anuala de 485.000 $ / inspector, pe care trebuie sa o realizeze prin recuperarea banilor de la persoanele care au fraudat sistemul. Un document obtinut de presa canadiana arata ca fiecare inspector are obligatia de a completa saptaminal un formular in baza caruia le sint evaluate performantele, iar depasirile cotelor de randament vor fi premiate financiar.\n\nDesi initial ministrul federal al Resurselor umane, Diane Finley, a negat vehement, chiar si in Parlament, existenta acestor cote impuse inspectorilor de la Service Canada, ulterior a revenit cu precizarea ca respectivele sume au fost impuse la nivel regional. Obiectivele regionale de recuperare a ajutoarelor de somaj platite nemeritat sint de 120 milioane $ pentru Quebec, 110 milioane % pentru Ontario, 115 milioane $ pentru povinciile din Vest si teritoriile canadiene, si 58 milioane $ pentru provinciile de la Atlantic.\n\nLa nivel national, sumele ce se estimeaza ca vor fi recuperate din fraude reprezinta peste 3% din totalul fondurilor varsate anul trecut somerilor. Proteste impotriva noului sistem de autor de somaj S-au intensificat miscarile de protest impotriva noului sistem de ajutor de somaj, intrat in vigoare la inceputul acestui an si pe care publicatia noastra l-a prezentat pe larg chiar de la momentul lansarii.\n\nMii de persoane au manifestat deja in mai multe provincii, printre care Ontario, Quebec si New-Brunswick intrucit, reamintim, noile reguli impun unui somer sa accepte un post chiar daca este platit cu doar 70% din salariul ultimului sau loc de munca si timpul de deplasare de acasa la serviciu nu depaseste o ora. Protestatarii reclama faptul ca noile conditii vor distruge industriile sezoniere – chiar si ministrul Turismului din Quebec a admis, intr-o conferinta de presa, ca acest sector va fi unul din primele care va fi lovit de furtuna. Vrem ca oamenii sa lucreze Premierul Steven Harper spune ca nemultumirile se datoreaza unei dezinformari orchestrate de sindicate, si isi reafirma sustinerea ferma si deschiderea fata de masurile de depistare a fraudelor. Si ministrul federal al Resurselor umane, Diane Finley, sustine noul plan de depistare a delapidatorilor, dezvaluind ca doar anul trecut au fost recuperate 500 milioane $ din plati neeligibile pentru ajutor de somaj si pensie de batrinete.\n\nIar, ca replica la acuzatiile Opozitiei referitoare inasprirea controalelor, Diane Finley a acuzat celelalte partide politice ca „se ocupa de oameni care sint trisori sau delapidatori, dar pe care ii numesc .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0381.html"
  }
}