{
  "title": "Ce va insemna pentru canadieni normalizarea relatiilor dintre Cuba si SUA | ZigZag Roman-Canadian",
  "content": "Reluarea relațiilor diplomatice dintre Statele Unite și Cuba, anunțată în decembrie de președintele Barack Obama, va avea consecințe importante și pentru canadieni. Experții anticipează că normalizarea legăturilor dintre Washington și Havana va aduce schimbări majore atît pentru Cuba, cît și pentru cei care vor vizita insula sau vor face afaceri cu țara comunistă, după 53 de ani de embargou ce au provocat Cubei pierderi de 1.126 de mii de dolari.\n\nAnaliștii susțin însă că schimbările așteptate nu se vor produce foarte curînd, premierul Stephen Harper afirmînd și el că transformările se vor simți în Cuba doar după ce „această generație va dispărea”. Canada și Cuba au stabilit relații diplomatice în 1945, iar Ottawa și-a menținut legăturile cu Havana după ce americanii au impus embargoul în insula caraibiană.\n\nCongresul de la Washington va trebui însă să confirme schimbările propuse. Experții au identificat cîteva sectoare din Canada care vor beneficia de normalizarea relațiilor dintre Cuba și SUA. Ei afirmă că firmele canadiene se află într-o poziție avantajoasă, datorită relațiilor bune dintre Ottawa și Havana din ultimele decenii, contactelor avute în insulă și respectului de care se bucură canadienii în Cuba. \n\n – Turismul. Numărul celor care vizitează țara lui Castro ar putea cunoaște o creștere semnificativă. Foarte important va fi sectorul eco-turismului, din moment ce Cuba nu este la fel de dezvoltată precum alte țări din Caraibe. În prezent, canadienii reprezintă 40% din numărul total al turiștilor ce vizitează Cuba, între orașele canadiene și insula caraibiană existînd în prezent zeci de zboruri directe săptămînale. \n\n Experții afirmă că, odată cu apariția în insulă a restaurantelor americane, calitatea mîncării va crește, lucru de care vor beneficia și sutele de mii de turiști canadieni. \n\n În plus, companiile canadiene de turism ce operează deja în Cuba ar putea profita de numărul mare de turiști americani, ce se preconizează că vor vizita insula, numărul tuturor celor care vor alege această destinație putîndu-se dubla odată cu ridicarea restricțiilor de călătorie pentru americani. Lanțurile hoteliere și companiile ce organizează croaziere vor beneficia și ele de ridicarea embargoului economic. \n\n – Aviația. Companiile aeriene canadiene vor căuta să profite cît mai mult de deschiderea oferită, mai ales că se așteapă o concurență acerbă din partea transportatorilor americani, care nu au avut acces la traficul aerian cu Cuba în ultimele decenii. \n\n – Agricultura. Cuba este o piață atractivă de investit pentru producătorii de zahăr, fructe, tutun, inclusiv pentru cei canadieni. \n\n – Sectorul bancar. Băncile canadiene ar putea profita și ele de oportunitatea nou creată – Royal Bank of Canada a anunțat deja că ia în calcul reîntoarcerea în insula caraibiană. \n\n Companiile canadiene ar putea profita de extinderea pieței imobiliare din Cuba, de exploatarea depozitelor minerale, amenajarea porturilor, dezvoltarea stațiunilor turistice, forarea de petrol, refacerea autostrăzilor, finanțarea unor proiecte majore etc. \n\n – Export. Cubă dezvoltată ar putea reprezenta o piață și mai mare pentru exporturile canadiene. De asemenea, firmele canadiene care operează deja acolo vor putea să-și vîndă producția sau să obțină capital din SUA, lucru interzis în acest moment (schimburile comerciale dintre Canada și Cuba se cifrează la un miliard de dolari anual. Canada vinde în insula caraibiană mașini și echipamente, legume, cereale și produse chimice, importînd în schimb trabucuri, rom și diverse alte produse). \n\n Cel mai mare investitor străin în Cuba este în prezent Sherritt International Corp., firmă canadiană din industria petrolului și mineritului. După anunțul președintelui Obama, acțiunile companiei au crescut cu 30%.\n\nDezavantaje \n\n Experții susțin că turiștii canadieni vor fi printre cei mai afectați de reluarea legăturilor dintre SUA și Cuba. Canadienii, care au fost ani de zile beneficiarii unei „epoci de aur” a turismului în insula cu 11 milioane de locuitori, vor trebui să plătească mai mult pentru a călători în această destinație (potrivit Statistics Canada, Cuba se află pe locul trei în topul destinațiilor de călătorie pentru canadieni; în 2012, de exemplu, un milion de canadieni au vizitat Cuba, cheltuind circa 748 de milioane $).\n\n– Vacanțele la prețuri rezonabile vor deveni din ce în ce mai rare în anii următori, a recunoscut Jury Krytiuk, directorul Departamentului Cubad din cadrul agenției A. Nash Travel Inc. din Toronto. Ridicarea restricțiilor de călătorie pentru americani -care însă nu se va produce foarte curîndva duce inevitabil la creșterea tarifelor, încurajată de ceea ce un expert a numit „un tsunami al turismului de curiozitate” (se estimează creșterea prețurilor cu 20-30% la vacanțele all-inclusive). Majorarea prețurilor va fi determinată și de faptul că insula comunistă va trebui să-și îmbunătățească radical infrastructura, pentru a face față fluxului de turiși străini. Hotelurile, restaurantele și plajele cubaneze vor deveni supraaglomerate. \n\n – Distribuitorii canadieni de trabucuri cubaneze ar putea cunoaște o scădere dramatică a vînzărilor, din cauza pierderii cumpărătorilor americani. Magazinele canadiene specializate în vînzarea de tutun arată că 50% din produsele lor provin din Cuba. Dar normalizarea relațiilor dintre Cuba și SUA ar putea permite și clienților americani să-și achiziționeze tutun cubanez direct din magazinele din Statele Unite, fără să mai fie nevoiți să se deplaseze în Canada pentru a-și cumpăra trabucuri sau alte produse similare. În plus, se așteaptă o creștere a prețurilor produselor din tutun. \n\n – Numărul mare de investitori străini ce ar putea ajunge în Cuba (în special americani) va genera o competiție acerbă pentru companiile canadiene prezente deja în insulă. Printre sectoarele canadiene afectate vor fi cele producătoare de mașini și echipamente, dar și producătorii de legume, carne, cereale, cei din industria chimică. \n\n Iar americanii vor fi avantajați de puterea superioară de producție și de apropierea geografică de Cuba. \n\n ADRIAN NOVAC",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0329.html"
  }
}