{
  "title": "Cum sa visezi zborul la St-Placide: Festi-vent sur glace, 2013 | ZigZag Roman-Canadian",
  "content": "Cine n-a construit un zmeu sau nu a tras de sforile lui in inaltul vazduhului, n-a gustat zborul! Ca si alte talente, cel de a zbura, cu destindere si curaj, se cultiva inca din primii ani de viata. Si daca primele incercari s-au soldat cu confiscarea zmeului cazut in gradina vecinilor, azi, dupa doua zile de festival de zmee, incintarea este la cotele cele mai inalte. Da, niciodata nu e prea tirziu sa incerci sa zbori sau sa te joci cu un zmeu.\n\nIn urma cu vreo 15 ani, mica municipalitate Saint-Placide aflata pe riul Outaouais, s-a gindit sa profite de vinturile din zona sa pentru a organiza intreceri „de aripi”: parapante (cu atit mai mult cu cit gheata riului poate servi ca suprafata de alunecare) si zmee. Discret, dar foarte de efect, Festi-vent sur glace s-a conturat numai cu intreceri intre localnici, apoi din gura in gura stirea despre locul prielnic zborului a circulat in toata provincia si chiar in toata lumea. Ca sa poti ramine in admiratia stapinilor aerului trebuie sa fii bine infofolit. In realiate, „Festi-vent” este un pretext de a iesi la aer chiar si atunci cind termometrele arata sub – 20 de grade. Este ocazia sa nu urasti iarna, sa te tii sanatos si bine dispus, sa te uimesti de ceea ce pot face altii (chiar daca sint mai tineri) si sa visezi sa faci la fel -(de ce nu?!\n\nFestivalul este organizat pe mai multe sectiuni, in care veti remarca si prezentele internationale (Franta, Japonia, Germania). De-a dreptul spectaculoase in sectiunea „Aripi de tractiune” sint parapantele pe gheata riului (care tocmai se deschide in Lacul Deux-Montagnes), iar concurentii sint buni schiori sau din cei care manipuleaza snow-bordul. Toti au invatat sa „simta” curentul de aer (directia si intensitatea), in asa fel incit sa poata face anumite figuri chiar dezlipindu-se in tandem de la sol sau alunecind de o maniera spectaculoasa. Am auzit vehiculindu-se citeva nume cunoscute, precum Ugo Gignac, Didier si Pierre-Luc Godbut. Din cauza castilor si ochelarilor de protectie (caci albul zapezii obliga!) nu poti zice ca i-ai recunoaste, dar culorile specifice si mai ales figurile particulare in care s-au specializat fiecare animeaza grupurile de fani pe parcursul spectacolului.\n\nDaca vara in sud, pe Lac Champlain, intrecerile parapantelor sint lente (din cauza contactului cu apa), la Saint-Placide adrenalina creste odata cu viteza executiei figurilor si numerelor acrobatice, facute la 130 de km/ora! Numit si „paraski”, zborul cu parapanta pe gheata face parte din sporturile extreme. In sensul acesta, va asigur ca si cluburile sportive s-au inmultit ca ciupercile in ultimii 15 ani. ParaskiFlex sau Paraski Franc-Ouest sint scoli locale de la Saint-Placide, accesibile tuturor celor care vor sa se initieze in acest nou sport (in functie de conditiile meteo, sic!) Dar atractia cea mare a festivalului este manipularea zmeelor, tot din categoria „aripilor” (numite nu numai cerfs-volants, ci si kyte) – si ele de mai multe categorii: cu una, doua si patru corzi, in patru sau sase colturi, sau circulare.\n\nDansul zmeelor in aer este o adevarata arta in care rabdarea, perserverenta, forta si delicatetea imbraca haina subtilitatii aeriene. Jocul sforilor, miscarile degetelor, virtejul vintului sau numai adierea lui sint componente ale unui balet de fiecare data diferit si totusi bine stapinit de catre cel sau cea care manevreaza de la sol zmeul aflat in inaltul vazduhului. Fara indoiala, ati ghicit ca este sectiunea in care sint prezenti si copiii si femeile (desi si in prima categorie femeile sint la loc de cinste! – a se vedea Campionatul de la Nunavut de anul trecut).\n\nDa, si femeile au vrut sa zboare si chiar au reusit recorduri minunate. O amintesc doar pe parasutista Smaranda Braescu, care la inceputul secolului trecut a batut recordul de inaltime, 7.400 m, la Sacramento, SUA. Cind minuiesti un zmeu este calcul, imaginatie si frumosul inaltului, toate la un loc (Un ciel, un monde – Varennes este editia de toamna a intrecerilor de kyte in care se pot initia toti doritorii, fara limita de virsta). La Saint-Placide nu lipsesc cursuri de initiere ce se pot urma chiar in cadrul festivalului. Si conturarea unui vis nespus ne face mult bine. Sigur, gazdele au contat pe albul zapezii ca decor, dar s-au gindit bine ca nu poti rezista foarte mult in „crivatul” de pe Outaouais.\n\nPentru a evita efectele nefaste ale temperaturii scazute, in zona festivalului au fost amenajate adaposturi amuzante, cu restaurante si „o lume a legendelor” la gura sobelor-radiatoare. Interesante prin asemanarea cu povestile si legendele de pe la noi (si probabil cu multe altele din lumea intreaga), cele de aici sint spuse de povestitori localnici si de inuiti sau alti amerindieni, veniti sa faca cunoscuta mostenirea literara a celor care iubesc si traiesc cu frigul si zapada. La sfirsitul unei zile la un asemenea festival, ce aduna 15.000 de vizitatori numai in doua zile, tristetile de iarna sint miraculos schimbate intr-o aureola de veselie in care incerci sa definesti dorinta de inalt, de zbor, ca fiind rational: cunoastere + control + depasire de sine. Si chiar daca azi, acum, nu se poate mai mult, numai si conturarea unui vis nespus ne face mult, mult bine.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0380.html"
  }
}