{
  "title": "Opozitia federala vrea clarificarea legii referendumului pentru modificarea Constitutiei | ZigZag Roman-Canadian",
  "content": "Principalul partid de Opozitie de la Ottawa, Noul Partid Democratic, a depus un proiect de lege al carui scop este eliminarea ambiguitatilor in probleme ce tin de organizarea referendumului vizind modificarea Constitutiei Canadei.\n\nActiunea NPD, ai carui deputati reprezinta la nivel federal marea majoritate a populatiei quebecheze (58 dintre cei 75 reprezentanti federali ai provinciei francofone sint membri NPD), vine ca raspuns la presiunile facute de Bloc Québécois pentru a aboli Legea clarificarii, instituita de liberali in anul 2000.\n\nReamintim in context ca legea federala, in vigoare de 13 ani, impune o procedura care sa contina o formulare clara a intrebarii referendare referitoare la separarea unei provincii. Totodata, legea precizeaza factorii calitativi care sint luati in considerare de Parlamentul Canadei pentru a se stabili daca rezultatul votului secesionist reprezinta o majoritate clara. In virtutea acestei legie, o intrebare clara si obtinerea unei majoritati clare constituie conditii sine qua non pentru ca Ottawa sa accepte debutul negocierilor privind separarea unei provincii. Astfel, daca este mica diferenta dintre voturile „pentru” si cele „contra” secesiunii sau daca Ottawa considera ambigua formularea intrebarii, guvernul federal poate respinge rezultatul referendumului.\n\nIn ceea ce priveste majoritatea clara, proiectul NPD prevede ca pentru atingerea acestui prag este suficienta o majoritate simpla. Inca din 1980, Quebec a decis in mod unilateral ca guvernul provinciei este cel care poate decide singur modalitatile de consultare a populatiei privind obtinerea suveranitatii. Acum, premierul PQ al provinciei francofone le-a trasat sarcina tuturor ministrilor sa promoveze proiectul privind suveranitatea acestei provincii: „Cer fiecarui ministru sa vorbeasca despre suveranitate si sa explice proiectul nostru de fiecare data cind are ocazia”, declara recent Pauline Marois.\n\nNici separatistii scotieni nu sprijina proiectul suveranitatii Quebec . Desi Scotia va organiza in 2014 un referendum pe tema separarii de Marea Britanie, premierul Alex Salmond a adoptat o pozitie mai mult decit rezervata in ceea ce priveste provincia Quebec. Dupa Forumul economic desfasurat la Davos la finele lunii ianuarie, Pauline Marois a insistat sa se intilneasca cu Salmond in Scotia, intilnire pe care o considera istorica. Insa raceala cu care a fost primita de omologul sau, lider al Scotty National Party (SNP), a fost un mesaj de nesustinere a intentiilor PQ. Atitudinea premierului Scotiei a fost clara: el nu a permis presei sa ia imagini de la scurta intrevedere (45 min.) cu omologul quebechez si a refuzat sa organizeze obisnuita conferinta de presa pentru o intilnire de acest nivel. Iar la insistenta jurnalistilor canadieni de a obtine detalii despre intilnire, unul din purtatorii de cuvint de la Edinbugh a precizat, via e-mail: „Este o intilnire de curtoazie, una din numeroasele care, dupa cite stiu, va avea loc astazi. De altfel, exista diferente nete intre modurile prin care premierul Quebecului si cel al Scotiei vor independenta. In timp ce PQ isi impune dorinta separatista ca un arbitru suveran, desi nu este decit unul din jucatori, SNP negociaza cu Londra atit modul de desfasurare cit si de recunoastere a rezultatului votului, precum si formularea intrebarii de la referendum. Si daca Edinburgh s-a inteles cu Londra pentru organizarea unui singur referendum care sa transeze pentru totdeauna problema separarii Scotiei de Marea Britanie, PQ nu a ajuns la o astfel de intelegere nici dupa doua infringeri”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0379.html"
  }
}