{
  "title": "WikiLeak: Proiectul Legii drepturilor de autor, aratat SUA inainte de prezentarea la Ottawa | ZigZag Roman-Canadian",
  "content": "Fostul ministru federal al Industriei, Maxime Bernier, ar fi oferit posibilitatea americanilor sa isi arunce o privire pe textul Legii drepturilor de autor inainte ca acesta sa fie depus spre dezbatere in Parlament, se arata intr-una din telegramele date recent publicitatii de WikiLeaks si preluat a de presa canadiana.\n\nIn decembrie 2006 ministrul Bernier a promis ambasadorului de atunci al SUA, David Wilkins, ca Ottawa va alinia legislatia in domeniul drepturilor de autor conform prioritatilor americane. Oficialul canadian promisese ambasadorului american la Ottawa ca il va tine la curent cu evolutia proiectului de lege, insa, arata notele dezvaluite de WikiLeaks, Maxime Bernier a fost mutat de la Industrie la ministerul Afacerilor Externe.\n\nCitind WikiLeaks, presa canadiana a consemnat ca in aprilie 2009, la doar citeva luni dupa numire, ministrul Clement ar fi sugerat Statelor Unite sa plaseze Canada pe lista neagra a tarilor care tolereaza pirateria informatica si nu respecta legislatia internationala in domeniul dreptului de autor – iar la scurt timp Administratia de la Washington chiar a adaugat Canada pe respectiva lista, alaturi de China si Rusia.\n\nUnele documente provenite de la Ambasada SUA la Ottawa dateaza din 2010, dupa ce Guvernul federal canadian a propus o lege care calchia masurile americane extrem de dure in privinta securizarii digitale a DVD-urilor, CD-urilor si e-books. Tehnologia de securizare digital looks impiedica nu numai copierea unui DVD sau CD, dar si accesarea cu un aparat fabricat in America de Nord a informatiilor de pe un disc fabricat pe alt continent. Asa cum s-a aratat la acea vreme, adoptarea acelui proiect de lege ar fi interzis inclusiv reproducerea unor scurte pasaje din carti de specialitate, ceea ce ar fi privat sistemul de invatamint de importante surse bibliografice. Proiectul de lege nu a apucat sa fie votat, demiterea guvernului conservator si alegerile parlamentare din 2 mai 2011 modificind agenda de lucru a parlamentarilor.\n\nReactia provocata in Canada de recentele dezvaluiri WikiLeaks poate fi sintetizata de continutul unei scrisori publicata in cotidianul Toronto Star (din 3 septembrie): ” Ca specialist in legea canadiana a dreptului de autor, am fost ingrozit sa aflu cum s-a facut lobby pentru a se alinia legislatia canadiana in acest domeniu cu cea americana. Este o insulta la adresa Canadei. (…) Legislatia americana in privinta dreptului de autor a fost dintotdeauna un esec si orice schimbare facuta de-a lungul anilor nu a facut decit sa o faca si mai proasta, nu mai buna. Sistemul nostru are la baza legislatia din Marea Britanie si este mult mai bine gindit. Legile americane se bazeaza pe suspiciuni si ofera o protectie nationalista («protecting their flag»)” , se arata in scrisoarea semnata de Duncan S. Sandison",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0457.html"
  }
}