{
  "title": "ZIGZAG PE SCURT  STIRI DIN CANADA | ZigZag Roman-Canadian",
  "content": "Salariul minim in Quebec: 9,65 $/h . Incepind cu 1 mai se aplica in Quebec cresterea salariului minim provincial de la 9,50 $ la 9,65 $/h, iar in cazul lucratorilor care primesc bacsis salariul minim orar devine 8,35 $. De aceasta masura beneficiaza peste 292.000 de lucratori, mai mult de 90% dint re acestia activind in domeniul serviciilor. In ultimii 8 ani, salariul minim in Quebec a crescut cu 32%, in timp ce indicele de preturi la consum s-a majorat cu 15%.\n\nS-a lansat Registrul de erori medicale . Ministrul Sanatatii din Quebec a anuntat lansarea Registrului national de incidente si accidente survenite in timpul actelor de ingrijire medicala, unitatile sanitare incepind deja (de la 1 aprilie) sa trimita date de acest tip. Printre incidentele ce se inregistreaza la dosar se regasesc erorile de tratament si de medicatie, abuzurile, hartuirile etc.\n\nBill Gates, actionar majoritar la transportul feroviar din Canada. Al doilea cel mai bogat om de pe planeta a devenit si cel mai important actionar al companiei de transport feroviar Canadien National, participarea sa ridicindu-se la 3,2 miliarde $, respectiv 10% din actiuni. Cofondatorul Microsoft detine peste 46 milioane de actiuni din compania feroviara cu sediul la Montreal.\n\nQuebec ar putea plafona pretul benzinei. Ministrul resurselor naturale din Quebec a anuntat ca analizeaza propunerea referitoare la impunerea de catre guvern a unui pret maxim la benzina, facuta de Asociatia quebecheza a independentilor din sectorul petrolier (AQUIP). Cresterile semnificative ale pretului la benzina se traduc prin cheltuieli anuale suplimentare in medie cu 1.000 $ in fiecare familie, a declarat un deputat PQ. Presedintele AQUIP insista asupra inaspririi controlului guvernamental, ceea ce ar duce la eliminarea razboiul preturilor, al carui efect este sugrumarea vinzatorilor independenti, si la evitarea fluctuatiilor importante ale pretului benzinei la pompa.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0472.html"
  }
}