{
  "title": "Johan Beetz: Ce naşte vînător, naturalist devine | ZigZag Roman-Canadian",
  "content": "La capătul lumii, departe de Montreal, acolo unde cifrele kilometrajului se amestecă între ele, nelăsîndu-te să ghicești că ai făcut, după nu se mai știe cîte popasuri, 1200 km pe drumul național 138 dai de un cătun cu nume semnificativ: Baie-JohanBeetz. Semnificativ pentru vînători, pescari și cei care au studiat cu adevărat natura.\n\nCum eu nu fac parte din ultima categorie, mă las inclusă în cea a vînătorilor și pescarilor. Dar spun cu mîna pe inimă că am vînat și pescuit… imaginile cele mai frumoase din natură. Căci în România și în Canada, dacă nu te lași în voia peisajului și nu intri în „lumea celor care nu cuvîntă”, punînd frumosul și armonia naturii înainte de toate, vînătoarea și pescuitul rămîn doar statistici. Și, nu de puține ori, după întoarceri din asemenea incursiuni, cu sau fără vînat, desaga este plină de miresme ale pămîntului, apelor și pădurii bătute la pas. Dar lucrurile cele mai prețioase sînt poveștile locului. Și îl înțeleg acum pe A.I. Odobescu cînd, voind să scrie o „precuvîntare” la „Manualul vînătorului” semnat de prietenul său, a pus pe hîrtie „Pseudo-cynegeticos – Fals tratat de vînătoare”. Cu aceeași „duioasă pornire” vă împărtășesc o poveste de viață pe cît de romantică, pe atît de grea, dar adevărată în toate detaliile ei.\n\nCătunul de care aminteam s-a numit mult timp Piastre Bay (Piesthebi, în montaneză), amintind celor care treceau pe Côte-Nord, pe drum sau mult mai des în ambarcațiuni de toate felurile, că dacă te oprești acolo, ori trebuie să ai bani, ori să faci bani. Dar un străin de meleagurile acestea a schimbat și numele și soarta cătunului. \n\n Johan Beetz s-a născut într-o familie de aristocrați la 19 august 1874, în comuna Boortmeerbeek, Brabantul flamand (Belgia de azi), în Castelul Oudenhouven. Tatăl său, Johan, studiase avocatura și era rentier, deci principala ocupație era aceea de a-și inspecta pămînturile. Ocazii cu care vîna și pescuia, îi plăcea să organizeze petreceri și recepții, urmate de excursii pe moșia sa. Rareori părăsea „raiul” său. Pe cînd avea doar 27 de ani, ca urmare a unei pneumonii, și-a lăsat soția văduvă, deja cu patru copii, cel de-al treilea fiind Johan. Așa că tînăra mamă, și ea avocat, a luat frîiele administrației în mînă și, ca mîndră valoneză, a condus de manieră admirabilă și educația copiilor și soarta moșiei. Împreună cu frații săi, Johan a crescut, s-a jucat, a făcut primele boacăne, amestecîndu-se cu copiii din sat, învățînd de la ei bune și rele. Dar odată pe an, cînd mama invita tot satul „la Castel”, băieții erau cei care organizau vizitele sătenilor, prezentîndu-le viața în interiorul și exteriorul ansamblului feudal: portreteletablouri ale strămoșilor, porțelanurile moștenite, biblioteca, statuile de marmură din interior și exterior. Majordomul casei i-a învățat pe cei doi frați să vîneze și să pescuiască și, cînd mama aștepta invitați, îi trimitea pe Walter și Johan să îi aducă cîțiva iepuri. La o asemenea ieșire, pe cînd Johan avea doar 14 ani, a împușcat primul său mistreț – șocîndu-și însoțitorul prin curajul său.\n\n„Onoare! Muncă! Perseverență!” \n\n Deviza mamei, inclusă pe blazonul familiei Beetz, a fost „Onoare! Muncă! Perseverență!” I-a învățat pe copii să nu se alieze cu nimeni cînd e vorba de probleme serioase, pentru că „într-o alianță, întodeauna este unul care păcălește și, evident, păcălitul. Nu vreau să fii nici unul, nici celălalt”, îi spunea mama, convinsă că băiatul va păstra echilibrul între bine și rău. Căci Johan, cu firea lui deschisă și plină de umor, găsea repede ocazia glumelor. În memoriile sale, Johan Beetz povestește cum înainte de 20 de ani, împreună cu Walter și alți doi băieți, au luat „mocănița” ce îi ducea la Balul Monedei, sărbătoare anuală ce se ținea la Bruxelles. Pe drum, în același compartiment s-a urcat un cuplu tînăr. Și, cînd trenul a intrat într-un tunel, pe întuneric s-a auzit un pupat zgomotos și apoi o plesnitură. Walter, care a încasat palma, își cunoștea bine fratele, care făcea pe neștiutorul. Soțul, convins că soția sa l-a pocnit pe unul din cei patru vlăjgani din compartiment, i-a cerut tinerei femei să mărturisească cine e vinovatul. Soția, tăgăduind orice atingere sau gest nelalocul lui, uimită și ea de zgomotele auzite, nici nu a încercat să se dezvinovățească. Cînd soțul a schimbat tonul, Johan și-a cerut iertare povestind că el a făcut zgomotul sărutului și și-a pălmuit fratele, tocmai pentru a-i face pe toți să rîdă. Dar cu toată această fire veselă, tînărul Joahan n-a fost scutit de surprize neplăcute ale vieții… \n\n Pe Martha a cunoscut-o încă de cînd avea 12 ani, iar cînd a împlinit 21, Martha i-a devenit logodnică. Că era o frumoasă brună, toata lumea vedea, dar ce îl fermeca pe Johan era faptul că excela în tir, echitație, scrimă. Dar excela și în gelozie. La ieșirea de la un bal s-au certat dintr-un nimic. Cîteva zile mai tîrziu, Martha s-a sinucis, lăsîndu-i pe părinți și logodnic într-o disperare totală. Așa a început izolarea tînărului Johan, perioadă în care i-a venit ideea unei călătorii în Africa, în Congo-ul belgian. În timp ce își aranja contul în bancă pentru anul de safari ce urma, l-a întîlnit într-o afacere pe dl. Cook, care după ce aflase că tînărul Beetz se pregătea de voiajul spre Congo i-a spus: „Nu face asta, tinere. De ce n-ai pleca în Canada, unde climatul este sănătos și unde poți să-ți satisfaci toate aspirațiile de vînător? Canada este țara cea mai frumoasă din lume, paradisul vînătorii și pescuitului. Tocmai am ajuns din Canada, unde mi-am petrecut anii cei mai tihniți și plăcuți din viața mea. Ești zdravăn și sănătos. Îți lipsește numai o căsuță. Curaj ai destul!” . Ca răspuns, știind cît de îngrijorată este mama sa cu privire la pericolele Africii, Johan l-a întrebat cît vrea respectivul domn pentru proprietatea din Canada. Surprins de rapiditate, dl. Cook a spus: „500 de dolari”.\n\nDupă alte pregătiri de echipament, unelte de pescuit și arme de vînătoare, urmînd sfatul dlui Cook, la 12 aprilie 1897 Johan Beetz a plecat spre Canada cu vaporul, din portul Le Havre, ajungînd în portul Quebec, alături de alte 30 de persoane, la 25 aprilie. Cîteva zile mai tîrziu, la 8 mai, pășea în cătunul ce azi se cheamă Havre Saint-Pierre, de unde a mai făcut „o aruncătură de băț” pînă la Piastre Bay, cătunul și domeniul cu păduri, rîuri, cascade și lacuri – întinsul domeniu de 310 km2.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0322.html"
  }
}