{
  "title": "BUGET QUEBEC 2012 – 2013: climat pre-electoral | ZigZag Roman-Canadian",
  "content": "Proiectul de Buget 2012 – 2013 anuntat de ministrul de Finante al provinciei Quebec, Raymond Bachand, nu contine masuri neasteptate, fiind o continuare oarecum fireasca a masurilor incepute in anii trecuti pentru revenirea, dupa criza mondiala din 2008 – 2009, la echilibrul financiar.\n\nDesi ultimele date pentru 2012 indica o crestere economica mai mica decit cea anticipata in momentul depunerii Bugetului de anul trecut, inregistrindu-se o scadere a veniturilor cu 360 milioane $ fata de estimari, dobinzile extrem de scazute au adus statului economii de 409 milioane $ (la plata datoriei publice), astfel ca per total provincia va incheia bilantul anual deasupra previziunilor.\n\nDatoria bruta a Quebecului va creste in 2012-2013 cu 8 miliarde $, ajungind la 192 miliarde $, respectiv 55 % din PIB.\n\nIar peste toate aceste aspecte economice, tot mai multi incep sa adulmece aerul pregatirilor pentru eventuale alegeri anticipate, liberalii simtind ca pot profita de slabiciunile prin care trece PQ (inclusiv dupa pierderea unor deputati) si devin tot mai tentati sa nu mai astepte finalizarea mandatului de 5 ani, incredintat in decembrie 2008.\n\nGuvernul nu s-a lasat influentat de grevele studentilor din aceasta perioada si nu a renuntat la cresterea cheltuielilor de scolarizare cu 325 $ pe an, in fiecare din urmatorii 5 ani. Subiectul este foarte controversat si a divizat efectiv populatia in doua: 51% dintre respondentii unui sondaj CROP s-au declarat de acord cu masura impusa de guvern.\n\nDe altfel, despre necesitatea majorarii acestor cheltuieli pentru a se mentine invatamintul la un nivel corespunzator pare sa fi inteles si lidera Opozitiei, Pauline Marois. Desi intr-un mesaj cu iz electoral aceasta s-a angajat ca daca PQ ajunge la putere va anula actualele cresteri impuse de Guvernul liberal, ea a refuzat sa confirme ca nu va inlocui aceste majorari cu altele, ceva mai mici.\n\nRevenind la Bugetul 2012 – 2013, doua masuri sint prevazute in domeniul invatamintului: – majorarea cumulului maxim, de la 8.000 $ la 10.000 $, de la care se ofera creditul de impozit de 3.000 $/an tinerilor absolventi care decid sa se instaleze in regiunile din Quebec; – marirea in urmatorii 4 ani, cu 230 milioane $, a planului de finantare a universitatilor.\n\nQuebec va oferi noilor companii de servicii financiare, timp de 5 ani, un credit de impozit echivalent cu 40 % din cheltuielile admisibile, pina la maxim 150.000 $ pe an fiscal. In plus, va fi oferit un credit rambursabil la angajare, sprijinul financiar atingind 30% din salariul admisibil, pina la un maxim de 30.000 $ pe an de angajat, tot timp de 5 ani.\n\n2,6 miliarde $ vor fi investite de Guvern in urmatorii 5 ani pentru a sprijini programului Vieillir chez soi (Imbatrinind acasa), ce va fi depus in Parlament in aceasta primavara. Prin adoptarea programului, caruia ii vor fi alocate gradual de la 195 milioane $ in 2012 pina la 866 milioane $ in 2016 – 2017, se urmareste ca persoanele virstnice sa ramina o perioada mai indelungata in rezidenta proprie, inainte de a se transfera in centrele specializate pentru ingrijirea batrinilor. Peste 50.000 de persoane in virsta vor beneficia de un plus in serviciile oferite la domiciliu, iar peste 1.200 de noi locuinte vor fi puse la dispozitia acestei categorii de persoane in cadrul programului AccesLogiss. Planul ”Vieillir chez soi” prevede si facilitati fiscale pentru cumpararea unor bunuri care sa creasca autonomia virstnicilor si sa le permita intirzierea mutarii intr-un centru de ingrijire specializat.\n\nTotodata, ajutorul financiar acordat celor care au grija de persoanele in virsta va fi marit gradual, de la 600 $ – cit este in prezent, la 1.000 $ – in anul 2017.\n\nSe va continua oferirea unui credit de impozit lucratorilor de peste 65 de ani care ramin activi pe piata muncii. Masura a inceput sa fie aplicata din ianuarie 2012 si prevede, de exemplu, ca un lucrator de 65 de ani ce intirzie sa iasa la pensie va ajunge peste 4 ani sa beneficieze de un credit de impozit de aproximativ 1.500 $.\n\nPe de alta parte, ministrul provincial de Finante a confirmat lansarea, in ianuarie 2013, a Regimului voluntar de economii pentru pensie (RVER) – destinat celor aproape 50% din lucratorii care nu beneficiaza la locul de munca de un regim colectiv de economii pentru pensie. – Angajatorii nu vor fi constrinsi in primii ani sa cotizeze la RVER, insa din ianuarie 2015 intreprinderile cu mai mult de 4 angajati si care nu ofera un regim colectiv de pensii vor fi obligate sa isi inscrie tot personalul la RVER. – Angajatii vor avea 60 de zile de la inscrierea angajatorului pentru a renunta la acest plan. Cotizatiile lucratorilor autonomi si cele ale angajatilor din intreprinderile cu 4 angajati sau mai putin vor fi scutite de impozit.\n\nCotizatiile la RRQ ale angajatilor vor creste cu 0,15% pe an pina in 2017, procentul total la care se va ajunge peste 5 ani fiind de 10,8%. Incepind cu anul viitor, lucratorii care solicita primirea rentei dupa implinirea virstei de 65 de ani, vor beneficia de o majorare a sumei lunare cu 0,7% – fata de 0,5% in prezent. De exemplu, o persoana care solicita renta de la RRQ la virsta 68 de ani (in loc de 65 de ani) va beneficia de un bonus de 829 $ pe an.\n\nBugetul 2012-2013 prevede un plus de 14,5 milioane $ pentru dezvoltarea turismului, dar si un credit de impozit pentru renovarea hotelurilor situate in afara regiunilor Montreal si Quebec. In plus, noul buget aloca 2,5 milioane $ pentru finantarea evenimentelor turistice si fonduri suplimentare pentru dezvoltarea parcurilor si a rezervelor naturale.\n\nOpozitia avut o prima reactie, anemica, la prezentarea proiectului Legii Bugetului, reactie justificata poate de lipsa elementelor imprevizibile dar si de ingrijorarea unor posibile alegeri generale anticipate. PQ solicita anularea contributiei pentru sanatate, in valoare de 200 $ pe an pentru fiecare persoana indiferent de veniturile obtinute, si compensarea pierderilor generate de adoptarea acestei masuri prin cresterea impozitelor persoanelor cu venit anual de peste 130.000 $. Si Quebec Solidaire vrea eliminarea taxelor si tarifelor discriminatorii, in particular a contributiei pentru sanatate si majorarea cheltuielilor de scolarizare, precum si cresterea impozitelor pentru cei cu venituri mari.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0420.html"
  }
}