{
  "title": "Interviu cu actorul si conferentiarul Marcel Leboeuf | ZigZag Roman-Canadian",
  "content": "Patima bunicului si frumoasele coincidente… In urma cu citiva ani, eram pentru prima data la St-Hilaire si o documentare de citeva zile ma adusese fata in fata cu atitia oameni pe placul meu ca mi se parea ca nu numai rubrica, dar nici ziarul intreg nu ar fi de ajuns sa ii prezint pe toti. Toti o ameni de cultura, dar mai presus, daca ii intilnesti la St-Hilaire este pentru ca iubesc la unison natura, fara nici o exceptie. Atunci aflasem ca Marcel Leboeuf cumparase Correlieu, domeniul pictorului Ozias Leduc, dar ramasesem foarte mirata cind, in loc sa ma gasesc in fata unui muzeu, eram in fata unor rinduri de vita de vie pe spaliere – mai mare dragul! Intilnirea de la Maison Amerindienne, nu degeba gazduita de municipalitatea St. Hilaire (unde s-a descoperit un vechi loc de cult al populatiei amerindiene), a avut loc in duminica de 22 aprilie si a fost inchinata (ca toate actiunile internationale din acea zi) naturii si pamintului ce ne suporta existenta. Aceasta a fost intilnirea ce avea sa ma puna fata in fata nu cu actorul, ci cu conferentiarul Marcel Leboeuf. Despre ce vorbeste in conferintele sale? Despre pasiunile bunicului sau in legatura cu NATURA si energiile pe care ti le dau toate actiunile pe care le intreprinzi in simbioza cu ea. Natura intareste, motiveaza, protejeaza, inspira si echilibreaza! Stiam asta de cind, cu rucsacul in spate in vacantele de scolarita, bateam Apusenii. Nu rareori intilneam si alti oameni, de-ai locului sau drumeti ca noi, care se porneau la vorba asezata si sfaturi cu cap. Cu cit ma apropiam de majorat, cu atit am observat ca oamenii care iubesc natura si fac multe drumetii au si usurinta comunicarii, sint cu picioarele pe pamint, restul sint fricosi, fara repere si adeseori prada dezolarii. Nascut in 1954, Marcel Leboeuf a copilarit in vechiul Lévis pina la 14 ani, perioada in care a descoperit nuanta de ritual teatral a slujbelor duminicale la care participa ca ajutor al preotului (enfant de chur). Atunci a realizat prima oara ce importanta are faptul de a te gasi in fata unui public. Dupa ce a absolvit cursurile Scolii Nationale de Teatru, a jucat pe scena cu o placere de nedescris, dar a fost distribuit si in numeroase tele-seriale, printre care Virginie (rolul directorului Michel Rivest 1996-2010), Watatatow (Jean-Yves Leclerc, 2001-2003), René Lévesque (1994), Chop Suey (1986-1994, Jean CÔté), Coup de Chance (1991), Minibus (1983-1988), L”Argent fait le bonheur (1985-1987), Les Moineau et les Pinson (1982-1985). Ei, si ca sa il reperati si mai bine, va reamintesc ca in luminile rampei, la Teatrul Rideau Vert, a evoluat anul trecut in Juste pour Rire, in Les fourberies de Scapin (dupa Jean-Baptiste Poquelin), altfel spus Molière, a jucat rolul lui Géronte, dupa ce ani multi inainte, cind era cel mai tinar din trupa, a jucat chiar rolul lui Scapin. Dar sint convinsa ca l-ati remarcat si in multe publicitati, in cele mai recente aparind cu fiica sa, Laurence Leboeuf, actrita si ea. Daca stai de vorba cu Marcel Leboeuf, afli ca viata lui se imparte in inainte si dupa 2000. – De ce aceasta impartire? – Imaginati-va, pentru mine, ca actor, telefonul n-a sunat 11 luni! Si atunci am concluzionat ca publicul nu ma mai iubeste si ca nici o alta iubire nu mi se cuvenea din moment ce femeia care fusese sotia mea m-a parasit, fara sa se uite inapoi. Apoi, tot in anul 2000, s-a imbolnavit un prieten (cancer) care mi-a spus sa fac drumul la Compostelle, pentru ca sint sanatos -numai sufletul era suferind. Si chiar l-am facut, insotit numai de un baston special sculptat de catre Mario Grenier. Bastonul este sculptat in lemn de cires, avind capul in forma de glob pamintesc, simbolizind Terra. Are trei fatete, doua mi se par cele mai semnificative: caci una este decorata cu masti, simbolizind omul de teatru care sint, si o alta cu scoici radiale (de la cochilia lui Saint-Jacques) care sint si simbolul Pelerinajului de la Compostelle. Mai este o parte care pentru mine este foarte semnificativa, cea alcatuita in intregime din ambra reprezentind rasina de brad, care imi aminteste de bunicul meu, mai ales de faptul ca bunicul era acela care imi dadea sa maninc rasina de brad, pe care o mestecam ca pe o guma. Si azi imi cumpar de la magazine specializate, caci contine vitamina C. Ei, in acest pelerinaj m-am descoperit pe mine raportat la ceilalti oameni, pelerini din toata lumea, altii decit cei ce fusesera publicul meu. Cu alte cuvinte, am fost obligat sa comunic pe alte frecvente, lucruri mai umane. La sfirsit, cind ti se acorda certificatul de pelerin, scris in latina (caci pelerinajul se face de peste 1000 de ani), am rasucit pergamentul, l-am pus in sac si ajuns acasa l-am pus pe perete. Abia dupa citiva ani, intr-o noapte, cind primul meu baiat, Emmanuel, nu vroia sa doarma si ma plimbam prin casa cu el, am observat ca certificatul meu de pelerin purta nu numele de Marcel Leboeuf, ci Emmanuel Leboeuf. Uimirea si fericirea mi-au fost mari. Copilul imi fusese destinat inca de la pelerinaj. Am considerat ca aceasta minunata coincidenta a fost semnul cel mai evident al iubirii divine. Mi-am adus aminte atunci ca bunicul ma lua cu el in padure, caci era proprietar de paduri intinse, si nu facea altceva decit sa ma puna sa observ. Se purta cu padurea lui ca un „gradinar”, o curata intr-un loc, mai planta intr-altul. Intelegea cind un arbore este bolnav, le vorbea brazilor ca celor mai buni prieteni. Asculta padurea cu tot suflul ei si fiecare adiere ii aducea vesti: de la izvor, de pe coline, din sus, din vale, din faget, din carpinet si din bradet. Mie imi spunea doar rezultatul. Cind taia un trunchi, gasea loc sa planteze altul. La 29 de ani, m-am trezit proprietarul acestei paduri. Toti ceilalti erau rupti de natura si gaseau util sa vinda padurea si, desi viata mea de actor ma tinea lipit de mediul citadin, gaseam momente „sa pornesc la drumetie cu bunicul meu”. Trecuse demult dincolo, nu mai erau decit amintirile de la el. Intr-o zi m-am intors in padure si am gasit rasina de brad. Am taiat-o de pe trunchi si am inceput sa o mestec Ca o magie, bunicul era cu mine! Si atunci am inceput sa vad carora dintre copaci nu le mergea bine, unde trebuia rarit bradetul, unde ar fi trebuit sa plantez un stejar, sau mai bine un fag. Cind m-am intors acasa eram sigur ca nu ma voi desparti niciodata de padure. Iar dintr-o data mi-au venit niste idei, care spuse familiei au „dat de gindit”. Azi, fiica mea este cea care incepe sa priceapa limbajul padurii si al naturii. – Ati delasat oarecum scena si ecranul? – Deloc! E drept ca dincolo de scenele din Montreal si imprejurimi am fost proprietarul unui teatru de vara la Kingsey Falls (impreuna cu Normand Chouinard) vreo 15 ani. Jucam fara pauza. Poate ca la un moment dat se si vedea oboseala si eu credeam ca nu ma mai iubeste publicul. Dar legatura mea cu natura m-a ajutat sa „dau o clipa inapoi”, sa ma reenergizez si apoi sa pot vedea ca dincolo de scena mai exista oamenii, cei de linga tine, cei care asteapta o „altfel de comunicare”, ca exista si alte feluri de proiecte, nu numai rolurile in teatru. Asa am intrat in legatura cu o echipa de cercetatori din industria forestiera si pe domeniul Manastirii St-Benoit-du-Lac am demonstrat ce era de demonstrat: ca plantatiile de padure facute intelept aduc beneficii multiple (si de mediu, adica de purificare si peisaj, dar si economice). Asa am cumparat livada lui Ozias Leduc si am transformat-o intr-o vita-de-vie pe spaliere (sub muntele St-Hilaire, in mare cotitura a drumului ce poarta numele pictorului), o minipodgorie al carui rod se va vedea in toamna lui 2012 (n.a – Marcel Leboeuf a si ales numele aperitivului pe care il va produce, dar nu il spune nimanui, inca!) – Acum inteleg de unde vin toate energiile pe care le degajati cind in conferinte indemnati auditoriul sa faca drumetii, plimbari cotidiene, sa iasa in natura, sa faca gesturi simple dar intotdeauna in legatura cu plantele. – Este adevarat ca totul vine din legatura mea cu pamintul. De la bunicul meu am invatat sa intru in padure ca intr-o biserica. Chiar daca am si eu citeva superstitii simpatice -precum firul de cupru galben sau semnul facut de Creator in momentul in care in salonul funerar eram numai eu la capatiul bunicului, nu sint habotnic, dar nu pot contesta niste minunate coincidente! Cel mai mare adevar este ca drumetia prin padure ma duce intr-o stare de deschidere, relaxare si inspiratie, incit ideile care imi vin par scrise de o o mina divina. Si Marcel Leboeuf crede in divin si in manifestarea lui aici, pe Pamint. Ziua de 22 aprilie a inchinat-o memoriei acelei persoane care i-a transmis finetea observatiei, dragostea de tot ce avem mai sfint in aceasta viata: Pamintul cu haina sa verde si albastra sau colorata pe gustul fiecaruia dintre locuitorii sai.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0419.html"
  }
}