{
  "title": "East European Padel Tour ajunge pentru prima dată la Huși",
  "content": "După doi ani în care clubul AlvArena a organizat cu note pozitive turnee internaționale regionale în Circuitul Prut Padel Tour, în acest sfârșit de sezon, „verzii” au obținut dreptul de a organiza un turneu în Circuitul Europei de Est. Diferența între cele două circuite este de prestigiu, calitatea jucătorilor și punctaj.\n\nCompetiția va avea loc între 21 și 22 septembrie la Huși, pe cele două terenuri moderne de la AlvArena.\n\nSâmbătă vor avea loc partidele categoriei Masculin, iar duminică vor intra pe teren padeliștii de la Mixt și fetele.\n\nSunt înregistrați peste 50 de jucători și jucătoare din România, Republica Moldova, Spania și Italia.\n\nPadelul este un sport cu o expansiune globală extraordinară, care în ultimii 30 de ani cunoaște un progres continuu, fiind parcaticat de milioane de persoane din întreaga lume, Spania, Portugalia, Italia, Suedia, Argentina, Mexic, fiind printre statele care dețin cei mai mulți sportivi în topurile mondiale și cele mai multe cluburi și terenuri. Acest sport este dezvoltat și în România și Republica Moldova, cu multe cluburi și terenuri în diverse orașe, având loc competiții lunare de diferite categorii.\n\nPadelul este înrudit ca elemente tehnice și tactice cu tenisul de câmp, tenisul de masă, squash-ul, pickleball-ul, badmintonul, oferind practicanților o doză mare de adrenalină. Se joacă doar la dublu, ceea ce îl face un sport social, cu patru jucători mereu pe teren. Ajută foarte mult la concentrare, atenție, dezvoltă mai multe categorii de mușchi, pentru că se joacă la 360 de grade, mingea fiind în joc și după ce lovește pereții boxei de padel.\n\nEste un sport captivant pe care îl găsiți în România și la Huși, la AlvArena, unde puteți să înscrieți copii la lecții de instruire, iar adulții sunt îndemnați să petreacă timpul într-un mod sănătos de viață prin intermediul acestui sport.",
  "metadata": {
    "original_file": "BZV_0223.html"
  }
}