{
  "title": "700 de locuri scoase la concurs la școlile militare de subofițeri jandarmi",
  "content": "Sunt scoase la concurs 700 de locuri, astfel: 350 de locuri la Școala Militară de Subofițeri de Jandarmi „Petru Rareș” Fălticeni (dintre care 3 locuri pentru romi și 3 locuri pentru alte minorități) pentru bărbați și femei, fără discriminare, și 350 de locuri la Școala Militară de Subofițeri de Jandarmi „Grigore Alexandru Ghica” Drăgășani (dintre care 3 locuri pentru romi și 3 locuri pentru alte minorități) pentru bărbați și femei, fără discriminare.\n\nÎnscrierea candidaților se realizează până pe data de 6 octombrie 2024 (inclusiv în zilele de sâmbătă și duminică) prin transmiterea cererii-tip de înscriere (completată olograf și semnată) împreună cu consimțământul privind solicitarea extrasului de pe cazierul judiciar, în format electronic, exclusiv pe adresa de e-mail: resurseumane@jandarmeriavaslui.ro. Dosarele se depun în volum complet, până pe data de 24 octombrie 2024, la sediul Inspectoratului de Jandarmi Județean Vaslui.\n\nPentru a fi declarat admis, candidatul trebuie să promoveze evaluări precum cele psihologice, sportive, de verificare a cunoștințelor și medicale. Evaluarea psihologică a candidaților se realizează conform planificării, la o dată care va fi comunicată ulterior prin postarea în timp util pe pagina de internet a Jandarmeriei Vaslui (www.jandarmeriavaslui.ro).\n\nProba de evaluare a performanței fizice se va susține în perioada 01 – 06 noiembrie, iar proba de verificare a cunoștințelor se va susține pe data de 09 noiembrie 2024 de către candidații care au promovat probele de evaluare psihologică și a performanței fizice. Inspectoratul de Jandarmi Județean Vaslui este arondat Școlii Militare de Subofițeri Jandarmi „Petru Rareș” Fălticeni pentru susținerea probei de evaluare a performanțelor fizice.\n\nProba de verificare a cunoștințelor va consta într-un test grilă ce va cuprinde subiecte din disciplinele limba română și limbă străină, subiecte din legislația specifică Ministerului Afacerilor Interne, precum și din instituțiile politice ale statului și subiecte de educație civică și cetățenească, exerciții de evaluare a capacității de analiză și sinteză, și exerciții privind deprinderea raționamentului logic.\n\nExaminarea medicală se va realiza în perioada 13 noiembrie – 23 decembrie 2024, pentru candidații care se încadrează în numărul locurilor scoase la concursul de admitere, în ordinea descrescătoare a notelor finale.\n\nSunt declarați „Admis” candidații care au fost declarați apt medical, în ordinea descrescătoare a notelor finale. Rezultatele finale ale admiterii se afișează la sediul unităților de învățământ și se postează pe site-ul oficial al acestora, până la data de 24 decembrie 2024.\n\nDetalii suplimentare referitoare la condițiile și criteriile de recrutare, precum și documentele tip necesare la înscriere, tematica și bibliografia pentru proba scrisă, se găsesc pe pagina de internet www.jandarmeriavaslui.ro, Secțiunea Resurse Umane / Admitere MAI.",
  "metadata": {
    "original_file": "BZV_0220.html"
  }
}