{
  "title": "O pisica i-a salvat viața unui tânăr ucrainean, căzut într-o râpă, în Maramureș. În grija cui va rămâne felina",
  "content": "Un tânăr ucrainean în vârstă de 28 de ani a fost salvat dintr-o râpă adâncă de 400 de metri din Munții Maramureșului, după aproape cinci ore și jumătate de intervenție eroică a salvamontiștilor și polițiștilor de frontieră. Directorul Serviciului Public Județean Salvamont Maramureș, Dan Benga, a oferit detalii despre această misiune complexă vineri seara, conform Observator News .\n\n„400 de metri parcurși în 5 ore și jumătate, o încercare infernală. Panta avea o înclinație de 50%, iar partea cea mai dificilă din punct de vedere tehnic a fost depășită cu succes. Salvatorii montani, alături de polițiștii de frontieră, au reușit să-l extragă în siguranță maximă pe tânăr și pe pisicuța care i-a fost alături în tot acest timp, lipită de pieptul său,” a declarat Dan Benga.\n\nDupă extragerea din râpă, echipele de salvare se pregătesc pentru etapa finală: coborârea prin zăpadă de peste jumătate de metru, în condiții de viscol și temperaturi extrem de scăzute. „Echipele noastre de suport au adus ceai cald, haine uscate, batoane proteice și hrană. Deși mai avem de muncit câteva ore, finalul va fi unul fericit,” a mai adăugat directorul.\n\nTânărul salvat nu a fost singur în această încercare dificilă. Pisica sa, care l-a însoțit încă din Ucraina, i-a oferit confort și sprijin moral în cele 24 de ore de frig și spaimă. Dan Benga a subliniat că animalul va rămâne alături de stăpânul său: „Pisica i-a fost alături în momentele critice, iar acum este parte din povestea lui de supraviețuire.”\n\nLa operațiune au participat 15 salvatori montani din bazele Cavnic și Baia Mare, alături de mai mulți polițiști de frontieră. Ceilalți doi membri ai grupului de ucraineni au fost recuperați mai devreme cu ajutorul unui elicopter SMURD.\n\nAceastă intervenție a demonstrat profesionalismul și solidaritatea echipelor de salvare, fiind un exemplu emoționant de curaj și umanitate în fața adversității.",
  "metadata": {
    "original_file": "BZV_0085.html"
  }
}