{
  "title": "Episcopul Husilor : „Domnul ne cere să fim sinceri. El nu-i ajută pe cei vicleni, le strică socotelile, chiar dacă au impresia că le iese”",
  "content": "Răspunsurile liturgice au fost date de corala Tabor a Catedralei Episcopale, coordonată de doamna Elisabeta Irimiea.\n\nÎn cuvântul adresat celor prezenți, Ierarhul Hușilor a vorbit despre cât de sinceri suntem în relație cu Dumnezeu și cu semenii noștri:\n\nDacă am avea un moment de onestitate față de noi înșine și ne-am întreba care este virtutea pe care o neglijăm cel mai mult în relația cu semenii noștri și, implicit, cu Dumnezeu, răspunsul ar putea fi următorul: lipsa de sinceritate.\n\nDin păcate, căutăm să părem ceea ce, de fapt, nu suntem . Propria noastră conștiință este cea care dă mărturie exactă cine suntem și cum suntem. Ceea ce este grav, este că noi încercăm să ne manipulăm inclusiv conștiința, să o amețim, inducându-i o imagine despre noi înșine care nu are niciun corespondent cu ceea ce suntem noi, de fapt.\n\nFragmentul evanghelic ne pune în față un exemplu de mare sinceritate. Tatăl acestui copil, care avea o boală cu simptome ciudate, înfricoșătoare, se apropie de Domnul Hristos și-L roagă insistent să facă ceva să-l vindece. Hristos îi pune în fața conștiinței acestui tată, o realitate care ar fi putut să îl împingă să fie nesincer. Hristos îi spune așa: „de poți crede, toate sunt cu putință celui care are credință”. Cu alte cuvinte: „dacă ai, în sufletul tău, acea fărâmă de credință, e posibil să-ți vindec fiul. Depinde de tine, de propria ta credință, de modul cum crezi tu că pot să-l vindec”.\n\nÎn fața unui asemenea test implicit, probabil că noi am fi încercat să fentăm, să Îl manipulăm pe Domnul. Trebuie să reținem că, probabil, tatăl nu avea conștiința că Hristos este Dumnezeu-Omul, Care cunoaște cele mai adânci cute ale sufletului uman și că nu te poți ascunde, nu poți să-L șmecherești pe Dumnezeu.\n\nAvea probabil, o mică licărire a unui fapt care probabil circula din gură-n gură printre cei contemporani cu Iisus, că Acesta este un taumaturg, un făcător de minuni, care vindecă dacă te apropii de El și ceri, cu credință, acest lucru. Zic „probabil”, pentru că nu am siguranța a ceea ce era în sufletul acestui tată.\n\nCert este că el își dorea foarte mult, așa cum orice părinte, când îi este bolnav un copil, sau atunci când sunt bolnavi cei apropiați ai noștri, ne dorim să le fie bine. Cât de mult suferim când cineva din familia noastră sau dintre cei care ne sunt foarte apropiați, suferă. Implicit, se destabilizează ceva în cercul acela al familiei, al prietenilor sau al celor apropiați.\n\nNe afectează suferința unui om la care ținem. Are impact asupra noastră și ne dorim să se facă bine. Sigur că sunt și situații în care suntem insensibili. Din păcate – și fac o mică paranteză – există tendințele acestea, pe care le vedem pe rețelele de socializare, când formatori, psihologi, în mod indirect sau fățiș induc ideea că nu-i nevoie să fim preocupați de faptul că cineva suferă. Sub umbrela unor sfaturi, cum că trebuie să ne impunem niște limite, să nu ne afecteze, să nu ne impacteze negativ, ne sfătuiesc să stăm cât mai departe. Sau, iertați-mă, prostia cea mai mare pe care am citit-o în cartea unui psiholog cu oarecare renume – nici nu știu, de fapt, cât circulă pe internet -, spune să nu acordăm cuiva ajutor dacă acela nu ni-l cere, fiindcă dacă îl vom acorda și vom fi atenți să-l ajutăm, acest lucru s-ar numi abuz.\n\nDacă ne uităm la Hristos, vedem că sunt atâtea situații și momente din Evanghelie când nu a așteptat ca cineva să-i ceară ajutorul. Domnul Însuși S-a dus spre cel care se afla în suferință , înspre cel ce avea nevoie de ajutorul Lui. Cel mai bun exemplu este Parabola samarineanului milostiv: Hristos reproșează tocmai faptul că toți au trecut pe lângă cel suferind, tâlhărit și lăsat la marginea drumului, aproape de moarte. Era mai mult mort decât viu. Domnul spune că nimeni nu s-a aplecat asupra suferinței acelui om.\n\nAm făcut această paranteză, pentru că, din păcate, mentalitatea și duhul lumii în care trăim nu ne mai sensibilizează să devenim oameni care să simțim suferința celui de lângă noi . Sigur că este simplu să suferi pentru cel pe care-l iubești sau pentru cel care face parte din cercul tău apropiat de prieteni. Mai greu este să ai suferință și să ai o anumită sensibilitate față de cineva pe care nu-l cunoști.\n\nTe duci pe stradă și cineva este într-o situație limită, are nevoie de ajutor și câți nu trec indiferenți și în grabă, văzându-și exclusiv de problemele lor, nepăsători față de cel care are nevoie de ajutor? Exemplul cel mai bun este când ne întâlnim cu cineva și poate nu l-am văzut de ceva vreme, și poate este și o persoană influentă, cu o anumită capacitate de decizie, nu-l întrebăm ce face, cum se simte, ci mai degrabă începem să-i punem pe tavă problemele cu care ne confruntăm.\n\nAcesta este un indiciu că suntem egoiști: ne punem pe noi înșine pe locul întâi și nu-l întrebăm pe celălalt de nevoile pe care le are, care sunt importante, esențiale, așa cum sunt și ale noastre. Noi ne punem pe noi pe primul loc și apoi, în final, dacă mai avem dispoziție, ne ocupăm și de problemele celor din jurul nostru. Este ceva în duhul lumii în care trăim și care nu se mai află în consonanță cu Evanghelia, cu ceea ce suntem învățați de Părinții Bisericii noastre. Aceștia ne învață ca mai întâi să punem suferința celuilalt, nevoile și problemele lui; unde este dragoste nu există preocuparea că celălalt ne asfixiază sau paralizează cu atitudinea și problemele lui. Când există astfel de întrebări nu mai există dragoste; e orice altceva, dar nu dragoste.\n\nDupă cum spune Sfântul Vasile cel Mare, să culegem doar ceea ce este bun, ca albina din flori, și sunt atâtea lucruri benefice pe care le putem afla, însă unele, la modul foarte perfid, pot schimba din structura relațiilor noastre, din modul nostru de a ne raporta la cineva. Și am dat acest exemplu: cum să spui că ajutorul pe care-l dai cuiva, dacă el nu ți l-a cerut, înseamnă abuz? Ce să facem atunci, să rămânem indiferenți la suferința celuilalt? Ar însemna că Domnul Însuși este un abuzator, dacă e să gândim în logica aceasta, căci pe câți nu a ajutat Dumnezeu fără să I se ceară acest lucru!\n\nPreasfinția Sa a arătat că în fața propriei conștiințe, ca și în fața oamenilor, este necesar să fim sinceri:\n\nTatăl din Evanghelie ar fi putut să-L manipuleze pe Domnul Hristos și să spună că are o credință extraordinară – așa cum îi mai auziți pe unii că se laudă și vorbesc foarte mult de credința lor. Să nu-i credeți pe cei care se laudă cu credința lor și cu ceea ce fac, încât totul devine un spectacol și expun acest lucru în spațiul public. Să vă puneți un semn de întrebare cu privire la sinceritatea acelora; ei fac un exercițiu de manipulare și vor să pară ceea ce nu sunt. Inconștient sau mai grav, conștient și premeditat, noi întotdeauna vrem să compensăm prin cuvinte, prin atitudini și prin modul nostru de a ne comporta, ceea ce lipsește în sufletul nostru și ceea ce știm noi că nu este. Suntem goi de ceea ce vorbim și vrem să inducem în eroare, prin vorba noastră, ca celălalt să creadă că noi suntem așa.\n\nUn exemplu: un om foarte slab pregătit din punct de vedere intelectual, dacă vrea să se impună, prin ce o va face? Prin exces de autoritate . E bună autoritatea și responsabilitatea pentru că altfel ar fi un haos. Unii ar vrea să fie doar anarhie, relaxare fără niciun strop de responsabilitate și fermitate pentru ca lucrurile să fie într-o rânduială. Dar excesul de autoritate, când devii un dictator sau un terorist față de cel de lângă tine, de fapt, maschează ceva; vrei să compensezi o verigă lipsă din structura ta sufletească și pe care tu vrei să pară că o ai, în fața celor din jurul tău. Profesorii cei mai slabi sunt, în primul rând, autoritari, manifestă exces de autoritate, sau la polul opus, sunt extrem de relaxați și nu există niciun fel de regulă, totul e anarhie – în acest pol, nu ascunde nimic, este un om slab, pur și simplu. Foarte greu găsești persoana care să combine autoritatea cu responsabilitatea și cu capacitatea de înțelegere, cu bunăvoința și dragostea.\n\nTatăl din Evanghelie a fost foarte sincer. Nu l-a viclenit pe Dumnezeu așa cum noi ne viclenim unii pe alții . Ne purtăm cum nu ar trebui, iar acest lucru îl găsim și în Biserică, printre noi, slujitorii; ne viclenim unii pe alții, vrem să părem ceea ce noi nu suntem . Mai ales în relația cu cel de lângă noi, care se află într-o poziție de conducere, viclenia este cea care, din păcate, structurează relațiile dintre noi.\n\nDumnezeu nu-i ajută pe cei vicleni, le strică socotelile, chiar dacă au impresia că le iese . Totul se destramă la un moment dat. Pare că e un joc pe care-l va câștiga și la un moment dat este ceva, o mică clipă când totul se ruinează, și pierde absolut tot. Asta se întâmplă cu oamenii vicleni și nesinceri. Din păcate – și îmi asum aceasta – cea mai mare viclenie și nesinceritate este în Biserică și-n oamenii Bisericii, începând de la noi slujitorii și până la credincioșii care vin la biserică. Este foarte multă nesinceritate, nu avem curajul să spunem ceea ce gândim – dar nu în logica unei obrăznicii.\n\nDumnezeu nu ne cere să fim nici nesimțiți și aroganți și să strivim pe cel de lângă noi, dar nici să fim șmecheri și vicleni. Domnul ne cere să fim sinceri, în limitele unei bune cuviințe, a unei atitudini pline de respect și sensibilitate față de cei de lângă noi.\n\nNe dăm seama când cineva este un om delicat, gingaș, numai prin lucrurile mărunte, cum se comportă, cum ne răspunde, cum se raportează la noi, prin gesturile lui și le simțim că sunt naturale, nu ipocrite; și din modul cum stă lângă noi la masă, prin atenția pe care o manifestă față de noi, ca om.\n\nTatăl din Evanghelie a fost gingaș și delicat și I-a spui lui Dumnezeu că are puțină credință, dar vrea ca copilul său, care se zbate, să-i fie vindecat.\n\nÎși mărturisește puțina credință și, în sinceritatea lui, a rostit cea mai frumoasă rugăciune. Când suntem în suferință, aceasta ne învață să fim sinceri, nu șmecheri, nici vicleni. Omul care nu mai poate de bunăstare și este plin de aroganță și de mândrie, viclenește și este șmecher, caută să obțină ceva.\n\nȘi la o scară, să spunem, multiplicată, găsim oameni care nu fac decât să se comporte ca cel din Pilda datornicului nemilostiv: primește iertare, și după ce iese din fața stăpânului, se comportă ca un satrap și uită modul de relaționare și cum a fost tratat.\n\nCâți din cei care beneficiază de înțelegere, de tandrețe, de iertare, pleacă din fața noastră și se poartă cu ceilalți ca și cum nu ar fi primit nimic din toate acestea? Și devin niște dictatori. De ce se întâmplă astfel? Pentru că oamenii nu sunt sinceri nici măcar cu ei înșiși, nici măcar în fața propriei lor conștiințe, ci se mint permanent.\n\nOmul care este nesincer cu cei din jurul său, care manipulează și vine cu jumătăți de măsură, nu cu adevăruri depline, ci doar cu chestiuni la nuanță spuse, încât să înțelegem ce vrem, este, de fapt, un om care se minte mai întâi pe el însuși . Se trădează pe el, se viclenește pe el și apoi o face cu foarte mare lejeritate și cu cei din jurul său.\n\nDumnezeu ne vrea sinceri, nu vrea să ne mascăm, să părem ceea ce, de fapt, nu suntem . Sunt oameni atât de minunați, și vedem acest lucru și în spovedanie, când se spovedește sincer și spune ceea ce este el, și are acest exercițiu al sincerității. Acest lucru se reflectă și în relațiile cu cei din jur. Este la fel de sincer, deschis întotdeauna, și are capacitatea de a spune ceea ce este negativ în sufletul său și ceea ce poate că îl pune într-o lumină defavorabilă.\n\nNoi de ce avem capacitatea să ne vulnerabilizăm în fața prietenilor? Măsura prieteniei ți-o dă omul care rămâne lângă tine, și te crede la fel, nu schimbă nimic, tocmai când află că și tu ai neputințe. Aceea este măsura prieteniei, iar nu când toate lucrurile par perfecte și ne mascăm și furnizăm doar ceea ce credem noi că ar putea să-l încânte pe prietenul nostru. Prietenul își dă măsura prieteniei și atunci când descoperă ceva negativ la tine, când vede că și tu ești om slab, cu neputințe, iar el te iubește la fel, sau mai mult.\n\nCând cineva se distanțează de tine, aflând neputințele tale, și tu ești sincer și i le împărtășești, spunându-i că „ăsta sunt eu”, dar nu în sensul că nu vrei să te schimbi, ci că ai vrea, dar de multe ori ești copleșit de ceea ce este în tine, de partea asta întunecată, acela nu este prieten adevărat.\n\nDumnezeu apreciază mereu sinceritatea, pe omul sincer, bun, care reușește să nu se mintă pe sine. Dacă acel om va proceda astfel, nu-i va vicleni nici pe cei din jurul său.\n\nLa finalul Sfintei Liturghii, Părintele Episcop Ignatie a împărtășit celor prezenți bucuria împlinirii unui deziderat spiritual, anume că, pe 30 august, în ședința Consiliului Județean Vaslui s-a aprobat hotărârea ca Spitalul Județean din Vaslui să poarte denumirea: „Spitalul Județean de Urgență Sfânta Chiriachi Vaslui”:\n\nVă împărtășesc o bucurie, care s-a concretizat în aceste zile, în urma unor demersuri inițiate de Episcopia Hușilor: Spitalul Județean de Urgență Vaslui va purta numele Sfânta Chiriachi, așa cum sunt foarte multe spitale, în toată Europa, care poartă nume de sfinți.\n\nAcest demers a avut drept motivație punerea în valoare, la nivelul conștiinței publice, a celei care este ocrotitoarea tuturor celor care locuim în județul Vaslui. Am mai întâmpinat și anumite piedici, inerente atunci când este vorba de o cauză nobilă și frumoasă. La lucrurile lipsite de conținut duhovnicesc, nu se opune nimeni. Cineva spunea, atât de frumos, că un test că suntem pe calea cea bună îl putem sesiza atunci când mai există și împotriviri. Unii din cei care s-au împotrivit – foarte puțini -, au invocat că ar trebui să se țină cont de istoria acestor locuri.\n\nÎntr-un moment de slăbiciune, cineva a spus că ce legătură are Sfânta Chiriachi, care a trăit în secolul al III-lea, cu noi, cei care trăim astăzi. Ce au omis aceștia, este că istoria, – iar acest lucru este deja certificat și l-am simțit și fiecare dintre noi – fără referințe spirituale, este una în care se poate instaura totalitarismul sau dictatura.\n\nFără să își dea seama sau poate intenționat, această opoziție a trădat că ei sunt tributari unei mentalități marxiste , comuniste, despre istorie. Această mentalitate o aveau cei care au vrut să scoată conținutul spiritual din istorie. Atunci când renunțăm la referințele spirituale, nu facem altceva decât să fim de acord cu instaurarea totalitarismului.\n\nCând golim istoria de spiritualitate, vom fi de acord cu fascismul , cu hitlerismul, cu stalinismul, cu marxismul, cu comunismul.\n\nO istorie golită de spiritualitate nu pune preț pe om, pe valoarea acestuia.\n\nPersonal îmi exprim bucuria deosebită, că în urma acestui demers, Consiliul Județean Vaslui, doamnele și domnii consilieri județeni, au asumat hotărârea ca Spitalul Județean de Urgență din Vaslui să o aibă ca ocrotitoare pe Sfânta Chiriachi.\n\nDin păcate, nu avem sensibilitatea de a pune în evidență valorile acestui județ. Sunt foarte multe, și din punct de vedere spiritual, dar și din punct de vedere cultural. Demersul Episcopiei Hușilor se înscrie, în mod natural, firesc, în această logică.\n\nUnii s-au întrebat ce legătură are Sfânta Chiriachi cu Spitalul. Iertați-mă că spun, dar sunt ignoranți. Sunt atâtea cercetări în domeniul neuroștiințelor care scot în evidență importanța componentei spirituale, a modului cum gândim și cum ne rugăm, în vindecarea unor boli. Sunt atâtea corelații între beneficiile spirituale ale celui care se roagă și are o gândire optimistă, și vindecarea unor boli.\n\nÎn perioada de pandemie, și nu numai, Episcopia Hușilor a ajutat foarte mult spitalele din Vaslui, din Bârlad și din Huși. Nu s-a trâmbițat acest lucru, dar unii au ridicat și o astfel de problemă: „ce donații a făcut Episcopia, ca numele Sfintei Chiriachi sa fie pe frontispiciul Spitalului?”. Nu se pune astfel problema, căci nu cumpărăm prin donații lucrarea unei sfinte.",
  "metadata": {
    "original_file": "BZV_0277.html"
  }
}