{
  "title": "Marș de susținere pentru Nelu Tătaru în Huși – Protestatarii au ajuns la Spitalul Municipal „Dimitrie Castroian” FOTO/VIDEO",
  "content": "Un marș de susținere pentru fostul ministru al Sănătății, Nelu Tătaru , a avut loc luni, 14 octombrie, în municipiul Huși, în urma acuzațiilor de luare de mită formulate de DNA Iași. Protestatarii, care s-au adunat inițial în Piața Tricolorului , s-au deplasat către Spitalul Municipal „Dimitrie Castroian” din Huși, unde Nelu Tătaru a lucrat ca medic chirurg.\n\nEvenimentul a fost organizat pe rețelele sociale , sub numele de „Marșul de susținere a Dr. Nelu Tătaru – Doctorul Hușenilor”, și a atras peste 400 de persoane interesate, dintre care multe au confirmat participarea. Protestatarii și-au arătat sprijinul față de medic, subliniind că nu contestă ancheta DNA, ci doar doresc să își exprime respectul pentru contribuțiile acestuia în comunitatea locală și la nivel național.\n\nNelu Tătaru , fost ministru al Sănătății în perioada martie-decembrie 2020, este acuzat de procurorii DNA că ar fi acceptat mită de la pacienți și aparținători pentru a-și îndeplini îndatoririle de medic specialist. Acuzațiile includ primirea unor sume de bani cuprinse între 100 și 500 de lei, precum și bunuri alimentare, cum ar fi ouă și găini, de la 45 de persoane, pe parcursul a trei luni.\n\nCu toate acestea, susținătorii săi consideră că medicul și-a servit comunitatea cu profesionalism, mai ales în timpul pandemiei de COVID-19. „Suntem aici pentru a sprijini un medic care a îndrăznit să fie un ministru bun în vremuri grele”, a declarat unul dintre protestatari.\n\nDupă plecarea din Piața Tricolorului , protestatarii au ajuns în curtea Spitalului Municipal „Dimitrie Castroian” , unde au continuat să își manifeste susținerea față de Nelu Tătaru. Atmosfera rămâne una pașnică, iar participanții speră că ancheta va decurge corect și echitabil.\n\nÎn ciuda acuzațiilor, comunitatea din Huși rămâne solidară cu medicul lor, apreciind contribuțiile sale atât ca profesionist în sănătate, cât și în politică. Nelu Tătaru a fost o figură cheie în gestionarea pandemiei și a fost președinte al PNL Huși și PNL Vaslui.",
  "metadata": {
    "original_file": "BZV_0191.html"
  }
}