{
  "title": "Luni, 2308 candidați din Vaslui susțin proba orală a Bacalaureatului",
  "content": "Prima probă orală din cadrul examenului de Bacalaureat, cea de evaluare a competențelor lingvistice de comunicare în limba română, se va desfășura luni, 27 ianuarie. În județul Vaslui, conform Inspectoratului Școlar Județean, s-au înscris 2308 candidați, majoritatea fiind elevi de clasa a XII-a. Probele de competențe vor fi susținute în toate liceele din județ, după un program stabilit de directorii instituțiilor, astfel încât cursurile să nu fie perturbate.\n\nLa Liceul „Mihail Kogălniceanu” din Vaslui, elevii de clasa a XII-a vor avea cursuri doar până la ora 12:00 în zilele în care susțin probele. După o pauză de o oră, proba va începe la ora 13:00. Probele vor fi organizate astfel:\n\nDirectorul liceului a subliniat importanța prezenței elevilor la aceste probe, avertizând că absențele vor fi echivalente cu nereușita la examenul de Bacalaureat.\n\nEvaluarea competențelor lingvistice de comunicare în limba română poate dura până la trei zile, în funcție de numărul candidaților. Alte probe, precum evaluarea competențelor într-o limbă străină, vor avea loc între 3-5 februarie, iar evaluarea competențelor digitale, între 5-7 februarie.\n• Este interzisă comunicarea între candidați sau cu exteriorul.\n• Nu sunt permise materiale care ar putea facilita copierea (ghiozdane, telefoane, ciorne, etc.).\n• Încălcarea regulilor este considerată tentativă de fraudă, iar candidații respectivi sunt eliminați din examen și nu mai au dreptul să participe la următoarele două sesiuni ale Bacalaureatului.\n\nProba orală presupune evaluarea fiecărui candidat de către doi profesori examinatori, care stabilesc nivelul competenței lingvistice conform grilei descriptorilor.\n• În cazul în care profesorii acordă același nivel, acesta devine nivelul final al candidatului.\n• Dacă nivelurile sunt diferite, se ia în considerare nivelul mai favorabil candidatului (de exemplu, mediu și avansat = avansat).\n\nNivelul obținut este înscris pe diploma de Bacalaureat și în certificatul care atestă competențele lingvistice de comunicare orală în limba română.\n\nCandidații sunt sfătuiți să respecte regulamentul și să acorde maximă seriozitate probelor, pentru a-și asigura succesul în examenul național de Bacalaureat.",
  "metadata": {
    "original_file": "BZV_0009.html"
  }
}