{
  "title": "Deputatul vasluian Eduard-Andrei Popica își exprimă sprijinul pentru candidatura lui Marcel Ciolacu la președinția României - FOTO",
  "content": "Într-o postare recentă pe rețelele de socializare, deputatul vasluian Eduard-Andrei Popica și-a declarat susținerea pentru candidatura lui Marcel Ciolacu la președinția României. Popica a subliniat experiența și competența lui Ciolacu, evidențiind realizările acestuia în perioada în care a condus Guvernul, reușind să aducă stabilitate economică și socială după o guvernare dificilă.\n\n„Marcel Ciolacu este omul de stat de care România are nevoie. După două decenii în care țara a fost condusă de președinți care au creat dezbinare și au neglijat atribuțiile constituționale, avem nevoie de un lider care să unească și să reprezinte cu adevărat pe toți românii”, a declarat Popica.\n\nDeputatul a menționat și colaborarea sa anterioară cu Ciolacu, pe vremea când acesta era președintele Camerei Deputaților, evidențiind sprijinul constant pe care l-a oferit inițiativelor legislative ale grupului PSD.\n\n„În calitate de parlamentar al României, dar și de cetățean al acestui stat, susțin candidatura domnului Marcel Ciolacu la președinția țării.\n\nÎnscrierea domniei sale în cursa pentru cea mai importantă funcție în stat este pe deplin justificată, demonstrând în anii cât a condus Guvernul că este un om de stat competent, care a adus stabilitatea economică și socială în România după o guvernare dezastruoasă PNL-USR. Este timpul ca, după două decenii în care am fost conduși de președinți care au dezbinat pe români și au avut cu totul alte preocupări decât atribuțiile ce le reveneau prin Constituție, să vină în fruntea țării un român pentru toți românii. Cred că domnul Marcel Ciolacu are această capacitate. Înscrierea domniei sale în cursa pentru cea mai importantă funcție în stat este pe deplin justificată, demonstrând în anii cât a condus Guvernul că este un om de stat competent, care a adus stabilitatea economică și socială în România după o guvernare dezastruoasă PNL-USR. Este timpul ca, după două decenii în care am fost conduși de președinți care au dezbinat pe români și au avut cu totul alte preocupări decât atribuțiile ce le reveneau prin Constituție, să vină în fruntea țării un român pentru toți românii. Cred că domnul Marcel Ciolacu are această capacitate.",
  "metadata": {
    "original_file": "BZV_0289.html"
  }
}