{
  "title": "Inundatii in judetul Vaslui in urma ploilor : La unele posturi pluviometrice au fost înregistrate precipitații care au depășit pe alocuri 120 litri/m²",
  "content": "Inspectoratul pentru Situaţii de Urgenţă „Podul Înalt” al judeţului Vaslui intervine cu două autospeciale și tot atâtea bărci în sprijinul cel puțin opt locuitori rămași izolați în localitatea Gara Docăneasa, comuna Vinderei. De asemenea, salvatorii bârlădeni intervin cu patru autospeciale pentru evacuarea a trei persoane rămase blocate într-un autoturism în localitatea Trestiana (comuna Grivița), pentru evacuarea unei persoane imobilizate la pat într-o casă inundată din localitatea Zorleni, precum și pentru evacuarea apelor acumulate în gospodăriile din localitatea Gara Banca, comuna Banca.\n\nDe asemenea, echipajele de pompieri acționează alături de echipele Aquavas pentru evacuarea apei de pe mai multe străzi din municipiul Bârlad, în Zona Gării. \n\n Serviciile voluntare pentru situații de urgență din localitățile Vinderei, Falciu, Banca, Blăgești, Mălușteni, Murgeni, Bârlad, Ivești, Pogana, Zorleni, Vetrișoaia și Stănilești lucrează din plin pentru evacuarea apei din mai multe gospodării. \n\n Județul Vaslui se află sub avertizare de Cod Roșu până la ora 14:00.\n\nPână la această oră, la unele posturi pluviometrice au fost înregistrate precipitații care au depășit pe alocuri 120 litri/m².\n\nÎn zona orașului Murgeni, râul Mihona a ieșit din albia minoră, însă nu a afectat locuințele cetățenilor. \n\n Pompierii hușeni au intervenit alături de echipajele Aquavas pentru evacuarea apei de pe șosea și din câteva locuințe aflate pe Calea Basarabiei.\n\nLa nivelul județului Vaslui, până acum au fost emise trei mesaje Ro-Alert. \n\n Pompierii vasluieni se deplasează cu autospecială și o motopompă de mare capacitate în sprijinul pompierilor militari gălățeni, care în acest moment au de gestionat o situație gravă în zona de competență.",
  "metadata": {
    "original_file": "BZV_0249.html"
  }
}