{
  "title": "Prefectul județului Vaslui, Daniel Onofrei, a participat la videoconferința națională pentru combaterea violenței școlare - FOTO",
  "content": "În cadrul unei videoconferințe de amploare organizate de ministrul educației, Ligia Deca, și secretarii de stat ai Ministerului Afacerilor Interne, Aneta Matei și Bogdan Despescu, s-au discutat și aprobat măsurile necesare pentru implementarea Planului Național de Combatere a Violenței Școlare. Evenimentul a reunit prefecții din toate județele țării, inclusiv prefectul județului Vaslui, Daniel Onofrei, care a participat alături de inspectorul școlar general al județului, reprezentanți ai structurilor de siguranță și ordine publică, ai Direcției de Sănătate Publică și ai altor autorități locale.\n\nPlanul Național, aprobat prin HG 1065/2024, are ca principal obiectiv asigurarea unui mediu educațional sigur și primitor pentru toți membrii comunității școlare, inclusiv pentru elevi, cadre didactice și părinți. Acesta propune un set complex de măsuri ce vizează prevenirea, gestionarea și combaterea violenței în unitățile de învățământ preuniversitar din România.\n\nPrintre principalele obiective ale planului se numără creșterea siguranței în unitățile de învățământ, prevenirea actelor de violență, reducerea incidentelor și gestionarea eficientă a cazurilor de violență. De asemenea, un accent deosebit este pus pe formarea continuă a personalului școlar pentru a asigura un mediu educațional adecvat.\n\n”Aceste măsuri sunt importante pentru asigurarea unui mediu educațional în care fiecare membru al comunității școlare să se simtă protejat și valorizat. \n\n În conformitate cu Planul Național Cadru de Acțiune pentru siguranța școlară și Planul Teritorial Cadru de Acțiune implementat la nivelul județului, activitățile specifice desfășurate în anul școlar 2023-2024 au avut ca scop principal creșterea siguranței pentru elevi și cadrele didactice.\n\nDin totalul de 612 unități de învățământ preuniversitar existente în județul Vaslui, 124 sunt situate în mediul urban și 488 în mediul rural. Dintre acestea, 607 unități aparțin sistemului de învățământ de stat, și 5, sistemului privat. În mediul urban funcționează 58 de grădinițe, 34 de școli gimnaziale, 18 licee și colegii, precum și 14 cluburi sportive și școli postliceale. În mediul rural, există 244 de grădinițe, 238 de școli gimnaziale și 6 licee și colegii.\n\nÎn urma verificărilor efectuate, s-a constatat existența unor deficiențe în ceea ce privește întocmirea și implementarea analizelor de risc la securitatea fizică pentru unitățile de învățământ preuniversitar. În acest sens, au fost stabilite măsuri și termene pentru remedierea acestor deficiențe, cu scopul de a crea un sistem de protecție eficient care să contribuie la creșterea gradului de siguranță al elevilor și personalului didactic. Acţiunile întreprinse urmăresc şi prevenirea şi combaterea infracţionalităţii specifice în aceste zone”, a transmis reprezentantul Guvernului în teritoriu , Daniel Onofrei .",
  "metadata": {
    "original_file": "BZV_0258.html"
  }
}