{
  "title": "Operațiune masivă a poliției vasluiene la Bârlad: arme ilegale descoperite, rețineri și zeci de sancțiuni într-o razie de amploare - FOTO",
  "content": "În noaptea de 28 spre 29 septembrie 2024, Poliția Vaslui, sprijinită de Jandarmeria Județului Vaslui, a desfășurat o amplă acțiune în municipiul Bârlad, menită să asigure ordinea și siguranța publică, precum și să combată fenomenul infracțional. Această acțiune, desfășurată între orele 20:00 și 03:00, a implicat peste 60 de polițiști din diverse structuri precum ordine publică, poliție rutieră, investigații criminale și alte departamente specializate, fiind coordonată de Poliția Municipiului Bârlad.\n\nPrincipalul scop al acțiunii a fost prevenirea și combaterea infracțiunilor, dar și creșterea vizibilității și autorității polițienești în zonele cu risc criminogen ridicat. Acțiunile au inclus verificarea traficului rutier și identificarea persoanelor care încalcă legislația, cu accent pe cei care conduc sub influența alcoolului sau a substanțelor psihoactive.\n• Au fost instituite 24 de filtre rutiere, în cadrul cărora s-au legitimat peste 385 de persoane și au fost controlate peste 205 autovehicule.\n• Polițiștii au efectuat 95 de testări alcoolscopice și 4 testări pentru depistarea consumului de substanțe psihoactive.\n• Au fost reținute 2 permise de conducere (pentru consum de alcool și viteză excesivă), 6 certificate de înmatriculare, și s-au retras 2 seturi de plăcuțe de înmatriculare.\n• Au fost aplicate 78 de sancțiuni contravenționale în valoare de 87.605 lei.\n• Au fost constatate 3 infracțiuni în flagrant delict, iar 21 de agenți economici și 19 agenți de pază au fost verificați.\n• Un bărbat de 29 de ani, din comuna Băcani, a fost depistat având asupra sa o armă neletală cu aer comprimat, pentru care nu deținea permis. S-a întocmit dosar penal pentru nerespectarea regimului armelor și munițiilor.\n• Într-o discotecă din Bârlad, un tânăr a fost prins în posesia unui dispozitiv cu electroșocuri și a unui briceag, fiind cercetat pentru portul sau folosirea fără drept de obiecte periculoase.\n• Un bărbat de 35 de ani, cercetat pentru refuzul prelevării de mostre biologice, a fost reținut după ce a refuzat testarea alcoolscopică. Acesta urmează să fie prezentat Parchetului de pe lângă Judecătoria Bârlad pentru măsuri preventive.\n\nÎn urma acestei acțiuni, un individ urmărit pentru executarea unei pedepse cu închisoarea a fost capturat și încarcerat, iar un alt bărbat a fost reținut pentru o infracțiune la regimul rutier.\n\nPolițiștii din județul Vaslui vor continua acțiunile de acest gen, atât în mediul urban, cât și rural, pentru a asigura ordinea și siguranța publică și a impune respectarea legii în rândul conducătorilor auto.",
  "metadata": {
    "original_file": "BZV_0217.html"
  }
}