{
  "title": "Nicio pensie nu va scădea în urma recalculării, asigură Isabel Bogdan, directorul Casei Județene de Pensii Vaslui - FOTO",
  "content": "Directorul executiv al Casei Judeţene de Pensii (CJP) Vaslui, Isabel Bogdan, a dat asigurări ferme că niciun beneficiar din judeţ nu va avea pensia redusă în urma primei etape de recalculare. Declarațiile au fost făcute în cadrul şedinţei Colegiului Prefectural desfăşurate joi, 22 august.\n\nPotrivit acestuia, recalcularea a peste 81.000 de dosare de pensie a fost finalizată la nivelul judeţului, iar aproximativ 31.000 de pensionari urmează să primească decizii de recalculare ce indică sume mai mici. Cu toate acestea, Isabel Bogdan a subliniat că, începând cu luna septembrie, pensionarii nu vor resimți o scădere a pensiei pe cupon, ci vor primi aceeaşi sumă ca şi în luna august, datorită aplicării unei indemnizaţii sociale care garantează un cuantum minim de 1.281 de lei.\n\n„Aş dori să lămuresc pensionarii din judeţul Vaslui şi, în special, pe cei 31.000 de beneficiari de indemnizaţie socială că pensia nu le scade.\n\nCategoric nu le scade şi îmi asum ceea ce spun. Nu numai în judeţul Vaslui, în toată ţara nu va scădea nicio pensie începând cu 1 septembrie 2024”, a declarat Isabel Bogdan.\n\nDirectorul CJP Vaslui a precizat că, deşi pe deciziile de recalculare pot apărea valori mai mici, acestea nu se vor reflecta în sumele plătite efectiv pensionarilor, datorită principiului contributivităţii şi aplicării indemnizaţiei sociale. Bogdan a adăugat că la nivelul judeţului Vaslui, pensia medie recalculată a crescut cu aproximativ 438 de lei, deşi pentru aproximativ 17.000 de pensionari, creşterea este zero, în principal din cauza stagiului incomplet de cotizare.\n\nCea mai mare creştere înregistrată în județ este de 4.500 de lei.\n\n„Nemulţumirea care apare că au scăzut pensiile este o falsă teorie. Începând cu 1 septembrie, în România şi în judeţul Vaslui nu scade nicio pensie”, a subliniat Isabel Bogdan.\n\nDe asemenea, șeful CJP Vaslui a anunţat că, începând cu 1 septembrie, timp de şase luni, va avea loc a doua etapă de recalculare, vizând valorificarea sporurilor cu caracter nepermanent. Isabel Bogdan a recunoscut că procesul de recalculare a implicat un efort suplimentar pentru angajaţii CJP şi că au existat unele greşeli, fie umane, fie de sistem. \n\n „Cetăţenii nemulţumiţi să se prezinte la Casa Judeţeană de Pensii. Cu siguranţă sunt şi erori. Am constatat că sunt şi erori informatice sau umane, dar se rezolvă. Din cei aproximativ 250 de beneficiari care s-au prezentat în primele trei zile, doar şapte au lăsat petiţii care urmează să fie soluţionate în instanţă”, a menţionat Isabel Bogdan. \n\n Aceste asigurări vin să liniștească beneficiarii din județ, în contextul unui proces amplu de recalculare a pensiilor la nivel național.",
  "metadata": {
    "original_file": "BZV_0287.html"
  }
}