{
  "title": "Dan Horgan : TRADIŢII ŞI OBICEIURI DE MIHAIL SI GAVRIL",
  "content": "Ziua Sfinţilor Arhangheli Mihail şi Gavriil, cei doi mari arhangheli purtători de sabie ca simbol al biruinţei sunt, potrivit credinţei ortodoxe, conducătorii cetelor de îngeri şi călăuzele sufletelor în drumul lor spre Rai. Ei sunt o prezenţă puternică în cele trei mari religii: creştinism, iudaism şi islamism şi sunt serbaţi în fiecare an de către credincioşi pe 8 luna noiembrie sau brumar.\n\nSerbarea Sfinţilor Îngeri în cultul divin ortodox este foarte veche, datând ca sărbătoare generalizată încă din secolele IV-V, având pentru creştini 3 semnificaţii deosebite: Dumnezeu şi-a trimis mesagerii Săi să ne ocrotească, să ne ajute şi să ne aducă veştile bune şi binecuvântarea Lui. Dacă la început a fost la început doar o prăznuire a Sfântului Arhanghel Mihail, mai târziu a fost cinstit împreună cu el şi Sfântul Arhanghel Gavriil, ca în cele din urmă să devină o zi de cinstire a tuturor cetelor cereşti.\n\nSfinţii Arhangheli sunt în număr de şapte: Mihail, Gavriil, Rafail, Salatiil, Uriil, Gudiil şi Varahil, însă cei mai cunoscuţi sunt Sfinţii Arhangheli Mihail şi Gavriil.\n\nÎn calendarul popular soborul Sfinţilor Mihail şi Gavril se serbează trei zile, în 8, 9 şi 10 noiembrie prin valenţa psihopompă pe care le dezvoltă Sf. Mihail. Prima zi se numeşte capul Arhanghelului, a doua zi mijlocul Arhanghelului, iar a treia zi coada Arhanghelului. Acum este trimisă pe lumea cealaltă vara, iar sfântul începe să sloboadă, treptat, gerul iernii. Zilele de 9 si 10 noiembrie sunt numite Filipii de Toamnă şi se ţin şi pentru a fi feriţi de lupi. În ceea ce priveşte vremea, 8 noiembrie este zi de hotar între toamnă şi iarnă. Acum, iarna este slobozită puţin câte puţin şi nu dintr-o dată. Tradiţia populară spune că între sărbătoarea Arhanghelilor şi Crăciun trebuie să existe trei-patru zile senine şi călduroase, luminoase, numite ,,vara iernii”. ,,Vara Arhanghelilor” ce ţine doar o zi.\n\nÎn folclorul religios românesc, Arhanghelul Mihail este un personaj mult mai venerat în comparaţie cu Arhanghelul Gavriil. El poartă, uneori, cheile raiului, este un înfocat luptător împotriva diavolului şi veghează la capul bolnavilor. Atunci când viata unui om este în cumpănă, Arhanghelul Mihail îşi face apariţia lângă patul celui suferind şi se aşează la picioarele lui daca omul este menit să trăiască sau la capul lui daca ii este sortit să moară. Misiunea Sfântului nu se încheie însă aici. Daca omul îşi dă ultima suflare, Mihail stă la dreapta lui, iar diavolul, la stânga acestuia, gata sa-i şterpelească sufletul. Arhanghelul îi retează muribundului capul cu sabia, iar sângele se răspândeşte peste tot, motiv pentru care, după un deces, se curăţă şi se văruieşte camera în care şi-a dat sufletul un om şi se spală tot ce a fost în ea.\n\nArhanghelii în viziunea populară sunt conducătorii cetelor de îngeri, având aripi şi purtând săbii, ca simbol al biruinţei şi sunt călăuze ale sufletelor în drumul acestora spre rai, întotdeauna prezente în viaţa oamenilor, veghind din ceruri şi, mai ales, de pe pământ, asupra muritorilor, arzându-le păcatele acumulate de patimile omeneşti şi având grijă ca sufletele lor să fie curăţate de greşeală cu prilejul posturilor şi rugându-se la Dumnezeu pentru ei.\n\nOdinioară, când aveau loc eclipse, se credea că astrele cereşti sunt furate de draci. Mihail era perceput drept eliberatorul Lunii şi al Soarelui, cel care restituia lumii aştrii săi vitali. Tot Mihail este cel care o împiedica pe Mama-reaua, soţia lui Scaraoţchi, să elibereze gerul şi frigul pe pământ. De multe ori îl întâlnim alăturându-se Sfântului Ilie, atunci când acesta tună şi trăsneşte, sau orânduieşte singur grindină, cu tunul. El ţine şi ciuma în frâu, asemănător Sfântului Haralambie.\n\nArhanghelul Mihail, este personificarea binelui şi apărătorul credinţei, ca şi un tămăduitor de origine divină. Adversar al răului, a devenit în timp patronul luptătorilor în numele credinţei, al vindecătorilor şi al salvatorilor de vieţi. Adânc înfipt, atât în credinţa populară, cât şi în cea cultă, este obiectul cultului a sute de milioane de oameni din lumea întreagă, având dedicate printre cele mai numeroase biserici şi lăcaşuri de cult. Biserica ortodoxă a rânduit ca aceştia să fie pictaţi pe două dintre uşile Sfântului Altar. Unul cu crini în mână, semn al bunei vestiri, iar celălalt cu o sabie de foc, semn al pazei care i-a fost rânduită la poarta Edenului. În popor se spune că fiecare om are câte un înger păzitor. În Evul Mediu, creştinii îl vedeau pe Sfântul Mihail ca simbolul militanţilor bisericii şi ca patronul sfânt al soldaţilor, fiind numit în liturghie ,,Prinţul armatei cereşti pe care tărâmul îngerilor îl onorează”.\n\nSfântul Mihail a fost de-a lungul timpului şi un subiect favorit în artă, concurat doar de imaginea îngerului Gabriel. Este adesea înfăţişat ca fiind un înger puternic, impozant, înveşmântat într-o magnifică armura albă, înarmat cu sabie, scut sau lance. Adesea poate fi văzut în operele de artă, ca Sfântul Gheorghe, luptându-se cu un balaur cu şapte capete, sau peste cadavrul unui diavol, care adesea este chiar Satan într-o bătălie ce are loc în Rai. Sfântul Arhanghel Mihail este îngerul dreptăţii, ceea ce înseamnă că el iubeşte şi ocroteşte pe cei ce sunt iubitori de dreptate şi făcători de dreptate. O primă confruntare cu răul a avut loc odată cu căderea îngerilor din paradis către beznele nepătrunse ale iadului. După ce dracii au căzut din ceruri vreme de trei zile, Arhanghelul Mihail şi-a înălţat mâna dreaptă şi a blagoslovit ca fiecare diavol să rămână în locul unde a fost surprins de blagoslovire. În acest fel, dracii au fost hărăziţi locurilor unde se aflau atunci, în hăurile pământului, pe pământ, în ape sau în văzduh.\n\nLupta arhanghelului cu forţele întunecate este hărăzită a dura până la sfârşitul lumii, când va suna din trâmbiţă pentru a scoate morţii din morminte şi va duce bătălia decisivă cu diavolul. Arhanghelul se spune că nu stă în Rai decât în Vinerea Mare şi de Paşti, în restul timpului fiind în misiune pe pământ.\n\nÎngerul Mihail este desemnat în Cartea lui Enoh ca ,,Prinţul lui Israel”. El este îngerul înţelegerii şi al milei, care l-a învăţat pe Enoh misterele clemenţei şi justiţiei. De asemenea este considerat a fi îngerul care l-a instruit pe Moise pe Muntele Sinai şi probabil el este cel care i-a dat acestuia Tablele Legii. În Noul Testament, Mihail îşi dispută cu Satan corpul neînsufleţit al lui Moise.\n\nSfântul Arhanghel Mihail, Apărătorul Credinţei, este cel mai invocat în slujbele bisericeşti pentru a păzi de război, precum şi a obţine biruinţa în cazul unei lupte.\n\nSfântul Arhanghel Gavriil înseamnă în limba ebraică, ,,bărbat-Dumnezeu”. Numele său conţine concentrat vestea că Dumnezeu se va face bărbat, că va asuma firea omenească. Gavriil este arhanghelul bunelor vestiri. El a vestit lui Ioachim şi Anei, că o vor avea pe Maria, deşi erau bătrâni. De asemenea, Arhanghelul Gavriil a vestit-o pe Fecioara Maria că îl va naşte pe Iisus, Gavriil a rostit cel dintâi numele lui Isus Hristos şi l-a înştiinţat pe Zaharia de naşterea fiului lui, Înainte-mergătorului, Ioan Botezătorul, a vestit păstorilor că în Bethelem s-a născut Mesia. Sfântul Gavriil ocroteşte fecioarele, mamele şi pruncii şi duce rugăciunile la Dumnezeu.\n\nSfântul Arhanghel Gavriil este cel ce poartă veştile bune de la Dumnezeu către omenire. El este ocrotitorul celor care, cu gând bun şi cu bunătate, se îndreaptă spre ceilalţi, este ocrotitorul acelora care aduc veşti bune şi a celor care sunt vestitori ai binelui în această lume.\n\nÎn zonele muntoase, în care Arhanghelii Mihail şi Gavriil erau celebraţi şi ca patroni ai oilor, stăpânii acestor animale făceau o turtă mare din faină de porumb, numită ,,turta arieţilor” (arieţii fiind berbecii despărţiţi de oi), ce era considerată a fi purtătoare de fecunditate. Aceasta turtă se aruncă în dimineaţa zilei de 8 noiembrie în târla oilor, odată cu slobozirea intre oi a berbecilor. Dacă turtă cădea cu faţa în sus era semn încurajator, de bucurie în rândul ciobanilor, considerându-se că în primăvară toate oile vor avea miei, iar dacă turta cădea cu faţa în jos era mare supărare.\n\nÎn sâmbăta de dinaintea sărbătorii Arhanghelilor Mihail şi Gavriil se fac praznice pentru sufletul morţilor, ziua numindu-se ,,Moşii de Arhangheli”. Atunci, se aprind lumânări, care vor fi ,,lumina de veci” în lumea de dincolo atât pentru oamenii în viaţă, cât şi pentru cei dispăruţi fără lumânare sau în împrejurări năprasnice ca să aibă asigurată lumină de veci, călăuzitoare pe lumea cealaltă. În unele zone ale ţării s-a păstrat tradiţia ca în aceasta zi finii să îşi viziteze naşii, dăruindu-le colaci.\n\nEste „Vara Arhanghelilor“, care ţine o zi. Pe lângă aceasta, între Arhangheli şi Crăciun este musai să mai fie două-patru zile senine şi călduroase, numite în popor şi ,,vara iernii”\n\nDe ziua Preacinstiţilor Arhanghelilor, nu se lucrează iar acei care nu se supun acestei interdicţii urmează să aibă parte de chin mare la vremea morţii. Oamenii trebuie să meargă la biserică, să aprindă lumânări, să se roage pentru belşug şi sănătate şi acea lumânare va lumina în veci atât pentru cei vii precum şi pentru sufletele morţilor prin spânzurare, înec sau alte accidente groaznice.\n\nLa mulţi ani, cu sănătate şi belşug tuturor ce poartă aceste nume şi derivatele lor!\n\n– Adrian Fochi – ,,Datini şi eresuri populare de la sfârşitul secolului al XIX-lea”, Editura Minerva, Bucureşti, 1976.\n\n– Arthur Gorovei – ,,Credinţi şi superstiţii ale poporului român” Editura ,,Grai şi Suflet – Cultura Naţională” Bucureşti, 1995.\n\n– Narcisa Ştiucă – ,,Sărbătoarea noastră cea de toate zilele”, Editura Cartea de Buzunar, 2006.",
  "metadata": {
    "original_file": "BZV_0148.html"
  }
}