{
  "title": "Muzeul Județean „Ștefan cel Mare” Vaslui: Expoziție interactivă ROMLAG 1945 – 1965",
  "content": "Muzeul Județean „Ștefan cel Mare” Vaslui și Muzeul Ororilor Comunismului în România (MOCR) au lansat miercuri, 10 iulie 2024, ora 13:00 , în Sala Multimedia la vernisajul expoziției „ROMLAG 1945 – 1965” .\n\nNumele expoziției ROMLAG 1945-1965 este sugestiv pentru a evoca sistemul concentraționar și represiv instituit înainte de 1945 dar și în timpul regimului de tip stalinist din Republica Populară Română. Narațiunea personalizată a spațiului represiv și totalitar este făcută printr-o abordare interdisciplinară a noilor tehnologii media cu cercetarea cartografică. Îmbinarea celor două arii permite o comunicare directă și imersivă în spațiul represiv cuprins între 1945-1965 prin intermediul hărților, fotografiilor și documentelor expuse în premieră publicului.\n\nOdată ce vizitatorul interacționează cu obiectul fizic: harta expusă și materialul fotodocumentar, itinerariul este marcat de o instalațiebazată pe utilizarea noilor tehnologii. Aprofundarea în spațiul istoric este completată prin furnizarea de hărți interactive digitale care redau în mod particularizat istoria Romlagului, iar vizitatorul va putea controla în integralitate experiența de informare și gradul de aprofundare în funcție de interesul asociat tematicilor integrate în expoziție.\n\nExpoziția cuprinde 5 secțiuni tematice:Rezistența, Revoltele,Închisoarea Politică, Deportările și Frontierele. Fiecare zonă de cercetare analizează impactul regimului represiv prin utilizarea hărților ca instrument de orientare istorică în procesul de analiză a fenomenului comunist în România.\n\nRezistența este abordată cronologic prin evidențierea a două mari faze: prima între 1944, anul în care au luat naștere primele grupăriși 1947, iar a doua între 1948 și începutul anilor 1960.\n\nRevoltele au fost adevărate răscoale țărănești, ele fiind îndreptate atât împotriva politicii de transformare socialistă a agriculturii – denumirea propagandistică a colectivizării, cât și împotriva regimului comunist. Totodată, astfel de reacții violente au avut loc în mai multe regiuni din România, precum și în 1962, ultimul an al colectivizării.\n\nPenitenciarul a conferit comuniștilor două moduri principale de control prin:\n\n1)exterminarea deținuților declarați drept irecuperabili pentru noua orânduire social-politică, precum elita politico-militară a statului român interbelic, printre care foști prim-miniștri, miniștri sau personalități din domeniile culturale, economice și religioase.\n\n2)reeducarea unui segment al populației concentraționare, percepută de regim ca fiind recuperabilă. Erau văzuți astfel tinerii, studenții, muncitorii și țăranii, aceștia fiind principalele categorii de victime ale reeducării prin violență de tip Pitești.\n\nDeportarea a început în dimineața zilei de 18 iunie 1951, între orele 2:00-3:00, moment în care trupele represive implicate s-au deplasat la domiciliile celor care aveau să fie deportați, aceștia figurând pe listele întocmite special pentru această acțiune. Operațiunea efectivă de deportare a început la ora 4:00. În total, 20.271 de militari au fost implicați în desfășurarea deportării. Urcați în trenuri, deportații au fost lăsați în câmp deschis, fiind nevoiți să-și construiască propriile adăposturi.\n\nFrontierele marchează fenomenul refugierii din România, care a crescut în intensitate după ce comuniștii au câștigat, prin fraudă, alegerile din 19 noiembrie 1946. În urma acestor încercări, cei prinși, care ulterior au fost condamnați și închiși în penitenciarele politice din România comunistă, aveau să fie cunoscuți în lumea carcerală sub denumirea de frontieriști.\n\nMuzeul Național al Hărților și Cărții Vechi; Consiliul Național pentru Studierea Arhivelor Securității, Arhivele Naționale ale României, Facultatea de Istorie a Universității din București, Fundația Culturală Memoria, Memorialul Victimelor Comunismului și al Rezistenței Sighet, Asociația Foștilor Deținuți Politic, Filiala București, Asociația Foștilor Deportați în Bărăgan, Fundația Corneliu Coposu, Memorial Închisoarea Pitești.\n\nExpoziția „ROMLAG 1945 – 1965”, va fi găzduită de Muzeul Județean „Ștefan cel Mare” Vaslui în perioada 10 iulie – 10 august 2024.",
  "metadata": {
    "original_file": "Est_News_0909.html"
  }
}