{
  "title": "Modificări legislative pentru asistenții maternali: educație obligatorie și limită de vârstă",
  "content": "Ordonanța de Urgență a Guvernului adoptată în august pentru a introduce modificări în regulile pentru obținerea atestatului de asistent maternal a fost aprobată miercuri, 11 decembrie, de Parlament. Modificările introduc, printre altele, obligativitatea pentru asistenții maternali de a fi absolvenți de studii liceale sau învățământ profesional.\n\nMinistra Familiei, Natalia Intotero, spune că „după 21 de ani, România va implementa noi reglementări privind condițiile de obținere a atestatului, procedura de atestare și statutul asistentului maternal”.\n\nPentru asistenții maternali aflați acum în sistem și care, după intrarea în vigoare a noilor reglementări, nu mai îndeplinesc condițiile de studii, aceștia trebuie să facă dovada înscrierii în învățământul liceal în termen de un an de la data intrării în vigoare a actului legislativ, precum și obținerea, în termen de maximum 5 ani, a certificatului de absolvire a învățământului liceal, seral sau cu frecvență redusă, inclusiv prin Programul „A doua șansă”, a detaliat Natalia Intotero pe Facebook.\n• asistenții maternali se vor pensiona conform Codului Muncii – înainte puteau continua activitatea de asistent maternal și după pensionare;\n• creșterea vârstei la care o persoană poate deveni asistent maternal de la 18 la 21 de ani;\n• un asistent maternal va putea lua în îngrijire maxim 2 copii, cu excepția copiilor care fac parte dintr-un grup de frați;\n• diferența de vârstă între asistent și copii nu va putea fi mai mare de 47 de ani, dar nici mai mică de 18 ani;\n• locuința asistentului maternal va trebui să fie într-o localitate cu acces la servicii educaționale, medicale și după caz abilitare/reabilitare a copiilor pe care îi va primi în plasament;\n• asistenții maternali vor fi evaluați la fiecare doi ani de o echipă multidisciplinară și vor urma cursuri de perfecționare în fiecare an.\n\nMinisterul Familiei a anunțat pe 21 iulie propunerile de modificări, iar în luna august Guvernul le-a adoptat. În România, sunt puțin peste 11.000 de asistenți maternali, iar în sistem sunt peste 15.500 de copii, au transmis, în luna august, reprezentanții Ministerului Familiei.",
  "metadata": {
    "original_file": "Est_News_0185.html"
  }
}