{
  "title": "ISU Vaslui: Bilanțul misiunilor desfășurate de salvatori în ultimele 72 de ore",
  "content": "În ultimele trei zile, pompierii vasluieni au acționat pentru gestionarea celor 137 de misiuni și acțiuni operative, dintre care 70 de solicitări primite din partea populației, care au constat în acordarea măsurilor de prim ajutor, stingerea incendiilor și operațiuni destinate protecției comunităților.\n\nÎn acest interval de timp, colegii noștri au acționat pentru limitarea și lichidarea a trei incendi incendii izbucnite în localitățile Urdești (comuna Dodești),Ghermănești (comuna Banca) și Vaslui, precum și pentru gestionarea a șase misiuni pentru protecția comunităților, cum ar fi deblocarea și salvarea persoanelor sau animalelor din medii ostile vieții, asigurarea măsurilor de prevenire și stingere a incendiilor, sprijin pentru transportul persoanelor supraponderale, alte intervenții și situații de urgență. De asemenea, echipajele SMURD au efectuat 52 de misiuni, dintre care, 50 de misiuni pentru acordarea măsurilor de prim ajutor și două pentru descarcerarea /deblocarea victimelor accidentelor rutiere. În urma acestor acțiuni, 57 de persoane au fost asistate medical.\n\nÎn ultimele 72 de ore, prin eforturile susținute de pompieri pe timpul intervențiilor derulate, patru persoane aflate în situații critice au fost salvate. De asemenea, pagubele materiale ale bunurilor cetățenilor au fost limitate considerabil. Nu au fost transmise mesaje Ro-Alert.\n\nÎn data de 14.10.2024, începând cu ora 01:00, pompierii au intervenit cu forțe și mijloace specifice pentru limitarea și lichidarea unui incendiu izbucnit într-o anexă a unei locuințe din municipiul Vaslui, pe strada Alexandru Vlahuță. La sosirea echipajelor de intervenție, incendiul se manifesta cu violență într-o magazie de scule și la nivelul acoperișului casei, existând pericolul de propagare la restul locuinței și la alte două anexe gospodărești. Pompierii au acționat pe două sectoare de intervenție, primul sector, pentru limitarea și lichidarea incendiului, iar cel de-al doilea sector, pentru protecția bunurilor aflate în pericol. După mai bine de două ore și jumătate de luptă cu flăcările, incendiul a fost lichidat, fără a fi înregistrate persoane rănite ori intoxicate. Au ars peste 80 de metri pătrați acoperiș din tablă pe astereală din lemn, o magazie de scule, piese de mobilier, diverse textile și materiale plastice. Au fost salvate două anexe gospodărești, restul locuinței (trei camere, un hol, un living, o baie) și jumătate din acoperiș.\n\nCauza probabilă de izbucnire a incendiului a fost un scurtcircuit electric produs la instalația electrică dintr-o magazine.\n\nÎn data de 13.10.2024, începând cu ora 13:56, pompierii bârlădeni au intervenit cu o autospecială de stingere cu apă și spumă (autospecială echipată cu modul pentru deblocare/descarcerare) și o ambulanță SMURD tip B2 (echipaj de prim-ajutor), pentru asigurarea măsurilor PSI, evaluarea și acordarea de prim ajutor calificat victimelor unui accident rutier produs pe strada Bariera Puiești, municipiul Bârlad. În sprijinul pompierilor militări a intervenit și un echipaj care încadra o ambulanță aparținând SAJ Vaslui. În accident au fost implicate două autoturisme în care se aflau trei persoane.\n\nLa sosirea echipajelor de intervenție au fost găsite două victime și tot atâtea autoturisme avariate. Una dintre victime însărcinată în 32 de săptămâni, a necesitat o atenție deosebită. Femeia în vârstă de 27 de ani prezenta politraumatisme în urma unui accident rutier, astfel că a primit ajutor calificat în ambulanța SMURD, după care a fost transportată la Compartimentul de Primiri Urgențe din cadrul Spitalului Municipal ”Elena Beldiman” Bârlad. Cea de-a doua victimă a fost evaluată și îngrijită de echipajul ambulanței aparținând SAJ Vaslui, ulterior bărbatul fiind transportat la aceeași unitate medicală. A treia persoană implicată în accident nu a necesitat îngrijiri medicale.Pompierii au asigurat măsurile PSI specifice în astfel de accidente, după care au curățat carosabilul.\n\nPe linie de control și informare preventivă, inspectorii din cadrul Inspecției de Prevenire au desfășurat 41 de misiuni, între care opt controale preventive și 31 activități informare preventivă. În timpul celor opt controale, inspectorii au constatat 94 de deficiențe, fiind aplicate 94 de sancțiuni, dintre care 89 de avertismente și cinci amenzi contravenționale, cuantumul acestora fiind de 13.500 lei.\n\nVă asigurăm că permanent depunem eforturi considerabile pentru îmbunătățirea capacității și calității sistemului de prevenție și intervenție în situații de urgență.\n\nDeși pot exista situații când primirea mesajelor poate genera disconfort, transmiterea acestora este necesară având în vedere scopul pentru care a fost conceput Sistemul de avertizare RO-ALERT – salvarea de vieți și protejarea bunurilor.\n\nReamintim, totodată, că prin intermediul Sistemului RO-ALERT se transmit, indiferent de oră, informații relevante, bazate pe date concrete furnizate atât de structuri specializate (Administrația Națională de Meteorologie, Inspectoratele pentru Situații de Urgență și alte instituții cu rol și competențe în domeniul managementului situațiilor de urgență), dar și de către apelanți (martori ai situațiilor în speță), atent verificate și documentate.\n\nDezactivarea opțiunii de primire a mesajelor pe terminalele mobile nu este recomandată, având în vedere efectele ce pot fi generate asupra vieții comunităților în cazul producerii situațiilor de urgență, ce vă pot pune viața in pericol.\n\nAsigurăm opinia publică de faptul că obiectivul fundamental al activității noastre rămâne eficientizarea acțiunilor de prevenire și gestionare a situațiilor de urgență, cu scopul de a creşte continuu gradul de siguranţă a cetăţeanului.\n\nConsultați sursele oficiale de informare unde regăsiți măsurile de comportare ce trebuie adoptate înainte, pe timpul și după producerea unei situații de urgență.\n\nAccesați platforma națională de pregătire pentru situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată, gratuit, de pe AppStore și Google Play.",
  "metadata": {
    "original_file": "Est_News_0475.html"
  }
}