{
  "title": "Amenzi transformate în avertismente! Angajatorii atacă în instanță amenzile, iar în 95% din cazuri ITM-ul pierde",
  "content": "Amenzi transformate în avertismente! Angajatorii atacă în instanță amenzile, iar în 95% din cazuri ITM-ul pierde\n\nInpecția Muncii Vaslui aplică amenzi de milioane de lei pentru munca nedeclarată. Însă, pentru a scăpa de amenzile foarte mari, angajatorii atacă sancțiunile în instanță. Astfel, între 90 și 95% din cazuri câștigă angajatorii, iar ITM-ul pierde. În timp ce comisarii de muncă susțin că persoanele depistate nu aveau contracte de muncă, instanțele transformă amenzile în avertismente.\n\nAnul recut, Inspecția Muncii Vaslui a aplicat pentru munca nedeclarată amenzi în valoare total de 3.080.000 lei. Problema este că foarte multe amenzi sunt atacate în instanță și sunt anulate.\n\n„Foarte multe amenzi pentru munca nedeclarată sunt atacate în instanță și este așa o tendință de a da câștig angajatorilor. Bănuiesc că sancțiunile sunt prea mari și majoritatea sunt transformate în avertismente” , au precizat reprezentanții Inspectoratului Teritorial de Muncă (ITM) Vaslui.\n\nInspecția Muncii Vaslui a efectuat 1.088 de controale, care au avut principal obiectiv identificarea cazurilor de muncă nedeclarată, la angajatorii susceptibili de a o folosi. Anul trecut, în cadrul controalelor au fost identificate 156 de persoane care prestau muncă nedeclarată.\n\n„Pentru persoanele identificate că prestau muncă nedeclarată, un număr de 89 de angajatori au fost sancționați contravențional fiindu-le aplicate 91 amenzi. Pentru fiecare persoană identificată au fost aplicate amenzi între 10.000 și 20.000 lei, în funcție de tipul de muncă nedeclarată prestată, valoarea totală a amenzilor aplicate pentru munca nedeclarată în anul 2023 fiind de 3.080.000 lei” , au mai precizat reprezentanții ITM Vaslui.\n\nÎn domeniul relațiilor de muncă, inspectorii de muncă au efectuat un număr total de 1.145 de controale, au aplicat 410 sancțiuni contravenționale, din care 213 amenzi în valoare de 3.692.000 lei și 197 avertismente. Valoarea amenzilor încasate la finalul anului 2023 era de 529.350 lei.",
  "metadata": {
    "original_file": "Est_News_0944.html"
  }
}