{
  "title": "O nouă rectificare, aceleași întrebări! Opoziția din CJ Vaslui vrea să știe ce UAT-uri vor primi bani din fondul de rezervă",
  "content": "O nouă rectificare, aceleași întrebări! Opoziția din CJ Vaslui vrea să știe ce UAT-uri vor primi bani din fondul de rezervă\n\nConsiliul Județean Vaslui a aprobat rectificarea a IV-a a bugetului local. Una din modificări vizează majorarea fondului de rezervă la dispoziția CJ-ului cu suma de 500.000 lei. Consilierii din opoziție au cerut conducerii județului să precizeze UAT-urile care vor primi bani. Dacă rectificarea bugetului național întârzie, banii vor fi virați către comunele Epureni și Coroiești, care au probleme financiare deosebite.\n\nConsiliul Județean (CJ) Vaslui a aprobat rectificarea a IV-a a bugetului local. La partea de venituri, singura modificare vizează diminuarea cu suma de 4.554.000 lei a subvențiilor primite de la bugetul de stat pentru finanțarea unor programe de interes național. Aceasta diminuare este generată de rezilierea convențiilor de finanțare a două proiecte implementate la nivelul Protecției Copilului Vaslui.\n\nPe partea de cheltuieli, s-a votat diminuarea fondurilor cu aceeași suma de 4.554.000 lei. Printre altele, bugetul Direcției Generale de Asistență Socială și Protecția Copilului Vaslui se diminuează cu suma de 4.410.390 lei, această sumă fiind rezultanta aritmetică a majorării cheltuielilor de personal și a celor cu bunuri și servicii cu suma de 5.009.856 lei, a diminuării cheltuielilor de capital cu suma de 8.331.744 lei, dar și a recuperării unor sume plătite în anii precedenți în cuantum de 1.088.502 lei.\n\nÎn ceea ce privește bugetul aparatului propriu al CJ Vaslui, a fost majorat fondul de rezervă bugetară la dispoziția instituției cu suma de 500.000 lei.\n\n„Nu ne bucurăm când facem rectificare. Mai puține fonduri la dezvoltare și creștem la funcționare. Nu sunt de acord cu aceasta! Dar se dau bani și la fondul de rezervă la dispoziția CJ Vaslui și vrem să știm dacă s-a profilat o listă cu beneficiarii acestei sume și putem ști de astăzi” , a spus Gheorghe Viziteu, consilier PNL.\n\nCiprian Trifan, vicepreședintele CJ Vaslui a răspuns că alocarea acestor sume depinde de rectificare bunetului de la nivel național. Dacă rectificarea Guvernului României întârzie, acești bani vor fi alocați comunelor Epureni și Coroiești, care au probleme financiare deosebite. Dacă rectificarea de la Palatul Victoria se face mai repede, aceste fonduri vor fi direcționate către alte priorități locale.",
  "metadata": {
    "original_file": "Est_News_0806.html"
  }
}