{
  "title": "Ajutor financiar pentru primari! Bani pentru decontarea facturilor pe mai multe programe de finanțare",
  "content": "Cu câteva zile înaintea alegerilor parlamentare, primarii din județul Vaslui au parte de vești bune. La nivel național, Guvernul alocă 2 miliarde de lei pentru derularea unor programe de investiții. Județul Vaslui are 134 de obiective de investiții finanțate prin Programului „Anghel Saligny” și 251 de proiecte eligibile prin PNDL 2.\n\nGuvernul a decis alocarea sumei de 2.106.172.000 de lei din fondul de rezervă bugetară la dispoziția Guvernului, pentru continuitatea derulării unor programe de investiții.\n\nAstfel, se vor aloca 1.442.000.000 de lei pentru obiective finanțate prin Programul Național de Dezvoltare Locală și Programul Național de Investiții “Anghel Saligny”, 420.172.000 de lei pentru Planul Național de Redresare și Reziliență, iar 244.000.000 de lei vor fi destinate proiectelor derulate prin Programul național de construcții de interes public sau social, coordonat de Ministerul Dezvoltării, prin Compania Națională de Investiții.\n\n„ Am preluat acest mandat interimar cu obiectivul clar de a mă asigura că investițiile la nivelul autorităților publice locale pentru programele desfășurate prin Anghel Saligny, Compania Națională de Investiții și Programul Național de Dezvoltare Locală nu se blochează. Este un an în care am demonstrat că nu facem rabat de la angajamentul nostru de a livra rezultate concrete pentru oameni, dovadă că Ministerul Dezvoltării gestionează un buget istoric, triplu față de anul trecut. Prin alocarea de 2,1 miliarde lei, primită astăzi, asigurăm achitarea unor facturi pentru lucrări în stadii avansate de construcție, fie că vorbim de drumuri, rețeaua de apă și canalizare, rețeaua de gaze și alte investiții critice ”, a precizat ministrul Marcel Boloș.\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare. Programului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii.\n\nÎn total, județul Vaslui a avut declarate eligibile pentru finanțare prin PNDL 2 un număr de 251 de proiecte. Valoarea totală a proiectelor se ridică la suma de 860 milioane de lei. Din numărul total de investiții, CJ Vaslui derulează prin PNDL 2 un număr de 17 proiecte, care totalizează suma de 180 milioane de lei. Investițiile din cadrul programului vizează reabilitarea de drumuri județene și comunale, construirea de dispensare, dezvoltarea rețelelor de iluminat public, sisteme de alimentare cu apă și canalizare, reabilitare școli, construirea de creșe și grădinițe.",
  "metadata": {
    "original_file": "Est_News_0255.html"
  }
}