{
  "title": "Bani pentru sisteme de apă și canalizare! Investiții de peste 27 de milioane de lei în comunele Bogdănița și Dragomirești",
  "content": "Bani pentru sisteme de apă și canalizare! Investiții de peste 27 de milioane de lei în comunele Bogdănița și Dragomirești\n\nConducerea Ministerului Dezvoltării a semnat 68 de noi contracte de finanțare prin Programul Național de Investiții ”Anghel Saligny”, în valoare totală de 715.541.102,97 de lei.\n\nContractele, semnate împreună cu o parte dintre beneficiarii proiectelor, vizează atât modernizarea drumurilor de interes local, cât și înființarea sau modernizarea sistemelor de alimentare cu apă potabilă, a rețelelor de canalizare menajeră și a sistemelor inteligente de distribuție a gazelor naturale.\n\nLa nivelul județului Vaslui, comuna Bogdănița are finanțate două proiecte: „Alimentare cu apă în satele Coroiești și Cârțibași , comuna Bogdănița, județul Vaslui” în valoare de 3.454.909 lei și „Alimentare cu apă în satele Cepești și Rădăești , comuna Bogdănița, județul Vaslui” în valoare de 4.405.070 lei.\n\nDe asemenea, comuna Dragomirești beneficiază de sume pentru finanțarea următoarelor proiecte: „Înființare sistem de alimentare cu apă în localitatea Doagele, comuna Dragomirești, județul Vaslui” în valoare de 7.556.004 lei și „Înființare sistem de canalizare menajeră în localitatea Doagele, comuna Dragomirești, județul Vaslui” în valoare de 13.776.619 lei.\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare.\n\nProgramului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii. Programul funcționează pe modelul PNDL, cu câteva diferențe privind depunerea proiectelor, realizarea investițiilor, decontarea cheltuielilor.",
  "metadata": {
    "original_file": "Est_News_0656.html"
  }
}