{
  "title": "Biblioteci modernizate! Act adițional la parteneriatul din cadrul proiectului „BiblioHub Vaslui”",
  "content": "Consilierii județeni vor aproba un act adițional la acordul de parteneriat, încheiat în scopul realizăriiproiectului „BiblioHub Vaslui”. Consiliul Județean Vaslui a depus proiectul „BiblioHub Vaslui” în cadrul apelului de proiecte lansat de Ministerul Cercetării.\n\nPrin acest proiect se are în vedere renovarea și transformarea în hub-uri a trei biblioteci (Biblioteca Județeană ”Nicolae Milescu Spătarul” Vaslui, Biblioteca Municipală ”M. Ralea” Huși și Biblioteca Comunală Fălciu).\n\nDe asemenea, se va finanța dotarea unui număr de 26 de biblioteci cu echipamente informatice (Biblioteca Municipală ”Stroe S. Belloescu” Bârlad, Biblioteca Comunală Albești, Biblioteca Comunală Bălteni, Biblioteca Comunală Berezeni, Biblioteca Comunală Costești, Biblioteca Comunală Dimitrie Cantemir, Biblioteca Comunală Ferești, Biblioteca Comunală Găgești, Biblioteca Comunală Gârceni, Biblioteca Comunală Ivești, Biblioteca Comunală Laza, Biblioteca Comunală Mălușteni, Biblioteca Comunală Miclești, Biblioteca Comunală Muntenii de Jos, Biblioteca Comunală Muntenii de Sus, Biblioteca Comunală Oltenești, Biblioteca Comunală Pădureni, Biblioteca Comunală Pochidia, Biblioteca Comunală Puiești, Biblioteca Comunală Roșiești, Biblioteca Comunală Ștefan cel Mare, Biblioteca Comunală Șuletea, Biblioteca Comunală Tătărăni, Biblioteca Comunală Todirești, Biblioteca Comunală Tutova, Biblioteca Comunală Vutcani).\n\nNu în ultimul rând, se vor asigura fonduri pentru dezvoltarea competențelor de bază digitale a unui număr de 2500 de cetățeni ai județului Vaslui din comunități defavorizate.\n\nPentru accesarea acestei surse de finanțare nerambursabile s-a încheiat un acord de parteneriat între Județul Vaslui, în calitate de lider de parteneriat, Biblioteca Județeană ”Nicolae Milescu Spătarul” Vaslui și unitățile administrativ-teritoriale ce au în proprietate/administrare bibliotecile.",
  "metadata": {
    "original_file": "Est_News_0510.html"
  }
}