{
  "title": "Incendiu la o hală de la Rulmenți Bârlad! Pompierii au salvat bunuri în valoare de 320 milioane de lei",
  "content": "Incendiu la o hală de la Rulmenți Bârlad! Pompierii au salvat bunuri în valoare de 320 milioane de lei\n\nInspectoratul pentru Situații de Urgență „Podul Înalt” al judeţului Vaslui a intervenit cu opt autospecială și echipaje specializate (pompieri militari de la Detașamentele Bârlad și Vaslui, precum și de la Secția Huși) pentru limitarea și lichidarea unui incendiu izbucnit la o hală de producție din cadrul Intreprinderii de Rulmenți Bârlad.\n\nÎn sprijinul pompierilor militari vasluieni intervin cu două autospeciale de stingere și colegii din cadrul ISU Galați. Din primele informații, incendiul se manifestă violent la nivelul acoperișului, pe o suprafață de aproximativ 500 de metri pătrați. Nu sunt victime.\n\nPompierii din cadrul ISU Vaslui (militari de la Secția Huși, Detașamentul Bârlad și Detașamentul Vaslui), ISU Galați (Detașamentul Tecuci și Punctul de Lucru Berești) și ISU Bacau au actionat cu nouă (9) autospeciale de stingere cu apă, trei autoscări mecanice și două autospeciale multifuncționale, pentru lichidarea incendiului și, mai apoi, înlăturarea efectelor negative ale incendiului.\n\nEchipajul ambulanței SMURD a evaluat trei persoane, însă, acestea au refuzat îngrijirile medicale.\n\nDupă mai bine de trei ore de efort, pompierii militari au lichidat incendiul și au înlăturat efectele negative. Au ars aproximativ 3000 de metri pătrați acoperiș și zece tablouri electrice.\n\nÎn urma incendiului au fost distruse două mașini de rectificat, alte 20 astfel de utilaje fiind degradate. De asemenea, s-au degradat peste 150 metri liniari de canale și tuburi tehnologice. Pompierii au reușit să salveze 400 de mașini pentru rectificat, precum și peste 90% din interiorul halei.\n\nValoarea estimată a bunurilor salvate este de aproximativ 320 milioane lei, în timp ce valoarea bunurilor distruse / degradate însumează circa trei milioane de lei. Cauza probabilă de izbucnire a incendiului a fost un scurtcircuit produs la unul dintre utilajele de rectificat.",
  "metadata": {
    "original_file": "Est_News_0514.html"
  }
}