{
  "title": "PS Ignatie: „Sfântul Ioan Botezătorul vrea ca noi să transformăm pustiul inimii noastre într-un loc în care ni Se arată Dumnezeu”",
  "content": "PS Ignatie: „Sfântul Ioan Botezătorul vrea ca noi să transformăm pustiul inimii noastre într-un loc în care ni Se arată Dumnezeu”\n\nDuminică, 5 ianuarie 2025, în Duminica dinaintea Botezului Domnului, Preasfințitul Părinte Ignatie, Episcopul Hușilor, a oficiat Sfânta Liturghie în biserica „Sfânta Cuvioasă Parascheva” din municipiul Vaslui.\n\nÎn cuvântul adresat celor prezenți, Ierarhul Hușilor a arătat cum profețiile Vechiului Testament despre pregătirea venirii Domnului Hristos se împlinesc în Ioan Botezătorul:\n\n«„Iată Eu trimit îngerul Meu înaintea feţei Tale, care va pregăti calea Ta. Glasul celui ce strigă în pustie: Gătiţi calea Domnului, drepte faceţi cărările Lui”. Ioan boteza în pustie, propovăduind botezul pocăinţei întru iertarea păcatelor» (Marcu 1, 2-4)\n\nMarile sărbători ale Bisericii Ortodoxe sunt întotdeauna încadrate de două duminici speciale, fiecare din acestea accentuând una dintre semnificaţiile sărbătorii respective. De aceea, atunci când ne uităm în calendar, vom vedea că duminica dinaintea marelui praznic al Bobotezei se numește „Duminica dinaintea Botezului”, iar duminica de după, de asemenea.\n\nReflecţia duhovnicească asupra textelor evanghelice trebuie să se finalizeze cu o anumită asumare în viaţa noastră, pentru că noi nu suntem chemaţi doar să medităm, ca o activitate pur cognitivă, pe marginea textelor Sfintei Scripturi, ci să le metabolizăm în viaţa noastră, să le transpunem, în mod practic, la nivelul vieţii noastre personale.\n\nFragmentul evanghelic din Duminica dinaintea Botezului Domnului, are drept conţinut un extras din cuvântarea Sfântului Ioan Botezătorul. Mai precis, este descrisă personalitatea Sfântului Ioan Botezătorul – nu atât o cronologie a vieţii lui, cât biografia lui duhovnicească.\n\nConform textelor vechi-testamentare – cu precădere cele de la prorocii Isaia și Maleahi – Sfântul Ioan Botezătorul este Înaintemergătorul Domnului, adică cel care îi pregătește pe oameni, le deschide mintea și inima să înţeleagă Cine este printre ei, Cine este Iisus Hristos.\n\nDin Evanghelia Sfântului Apostol și Evanghelist Ioan știm că Sfântul Ioan Botezătorul L-a înţeles în sensul cel mai profund pe Domnul Hristos, spunând despre El următoarele cuvinte: «Iată Mielul lui Dumnezeu, Cel ce ridică păcatele lumii». Acesta este Iisus Hristos. Nu un Mesia politic, cum așteptau evreii, nu cineva care să-i scoată de sub tutela Imperiului roman, ci un Mesia care ne va răscumpăra din robia spirituală a păcatului și a morţii. Este Cel care, prin venirea Sa, ne va face părtași vieţii dumnezeiești, ne va descoperi Treimea, faptul că Dumnezeu este unul în Fiinţă și întreit în Persoane.\n\nSfântul Ioan este numit Înaintemergătorul Domnului Hristos nu numai pentru că el a pregătit calea Domnului, ci și pentru că s-a raportat foarte corect în relaţie cu Domnul Hristos. Nu a încercat să-i manipuleze pe cei care veneau la râul Iordanului și erau botezaţi de el. Trebuie să reţinem faptul că Sfântul Ioan se bucura de un anumit prestigiu, de un respect aparte în rândul celor care veneau să-l caute și erau sensibili la predica sa.\n\nSfântul Ioan Botezătorul este cel care împlinește, prin misiunea sa, un cuvânt al Domnului, profeţit de Prorocul Isaia (40, 3-5), în care ni se spune următorul lucru, cu referire precisă la Sfântul Ioan Botezătorul: «Un glas strigă: „În pustiu gătiţi calea Domnului, drepte faceţi în loc neumblat cărările Dumnezeului nostru. Toată valea să se umple şi tot muntele şi dealul să se plece; şi să fie cele strâmbe, drepte şi cele colţuroase, căi netede. Şi se va arăta slava Domnului şi tot trupul o va vedea căci gura Domnului a grăit”» – aici punctuaţia este diferită faţă de fragmentul evanghelic pe care l-am auzit. În Evanghelie ni se spune: «un glas strigă în pustie» – pare un nonsens, pentru că cine să fie în pustie, trebuie să vorbești cuiva care să te audă.\n\nPreasfinția Sa a vorbit despre vocația la care ne cheamă Sfântul Ioan Botezătorul:\n\nDe ce Dumnezeu, prin gura Prorocului Isaia, ne vorbește despre pustie? De ce să propovăduiască Ioan Botezătorul în pustiu? Şi acest pustiu, de ce trebuie să aibă cărările drepte, iar cele care sunt colţuroase să devină netede?\n\nCei care sunt familiarizaţi cu textele Sfintei Scripturi, au putut constata – mai ales în Vechiul Testament – că pustiul este locul privilegiat în care Dumnezeu Se descoperă oamenilor.\n\nAvem în acest sens două exemple foarte cunoscute, deși sunt foarte multe altele. Dumnezeu i Se arată lui Moise. Înainte de a-l chema ca să fie îndrumătorul spiritual poporului evreu în drumul său spre Țara Făgăduinţei, îi vorbește într-un pustiu, din rugul care era aprins dar nu se mistuia. Dumnezeu îi vorbește lui Moise în pustiul Horebului și îi încredinţează misiunea de a deveni povăţuitorul, cel care conduce poporul evreu înspre Țara Făgăduinţei.\n\nDe asemenea, și Prorocul Ilie este chemat tot la fel. Dumnezeu i Se descoperă și îi grăiește într-un chip atât de minunat, în pustiul Horeb. I Se arată în acea adiere lină, imperceptibilă, de vânt – el simte prezenţa Domnului, iar Domnul îi grăiește lui Ilie.\n\nPrin urmare, Domnul i-a încredinţat Sfântului Ioan Botezătorul să propovăduiască în pustie, adică acel loc să fie transformat într-o cetate, prin prezenţa oamenilor, pentru că mulţi oameni veneau din ţinutul Iudeii și al Ierusalimului, urmându-l pe Ioan Botezătorul, care predica în pustiul Iordanului.\n\nAcel pustiu a devenit, dintr-unul nelocuit, un loc plin de oameni. De asemenea, a devenit și locul Teofaniei – pentru că la Iordan Dumnezeu Se descoperă. Fiul este în repejunile Iordanului, Tatăl din ceruri mărturisește: «Acesta este Fiul Meu, întru Care Eu bine am voit», iar Duhul Sfânt Se pogoară în chip de porumbel deasupra Iordanului, deasupra Fiului lui Dumnezeu.\n\nDintr-odată, totul capătă o logică extraordinară. Pustiul, așa cum spune Prorocul Isaia, este locul în care oamenii văd slava lui Dumnezeu, văd pe Însuși Dumnezeu-Treimea – Tatăl, Fiul și Duhul Sfânt, descoperit în pustiul Iordanului.\n\nPustiul Iordanului a devenit un loc minunat și binecuvântat, prin predica Sfântului Ioan Botezătorul și, în mod absolut, prin revelarea Preasfintei Treimi.\n\nÎnsă acest loc nu putea să devină un loc al revelaţiei, dacă oamenii nu se pocăiau de păcatele lor, dacă ei nu își asumau, într-un mod foarte responsabil și radical, ca toate căile vieţii lor să nu fie strâmbe, ci drepte, cinstite, iar cele care sunt colţuroase să se netezească – așa cum ne spune Prorocul Isaia.\n\nSfântul Ioan Botezătorul este cel care ne invită să facem drept pustiul inimii noastre – locul unde vrea să Se arate Dumnezeu. În mentalitatea biblică, a fi drept însemna a împlini voia lui Dumnezeu, a căuta ceea ce vrea Dumnezeu să se împlinească cu noi.\n\nNoi am asumat, fără să ne dăm seama, în vorbirea noastră curentă, multe expresii biblice. Despre un om rău spunem că este un om colţuros, adică are colţuri, iar colţurile întotdeauna înţeapă, ne deranjează și sunt foarte inconfortabile – cu atât mai mult, când dăm peste un om dificil, imposibil, pe care nu îl putem mulţumi în niciun fel, un om cu foarte multe capricii.\n\nCând spunem despre un om că este colţuros, înseamnă că este capricios, rău, nu-i putem intra niciodată în voie, să-l mulţumim cu ceva. Iar acestea trebuie îndreptate, pentru că, în spatele unui om colţuros, stă orgoliul, aroganţa, nesimţirea, superficialitatea și, ca un fel de apogeu al tuturor acestor aspecte negative, un asemenea om dă dovadă de răzbunare, nu are capacitatea de a ierta.\n\nSfântul Ioan Botezătorul vrea ca noi să transformăm pustiul inimii noastre într-un loc în care ni Se arată Dumnezeu, iar dacă vrem ca Dumnezeu să ni Se arate, să devenim oameni drepţi, cinstiţi, pe cât ne stă în putinţă. Când greșim, avem la îndemână spovedania, cea în care sufletul nostru este spălat și în care ne putem îndrepta de păcatele care ne strâmbă tare mult viaţa, o schimonosește și o desfigurează. Şi, desigur, putem renunţa și la mândria noastră, la faptul de a fi colţuroși și răutăcioși.\n\nÎn această logică să înţelegem fragmentul evanghelic rânduit să fie citit în duminica premergătoare marelui praznic al Botezului Domnului – Sfântul Ioan Botezătorul este cel care predică, în pustiul nedreptăţilor și al celor colţuroase: „Voi faceţi-le pe toate drepte și netede, ca să puteţi să vedeţi slava lui Dumnezeu, să vi Se arate Dumnezeu-Treimea!”.\n\nLa finalul Sfintei Liturghii, Părintele Episcop Ignatie l-a hirotesit întru iconom stavrofor pe părintele Ștefan Darie, paroh al Parohiei „Cuvioasa Parascheva” I.",
  "metadata": {
    "original_file": "Est_News_0116.html"
  }
}