{
  "title": "O femeie a decedat în localitatea Stănilești! Două persoane au fost găsite inconștiente într-o locuință",
  "content": "Echipajul ambulanței SMURD nu a avut o explicație pentru starea în care, noaptea trecută, au fost găsite două persoane, un bărbat și o femeie, cea din urmă decedând în ciuda eforturilor de resuscitare. Cei doi erau în stare de inconștiență, deși în locuință nu avusese loc niciun incendiu și nici nu au fost detectate urme de gaz natural.\n\n„În cursul nopții, echipajul ambulanței SMURD tip C1 (terapie intensivă mobilă) a intervenit în sprijinul a două ambulanțe aparținând SAJ Vaslui, în localitatea Stănilești, comuna Stănilești, acolo unde, într-o locuință au fost gasite două persoane aflate în stare de inconștiență”, a transmis, în această dimineață, Inspectoratul pentru Situații de Urgență, care a precizat că în locuință au fost găsite două persoane (un bărbat și o femeie) cu vârste de 45 respectiv 46 de ani, in stare de inconștiență, bărbatul aflându-se în stare comatoasă, iar femeia fiind intrată în stop cardiorespirator.\n\n„Echipajele de pe ambulanțele SMURD au început protocolul specific în astfel de cazuri, în sprijin fiind solicitat și un echipaj TIM. La momentul sosirii echipajului SMURD femeia era deja resuscitată de aproximativ 45 de minute, manevrele fiind continuate de medic și paramedici. Din nefericire, femeia în vârstă de 45 de ani nu a răspuns pozitiv manevrelor de resuscitare, după ora 01:00, medicul de pe ambulanța SMURD fiind nevoit să declare decesul”, au comunicat salavatorii, care nu își explică starea în care au fost găsiți cei doi, în condițiile în care în locuință nu s-a produs niciun incendiu și nici nu au fost detectate urme de gaz natural.\n\nBărbatul a fost transportat la Unitatea de Primiri Urgențe a Spitalului din municipiului Huși, iar ulterior la Unitatea de Primiri Urgențe din cadrul Spitalului Județean de Urgență Vaslui. „În acest moment, bărbatul se află intr-o stare mult mai bună”, a transmis ISU Vaslui.",
  "metadata": {
    "original_file": "Est_News_0149.html"
  }
}