{
  "title": "Inspectoratul de Jandarmi Județean Vaslui scoate la concurs 2 posturi din sursă externă",
  "content": "Inspectoratul de Jandarmi Județean Vaslui scoate la concurs 2 posturi din sursă externă\n\nJandarmeria Vaslui organizează concurs pentru ocuparea a 2funcții vacante de subofițer, disponibile atât prin încadrare directă, cât și prin rechemare în activitate.\n\nUn post este cel desubofițer operativ principal (conducător auto) în specialitatea ordine publică, iar celălalt post este de subofițer tehnic principal la Compartimentul Tehnologia Informației.\n\nCandidații care doresc să participe la concursul organizat pentru funcția de subofițer operativ principal (conducător auto) trebuie să fie absolvenți de studii liceale cu diplomă de bacalaureat și să dețină permis de conducere categoria B.\n\nPentru postul de subofițer tehnic principal de la CompartimentulTehnologia Informației, candidații trebuie să fie absolvenți de studii liceale cu diplomă de bacalaureat în una din specializările:matematică-informatică, informatică, tehnică de calcul, automatizări, electronică, comunicații sau telecomunicații.\n\nRechemarea în activitate: Se adresează cadrelor militare în rezervă care îndeplinesc condițiile legale și cerințele specifice pentru posturile vacante.\n\nÎncadrarea directă: Este destinată persoanelor care îndeplinesc criteriile necesare, dar care nu au statutul de cadru militar sau polițist.\n\nCererile de înscriere și dosarele de recrutare se pot depune până la data de 16decembrie 2024, inclusiv, online, la adresele de e-mail specificate în anunțurile detaliate pentru fiecare specialitate.\n\nPentru informații suplimentare, vă rugăm să contactați Serviciul Resurse Umane al IJJ Vaslui, la telefonul 0235/312373, interior 24530/24535/24536, de luni până vineri, între orele 08:30 și 15:30.\n\nDetalii complete despre condițiile și criteriile de recrutare, calendarul concursurilor, documentele necesare pentru înscriere, tematica și bibliografia pentru proba scrisă sunt disponibile pe Portalul de Servicii și Informații al MAI la secțiunea Carieră MAI: https://hub.mai.gov.ro/recrutare/anunt/index .",
  "metadata": {
    "original_file": "Est_News_0234.html"
  }
}