{
  "title": "Testați cu aparatul alcooltest! Mai mulți șoferi au fost prinși băuți la volan",
  "content": "Testați cu aparatul alcooltest! Mai mulți șoferi au fost prinși băuți la volan\n\nPolițiștii vasluieni efectuează cercetări față de mai multe persoane, depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 1 august 2024, ora 23.35, polițiștii din cadrul Poliției Orașului Negrești, aflați în exercitarea atribuțiilor de serviciu pe strada Slt. Mitică Vasiliu din orașul Negrești, au depistat și oprit pentru control un autoturism care se deplasa din direcția localității Cioatele spre Negrești, condus de către un bărbat, în vârstă de 34 de ani, din comuna Todirești, județul Vaslui.\n\nConducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.91 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din cadrul Poliției Orașului Negrești în vederea dispunerii măsurilor legale.\n\nLa data de 2 august 2024, ora 08.03, polițiștii din cadrul Serviciului Rutier Vaslui, aflați în exercitarea atribuțiilor de serviciu pe strada Libertății din municipiul Vaslui, au depistat și oprit pentru control un autoturism înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 45 de ani, din Vaslui.\n\nConducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.43 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Serviciul Județean de Medicină Legală Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii Serviciului Rutier Vaslui în vederea dispunerii măsurilor legale.\n\nLa data de 2 august 2024, ora 15.00, Poliția Municipiului Bârlad a fost sesizată de dispeceratul Poliției Locale Bârlad, cu privire la producerea unui eveniment rutier, fără victime, pe strada Vasile Pârvan, în zona intersecției cu strada Ion Popescu.\n\nDeplasați în temeiul sesizării, polițiștii Biroului Rutier Bârlad au stabilit că un autoturismul, înmatriculat în județul Vaslui, condus de un bărbat de 66 de ani, ar fi acroșat un altg autoturism staționat, rezultând avarierea ambelor autovehicule.\n\nÎntrucât emana halenă alcoolică, polițiștii i-au solicitat conducătorului auto efectuarea testului alcoolscopic, rezultând o valoare de 0.91 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Municipal de Urgență Bârlad, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din cadrul Poliției Municipiului Bârlad în vederea dispunerii măsurilor legale.\n\nLa data de 3 august 2024, ora 00.25, polițiștii din cadrul Poliției Municipiului Huși, aflați în exercitarea atribuțiilor de serviciu pe strada Calea Basarabiei din Huși, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 31 de ani, din Huși, județul Vaslui.\n\nConducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.68 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Municipal Huși, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din cadrul Poliției Municipiului Huși în vederea dispunerii măsurilor legale.",
  "metadata": {
    "original_file": "Est_News_0789.html"
  }
}