{
  "title": "Asigurarea la sistemul public de pensii este tot mai scumpă! Cuantumul contribuției crește la 1.013 lei",
  "content": "Asigurarea la sistemul public de pensii este tot mai scumpă! Cuantumul contribuției crește la 1.013 lei\n\nÎncepând cu 1 ianuarie 2025, salariul de bază minim brut pe țară garantat în plată crește la 4.050 lei. Astfel, începând cu acceași dată, nivelul minim al venitului lunar asigurat înscris în contractul de asigurare socială încheiat cu casa de pensii este de 4.050 lei , iar cuantumul contribuției de asigurări sociale aferent acestui venit este de 1.013 lei.\n\nDin inițiativa casei teritoriale de pensii, prin notificarea asiguratului, se vor modifica toate veniturile asigurate înscrise în contractele de asigurare socială al căror nivel se situează sub nivelul minim de 4.050 lei.\n\n„Noua valoare de 4.050 lei nu are implicațiipentru contractele de asigurare socială cu asigurare retroactivă, încheiate până la data de 1 ianuarie 2025, în baza art. 6, alin. (3) din Legea nr.360/2023 privind sistemul public de pensii”, precizează reprezentanții Casei Naționale de Pensii.\n\nDe la 1 ianuarie 2025, valoarea punctului de referință va fi majorată de la 81 de lei la 91 de lei, respectiv o creștere cu 12,1%.\n\nDe asemenea, pensionarii care beneficiază de indemnizație socială (pensia minimă garantată) vor beneficia de o majorare de 10,4%, ceea ce înseamnă că indemnizația socială pentru pensionari va ajunge la 1.415 de lei în 2025.\n\nDupă recalcularea din luna septembrie, pensia medie de asigurări sociale de stat încasată de pensionarii vasluieni a crescut la 2.280 de lei. În luna ianuarie 2024 pensia medie era în cuantum de 1.857 de lei. Vasluiul face parte din grupul județelor de la nivel național unde se încasează cele mai mici pensii (Botoșani – 2.213 lei, Vrancea – 2.254 lei, Giurgiu – 2.270 de lei).\n\nÎn luna septembrie 2024, în județul Vaslui erau înregistrați 80.622 de pensionari. Valoarea totală a drepturilor de pensie achitată în luna septembrie s-a ridicat la suma de 183.834.071 de lei.",
  "metadata": {
    "original_file": "Est_News_0183.html"
  }
}