{
  "title": "Expoziție foto-documentară pe esplanada din fața Muzeului Județean „Ștefan cel Mare” din Vaslui",
  "content": "Joi, 15 august, cu ocazia Zilelor Culturale ale Municipiului Vaslui, cu sprijinul Primăriei Municipiului Vaslui, pe esplanada din fața Muzeului Județean „Ștefan cel Mare” din Vaslui va avea loc vernisajul expoziției foto-documentare „TRAMVAIUL DIN CHIȘINĂU – O FILĂ DIN ISTORIA PRIMULUI TRANSPORT PUBLIC”, care face parte din proiectul științific „Cultura promovării imaginii orașelor Republicii Moldova prin intermediul artei și mitopoeticii”.\n\nExpoziția este realizată de Muzeul de Istorie a Orașului Chișinău sub egida Direcției Generale Cultură și Patrimoniu Cultural, în colaborare cu Agenția Națională a Arhivelor din Republica Moldova, Muzeul Regiei Transport Electric din Chișinău și cu Universitatea de Stat din Moldova. Materialul expozițional cuprinde 16 panouri cu fotografii și documente dedicate istoriei transportului public din Chișinău în perioada – sfârșitul secolului XIX și prima jumătate a secolului XX.\n\nPrimul tramvai tras de cai a ieșit pe traseu în 1889, pe un itinerariu cuprins între Spitalul de boli infecțioase „Toma Ciorbă” și Gara feroviară din Chișinău. Pasagerii erau oamenii simpli, studenți și vârstnici. Călătoreau pe banchete de lemn, fiind protejați de intemperii doar de un acoperiș metalic. Un alt moment important prezentat în expoziție este introducerea tramvaiului electric, care a început să funcționeze în anul 1913. Distrugerile din al Doilea Război Mondial nu au ocolit transportul în comun, liniile de tramvai, vagoanele, depoul de tramvai fiind grav avariate. Mai târziu au început lucrările de reabilitare și modernizare a infrastructurii, numărul pasagerilor transportați anual ajungând la 9 milioane de persoane. Odată cu apariția troleibuzelor pe străzile Chișinăului, din 1949 s-a început scoaterea treptată din funcție a infrastructurii de tramvai. În luna mai a anului 1961, pe străzile Chișinăului a trecut ultimul tramvai.\n\nAșadar, dragi prieteni, vă așteptăm la muzeu pentru a afla mai multe informații despre apariția și evoluția tramvaiului în capitala Republicii Moldova de la Valeria Suruceanu, directorul Muzeului de Istorie a Orașului Chișinău!\n\nAlbert-Gabriel Grecu, Șef de secție la Muzeul Județean „Ștefan cel Mare” Vaslui",
  "metadata": {
    "original_file": "Est_News_0750.html"
  }
}