{
  "title": "Bilanț sumbru! Peste 1.000 de firme din județul Vaslui și-au suspendat activitatea în acest an",
  "content": "Bilanț sumbru! Peste 1.000 de firme din județul Vaslui și-au suspendat activitatea în acest an\n\nPeste 1.000 de firme din județul Vaslui și-au suspendat activitatea în acest an. Doar la capitolul radieri, 595 de societăți au fost eliminate de la Registrul Comerțului. În paralel, întreprinzătorii locali înmatriculează tot mai puține firme. Doar în anul trecut, firmele locale au contabilizat pierderi de un miliard de lei.\n\nÎn perioada ianuarie – septembrie 2024, în județul Vaslui au fost radiate de la Registrul Comerțului 595 de firme. În aceeași perioadă\n\nau fost dizolvate 287 firme. Nu în ultimul rând, în primele nouă luni ale acestui an un număr de 182 de societăți comerciale și-au suspendat activitatea. În total, 1.064 de afaceri au ieșit de pe piață în cursul acestui an.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în perioada ianuarie – decembrie 2023, în județul Vaslui și-au încetat activitatea un număr total de 1.381 de firme. Astfel, au fost suspendate 251 de firme, iar alte 385 de societăți au fost dizolvate. În aceeași perioadă, au fost radiate din Registrul Comerțului 745 de societăți.\n\nÎn același timp, în primele nouă luni ale acestui an, în județul Vaslui au fost înmatriculate în total 783 firme. Întreprinzătorii vasluieni au înmatriculat 621 de SRL-uri, 94 de PFA-uri etc. Comparativ cu perioada similară a anului trecut, când 988 de societăți au intrat pe piață, avem de a face cu o dinamică negativă de 20,75%.\n\nEvenimentul care premiază excelența în afaceri s-a bucurat de prezența oamenilor de afaceri vasluieni, șefii administrațiilor publice locale și județene, membri ai Guvernului, directori de bănci și parlamentari.\n\nÎn acest an, 1.448 de societăţi comerciale din judeţ s-au clasat pe primele zece locuri ale Topului Judeţean al Firmelor. Firmele din top 10 cumulează o cifră de afaceri de aproape 1,5 miliarde de euro. Dintre firmele premiate la Topul Județean, 67 se regăsesc în topul firmelor întocmit la nivel naţional.",
  "metadata": {
    "original_file": "Est_News_0345.html"
  }
}