{
  "title": "Investiții noi și salarii decente! Forța de muncă trebuie stabilizată în județul Vaslui",
  "content": "Județul Vaslui are nevoie urgent de investiții pentru a valorifica forța de muncă existentă pe piața locală. Noile programe de dezvoltare trebuie să îi atragă și pe viitorii absolvenți ai liceelor și școlilor profesionale. Forța de muncă calificată este necesară în toate domeniile, însă este nevoie și de o salarizare corespunzătoare a tuturor angajaților.\n\n„E nevoie de forță de muncă în toate domeniile, de la agricultură la industria de vârf. În același timp, și nu vreau să mă transform în sindicalist, este nevoie de plata oamenilor în așa fel încât sî îi stabilizăm în județul Vaslui. Să nu îi mai lăsăm să plece peste hotare, unde lucrează în condiții mizere. Guvernul României trebuie să facă demersuri pentru a contribui la stabilizarea forței de muncă în țară și aducerea din străinătate a celor care vor să vină, să investească aici” , a spus Ionel Constantin, președintele Camerei de Comerț, Industrie și Agricultură Vaslui.\n\nÎn cadrul bursei locurilor de muncă organizată pe data de 11 octombrie 2024 de către Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Vaslui, persoanele care au dorit să se angajeze au avut de ales dintr-un număr de 275 locuri de muncă puse la dispoziţie de 29 agenţi economici din judeţ.\n\nAcţiunea s-a desfăşurat concomitent în Vaslui (la sediul Centrului de Judeţean de Resurse pentru Asistenţă Educaţională, strada alecu Donici nr. 2 ), Bârlad (sediul Cantinei de ajutor social Bârlad str.Stefan Procopiu nr 7) şi Huşi ( sediul Casei de cultura “Alexandru Giugaru”, str. Alexandru Giugaru , nr.2), începând cu ora 9 00 .\n\nDin cei peste 800 de agenţi economici din judeţ contactaţi de către AJOFM Vaslui, în vederea identificării cererii de forţă de muncă, au confirmat participarea la bursă 31 care au oferit 275 locuri de muncă vacante (la Vaslui 11 firme au oferit 172 locuri de munca, la Bîrlad 9 firme – 83 posturi şi la Huşi 11 firme – 20 posturi). Dintre acestea 31 s-au adresat persoanelor cu studii superioare şi 244 persoanelor fără studii superioare.\n\nLa bursă au participat şi 312 de elevi ai claselor terminale din cadrul a opt unități de învațământ din judeţ şi 20 de persoane cu dizabilităţi din Centrele Direcției Generală de Asistență Socială și Protecția Copilului Vaslui.\n\nLa bursa organizată anul acesta au participat 925 de persoane aflate în căutarea unui loc de muncă ( la Vaslui- 510, Bârlad-170 şi la Huşi 245). Au fost selectaţi în vederea încadrării un număr de 56 persoane (Vaslui -29 persoane, Bârlad 20 persoane, Huşi-7 persoane).",
  "metadata": {
    "original_file": "Est_News_0398.html"
  }
}