{
  "title": "Vești bune pentru legumicultori! Subvenție în valoare de 1.000 de euro pentru susţinerea producţiei de legume",
  "content": "Vești bune pentru legumicultori! Subvenție în valoare de 1.000 de euro pentru susţinerea producţiei de legume\n\nMinisterul Agriculturii a publicat în dezbatere pe site-ul oficial, proiectul de hotărâre privind aprobarea schemei „Ajutor de minimis pentru aplicarea programului de susţinere a producţiei de legume cultivate în spaţii protejate”, pentru perioada 2024-2025.\n\nFinanțarea se acordă pentru susţinerea producţiei de legume cultivate în spaţii protejate: tomate; ardei gras şi/sau lung şi/sau gogoşar; castraveţi; fasole păstăi; salată; spanac; ceapă verde.\n\nBanii se acordă producătorilor agricoli persoane fizice care deţin atestat de producător; producătorilor agricoli persoane fizice autorizate, întreprinderi individuale şi întreprinderi familiale; producătorilor agricoli persoane juridice. Sprijinul financiar de ajutor de minimis este de maximum 1.000 euro inclusiv/1.000 mp/beneficiar.\n\nDirecţia pentru Agricultura Judeţeanǎ (DAJ) Vaslui a decontat sumele pentru cultura de tomate în spaţii protejate. La nivelul judeţului Vaslui au fost declaraţi eligibili pentru încasarea acestui ajutor de stat un numǎr de 88 legumicultori. Prin urmare, în data de 18 iulie 2024, au fost emise și depuse spre decontare, la Trezoreria Vaslui, un număr de 88 ordine de plată în valoare totală de 651.208 lei.\n\nCultivatorii eligibili au fost condiţionaţi sǎ îndeplineascǎ o serie de obligaţii. Este vorba despre solicitarea ajutorului de stat prin înregistrarea unei cereri tip la DAJ Vaslui, înfiinţarea unei suprafeţe cumulată de minimum 1.000 mp, cultivată exclusiv cu tomate în spaţii protejate, înregistrarea în evidenţele Registrului agricol cu suprafeţele cultivate cu tomate din spaţiile protejate, precum și menţinerea culturii de tomate în aceleași spaţii protejate până la data efectuării plăţii.",
  "metadata": {
    "original_file": "Est_News_0625.html"
  }
}