{
  "title": "Acțiune cu efective mărite desfășurată de polițiștii vasluieni pentru combaterea fenomenului infracțional",
  "content": "Polițiști Inspectoratului de Poliției Județean Vaslui, cu sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi JudețeanVaslui, au acționat în noaptea de 4/5 octombrie 2024, în zona municipiului Vaslui, pentru menţinerea climatului de ordine şi siguranţă publică și combaterea fenomenului infracțional.\n\nÎn noaptea de vineri spre sâmbătă, începând cu ora 20.00, peste 75 de polițiști din cadrul structurilor de ordine publică, poliție rutieră, investigații criminale, investigarea criminalității economice, criminalistică, arme, explozivi și substanțe periculoase, cu sprijinul luptătorilor pentru acțiuni speciale, au acționat sub coordonarea colegilor din cadrul Poliției Municipiului Vaslui, derulând o acțiune de tip razie, în municipiul Vaslui.\n\nAcțiunile au urmărit creşterea autorităţii poliţiei şi asigurarea respectării legii prin prezenţa activă a polițiștilor, creşterea vizibilităţii elementului poliţienesc, în zonele cu risc criminogen ridicat, esențială fiind prevenirea și combaterea tuturor tipurilor de activități infracționale.\n\nTotodată, prin desfășurarea acțiunilor s-a urmărit identificarea și tragerea la răspundere, atât a conducătorilor auto care se deplasează pe drumurile publice după ce au consumat băuturi alcoolice sau substanțe psihoactive, cât și a celor care încalcă legislația rutieră în vigoare.\n\nAstfel, cu ocazia celor 18 filtre rutiere instituite au fost legitimate peste 880 de persoane, controlate peste 520 de autovehicule, derulate peste 200 de testări alcoolscopice și 5 testări cu aparatul din dotare pentru depistarea consumului de substanțe psihoactive, fiind reținut un permise de conducere și 4 certificate de înmatriculare.\n\nDe asemenea, polițiștii au aplicat 109 de sancțiuni contravenționale, în cuantum total de peste 93.000 de lei, fiind verificați 18 agenți economici și 13 agenți de pază.\n\nTotodată, ca urmare a activităților efectuate, au fost depistate 4 persoane urmărite la nivel național, două dintre acestea fiind condamnate la pedepse privative de libertate, cu executare, pentru săvârșirea infracțiuni de loviri sau vătămări cauzatoare de moarte.\n\nPolițiștii vasluieni vor acționa în continuare, în sistem integrat, pe cuprinsul întregului județ, atât în mediul rural cât și urban, pe timpul zilei și al nopții, pentru prevenirea și combaterea tuturor faptelor antisociale și în vederea impunerii unui climat de disciplină și siguranță în rândul conducătorilor de vehicule.",
  "metadata": {
    "original_file": "Est_News_0507.html"
  }
}