{
  "title": "Guvernul se laudă cu subvenții record pentru locurile de muncă. În județul Vaslui șomajul este în creștere",
  "content": "Guvernul se laudă cu subvenții record pentru locurile de muncă. În județul Vaslui șomajul este în creștere\n\nGvernul subvenționează în acest an peste 70.000 de locuri de muncă. Practic, angajatorii primesc subvenții pentru fiecare șomer angajat din categoriile vulnerabile. În tot acest timp, numărul şomerilor din județul Vaslui este în creștere. Mai mult, Pentru următorii patru ani, Vasluiul va fi lider național la șomaj alături de județul Teleorman.\n\nÎn anul 2024, Guvernul României subvenționează un număr record de 70.000 de locuri de muncă. Este vorba despre 40.000 de locuri de muncă pentru care au fost deja încheiate convenții cu angajatorii, iar în perioada următoare vor fi semnate convenții pentru alte circa 30.000 de locuri de muncă. Subvențiile sunt acordate de Agenția Națională pentru Ocuparea Forței de Muncă (ANOFM).\n\nConform legislației în vigoare, ANOFM oferă angajatorilor, la cerere, subvenții pentru fiecare șomer angajat din categoriile vulnerabile, respectiv: absolvenți, tineri NEET, șomeri de peste 45 de ani, șomeri de lungă durată, părinți unici ai familiilor monoparentale, persoane cu dizabilități.\n\nAngajatorii care încadrează în muncă aceste categorii primesc 2.250 lei lunar, pe o perioadă de 12 luni, cu obligația menținerii raporturilor de muncă cel puțin 18 luni.\n\nAceștia sunt obligați să declare locurile de muncă vacante pentru a beneficia de subvențiile care se acordă doar pentru persoanele înregistrate ca șomeri în evidențele agențiilor pentru ocuparea forței de muncă.\n\n„Subvențiile nu se acordă angajatorilor instituții sau autorități publice. Angajatorii care încetează raporturile de muncă ale persoanelor din categoriile menționate anterior termenului de 18 luni, din motive imputabile lor, trebuie să restituie subvențiile încasate, plus dobânda de referință” , precizează Ministerul Muncii.\n\nPotrivit statisticilor oficiale, numărul şomerilor din județul Vaslui este mai mare cu 10,0% față de cel din luna mai 2023. Mai exact, în luna mai 2024 s-au înregistrat 9.399 şomeri din care 41,7% femei.\n\nRata şomajului a fost de 8,7% în luna mai 2024, comparativ cu 7,9% în aceeași lună a anului trecut.\n\nÎn luna mai 2024 în topul şomajului s-au situat judeţele Teleorman și Vaslui – primul cu 8,9%, iar al doilea cu 8,7%, în condiţiile în care, rata şomajului la nivel naţional a fost de 3,1%”.\n\nPrognozele oficiale pentru următorii ani indică județul Vaslui cu cea mai mare rată a șomajului din România. Pentru următorii patru ani, Vasluiul va fi lider național la șomaj alături de județul Teleorman. Acest lucru înseamnă o dezvoltare anemică a economiei locale, o ofertă slabă pe piața muncii și un exod puternic al populației active în străinătate sau în alte zone bogate ale țării.",
  "metadata": {
    "original_file": "Est_News_0439.html"
  }
}