{
  "title": "Polițiștii vasluieni au încheiat campania „Tu știi ce consecințe pot avea faptele tale? Fii informat, alege inspirat!”",
  "content": "Polițiștii vasluieni au încheiat campania „Tu știi ce consecințe pot avea faptele tale? Fii informat, alege inspirat!”\n\nÎn perioada 29 ianuarie – 21 iunie 2024, polițiștii Biroului Siguranța Școlară, din cadrul Inspectoratul de Poliție Județean Vaslui, au desfășurat o campanie pentru conștientizarea consecințelor asociate faptelor de violență școlară în unitățile de învățământ preuniversitar.\n\nMediul școlar trebuie să reprezinte în continuare locul în care se produce și se transmite cunoașterea, se formează competențele cognitive și abilități emoționale, și mai ales înțelegerea raporturilor cu ceilalți și cu sine insuși. Cu toate acestea, din acest proces fac parte și unele aspecte negative cum ar fi violența școlară, fenomen cu numeroase surse de influență, care a devenit din ce în ce mai complex și depinde de o multitudine de factori culturali și psiho-sociali.\n\nCampania “Tu știi ce consecințe pot avea faptele tale? Fii informat, alege inspirat!” a avut ca scop creșterea gradului de conștientizare a riscurilor și consecințelor asociate fenomenului de violență școlară, care se manifestă în rândul elevilor în unitățile de învățământ preuniversitar, prin informarea și înțelegerea unor noțiuni din domeniul juridic și creșterea gradului de siguranță a elevilor prin informarea părinților asupra comportamentelor de risc și situațiilor vulnerabile la care pot fi expuși aceștia.\n\nÎn cadrul activităților organizate în cadrul campaniei au fost instruiți peste 620 de beneficiari, 271 dintre aceștia fiind părinți care au primit informații prețioase în cadrul a 6 ședințe organizate de polițiștii de siguranță școlară.\n\nÎn cadrul activităților de informare la care au participat profesorii și părinții, au fost dezbătute teme legate de violența școlară, iar polițiștii au oferit recomandări prin care au urmărit să descurajeze acțiunile cu caracter agresiv și au transmis soluții ce pot modela comportamente pro-sociale pentru formarea legăturilor umane:\n• Statutul de elev al minorilor în unitățile de învățământ (instituții de stat), drepturile și obligațiile pe care elevii le au în virtutea acestui statut, responsabilitățile ce le revin în conformitate cu prevederile Regulamentului de Ordine Interioară aprobat la nivelul Școlii, măsurile de sprijin oferite de unitatea de învățământ și sancțiunile disciplinare aplicabile în situația încălcării regulilor stabilite în actul normative sus menționat;\n• Respectarea normelor de conduită, în incinta unității de învățământ, pe perioada desfășurării procesului educational, cât și în afara acesteia;\n• Prevenirea şi reducerea comportamentelor care încalcă sau favorizează încălcarea normelor de moralitate/conduită, în orice formă de manifestare, atât ca violenţă verbală, fizică, psihologică – bullying, emoţională, sexuală, socială, culturală, cibernetică. Mai mult, au fost vizate comportamente care pot pune în pericol sănătatea sau integritatea beneficiarilor primari şi a personalului din unitățile de învățământ de la nivelul județului Vaslui;\n• Informarea reprezentanților legali ai elevilor cu privire la riscurile și a consecințele asociate comportamentului minorilor, respectiv a responsabilităților ce le revin din punct de vedere legal și a măsurilor ce pot fi luate în vederea gestionării situației;\n• Informarea părinților cu privire la răspunderea penală a minorului și instituțiile responsabile cu intervenția în cazul minorilor autori sau victime ale infracțiunilor;",
  "metadata": {
    "original_file": "Est_News_0991.html"
  }
}