{
  "title": "Sufocați de reclamații! Protecția Consumatorilor Vaslui a aplicat în acest an amenzi în valoare de 1,5 milioane de lei",
  "content": "Sufocați de reclamații! Protecția Consumatorilor Vaslui a aplicat în acest an amenzi în valoare de 1,5 milioane de lei\n\nÎn primele opt luni ale acestui an, Protecția Consumatorilor Vaslui a înregistrat 715 reclamații, din care 673 au fost rezolvate. În total, au fost derulate 1.127 de acțiuni de control, fiind aplicate amenzi în valoare de circa 1,5 milioane de lei. Una din acțiuni a vizat verificarea modului de respectare a prevederilor legale privind protecția consumatorilor la comercializarea laptelui de consum.\n\nÎn perioada 17 – 28 iunie 2024, Comisariatul Județean pentru Protecția Consumatorilor (CJPC) Vaslui a desfășurat o acțiunea tematică de control pentru verificarea modului de respectare a prevederilor legale privind protecția consumatorilor la comercializarea laptelui de consum, a produselor lactate, lapte conservat, lapte pentru cafea.\n\nConstantin Vasilache, comisar șef adjunct al CJPC Vaslui, a precizat că s-au efectuat 21 de acţiuni de control pe această tematică națională. În timpul verificărilor, au fost urmărite următoarele aspecte: calitatea produselor; existenţa documentelor de provenienţă; starea ambalajelor; încadrarea în data limită de consum/data durabilității minimale; afișarea prețurilor etc.\n\nUrmare a acțiunilor de control efectuate au fost stabilite următoarele măsuri: oprirea definitivă de la comercializare și retragerea din circuitul consumului uman pentru 66,3 kg de produse în valoare de 1204 lei; oprire temporară de la comercializare până la remedierea deficiențelor pentru 46,2 kg produse în valoare de 552,5 lei; aplicarea a 9 amenzi contravenționale în valoare de 34000 lei și 23 avertismente.\n\n„În perioadă imediat următoare se va desfășura tematica de control pentru verificarea respectării prevederilor legale privind produsele alimentare cu indicații geografice protejate şi denumiri de origine protejate înregistrate la nivel european provenite din afara României. Tematica este prevăzută în Planului National Unic de Control Integrat pentru România, pentru anul 2024 ocazie cu care se vor identifica, în rețeaua de comercializare, produsele care vor fi supuse controlului și se va verifica pe site-ul oficial al Comisiei Europene, dacă aceste produse figurează în baza de date a denumirilor și înregistrărilor, utilizarea legală a logo-urilor europene” , a spus Constantin Vasilache.",
  "metadata": {
    "original_file": "Est_News_0580.html"
  }
}