{
  "title": "Alarmă în economie! Producția industrială din județul Vaslui a scăzut cu 25%",
  "content": "Noile date statistice de la nivelul județului Vaslui indică o scădere a producției industriale cu 25%. În luna iunie 2024, indicele producției industriale a înregistrat valoarea de 86,5%. Tot în primele șase luni ale acestui an se înregistrează o dinamică negativă și în ceea ce privește înmatricularea de firme.\n\nÎn luna iunie 2024, indicele producției industriale din județul Vaslui a înregistrat valoarea de 86,5%. Noile date statistice indică o scădere cu 25% a activităţii industriale faţă de luna iunie a anului precedent.\n\nExporturile de bunuri au fost, în luna aprilie 2024, în valoare de 17331 mii euro, cu 22,2% mai mari decât în perioada similară din anul 2023 (14178 mii euro).\n\nImporturile de mărfuri derulate în luna aprilie 2024 au fost în valoare de 11590 mii euro, cu 6,1% mai mici decât în perioada similară a anului precedent (12347 mii euro).\n\n„Dintre partenerii judeţului Vaslui în comerţul internaţional, se detaşează, prin valori absolute şi prezenţă constantă, Italia, Germania, Olanda, Serbia precum şi Republica Cehă (export), respectiv Italia, Germania, Republica Moldova, Polonia şi Ucraina (import)” , se arată în buletinul statistic publicat de Direcția Județeană de Statistică Vaslui.\n\nÎn primele șase luni ale acestui an, în județul Vaslui au fost înmatriculate în total 618 firme. Întreprinzătorii vasluieni au înmatriculat 484 de SRL-uri, 78 de PFA-uri etc.\n\nComparativ cu perioada similară a anului trecut, când 689 de societăți au intrat pe piață, avem de a face cu o dinamica de minus 10,30%.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în perioada ianuarie – decembrie 2023, în județul Vaslui și-au încetat activitatea un număr total de 1.381 de firme.\n\nAstfel, au fost suspendate 251 de firme, iar alte 385 de societăți au fost dizolvate. În aceeași perioadă, au fost radiate din Registrul Comerțului 745 de societăți.\n\nÎn acest context economic dificil, una din dorințele oamenilor de afaceri din județul Vaslui pentru anul 2024 este de a lucra mai bine cu autoritățile locale. Antreprenorii vor ca să fie înțeleși și apreciați la justa valoare și să fie consultați în problemele cu care se confruntă comunitățile. Oamenii de afaceri susțin că toate greutățile cu care se confruntă mediul economic sunt, de fapt, problemele administrației publice.",
  "metadata": {
    "original_file": "Est_News_0568.html"
  }
}