{
  "title": "A doua șosea de centură a municipiului Bârlad! Investiție de 457 milioane de lei în „Axa rutieră strategică Sud – Vest”",
  "content": "A doua șosea de centură a municipiului Bârlad! Investiție de 457 milioane de lei în „Axa rutieră strategică Sud – Vest”\n\nConsiliul Județean Vaslui a aprobat o serie de modificări la proiectul „Axa rutieră strategică Sud – Vest”. Valoarea totală a investiției este în cuantum de 457.451.097 lei cu TVA. Suma de 162.234.296 lei reprezintă contribuția proprie și va fi asigurată din bugetul local, cel târziu până la data de 31 decembrie 2029. ”Va fi o a doua șosea de centură pentru municipiul Bârlad”, a spus Ciprian Trifan, vicepreședintele CJ Vaslui.\n\nConsiliul Județean (CJ) Vaslui a aprobat o serie de modificări la hotărârea privind proiectul „Axa rutieră strategică Sud – Vest a județului Vaslui” și a cheltuielilor legate de proiect.\n\nJudețul Vaslui a depus proiectul în luna iunie 2024, în vederea obținerii finanțării prin Programul Regional Nord-Est 2021-2027\n\nPrin proiect se va realiza creșterea mobilității populației și bunurilor din 11 unități administrativ-teritoriale, precum și îmbunătățirea accesului la servicii de calitate educaționale, sociale și de sănătate din zonele tranzitate. Investiția vizează reabilitarea și modernizarea a 73,146 km de drumuri județene (DJ 243 si DJ 243A).\n\n„Facem toate diligențele pentru a semna acest proiect. Încercăm să găsim toate sursele de finanțare să pornim la drum. Ne dorim mult să facem acest drum, care va fi împărțit în două loturi. Va fi o a doua șosea de centură pentru municipiul Bârlad” , a spus Ciprian Trifan, vicepreședintele CJ Vaslui.\n\nAutoritatea de Management a Programului Regional Nord Est a solicitat județului Vaslui să depună o serie de documente în etapa de contractare, cu data limită 29.08.2024, perioada de depunere fiind prelungită ulterior până\n\nÎn urma analizei solicitărilor Autorității de Management, proiectantul a transmis CJ Vaslui documentele solicitate și devizele revizuite pe cheltuielile eligibile și neeligibile din cadrul proiectului.\n\nAstfel, au fost reîncadrate cheltuielile aferente obiectelor: siguranța circulației, lucrări de iluminat, amenajarea intersecțiilor cu drumurile clasificate și pentru organizarea de șantier, lucrări ce nu se regăsesc în proprietatea județului, rezultând o valoare a cheltuielilor neeligibile în sumă totală de 57.590.877 lei (mai mare cu 746.036 lei față de situația anterioară).\n\nValoarea totală a proiectului este în cuantum de 457.451.097 lei cu TVA, din care valoarea eligibilă nerambursabilă ce poate fi atrasă din PR 2021-2027 este de 295.216.800 lei. Suma de 162.234.296 lei reprezintă contribuția proprie și va fi asigurată din bugetul local, cel târziu până la data de 31 decembrie 2029.",
  "metadata": {
    "original_file": "Est_News_0536.html"
  }
}