{
  "title": "Acțiune cu efective mărite desfășurată în municipiul Huși pentru combaterea fenomenului infracțional",
  "content": "Polițiști Inspectoratului de Poliției Județean Vaslui, cu sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi JudețeanVaslui, au desfășurat o acțiune preventiv-reactivă în noaptea de 18/19 octombrie 2024, în zona municipiului Huși, pentru creșterea gradului de siguranță publică, prevenirea și descurajarea oricăror fapte de natură contravențională și penală, precum și pentru verificarea respectării normelor rutiere de către participanții la trafic.\n\nÎn noaptea de vineri spre sâmbătă, începând cu ora 18.00, aproximativ 50 de polițiști din cadrul structurilor de ordine publică, poliție rutieră, investigații criminale, investigarea criminalității economice, criminalistică, arme, explozivi și substanțe periculoase, poliție de frontieră, dar și efective ale Jandarmeriei Vaslui, au acționat sub coordonarea colegilor din cadrul Poliției Municipiului Huși, derulând o acțiune de tip razie, în municipiul Huși și în comunele limitrofe.\n\nAcțiunile au urmărit creşterea autorităţii poliţiei şi asigurarea respectării legii prin prezenţa activă a polițiștilor, creşterea vizibilităţii elementului poliţienesc, în zonele cu risc criminogen ridicat, esențială fiind prevenirea și combaterea tuturor tipurilor de activități infracționale.\n\nTotodată, prin desfășurarea acțiunilor s-a urmărit identificarea și tragerea la răspundere, atât a conducătorilor auto care se deplasează pe drumurile publice după ce au consumat băuturi alcoolice sau substanțe psihoactive, cât și a celor care încalcă legislația rutieră în vigoare.\n\nPe parcursul activităților, polițiștii au legitimat peste 325 de persoane, au oprit pentru control în trafic 216 autovehicule, au verificat peste 20 de societăți comerciale și au desfășurat activități specifice pe linie de poliție rutieră, investigații criminale, investigarea criminalității economice dar și pe linie de arme, explozivi și substanțe periculoase.\n\nDe asemenea, au fost derulate aproximativ 100 de testări alcoolscopice și 2 testări cu aparatul din dotare pentru depistarea consumului de substanțe psihoactive, fiind reținut 5 permise de conducere, dintre care 4 pentru depășirea limitei legale de viteză și 1 pentru conducere sub influența băuturilor alcoolice.\n\nTotodată, ca urmare a activităților efectuate, au fost constatate în flagrant delict 2 infracțiuni la regimul siguranței criculației pe drumurile publice.\n\nÎn urma verificărilor, polițiștii au aplicat 48 de sancțiuni contravenționale, în valoare totală de 15.695 lei. Dintre acestea, 44 au fost aplicate la regimul rutier, 2 sacțiuni pentru încălcarea prevederilor OUG 28/1999 privind obligația operatorilor economici de a utiliza aparate de marcat electronice fiscale, 1 sacțiune pentru încălcarea prevederilor OG 99/2000 privind comercializarea produselor și serviciilor de piață și 1 sacțiune pentru încălcarea prevederilor Legii 349/2002 privind prevenirea și combaterea efectelor consumului produselor din tutun.\n\nAcțiunea face parte dintr-o serie de măsuri continue aplicate la nivelul Poliției Române pentru asigurarea climatului de ordine și siguranță publică și descurajarea oricăror activități de natură infracțională.\n\nPolițiștii vasluieni vor acționa în continuare, în sistem integrat, pe cuprinsul întregului județ, atât în mediul rural cât și urban, pe timpul zilei și al nopții, pentru prevenirea și combaterea tuturor faptelor antisociale și în vederea impunerii unui climat de disciplină și siguranță în rândul conducătorilor de vehicule.",
  "metadata": {
    "original_file": "Est_News_0430.html"
  }
}