{
  "title": "2025 va fi un an extrem de greu pentru firmele vasluiene. 1.425 de societăți au ieșit anul trecut de pe piață",
  "content": "2025 va fi un an extrem de greu pentru firmele vasluiene. 1.425 de societăți au ieșit anul trecut de pe piață\n\nÎn primele 11 luni ale anului trecut, 1.425 de firme din județul Vaslui au ieșit de pe piață. Spre exemplu, au fost radiate de la Registrul Comerțului 791 de firme. Din nefericire, anul 2025 se anunță o perioadă extrem de dificilă pentru antreprenori. Guvernul a impus deja o serie de impozite mediului de afaceri și sunt așteptate alte majorări de taxe.\n\nÎn perioada ianuarie – noiembrie 2024, în județul Vaslui au fost radiate de la Registrul Comerțului 791 de firme. În aceeași perioadă\n\nau fost dizolvate 393 de firme. Nu în ultimul rând, în primele 11 luni ale anului trecut un număr de 241 de societăți comerciale și-au suspendat activitatea. În total, 1.425 de firme au ieșit de pe piață în cursul anului trecut.\n\nLa sfârșitul anului trecut, a avut loc Topul Firmelor din județul Vaslui. Referindu-se la eveniment, Ionel Constantin, președintele Camerei de Comerț, Industrie și Agricultură CCIA) Vaslui, a precizat:\n\n„Gala Topului Firmelor ne arată și o scădere a oamenilor încadrați în companii, comparativ cu anul 2022. Cu regret o spun, că anul 2025 va fi un an și mai greu pentru firmele vasluiene. În acest context, un rol predominant îl are administrația locală și centrală, care trebuie să se implice să aducă investiții la nivel local, să ofere scutiri de taxe, să promoveze județul Vaslui. Camera de Comerț și administrația locală au oblgația să promoveze firmele din județul Vaslui”, a spus Ionel Constantin.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în perioada ianuarie – decembrie 2023, în județul Vaslui și-au încetat activitatea un număr total de 1.381 de firme. Astfel, au fost suspendate 251 de firme, iar alte 385 de societăți au fost dizolvate. În aceeași perioadă, au fost radiate din Registrul Comerțului 745 de societăți.",
  "metadata": {
    "original_file": "Est_News_0106.html"
  }
}