{
  "title": "Vești bune pentru consumatorii vasluieni. Delgaz Grid va instala în Moldova circa un milion de contoare inteligente",
  "content": "Vești bune pentru consumatorii vasluieni. Delgaz Grid va instala în Moldova circa un milion de contoare inteligente\n\nCompania de distribuție Delgaz Grid, parte a grupului E.ON, va instala, în următorii cinci ani, la clienții săi din zona Moldovei circa un milion de contoare inteligente, ceea ce înseamnă că, împreună cu loturile de contoare inteligente deja montate, 85% dintre consumatori vor beneficia la finele anului 2029 de sisteme de măsurare inteligentă a energiei.\n\nPână în prezent, au fost instalate prin programe succesive circa 426.000 de contoare inteligente la clienții racordați la rețeaua de distribuție a electricității din județele Bacău, Iași, Neamț, Vaslui, Botoșani și Suceava.\n\nAlte 900.000 de contoare SMART vor fi instalate în urma realizării a două proiecte pentru care au fost semnate recent contractele de finanțare din Fondul pentru Modernizare, în valoare totală de circa 626 milioane de lei, din care aproximativ 433 de milioane lei reprezintă finanțarea nerambursabilă.\n\nTotodată, astfel de contoare vor fi montate la noii clienți, precum cei din categoria prosumatorilor, într-un ritm estimat la 10.000 – 12.000 de unități pe an.\n\nAstfel, la orizontul anului 2029, vor fi în funcțiune la clienți circa 1,4 milioane de contoare inteligente. Contorizarea inteligentă oferă o serie de beneficii și facilităţi, și anume:\n\nIndexul contorului este transmis în mod automat, nu mai este necesară transmiterea acestuia de către client sau vizita cititorului; Factura va putea reflecta consumul realizat al clientului, fiind eliminate facturile de estimare, permiţând astfel clienților o mai bună gestionare a consumului şi bugetului; Operaţiunile de deconectare şi/sau reconectare a consumatorilor care au instalate şi integrate în sistem contoare inteligente nu presupun costuri suplimentare pentru client.",
  "metadata": {
    "original_file": "Est_News_0727.html"
  }
}