{
  "title": "Pregătiți pentru alegeri! Biroul electoral a decis ordinea pe buletinele de vot la alegerile parlamentare",
  "content": "Biroul electoral de circumscripție județean nr. 39 Vaslui a decis în urma tragerii la sorți ordinea pe buletinele de vot la alegerile legislative. Atât la buletinul de pentru Senat, cât și la buletinul de vot la Camera Deputaților, pe locul 1 va fi lista de candidați a PNL. Pe următoarele cinci poziții se află: USR, AUR, UDMR, PNL, PSD și Forța Dreptei.\n\n61 de candidați din 19 partide se vor lupta pe unul dintre cele 3 locuri de senatori vasluieni, și 113 candidați din 21 de partide, și un independent se vor lupta pentru cele 7 mandate de deputat ale județului. Organizațiile minorităților naționale, 19 la număr, au depus liste la Biroul Electoral Central și se vor afla pe buletinele de vot ale vasluienilor.\n\nBultetinul de vot pentru Camera Deputaților cuprind 40 de poziții, cu tot cu organizații minorităților naționale, numărul candidaților ajungând astfel la 114.\n\nPrimele pe listă vor fi cele 6 partide parlamentare, în ordine, conform tragerii la sorți făcute de Bitorul Electoral Județean (BEJ): USR, AUR, UDMR, PNL, PSD și Forța Dreptei, fiecare cu câte 9 candidați. Urmează apoi nu mai puțin de 15 partide politice, alianțe politice și alianțe electorale neparlamentare care s-au înscris în alegerile din județul Vaslui, propunând în total 59 de candidați. Între acestea, Partidul SOS România, aflat pe poziția a 17-a pe buletinul de vot, Partidul Liga Acțiunii Naționale, poziția a 9-a, Partidul Ecologist, poziția a 15-a pe buletinul de vot, precum și partide mai puțin sau deloc cunoscute masei largi de alegători. Este vorba de Partidul Alternativa pentru Demnitate Națională (ADN), Partidul Oamenilor Tineri (POT), Partdul Social Democrat independent (PSDI) dar și Partidul Social Democrat Unit – PSDU, Partidul Noua Românie (PNR), Partidul Reîntregim Proiectul European al României – REPER, Partidul Dreptate și Respect în Europa pentru Toți – PDRET, Partidul Patrioții Poporului Român – PPPR, Partidul România în Acțiune – PRA sau Partidul Sănătate Educație, Natură, Sustenabilitate – SENS. Buletinul de vot pentru camera deputaților este încheiat de singurul candidat independent la aceste alegeri în județul Vaslui, Silvian Andrei Spiridon.\n\nLa Senat pe buletinele de vot se află doar 19 poziții, ordinea primelor partide fiind aceeași: USR, AUR, UDMR, PNL, PSD și Forța Dreptei, Liga Acțiunii Naționale fiind pe a 9 – poziție, iar partidul SOS România pe poziția a 15-a. Și numărul de candidați este mai mic, doar 61, între care un senator în funcție, Iulian Mihail Bîca – PSD.",
  "metadata": {
    "original_file": "Est_News_0387.html"
  }
}