{
  "title": "Lucrări de combatere a țânțarilor pe toată raza municipiului Vaslui",
  "content": "Lucrări de combatere a țânțarilor pe toată raza municipiului Vaslui\n\nPrimăria Municipiului Vaslui, va continua, miercuri, 31 iulie 2024, lucrările de combatere a țânțarilor pe toată raza UAT Vaslui. Lucrările vor fi efectuate începând cu orele 21 00 , atât cu autoutilitarele cât și pedestru.\n\nÎn cazul acestor lucrări se vor utilizaurmătoarele soluții de insecticid: – SOLFAC TRIO EC 140 NF, produs avizat de Comisia Națională pentru Produse Biocide din cadrul Institutului Național de Sănătate Publică, nr. aviz 5645BIO/18/12.24;\n\n– STING, produs avizat de Comisia Națională pentru Produse Biocide din cadrul Institutului Național de Sănătate Publică, nr. aviz 903BIO/18/12.24.\n\nÎn cazul în care condițiile meteorologice vor împiedica desfășurarea acestor acțiuni, lucrările vor fi reprogramate.\n\nPRECAUȚII: Se recomandă, pe cât posibil, evitarea prezenței în mediul exterior a persoanelor în timpul dezinsecției.\n\nAtenționăm crescătorii de albine și pasionații de sericicultură de pe raza municipiului Vaslui și recomandăm luarea de măsuri de protejare, deoarece insecticidul utilizat poate fi periculos pentru familiile de albine și viermii de mătase.\n\nCa indicații generale, în caz de contact cu acesta, se va ieși din zona periculoasă. Așezați și transportați victima într-o poziție laterală stabilă. Scoateți imediat hainele contaminate și depozitați-le în siguranță.\n\nÎn caz de inhalare, se va ieși la aer curat. Se va culca persoana respectivă și se va ține la căldură. Se va anunța imediat un medic specialist sau spitalul de urgență.\n\nDacă insecticidul intră în contact cu pielea, se va spăla imediat cu apă și săpun neutru. Dacă simptomele persistă se va chema un medic.\n\nÎn cazul în care substanța intră în contact cu ochii, se va clăti imediat și din abundență cu apă, inclusiv sub pleoape, timp de cel puțin 15 minute. Scoateți lentilele de contact, dacă există, după primele 5 minute și continuați să clătiți cu apă. Se va acorda asistență medicală dacă iritația crește și persistă.\n\nÎn caz de ingerare, NU se va induce stare de vomă. Se va clăti gura. În cazul în care simptomele neplăcute persistă, adresați-vă medicului.",
  "metadata": {
    "original_file": "Est_News_0815.html"
  }
}