{
  "title": "Licențe pentru 90 de trasee de transport! Județul Vaslui are în total 108 trasee de transport de persoane",
  "content": "Licențe pentru 90 de trasee de transport! Județul Vaslui are în total 108 trasee de transport de persoane\n\nÎn județul Vaslui sunt în total 108 trasee pentru efectuarea serviciului public de transport de persoane prin curse regulate. Începând cu anul 2022 au fost realizate patru licitații, iar la primele trei licitații au fost semnate 85 de contracte. La ultima licitație din luna aprilie au fost contractate 5 trasee, iar pentru 7 trasee sunt contestații. Practic, în total vor fi 97 de trasee adjudecate de transportatori.\n\nPentru celelalte 11 trasee rămase a fost luată decizia ca 7 dintre acestea să fie scoase din planul de transport, deoarece distanțele respective au fost acoperite prin prelungirea unor trasee. De asemenea, pentru 4 trasee va fi organizată o nouă licitație\n\nConsiliul Județean (CJ) Vaslui a atribuit cinci licenţe de traseu pentru efectuarea serviciului public de transport de persoane prin curse regulate. Traseele sunt următoarele: Vaslui-Portari; Vaslui-Văleni-Popești; Vaslui-Telejna; Blăgești-Bârlad; Mireni-Ivești-Bârlad.\n\nLicențele de traseu pentru serviciul public de transport județean se emit operatorilor de transport rutier ale căror oferte au fost stabilite câștigătoare în cadrul procedurii de atribuire a contractului de achiziție publică.\n\n„Potrivit raportului pentru atribuirea prin licitație deschisă a contractului de achiziție publică au fost atribuite un număr de 12 trasee. Prin acest proiect de hotărâre se propune atribuirea licenților pentru 5 trasee , întrucât celelalte 7 trasee fac obiectul contestării la Consiliul Național de Soluționare a Contestațiilor” , au precizat reprezentanții CJ Vaslui.\n\nLa data începerii contractului, operatorii de transport rutier prestatori ai serviciului public de transport județean de persoane vor practica tarifele de călătorie stabilite în baza tarifului mediu pe km/loc ofertat în cadrul procedurii de licitație.",
  "metadata": {
    "original_file": "Est_News_0800.html"
  }
}