{
  "title": "Pensiile sub 3000 de lei nu vor fi impozitate! În județul Vaslui, cea mai mare creștere a pensiei este de 4.500 de lei",
  "content": "Pensiile sub 3000 de lei nu vor fi impozitate! În județul Vaslui, cea mai mare creștere a pensiei este de 4.500 de lei\n\nConducerea Ministerului Muncii a anunțat că începând cu data de 1 octombrie 2024, nicio pensie sub 3000 de lei nu va mai fi impozitată. Acest prag de 3000 de lei este doar pentru sistemul public de pensii.. Casa de Pensii Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii.\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie este de 438 de lei. Pentru 17.000 de pensionari creșterea este zero, deoarece nu au stagiul complet de cotizare. La polul opus, cea mai mare creștere a pensiei este de 4.500 de lei. În ultimele trei zile, la Casa de Pensii Vaslui s-au prezentat 250 de persoane, fiind depuse șapte petiții.\n\nIsabel Bogdan, directorul Casei Județene de Pensii (CJP) Vaslui, a spus că au fost organizate ghișee speciale pentru pensionarii care se prezintă la instituție. CJP Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii.\n\n„La cei 31.000 de pensionari care primesc indemnizație socială nu le scade pensia de la data de 1 spectembrie 2024. Nu scade nicio o pensie în județul Vaslui și în țară. Cetățenii nemulțumiți să se prezinte la CJP Vaslui. Sunt și erori, dar se rezolvă”, a spus Isabel Bogdan.\n\nMinisterul Muncii precizează că începând cu 1 septembrie 2024 toți pensionarii beneficiari de indemnizație socială vor continua să primească suma minimă garantată de 1.281 de lei, indiferent de cuantumul rezultat în urma recalculării.\n\nPractic, în cazul în care pensia recalculată este mai mică de 1.281 de lei, diferența se suportă de la bugetul de stat. Asta înseamnă că, indiferent de cuantumul rezultat în urma recalculării, niciun pensionar nu va primi mai puțin de 1.281 de lei.\n\nIndemnizația de însoțitor primită de pensionarii încadrați în gradul I de invaliditate va crește de la 1 septembrie 2024 cu suma de 224 de lei, de la 1.626 de lei, la 1.850 de lei. Această sumă este încasată cumulativ cu pensia de invaliditate.\n\nÎn prezent, indemnizația de însoțitor este calculată la 80% din punctul de pensie. Legea nr. 360/2023 privind sistemul public de pensii aduce o îmbunătățire și prevede un calcul al indemnizației de 50% din valoarea salariului minim brut pe țară garantat în plată.\n\nDrept urmare, indemnizația de însoțitor crește cu 224 de lei de la 1 septembrie 2024. Prin HG nr. 598/2024, Executivul a stabilit că începând cu 1 iulie 2024 salariul minim brut pe țară garantat în plată este de 3.700 de lei.\n\nLa nivelul lunii curente în evidențele Casei Naționale de Pensii Publice sunt circa 45.000 de pensionari încadrați în gradul I de invaliditate.",
  "metadata": {
    "original_file": "Est_News_0693.html"
  }
}