{
  "title": "În căutare de finanțare! 499 milioane de lei pentru modernizarea corpului C al Spitalului Județean de Urgență Vaslui",
  "content": "În căutare de finanțare! 499 milioane de lei pentru modernizarea corpului C al Spitalului Județean de Urgență Vaslui\n\nConsiliul Județean Vaslui va depune o cerere de finanțare pentru modernizarea și extindere blocului operator din corpul C al Spitalului Județean de Urgență. Proiectul va fi finanțat prin Programul Național de Investiții în Infrastructura Unităților Spitalicești. Valoarea eligibilă a proiectului este de 497.385.432 lei, iar valoarea neeligibilă ce se va suportată din bugetul local este de 1.773.145 lei.\n\nConsiliul Județean Vaslui a aprobat o hotărâre privind cheltuielile legate de proiectul „Modernizare, extindere bloc operator și lucrări de completare a măsurilor de securitate la incendiu în corpul C al Spitalului Județean de Urgență Vaslui”.\n\nJudețul Vaslui are în proprietate clădirile în care funcționează spitalul care are două corpuri de clădire destinate pacienților, corpul A+B și corpul C, corpul A+B fiind reabilitat în totalitate în perioada 2011-2017.\n\nLa corpul C au fost executate numai amenajări interioare în procent de aproximativ 18% din suprafața desfășurată, precum și lucrări parțiale de instalații electrice și securitate la incendiu, motiv pentru care Consiliul Județean Vaslui a întreprins o serie de măsuri pentru reabilitarea și modernizarea acestuia.\n\nÎn acest sens, Consiliul Județean Vaslui a elaborat prin proiectantul de specialitate și a aprobat documentația tehnico-economică pentru investiție.\n\nMinisterul Investițiilor și Proiectelor Europene a lansat în data de 1 noiembrie 2024 apelul de finanțare prin Programul Național de Investiții în Infrastructura Unităților Spitalicești. În cadrul acestui program, Consiliul Județean Vaslui intenționează să depună o cerere de finanțare pentru proiectul „Modernizare, extindere bloc operator și lucrări de completare a măsurilor de securitate la incendiu în corpul C (C1 conform C.F.) al Spitalului Județean de Urgență Vaslui”.\n\nValoarea proiectului este în sumă totală de 499.158.578 lei cu TVA. Finanţarea investiției se va face prin Programul Național de Investiții în Infrastructura Unităților Spitalicești, aprobat prin O.U.G. nr.55/2023 privind unele măsuri pentru implementarea proiectelor de infrastructură publică de sănătate cu finanțare din fonduri externe nerambursabile și fonduri naționale, derulat în perioada 2024-2030.\n\nValoarea eligibilă a proiectului este de 497.385.432 lei, iar valoarea neeligibilă a proiectului, ce se va suporta din bugetul local, este de 1.773.145 lei.",
  "metadata": {
    "original_file": "Est_News_0194.html"
  }
}