{
  "title": "DIICOT Vaslui: Cercetat pentru efectuarea de operațiuni cu psihoactive și viol săvârșit asupra unui minor",
  "content": "DIICOT Vaslui: Cercetat pentru efectuarea de operațiuni cu psihoactive și viol săvârșit asupra unui minor\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Vaslui și ai Poliției Municipiului Vaslui, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism (DIICOT) Biroul Teritorial Vaslui, au documentat activitatea infracțională a unei persoane, cercetate pentru săvârșirea infracțiunilor de efectuarea de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive, fără a deține autorizație legală și viol săvârșit asupra unui minor.\n\nDin probatoriul administrat în cauză a rezultat că, în dimineața de 11 septembrie 2024, în jurul orei 03.50, în urma unui apel în sistem SNUAU 112, prin care se reclama tulburarea ordinii și liniștii publice, a fost depistat un bărbat, în locuința sa din municipiul Vaslui, alături de alte persoane, printre care și două minore, de 14 și respectiv 15 ani (declarate dispărute dintr-un centru de protecție a copilului), constatându-se că ar fi consumat alcool și substanțe psihoactive puse la dispoziție de către bărbat.\n\nÎn cursul intervenției, a fost descoperită, în aceeași locație, o cantitate de Brephedrone (substanță psihoactivă), precum și obiecte purtând urme de substanță.\n\nCercetările efectuate au reliefat și faptul că bărbatul ar fi întreținut relații sexuale cu cele două victime minore, profitând de starea de vădită vulnerabilitate în care s-ar fi aflat, cauzată de consumul de băuturi alcoolice și substanțe cu efect psihoactiv.\n\nLa data de 11 septembrie 2024, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vaslui au dispus reținerea bărbatului, pentru 24 de ore.\n\nUlterior, a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Vaslui, cu propunerea de arestare preventivă a acestuia, pentru 30 de zile.\n\nAcțiunea a beneficiat de sprijinul polițiștilor din cadrul Inspectoratului de Poliție Județean Vaslui și jandarmilor din cadrul Inspectoratului Județean de Jandarmi Vaslui.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Est_News_0616.html"
  }
}