{
  "title": "61 de UAT-uri din județul Vaslui beneficiază de servicii de asistență medicală comunitară",
  "content": "61 de UAT-uri din județul Vaslui beneficiază de servicii de asistență medicală comunitară\n\nJudețul Vaslui beneficiază de 74 de posturi pentru asistenți medicali comunitari și 21 de posturi pentru mediatori sanitari. Spre exemplu, posturile penstru asistenți medicali acoperă 61 de UAT-uri din mediul rural. Pentru a asigura o acoperire integrală cu servicii de asistență medicală comunitară în județul Vaslui mai este nevoie de 27 de posturi de asistenți medicali comunitari și 8 posturi de mediatori sanitari.\n\nLa Prefectura Vaslui a avut loc ședința lunară a Colegiului Prefectural, la care au participat reprezentanți ai serviciilor publice deconcentrate din județ. Unul din subiectele dezbătute a vizat impactul asistenței medicale comunitare în comunitățile rurale.\n\nProgramul de Asistență Medicală Comunitară, inițiat între 2002-2004 de Institutul pentru Ocrotirea Mamei și Copilului „Alfred Rusescu” în cadrul unui program național al Ministerului Sănătății, are ca scop creșterea accesului populației rurale, în special a categoriilor defavorizate, la servicii de sănătate de bază.\n\n„În anul 2024, în județul Vaslui, programul beneficiază de 74 de posturi pentru asistenți medicali comunitari și 21 de posturi pentru mediatori sanitari. Colaborarea cu medicii de familie, autoritățile locale și alte instituții este esențială pentru succesul acestui program, care a îmbunătățit semnificativ accesul la servicii medicale pentru populațiile dezavantajate”, au precizat reprezentanții Direcției de Sănătate Publică (DSP) Vaslui.\n\nȊn anul 2024, reţeaua de asistenţă medicală comunitară la nivelul judeţului Vaslui a cuprins un număr de 95 posturi, repartizate astfel: 74 posturi de asistent medical comunitar din care: urban: 10 posturi și rural\n\n64 de posturi care acoperă un număr de 61 UAT-uri din mediul rural (75%).\n\nUn număr de 71 de posturi sunt finanţate de la bugetul de stat prin bugetul Ministerului Sănătății; 3 posturi finanţate de la bugetul local din comuna Puiești, comuna Voinești și comuna Văleni.\n\nCele 21 de posturi de mediator sunt repartizate în urban 10 posturi și în rural 11 posturi.\n\n„Pentru a asigura o acoperire integrală cu servicii de asistență medicală comunitară la nivelul județului Vaslui, necesarul de număr de posturi suplimentare este de 27 posturi asistenți medicali comunitari;\n\n8 posturi mediatori sanitari din care 3 post în mediul urban şi 5 posturi pentru comunităţi rurale în care există un procent semnificativ de populaţie de etnie romă”, au mai precizat reprezentanții DSP Vaslui.",
  "metadata": {
    "original_file": "Est_News_0189.html"
  }
}