{
  "title": "Un tânăr din comuna Solești a furat o cabalină și un atelaj hipo de pe un câmp",
  "content": "Un tânăr din comuna Solești a furat o cabalină și un atelaj hipo de pe un câmp\n\nPoliţiştii Secției 2 Poliție Rurală Vaslui, din cadrul Poliției Municipiului Vaslui, au reținut un tânăr, în vârstă de 19 ani, din comuna Solești, județul Vaslui, bănuit de săvârșirea infracțiunii de furt.\n\nPolițiștii Secției 2 Poliție Rurală Vaslui au documentat și probat activitatea infracțională a unui tânăr, bănuit de comiterea unor infracțiuni de furt, la data de 23 octombrie a.c., în localitatea Șerbotești, comuna Solești, județul Vaslui.\n\nÎn urma cercetărilor efectuate, polițiștii Secției 2 Poliție Rurală Vaslui au stabilit faptul că, la data de 23 octombrie a.c., la ora 17.00, persoana bănuită de comiterea infracțiunii ar fi sustras o cabalină și un atelaj hipo de pe un câmp, din localitatea Șerbotești.\n\nUlterior, aceasta ar fi vândut cabalina în comuna Codăești, județul Vaslui, pentru suma de 1.500 de lei. Prejudiciul cauzat în urma săvârșirii infracțiunii, în valoare totală de 4.000 de lei, a fost recuperat integral, fiind restituit persoanelor vătămate.\n\nLa data de 24 octombrie a.c., ca urmare a administrării probatoriului, polițiștii Secției 2 Poliție Rurală Vaslui au luat față de tânărul cercetat măsura reținerii, pe o perioadă de 24 de ore.\n\nÎn aceeași zi, acesta a fost prezentat Parchetului de pe lângă Judecătoria Vaslui, împotriva sa fiind dispusă măsura preventivă a controlului judiciar, pe o perioadă de 60 de zile.\n\nCercetările sunt continuate de către polițiști, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării activității infracționale a tânărului.\n\nPentru a preveni furturile de animale, polițiștii vă recomandă:\n• Nu lăsați animalele nesupravegheate pe câmp, pe stradă, în fața barurilor, în oboare sau târguri;\n• Rețineți semnele particulare ale animalelor pe care le dețineți, pentru a le recunoaște ușor în cazul în care au fost sustrase;\n• Pe timpul nopții, asigurați un iluminat corespunzător grajdurilor și montați sisteme de închidere care nu permit pătrunderea infractorilor;\n• Nu cumpărați animale de la persoane care se grăbesc și solicită prețuri mici, mai ales în cazul în care acestea sunt de calitate, deoarece pot proveni din furturi.",
  "metadata": {
    "original_file": "Est_News_0396.html"
  }
}