{
  "title": "Tractoare de ultimă generație în agricultura vasluiană! Vestitul tractor din epoca comunistă C-65 este o amintire",
  "content": "Tractoare de ultimă generație în agricultura vasluiană! Vestitul tractor din epoca comunistă C-65 este o amintire\n\nMai mulți fermieri vasluieni vor primi fonduri pentru achiziția de utilaje agricole. În ultimii ani, parcul de tractoare și mașini agricole s-a modernizat într-un ritm accelerat. Cu ajutorul fondurilor europene sau din resurse proprii, fermierii vasluieni au achiziționat tehnologie modernă, făcând astfel uitat vestitul tractor din epoca comunistă C-65. Exploatațiile agricole și fermierii individuali dispun de 4.218 tractoare, 558 combine, 1.862 semănători, 670 mașini combatere etc.\n\nAgenția pentru Finanțarea Investițiilor Rurale a publicat, pe www.afir.ro, raportul de selecție intermediar aferent submăsurii 4.1, pachetul 4.1.1. Achiziții simple de utilaje la nivelul fermei – sector vegetal. Este vorba despre proiectele depuse în prima etapă lunară (25 iunie – 24 iulie 2024) a sesiunii din 2024.\n\nLa nivel național, 500 de fermieri vor primi bani pentru utilaje agricole noi. De asemenea, nouă fermieri vasluieni vor primi fonduri pentru achiziția de utilaje agricole, iar un producător va înființa depozite și o unitate de procesare a cerealelor și plantelor oleaginoase.\n\nAgenția pentru Finanțarea Investițiilor Rurale a lansat marți, 25 iunie, sesiunea de depunere a cererilor pentru achiziția de utilaje agricole cu bani europeni. Este vorba despre achiziții simple de utilaje agricole, prin submăsura 4.1 „Investiţii în exploataţii agricole” din cadrul Programului Național de Dezvoltare Rurală. Alocarea financiară, stabilită pentru această sesiune, este de 310.515.188 euro.\n\nÎn ultimii ani, parcul de tractoare și mașini agricole din județul Vaslui s-a modernizat într-un ritm accelerat. Cu ajutorul fondurilor europene sau din resurse proprii, fermierii vasluieni au achiziționat tehnologie modernă, făcând astfel uitat vestitul tractor din epoca comunistă C-65.\n\nAgricultura judeţului Vaslui dispune de o suprafaţă agricolă totală de 401.411 hectare (ha), din care 357.603 ha în mediul privat şi 43.808 ha în sectorul de stat.\n\nDin suprafaţa agricolă totală de 401.411 ha, 292.258 ha sunt ocupate cu teren arabil (73%), 94.635 ha cu păşuni şi fâneţe (23%), 11.786 ha cu viţă-de-vie (3%) şi 2.732 ha cu livezi şi arbuşti fructiferi (1%).\n\nDin suprafața totală de 292.258 ha teren arabil, 167.963 ha sunt utilizate de exploatațiile agricole comerciale și 124.295 ha de producătorii individuali.",
  "metadata": {
    "original_file": "Est_News_0629.html"
  }
}