{
  "title": "IPJ Vaslui: Procedura restituirii permisului de conducere în cazurile în care există suspiciuni privind consumul de substanțe psihoactive",
  "content": "La data de 17 iulie 2024 polițiștii rutieri, din cadrul Inspectoratului de Poliție Județean (IPJ) Vaslui, au demarat o acțiune de informare a conducătorilor auto privind aplicarea modificărilor legislative legate de procedura restituirii permisului de conducere în cazurile în care există suspiciuni privind consumul de substanțe psihoactive, generate de rezultatul testării cu un mijloc tehnic certificat.\n\nConform noilor modificări legislative, începând din 15 iulie 2024, în cazul retragerii permisului de conducere, ca urmare a refuzului sau a imposibilității persoanei de a se supune testării în vederea stabilirii consumului de substanțe psihoactive ori a concentrației de alcool în aerul expirat, documentul se restituie titularului în baza buletinului de analiză toxicologică prin care s-a stabilit absența în organism a substanțelor psihoactive sau a alcoolului în sânge, ori la împlinirea termenului de 72 de ore de la momentul finalizării procedurilor de recoltare a mostrelor biologice, dacă nu a fost comunicat un astfel de buletin.\n\nÎn cazul retragerii/reținerii permisului de conducere pentru situaţiile amintite, polițiștii rutieri vor întocmi procese-verbale în care vor consemna opțiunea conducătorului auto cu privire la modul în care i se vor comunica informațiile conținând rezultatul analizei probelor biologice (e-mail sau telefonic, cu indicarea acestora), precum și opțiunea privind restituirea permisului de conducere, respectiv de la serviciul rutier pe raza căruia a fost dispusă măsura, orice alt serviciu rutier indicat de conducătorul auto sau, după împlinirea termenului de 72 de ore, prin poștă, la o adresă de corespondență indicată de acesta.\n\nTermenul de 72 de ore curge de la ora finalizării procedurii de prelevare a probelor biologice.\n\nCu toate acestea, persoanele testate cu un mijloc tehnic certificat, care nu sunt obligate să se supună recoltării mostrelor biologice, pot solicita totuși recoltarea acestora pentru determinarea nivelului de alcool în sânge în cadrul instituțiilor medicale competente.\n\nAceste măsuri au rolul de a contribui la creșterea gradului de siguranță rutieră pe drumurile publice și la necesitatea asigurării unui echilibru just între scopul legislației rutiere de a proteja viața, integritatea și sănătatea persoanelor care participă la traficul rutier și celeritatea clarificării situațiilor conducătorilor auto cu privire la care există suspiciuni privind consumul de substanțe psihoactive, generate de rezultatul testării cu un mijloc tehnic certificat care a indicat prezența în organism a unor substanțe psihoactive ori, după caz, de refuzul de a se supune testării.\n\nArt. 38, alin. (3) Persoana care conduce pe drumurile publice un vehicul pentru care legea prevede obligativitatea deţinerii unui permis de conducere şi refuză sau nu poate să se supună testării în vederea stabilirii consumului de substanţe psihoactive ori a concentraţiei de alcool în aerul expirat, la solicitarea poliţistului rutier, ori este testată de poliţistul rutier cu un mijloc tehnic şi depistată ca având o concentraţie de peste 0,40 mg/l alcool pur în aerul expirat sau care indică prezenţa în organism a unor substanţe psihoactive este obligată să se supună recoltării mostrelor biologice pentru stabilirea alcoolemiei ori a consumului de substanţe psihoactive, după caz.\n\n(5) În situaţia prevăzută la alin. (3), când persoana refuză sau nu poate să se supună testării în vederea stabilirii consumului de substanţe psihoactive ori a concentraţiei de alcool în aerul expirat, poliţistul rutier dispune retragerea permisului de conducere până la data primirii rezultatului analizei mostrelor biologice, eliberând o dovadă înlocuitoare a acestuia fără drept de circulaţie.\n\nArt. 88, alin. (2 1 ) Stabilirea prezenţei în organism de substanţe psihoactive se face în instituţiile medico-legale autorizate, în conformitate cu normele metodologice elaborate de Ministerul Sănătăţii.\n\nArt. 111 – (1) Permisul de conducere sau dovada înlocuitoare a acestuia se reţine în următoarele cazuri:\n• b) când titularul acestuia a săvârşit una dintre infracţiunile prevăzute la 334, art. 335 alin. (2), art. 336, 336 1 , 337, art. 338 alin. (1) şi la art. 339 alin. (2), (3) şi (4) din Legea nr. 286/2009, cu modificările şi completările ulterioare;\n\nArt. 1 – (1) Instituţiile medico-legale realizează analizele toxicologice în vederea constatării prezenţei sau absenţei substanţelor psihoactive în organism sau a alcoolului în sânge a mostrelor biologice recoltate de la persoanele care refuză sau nu pot să se supună testării pentru stabilirea consumului de substanţe psihoactive ori a concentraţiei de alcool în aerul expirat sau de la persoanele testate cu un mijloc tehnic certificat care a indicat prezenţa în organism a unor substanţe psihoactive şi comunică rezultatul acestora către structurile Poliţiei Române solicitante în termen de maximum 72 de ore de la momentul finalizării procedurilor de recoltare a mostrelor biologice.\n\n(2) Permisul de conducere retras potrivit dispoziţiilor art. 38 alin. (5) din Ordonanţa de urgenţă a Guvernului nr. 195/2002 privind circulaţia pe drumurile publice, republicată, cu modificările şi completările ulterioare, se restituie în baza buletinului de analiză toxicologică prin care s-a stabilit absenţa în organism a substanţelor psihoactive sau a alcoolului în sânge, după caz, ori la împlinirea termenului de 72 de ore de la momentul finalizării procedurilor de recoltare a mostrelor biologice, dacă nu a fost comunicat un astfel de buletin.\n\n(3) Permisul de conducere reţinut, potrivit dispoziţiilor art. 111 alin. (1) lit. b) din Ordonanţa de urgenţă a Guvernului nr. 195/2002, republicată, cu modificările şi completările ulterioare, exclusiv ca urmare a testării cu un mijloc tehnic certificat care a indicat prezenţa în organism a unor substanţe psihoactive se restituie în baza buletinului de analiză toxicologică prin care s-a stabilit absenţa în organism a substanţelor psihoactive ori la împlinirea termenului de 72 de ore de la momentul finalizării procedurilor de recoltare a mostrelor biologice, dacă nu a fost comunicat un astfel de buletin.\n\n(4) Orice persoană testată cu un mijloc tehnic potrivit Ordonanţei de urgenţă a Guvernului nr. 195/2002, republicată, cu modificările şi completările ulterioare, care nu are obligaţia de a se supune recoltării mostrelor biologice, poate solicita poliţistului rutier să i se recolteze mostre biologice în cadrul unităţilor sau instituţiilor medicale competente, în vederea stabilirii îmbibaţiei de alcool în sânge.\n\nArt. 19 – (1) Procesul-verbal se semnează pe fiecare pagină de agentul constatator şi de contravenient. În cazul în care contravenientul nu se află de faţă, refuză sau nu poate să semneze, agentul constatator va face menţiune despre aceste împrejurări, care trebuie să fie confirmate de cel puţin un martor. În acest caz procesul-verbal va cuprinde şi datele personale din actul de identitate al martorului şi semnătura acestuia.\n\n(4) În cazul în care contravenientul refuză sau nu poate să semneze procesul-verbal şi aceste împrejurări sunt înregistrate cu mijloace audio-video ale organului din care face parte agentul constatator, acesta va menţiona împrejurările în procesul-verbal fără a mai fi necesară confirmarea lor de către un martor.\n\nArt. 25 – (1) Procesul-verbal se va înmâna sau, după caz, se va comunica, în copie, contravenientului şi, dacă este cazul, părţii vătămate şi proprietarului bunurilor confiscate.\n\n(1 1 ) Procesul-verbal se consideră comunicat pe loc în cazul în care contravenientul este prezent la încheierea acestuia, refuză primirea şi aceste împrejurări sunt înregistrate cu mijloace audio-video ale organului din care face parte agentul constatator. Contravenientul poate obţine o copie a procesului-verbal de la autoritatea din care face parte agentul constatator.\n\nArt. 27 – (1) Comunicarea procesului-verbal se face prin poştă, cu aviz de primire, sau prin afişare la domiciliul sau la sediul contravenientului. Operaţiunea de afişare se consemnează într-un proces-verbal, semnat de cel puţin un martor.\n\n(2) Nu este necesară semnarea procesului-verbal de către un martor atunci când procedura de afişare este înregistrată cu mijloace audio-video ale organului din care face parte agentul constatator.\n\nActivitățile de prevenire și informare derulate de polițiștii Inspectoratului de Poliție Județean Vaslui, cu privire la riscurile asociate conducerii vehiculelor pe drumurile publice sub influența alcoolului sau substanțelor psihoactive, precum și traficului și consumului de droguri, vor fi continuate în perioada următoare.",
  "metadata": {
    "original_file": "Est_News_0868.html"
  }
}