{
  "title": "PS Ignatie: „Nașterea Mântuitorului nostru Iisus Hristos anulează adversitatea dintre om și Dumnezeu”",
  "content": "În Duminica dinaintea Nașterii Domnului, 22 decembrie 2024, Preasfințitul Părinte Ignatie, Episcopul Hușilor, a săvârșit Sfânta Liturghie în Parohia Ibănești, Protopopiatul Bârlad.\n\nDin soborul slujitorilor au făcut parte și părintele Ghelasie Păcurar, de la Parohia românească „Sfântul Apostol Andrei” din Würzburg, părintele consilier eparhial Vladimir Beregoi, părintele protopop Andrei Mereuță și părintele paroh Ionuț Dima.\n\nÎn cuvântul adresat celor prezenți, Ierarhul Hușilor a vorbit despre importanța prezentării genealogiei Domnului Hristos, în primul capitol al Evangheliei după Sfântul Apostol și Evanghelist Matei:\n\n«Iar naşterea lui Iisus Hristos aşa a fost: Maria, mama Lui, fiind logodită cu Iosif, fără să fi fost ei înainte împreună, s-a aflat având în pântece de la Duhul Sfânt» (Matei 1, 18)\n\nMarile sărbători ale Bisericii Ortodoxe sunt încadrate de câte o duminică premergătoare și alta după sărbătoare, care ne introduc sau ne menţin în atmosfera și semnificaţiile duhovnicești pe care le implică aceste sărbători. De aceea, duminica de astăzi este una specială, în sensul că nu este calculată în funcţie de marea sărbătoare a Cincizecimii, ci în funcţie de sărbătoarea Nașterii Domnului nostru Iisus Hristos, fiind numită Duminica dinaintea Nașterii Domnului.\n\nAceastă duminică ne introduce în taina sărbătorii Nașterii Fiului cel veșnic al lui Dumnezeu-Tatăl, ca Om deplin, din pântecele Preasfintei Născătoare de Dumnezeu. Prin urmare, din Fecioara Maria Se naște Fiul lui Dumnezeu cel veșnic, ca Om desăvârșit.\n\nÎn prima parte a Evangheliei au fost înșirate mai multe nume. Toate aceste nume sunt, ceea ce am numi noi, în termeni adecvaţi timpului nostru, genealogia sau spiţa neamului, după trup, a Domnului Hristos. A doua parte a Evangheliei ne vorbește despre nașterea miraculoasă a lui Iisus Hristos din Fecioara Maria.\n\nUn lucru pe care ar trebui să-l remarcăm, cu privire la conţinutul Evangheliei duminicii de astăzi, este faptul că aceasta e împărţită în două, printr-o conjuncţie adversativă: „iar nașterea lui Iisus Hristos așa a fost”. De la orele de Limba română știm că o conjuncţie adversativă introduce două propoziţii aflate în opoziţie.\n\nDin pricina păcatului neascultării, omul s-a poziţionat într-o relaţie de adversitate faţă de Dumnezeu, refuzându-L; într-o exprimare mai colocvială – i-a întors spatele lui Dumnezeu. Acest lucru înseamnă păcatul – divorţ faţă de Dumnezeu, ruperea comuniunii cu Dumnezeu.\n\nPrin întruparea Sa, Iisus Hristos, Fiul lui Dumnezeu Cel veșnic, desfiinţează această adversitate dintre Dumnezeu-Treimea și om. Întruparea Sa și venirea în lume sunt cele care ne reașază într-o relaţie de iubire cu Dumnezeu.\n\nDe aceea, pasajul genealogiei Mântuitorului nostru Iisus Hristos este pus într-o relaţie de opoziţie cu nașterea miraculoasă a Acestuia din pântecele Preasfintei Născătoare de Dumnezeu, opoziţie care este anulată prin întruparea Iubirii fiinţiale.\n\nAcest fragment evanghelic poate fi numit „Evanghelia identităţii lui Iisus Hristos”, fiind cel în care ni se vorbește despre omenitatea lui Iisus Hristos – faptul că Fiul lui Dumnezeu S-a născut, ca Om, din Preasfânta Născătoare de Dumnezeu, ea însăși avându-și rădăcina din David –, dar și despre divinitatea Sa, ca Cel care Se naște în mod miraculos.\n\nÎn consecinţă, acest pasaj evanghelic ne vorbește despre identitatea divino-umană a lui Iisus Hristos, despre cele două firi ale lui Iisus Hristos: cea omenească – integrală, afară de păcat, și cea dumnezeiască, unite în mod desăvârșit în Persoana dumnezeiască; cele două firi sunt ţinute într-o unitate perfectă de Persoana unică a Logosului întrupat.\n\nAcest fragment evanghelic este fundamental, mai ales pentru mentalitatea lumii de astăzi, când oamenii sunt foarte pasionaţi și pun foarte multă energie în ceea ce numim identitate, și există o luptă pentru identităţi, pe care le considerăm ca fiind definitorii pentru demnitatea persoanei umană.\n\nTot la fel, noi, ca și creștini, ar trebui să apărăm identitatea lui Iisus Hristos, să o afirmăm și să o acceptăm, așa cum este ea revelată în Sfânta Scriptură, fără tendinţa de a o despărţi.\n\nÎn decursul istoriei, unii fie au văzut în Iisus Hristos un simplu om, foarte înţelept, cu caracteristici speciale, fără să-L simtă ca fiind și Dumnezeu, alţii au încercat să-L vadă ca fiind numai Dumnezeu, desprinzându-L de umanitate, de faptul că El S-a născut ca Om în această lume, a suferit ca noi, a însetat, a flămânzit, a simţit durerea și, desigur, dezamăgirea.\n\nSingurul lucru pe care Iisus Hristos nu l-a avut în firea Sa a fost păcatul. El a asumat păcatul, dar nu ca unul care era parte componentă din firea Sa umană; pentru că firea umană asumată a fost desăvârșită, sfântă, plină de energiile necreate. El Însuși, fiind fără de păcat, a luat păcatul nostru, al fiecăruia.\n\nAceastă pericopă evanghelică, citită înainte de marele praznic al Nașterii Mântuitorului nostru Iisus Hristos, este foarte importantă, întrucât ne vorbește, la modul cât se poate de explicit, despre identitatea divino-umană a lui Iisus Hristos, despre unitatea celor două firi – dumnezeiască și omenească – în Persoana unică a Logosului întrupat.\n\nNașterea Mântuitorului nostru Iisus Hristos este cea care anulează adversitatea dintre om și Dumnezeu .\n\nImediat după enunţarea genealogiei, a spiţei din care Iisus Hristos S-a născut, urmează descrierea nașterii Lui supranaturale, care pune omenitatea și dumnezeirea într-un raport de unitate și de foarte multă iubire, datorată Fiului lui Dumnezeu.\n\nLegat de a doua parte a fragmentului evanghelic, îi veţi auzi pe unii – în mass-media, în mediul virtual sau în textele scrise – spunând că această naștere miraculoasă a lui Iisus Hristos, din Duhul Sfânt, poate fi regăsită în mitologiile lumii; așa se nășteau oamenii speciali – dintr-un zeu și o făptură omenească.\n\nSă nu daţi crezare acestor lucruri, pentru că, în mitologie, întotdeauna este nevoie de prezenţa fizică a zeului, care vine și se atinge de o femeie, ca să dea naștere unui erou – unui personaj cu atribute foarte speciale.\n\nÎn Sfânta Scriptură nu ni se vorbește nicăieri de o atingere fizică, ci de una spirituală, prin venirea Duhului Sfânt, pentru că Dumnezeu este o fiinţă eminamente spirituală.\n\nIisus Hristos S-a născut prin puterea lui Dumnezeu-Tatăl și prin adumbrirea Duhului Sfânt, adică prin venirea harului Duhului Sfânt – a Duhului Sfânt – Care S-a pogorât asupra Fecioarei Maria.\n\nPrin urmare, aceasta este diferenţa fundamentală dintre mitologiile Antichităţii, care vorbesc despre nașterea unor personaje cu atribute speciale, și nașterea lui Iisus Hristos. În mitologii vine însuși zeul, în persoana lui, ca prezenţă fizică, și, prin unire cu făptura omenească, se naște un personaj care, ulterior, devine erou. Textul Sfintei Scripturi nu ne vorbește despre așa ceva.\n\nDe aceea, să nu cădem în capcana celor care încearcă să găsească anumite rădăcini sau o reeditare a anumitor mituri din mitologia greacă.\n\nNouă nu ne convine când cineva ne mototolește identitatea sau spune ceva inadecvat și inventat despre noi; ne apărăm și încercăm să demontăm ceea ce se spune cu referire la persoana noastră, minciunile sau calomniile care planează asupra noastră, și facem acest lucru foarte natural. La fel de natural îi apărăm și pe oamenii pe care îi iubim foarte mult și despre care auzim că cineva vorbește urât, dispreţuitor, sau le pune în cârcă fapte pe care nici măcar nu le-ar fi putut gândi vreodată. Așa ar trebui să apărăm și identitatea lui Iisus Hristos, Cel care este Dumnezeu desăvârșit și Om desăvârșit – cu toate ale noastre, exceptând păcatul.\n\nOri de câte ori cineva vrea să știrbească din identitatea lui Iisus Hristos, noi să o afirmăm și să o apărăm, prin mărturisirea credinţei.\n\nLa finalul sfintei Liturghii, 100 de familii din localitățile Ibănești și Mânzați au primit, din mâna Părintelui Episcop Ignatie, pachete consistente cu alimente oferite de părintele protosinghel Ghelasie Păcurar de la Parohia românească „Sf. Ap. Andrei” din Würzburg, Germania.\n\nDupă slujbă, Ierarhul Hușilor a vizitat șantierul Centrului social-educațional „Sfinții Împărați Constantin și Elena” și „Sfânta Mironosiță Maria Magdalena” ridicat în proximitatea bisericii parohiale din Ibănești.",
  "metadata": {
    "original_file": "Est_News_0137.html"
  }
}