{
  "title": "Vești bune pentru pensionari! A început stabilirea drepturilor de pensii pentru persoanele care au depus cereri din septembrie 2024",
  "content": "Vești bune pentru pensionari! A început stabilirea drepturilor de pensii pentru persoanele care au depus cereri din septembrie 2024\n\nCasele teritoriale de pensii au început să emită decizii de pensii pentru persoanele care au depus cereri începând cu luna septembrie 2024. Pentru aceste decizii, drepturile curente și restante vor fi achitate în cursul lunii decembrie 2024 . De la 1 ianuarie 2025, valoarea punctului de referință va fi majorată de la 81 de lei la 91 de lei, respectiv o creștere cu 12,1%.\n\nCasa Județeană de Pensii Vaslui a început să emită decizii de pensii pentru persoanele care au depus cereri începând cu luna septembrie 2024. Emiterea documentelor se face în temeiul Legii nr. 360/2023 privind sistemul public de pensii.\n\nPentru aceste decizii, drepturile curente și restante vor fi achitate în cursul lunii decembrie 2024 conform regulamentului de plăți (prin mandat poștal, în cont bancar sau, în situații excepționale, prin casieria caselor teritoriale de pensii).\n\nDe la 1 ianuarie 2025, valoarea punctului de referință va fi majorată de la 81 de lei la 91 de lei, respectiv o creștere cu 12,1%.\n\nNoua lege a pensiilor clarifică momentul în care se fac majorările și introduce garanția că pensiile vor crește anual în luna ianuarie.\n\nDe asemenea, pensionarii care beneficiază de indemnizație socială (pensia minimă garantată) vor beneficia de o majorare de 10,4%, ceea ce înseamnă că indemnizația socială pentru pensionari va ajunge la 1.415 de lei în 2025.\n\nDupă recalcularea din luna septembrie, pensia medie de asigurări sociale de stat încasată de pensionarii vasluieni a crescut la 2.280 de lei. În luna ianuarie 2024 pensia medie era în cuantum de 1.857 de lei. Vasluiul face parte din grupul județelor de la nivel național unde se încasează cele mai mici pensii (Botoșani – 2.213 lei, Vrancea – 2.254 lei, Giurgiu – 2.270 de lei).\n\nÎn luna septembrie 2024, în județul Vaslui erau înregistrați 80.622 de pensionari. Valoarea totală a drepturilor de pensie achitată în luna septembrie s-a ridicat la suma de 183.834.071 de lei.\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie a fost de 438 de lei. Pentru 21.000 de pensionari care primesc indemnizație socială creșterea este zero sau mai mică. Pentru 26.000 de pensionari vasluieni pensiile au crescut cu sume cuprinse între 100-500 de lei, pentru 17.000 de pensionari cu 1.000 de lei, pentru 10.000 de pensionari pensiile au crescut cu 2.000 de lei. De asemenea, pentru 800 de pensionari creșterile sunt de peste 2.000 de lei.\n\nCasa Județeană de Pensii (CJP) Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii: 50.000 de dosare în Vaslui și 31.000 de dosare în Bârlad.\n\nCele mai mari nemulțumiri sunt în rândul pensionarilor care încasează indemnizația socială, deoarece nu au avut un stagiu de cotizare mai mare de 15 ani. În schimb, pensionarii care au peste 35 de ani de contributivitate au beneficiat de puncte de stabilitate, ceea ce a dus la creșterea pensiilor.",
  "metadata": {
    "original_file": "Est_News_0200.html"
  }
}