{
  "title": "Sisteme publice de alimentare cu apă de calitate pentru 159 de localități din județul Vaslui",
  "content": "Sisteme publice de alimentare cu apă de calitate pentru 159 de localități din județul Vaslui\n\nConsiliul Județean Vaslui va aproba noul studiul de fezabilitate și indicatorii tehnico-economici pentru „Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Vaslui”. Valoarea investiției pentru etapa 1 este în sumă de 342.381.897 lei, iar județul Vaslui participă cu o cofinanțare în valoare de 6.436.780 lei.\n\nConsiliul Județean Vaslui va aproba într-o ședință extraordinară studiul de fezabilitate și indicatorii tehnico-economici pentru obiectivul de investiții „Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Vaslui”.\n\nValoarea totală a investiției aferente județului Vaslui pentru etapa 1 este în sumă de 342.381.897 lei (69.687.549 euro), valori exprimate în prețuri curente fără TVA.\n\nJudețul Vaslui participă la proiect cu o cofinanțare a cheltuielilor eligibile în valoare de 6.436.780 lei (1.310.126 euro – prețuri curente fără TVA) și se va suporta din bugetul local.\n\nConsiliul Județean Vaslui a aprobat în anul 2022 pentru acest proiect studiul de fezabilitate, document în baza căruia a fost semnat cu Ministerul Investițiilor și Proiectelor Europene contractul de finanțare.\n\nCum până la sfârșitul anului 2023 nu s-au putut implementa toate investițiile prevăzute în cadrul contractului de finanțare aferent etapei I, contractul a fost reziliat, urmând ca proiectul regional de investiții să fie propus spre finanțare integral în cadrul Programului Dezvoltare Durabilă 2021-2027.\n\nPrin urmare, noul studiu de fezabilitate aferent proiectului va face obiectul unei noi aplicații de finanțare, care urmează a fi depusă în cadrul Programului Dezvoltare Durabilă (PDD) 2021-2027.\n\nPrin realizarea investiției „Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Vaslui” din cadrul Programului Dezvoltare Durabilă 2021-2027 se va asigura: creșterea nivelului de deservire a populației, de sisteme publice de alimentare cu apă de calitate pentru 159 de localități din 47 de UAT-uri, de la 56% din populația din aria de proiect, respectiv 133.454 locuitori, la 99,8% după implementarea proiectului PDD, reprezentând o populație de 228.983 locuitori, din care prin PDD este conectată la apă de calitate o populație adițională de 98.694 locuitori.",
  "metadata": {
    "original_file": "Est_News_0411.html"
  }
}