{
  "title": "Începe Programul Rabla pentru tractoare 2024! Sprijinul reprezintă 65% din valoarea de achiziție a tractorului",
  "content": "Începe Programul Rabla pentru tractoare 2024! Sprijinul reprezintă 65% din valoarea de achiziție a tractorului\n\nProgramul Rabla pentru tractoare 2024 va fi disponibil odată cu lansarea schemei de ajutor de stat „Sprijin în vederea achiziționării de tractoare și mașini agricole autopropulsate”.\n\nBugetul alocat pentru program este de 500 de milioane de lei. Sprijinul reprezintă 65% din valoarea de achiziție a tractorului și/sau mașinii agricole autopropulsate noi, inclusiv accesoriile aferente. Ajutorul de stat va fi acordat sub rezerva predării spre casare a unui autovehicul uzat și achitării contribuției proprii.\n\nSe consideră cheltuieli eligibile cele realizate cu achiziția de: tractoare; mașini agricole autopropulsate; accesoriile agricole aferente, care pot fi finanțate doar sub condiția achiziționării unui tractor sau a unei mașini agricole autopropulsate.\n\nRecent, Agenția pentru Finanțarea Investițiilor Rurale a publicat raportul de selecție intermediar aferent submăsurii 4.1, Achiziții simple de utilaje la nivelul fermei – sector vegetal. În cadrul acestei submăsuri, nouă fermieri vasluieni vor primi fonduri pentru achiziția de utilaje agricole, iar un producător va înființa depozite și o unitate de procesare a cerealelor și plantelor oleaginoase.\n\nÎn ultimii ani, parcul de tractoare și mașini agricole din județul Vaslui s-a modernizat într-un ritm accelerat. Cu ajutorul fondurilor europene sau din resurse proprii, fermierii vasluieni au achiziționat tehnologie modernă, făcând astfel uitat vestitul tractor din epoca comunistă C-65. Exploatațiile agricole și fermierii individuali dispun de 4.218 tractoare, 558 combine, 1.862 semănători, 670 mașini combatere etc.\n\nAgricultura judeţului Vaslui dispune de o suprafaţă agricolă totală de 401.411 hectare (ha), din care 357.603 ha în mediul privat şi 43.808 ha în sectorul de stat.",
  "metadata": {
    "original_file": "Est_News_0564.html"
  }
}