{
  "title": "Avertismente și amenzi! Mai multe infracțiuni electorale sunt cercetate de polițiștii vasluieni",
  "content": "Cea mai recentă centralizare a Comandamentului Operațional constituit la nivelul Inspectoratului de Poliție Județean Vaslui privind incidentele electorale arată că, de la începerea votării, au fost primite șase sesizări referitoare la săvârșirea unor contravenții sau infracțiuni în legătură cu procesul electoral. Cinci dintre sesizări s-au confirmat, iar una este în curs de verificare.\n\nPolițiștii au aplicat două sancțiuni contravenționale sub formă de avertisment, dar și două amenzi în valoare de 3.200 de lei. Totodată, polițiștii efectuează cercetări cu privire la patru posibile infracțiuni.\n• Un reprezentant al unei societăți comerciale a fost sancționat contravențional cu o amendă în valoare de 3000 de lei din cauza comercializării băuturilor alcoolice în proximitatea unei secții de votare din comuna Muntenii de Sus;\n• O femeie din orașul Murgeni este cercetată pentru fraudă la vot, din cauză că ar fi votat de două ori, atât la secția de votare la care este arondată, cât și la o altă secție, pe lista suplimentară.\n• Un bărbat din orașul Murgeni este cercetat pentru că și-ar fi îndemnat urmăritorii în spațiul public să rețină documentele de identitate ale părinților, pentru a nu vota cu o anumită formațiune politică.\n\nVă reamintim că peste 900 de polițiști, jandarmi, pompieri, polițiști de frontieră și personal din alte structuri ale Ministerului Afacerilor Interne au fost mobilizați astăzi pentru asigurarea climatului de siguranță la nivel județean, protecția secțiilor de vot și cercetarea sesizărilor cu privire la incidentele electorale.\n\nDupă încheierea procesului de vot, efectivele MAI vor avea o nouă misiune: vor asigura securitatea materialelor, a documentelor și a tipizatelor prevăzute de lege pentru desfășurarea procesului electoral, respectiv dosarele sigilate cu rezultatele votării, pe timpul staționării membrilor birourilor electorale ale secțiilor de vot în spațiile puse la dispoziție de autoritățile locale, și pe timpul transportului dosarelor către birourile ierarhic superioare, în vederea centralizării rezultatelor votului.\n\nÎn numele conducerii structurilor Ministerului Afacerilor Interne din județul Vaslui, le mulțumim tuturor colegilor pentru modul profesionist în care și-au asumat atribuțiile din aceste zile pentru ca cetățenii să își poată exercita dreptul la vot în condiții de siguranță și legalitate.",
  "metadata": {
    "original_file": "Est_News_0272.html"
  }
}