{
  "title": "Muzeul Județean Vaslui: Activități cultural-artistice dedicate „Zilei Culturii Naționale”",
  "content": "Muzeul Județean „Ștefan cel Mare” Vaslui, instituție aflată în subordinea Consiliului Județean Vaslui, în parteneriat cu Școala Gimnazială „Vasile Alecsandri” Vaslui, vă invită să participați la manifestarea cultural-artistică „Ziua Culturii Naționale”.\n\nEvenimentul va avea loc miercuri, 15 ianuarie 2025, începând cu ora 13:00, în Sala „Multimedia” a Muzeului Județean „Ștefan cel Mare” Vaslui.\n\nZiua Culturii Naționale este sărbătorită anual în România pe 15 ianuarie, începând din 2011, cu scopul de a promova cultura și arta românească în ansamblul său și de a elogia efortul academic al personalităților românești cu contribuții în diverse domenii culturale: literatură, artă plastică, muzică, artă dramatică, științe etc. Data de 15 ianuarie a fost aleasă pentru a coincide cu ziua de naștere a poetului național Mihai Eminescu (1850-1889).\n\nAnul acesta, la împlinirea a 175 de ani de la nașterea marelui poet, Muzeul Județean „Ștefan cel Mare” Vaslui organizează vernisajul expoziției personale de pictură „Amintiri din Poiana lui Alexa”, cu lucrări ale artistului plastic Ovidiu Agavriloaei. De asemenea, va avea loc un recital de muzică instrumentală – clarinet, trompetă și pian – susținut de elevii claselor cu program integrat de Muzică Instrumentală și Arte Vizuale ai Școlii Gimnaziale „Vasile Alecsandri” Vaslui.\n\nArtistul Ovidiu Agavriloaei, originar din satul Poiana lui Alexa, Vaslui, este licențiat al Facultății de Economie și Administrarea Afacerilor Iași și al Școlii Populare de Arte „Titel Popovici” Iași, cu un Master în Pictură la Facultatea de Arte Vizuale și Design din cadrul Universității Naționale de Arte „George Enescu” Iași. Pictura, din punctul de vedere al lui Ovidiu Agavriloaei, înseamnă „să faci ceea ce nu știi, să descoperi și să încalci reguli, să pășești pe cărarea necălcată încă de nimeni”. Astfel, pictura ca lucrare capătă sens.\n\nRecitalul de muzică instrumentală – clarinet, trompetă și pian – va fi susținut de elevii premianți la concursurile și olimpiadele naționale și internaționale de muzică instrumentală, elevi ai claselor cu program integrat de Muzică Instrumentală și Arte Vizuale de la Școala Gimnazială „Vasile Alecsandri” Vaslui. Aceștia sunt îndrumați de profesorii coordonatori: Lucian Agache (clasa de trompetă), Eduard Bîțu (clasa de clarinet), Albert-Gabriel Cobzaru (clasa de clarinet) și Alexandru Ursu (clasa de pian). La pian, elevii vor fi acompaniați de profesorii corepetitori: Ana Maria Șnaider și Lucian Tarnavschi.\n\nÎn program vor fi incluse piese de: Joseph Haydn, Nikolai Rakov, Marc-Antoine Charpentier, Johann Nepomuk Hummel, Wolfgang Amadeus Mozart, Frédéric Chopin, Vasile Jianu, Malcolm Arnold, Carl Maria von Weber, Robert Schumann, François-Joseph Gossec, Václav Tuček, Claude Debussy, Carl Stamitz.\n\nVă așteptăm cu drag să ne fiți alături la manifestarea cultural-artistică „ZIUA CULTURII NAȚIONALE”, ce va avea loc miercuri, 15 ianuarie 2025, începând cu ora 13:00, în Sala „Multimedia” a Muzeului Județean „Ștefan cel Mare” Vaslui.",
  "metadata": {
    "original_file": "Est_News_0088.html"
  }
}