{
  "title": "Reformă de catifea la Primăria Vaslui! Posturile desființate nu erau ocupate, cheltuielile de personal rămân la același nivel",
  "content": "Reformă de catifea la Primăria Vaslui! Posturile desființate nu erau ocupate, cheltuielile de personal rămân la același nivel\n\nConsiliul Local Vaslui a aprobat noua organigramă și statul de funcţii pentru aparatul de specialitate al primarului. Cum posturile care au fost reduse nu erau ocupate, pentru anul 2024 nu există nicio influență asupra cheltuielilor de personal. Astfel, prin această hotărâre nu se majorează numărul de posturi, iar fondul de salarii nu crește.\n\nConsiliul Local (CL) Vaslui a aprobat noua organigramă, statul de funcţii şi regulamentul de organizare şi funcţionare pentru aparatul de specialitate al primarului.\n\nNoua organigramă respectă măsurile cu caracter imperativ obligatoriu adoptate prin Legea nr. 296 din 26 octombrie 2023 privind unele măsuri fiscal-bugetare pentru asigurarea sustenabilităţii financiare a României pe termen lung.\n\nEste vorba despre reducerea numărul total de posturi, desfiinţarea funcţiilor de şef birou, concomitent cu desființarea structurilor organizatorice care funcţionează ca birouri etc.\n\nVasile Pavăl, primarul municipiului Vaslui, a precizat că reorganizarea activităţii aparatului de specialitate al Primarului Municipiului Vaslui este generată de obligativitatea punerii în aplicare a prevederilor Legii nr. 296/2023.\n\n„Organigrama cuprinde reducerea numărului de posturi cu 10%, deființarea birourilor, micșorarea de la 12% la 10% a funcțiiilor de conducere. Prin acestă hotărâre nu se majorează numărul de posturi, iar fondul de salarii nu crește” , a spus Vasile Pavăl.\n\nModificarea şi aprobarea organigramei, statului de funcţii şi regulamentului de organizare şi funcţionare pentru Aparatul de specialitate al Primarului Municipiului Vaslui revin din obligaţia de a pune în aplicare măsurile adoptate prin Legea nr. 296/2023 până cel târziu la data de 31 decembrie 2023, termen prorogat până la data de 30 iunie 2024.",
  "metadata": {
    "original_file": "Est_News_0966.html"
  }
}