{
  "title": "Acțiune în comuna Hoceni. Polițiștii din cadrul IPJ Vaslui au derulat activități cu caracter educativ-preventiv",
  "content": "La data de 4 august 2024, polițiștii Compartimentului de Analiză și Prevenire a Criminalității și ai Biroului Siguranța Școlară, din cadrul Inspectoratului de Poliție Județean (IPJ) Vaslui, au desfășurat activități informativ-preventive, în mijlocul celor aproximativ 1000 de cetățeni prezenți la Zilele comunei Hoceni.\n\nAstfel, o parte din activitățile preventive desfășurate au avut ca obiectiv creșterea gradului de conștientizare a cetățenilor cu privire la prevenirea furturilor din locuințe, subliniind riscurile revictimizării, în condițiile în care locuințele care au fost sparte anterior prezintă un risc mai mare de a fi vandalizate din nou, afectând totodată și locuințele din apropiere.\n\nPolițiștii de prevenire au distribuit broșuri realizate în cadrul proiectul național „SigurAcasă” – în colaborare cu Uniunea Națională a Societăților de Asigurare și Reasigurare din România și Asociația Română pentru Tehnică de Securitate.\n\nTotodată, au fost organizate sesiuni de informare pe tema discriminării minorilor, siguranței acasă, pe stradă, în mediul online, în vacanță și la locul de joacă, în cadrul campaniei „Împreună pentru o vacanță în siguranță!”, derulată la nivel național. De asemenea, polițiștii au purtat discuții cu tinerii prezenți la eveniment, cu privire la efectele nocive ale consumului de substanțe psihoactive, precum și necesitatea implicării în prevenirea situațiilor în care aceștia pot deveni victime sau autori ale unor infracțiuni.\n\nPrin intermediul desfășurării unor astfel de activități, polițiștii își propun să determine tinerii să conștientizeze nu numai faptul că violența, în unitățile de învățământ sau în afara acestora, este interzisă și pedepsită conform legii, dar și faptul că efectele violenței pot fi foarte grave și le pot influența în mod negativ viața, chiar și atunci când vor deveni adulți.\n\nTotodată, cetățenii prezenți la eveniment au fost informați cu privire la prevederile Legii 213/2023, denumită și Legea Anastasia, potrivit căreia, conducătorul auto, aflat sub influența alcoolului sau a substanțelor psihoactive ori care nu deține permis de conducere și provoacă un accident rutier soldat cu decesul victimei, va fi condamnat la închisoare cu executare, fiind eliminată posibilitatea de a fi condamnat cu suspendarea executării pedepsei.",
  "metadata": {
    "original_file": "Est_News_0771.html"
  }
}