{
  "title": "SJU Vaslui înființează o linie de gardă continuă, în specialitatea chirurgie pediatrică",
  "content": "Spitalul Județean de Urgență (SJU) Vaslui a cerut Consiliului Județean (CJ) suplimentarea liniilor de gardă existente. Prin urmare, CJ-ul a solicitat Ministerului Sănătății avizul pentru suplimentarea liniilor de gardă existente de la nivelul unității sanitare, prin înființarea unei linii de gardă continuă, în specialitatea chirurgie pediatrică.\n\nAcesta înființare este necesară deoarece la nivelul județului Vaslui, nici unul din cele trei spitale nu are organizat o linie de gardă în specialitatea chirurgie pediatrică. În consecință, cazurile de urgență medicală sunt preluate de unitățile sau compartimentele de primiri urgențe, iar în cele mai multe cazuri sunt redirecționate către spitalele de specialitate din municipiul Iaşi.\n\nÎn anul 2021 au fost transferați către Spitalul Clinic de Urgență pentru Copii Iași un număr de 138 urgențe chirurgicale pediatrice; în anul 2022 au fost redirecționați cu ambulanța către un spital de rang superior 147 de pacienți cu patologie chirurgicală sau ortopedică pediatrică, iar în anul 2023 au fost redirecționați cu ambulanța 152 pacienți pediatrici, cazuri chirurgicale sau ortopedice.\n\nÎn afară de aceste cazuri transferate prin intermediului Serviciului Județean de Ambulanță, au existat în permanență cazuri în care aparținătorii au refuzat transportul cu ambulanța, datorită timpului mare de așteptare, preferând să se deplaseze cu mijloace de transport propriu.\n\nÎnființarea liniei de gardă în specialitatea chirurgie pediatrică va duce la o creștere a numărului de internări la nivelul secției, cu aproximativ 400-450 pacienți anual, aducând astfel mai multe beneficii pacientului pediatric.\n\nMinisterul Sănătății a avizat înființarea unei linii de gardă continuă, în specialitatea chirurgie pediatrică la nivelul Spitalului Județean de Urgență Vaslui.",
  "metadata": {
    "original_file": "Est_News_0707.html"
  }
}