{
  "title": "Șoferi cercetați! Polițiștii au oprit în trafic mai mulți conducători auto care au consumat alcool",
  "content": "Șoferi cercetați! Polițiștii au oprit în trafic mai mulți conducători auto care au consumat alcool\n\nPolițiștii vasluieni efectuează cercetări față de mai multe persoane, depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 26 iulie 2024, ora 02.30, polițiștii Biroului de Ordine Publică, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu pe strada Petru Rareș din municipiul Bârlad, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 44 ani, din comuna Zorleni, județul Vaslui.\n\nConducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 1.47 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Municipal de Urgență Bârlad, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei, cercetările fiind continuate de către polițiști.\n\nLa data de 26 iulie 2024, ora 19.10, Poliția orașului Murgeni a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la o agresiune comisă asupra unui bărbat, în orașul Murgeni. În sesizare a fost indicat și un prezumtiv autor, un bărbat în vârstă de 25 de ani, din Murgeni.\n\nDeplasați în temeiul sesizării, polițiștii au identificat autorul agresiunii, în timp ce conducea un autoturism înmatriculat în județul Argeș.\n\nÎntrucât emana halenă alcoolică, polițiștii i-au solicitat conducătorului auto efectuarea testului alcoolscopic, pe care acesta l-a refuzat. Bărbatul a fost condus la Spitalul de Psihiatrie Murgeni, unde a refuzat și recoltarea de probe biologice, în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din cadrul Poliției orașului Murgeni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”refuz sau sustragere de la prelevarea de mostre biologice”.\n\nLa data de 26 iulie 2024, ora 20.00, polițiștii Secției 8 Poliție Rurală Iana, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu pe drumul DJ 243, în comuna Puiești, județul Vaslui, au depistat și oprit pentru control un ansamblu agricol, format dintr-un tractor și un vehicul agricol tip balotieră, înregistrat în județul Vaslui, condus de către un tânăr de 24 de ani, din comuna Pogana, județul Vaslui.\n\nProcedând la efectuarea de verificări, polițiștii au stabilit că tânărul nu deține permis de conducere pentru nicio categorie de vehicule.\n\nCercetările sunt continuate de către polițiștii bârlădeni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a tânărului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nLa data de 27 iulie 2024, ora 02.38, polițiștii rutieri din cadrul Poliției Municipiului Vaslui, aflați în serviciu de patrulare și supraveghere a traficului rutier pe strada Șoseaua Bacăului din Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 25 de ani, din Vaslui.\n\nConducătorul auto a fost testat cu aparatul din dotare, reieșind indicii cu privire la posibila prezență a unei substanțe psihoactive. Persoana a fost condusă la Spitalul Județean de Urgență Vaslui, în vederea prelevării de mostre biologice și stabilirii cu exactitate a consumului substanțelor interzise, cercetările fiind continuate de către polițiștii vasluieni.",
  "metadata": {
    "original_file": "Est_News_0809.html"
  }
}