{
  "title": "Oferta școlilor postliceale ale MAI: 2.880 de locuri pentru poliţişti, jandarmi, pompieri și poliţişti de frontieră",
  "content": "Persoanele care doresc să devină poliţişti, jandarmi, pompieri sau poliţişti de frontieră se pot înscrie, până la data de 6 octombrie, la concursul de admitere în şcolile postliceale ale Ministerului Afacerilor Interne (MAI), sesiunea octombrie – decembrie, fiind disponibile 2.880 de locuri.\n\nPotrivit Ministerului Afacerilor Interne (MAI), cererea se completează de către candidat în mod lizibil, se semnează şi se transmite, exclusiv în format electronic, la adresa de e-mail a unităţii de recrutare, inclusiv în zilele de sâmbătă şi duminică. \n\n În vederea constituirii dosarului de recrutare, candidaţii depun documentele solicitate până la data de 24 octombrie, interval în care se va realiza şi evaluarea psihologică a acestora. \n\n Candidaţii apt psihologic au de susţinut două probe de concurs: proba de evaluare a cunoştinţelor şi cea de evaluare a performanţei fizice. \n\n Proba de evaluare a performanţei fizice se susţine în perioada 1 – 6 noiembrie, indiferent de unitatea de învăţământ pentru care candidatul a optat, în centrele zonale de selecţie, astfel: \n\n – Academia de Poliţie „Alexandru Ioan Cuza” – pentru candidaţii din Municipiul Bucureşti şi judeţele Argeş, Călăraşi, Constanţa, Giurgiu, Ialomiţa, Ilfov, Teleorman, Tulcea;\n\n– Şcoala de Agenţi de Poliţie „Vasile Lascăr” Câmpina – pentru candidaţii din judeţele Braşov, Brăila, Buzău, Covasna, Dâmboviţa, Galaţi, Prahova, Vrancea;\n\n– Şcoala de Agenţi de Poliţie „Septimiu Mureşan” Cluj-Napoca – pentru candidaţii din judeţele Alba, Bistriţa-Năsăud, Cluj, Harghita, Hunedoara, Maramureş, Mureş, Sălaj, Sibiu;\n\n– Şcoala de Pregătire a Agenţilor Poliţiei de Frontieră „Avram Iancu” Oradea – pentru candidaţii din judeţele Arad, Bihor, Caraş-Severin, Satu Mare, Timiş;\n\n– Şcoala Militară de Subofiţeri Jandarmi „Grigore Alexandru Ghica” Drăgăşani – pentru candidaţii din judeţele Dolj, Gorj, Mehedinţi, Olt, Vâlcea;\n\n– Şcoala Militară de Subofiţeri Jandarmi „Petru Rareş” Fălticeni – pentru candidaţii din judeţele Bacău, Botoşani, Iaşi, Neamţ, Suceava, Vaslui. \n\n Candidaţii pentru Şcoala de Subofiţeri de Pompieri şi Protecţie Civilă „Pavel Zăgănescu” Boldeşti susţin proba de evaluare a performanţei fizice exclusiv la sediul acestei instituţii de învăţământ, precizează MAI. \n\n Proba de evaluare a cunoştinţelor se susţine în data de 9 noiembrie şi constă într-un test grilă care cuprinde: subiecte din disciplinele: limba română – 40% şi limbă străină – 15%; subiecte din legislaţia specifică Ministerului Afacerilor Interne, precum şi a instituţiilor politice ale statului – 20%; subiecte de educaţie civică şi cetăţenească, exerciţii de evaluare a capacităţii de analiză şi sinteză, precum şi exerciţii privind deprinderea raţionamentului logic – 15%. \n\n Examinarea medicală pentru candidaţii care se încadrează în numărul de locuri scoase la concursul de admitere va avea loc în ordinea descrescătoare a notelor finale, în perioada 13 noiembrie – 23 decembrie. \n\n Rezultatele finale ale admiterii se afişează la sediul unităţilor de învăţământ şi se postează pe site-ul oficial al acestora, până la data de 24 decembrie. \n\n Defalcate pe instituţii, cifrele de şcolarizare pentru această sesiune sunt: Şcoala de Agenţi de Poliţie „Vasile Lascăr” Câmpina – 1.340 de locuri, Şcoala de Agenţi de Poliţie „Septimiu Mureşan” Cluj-Napoca – 300 de locuri, Şcoala de Pregătire a Agenţilor Poliţiei de Frontieră „Avram Iancu” Oradea – 240 de locuri, Şcoala Militară de Subofiţeri Jandarmi „Grigore Alexandru Ghica” Drăgăşani – 350 de locuri, Şcoala Militară de Subofiţeri Jandarmi „Petru Rareş” Fălticeni – 350 de locuri, Şcoala de Subofiţeri de Pompieri şi Protecţie Civilă „Pavel Zăgănescu” Boldeşti – 300 de locuri.",
  "metadata": {
    "original_file": "Est_News_0553.html"
  }
}