{
  "title": "Curs de formare pentru competențe media adresat bibliotecarilor și cadrelor didactice din județul Vaslui",
  "content": "Centrul Europe Direct Vaslui, din cadrul Consiliului Județean Vaslui, a organizat în perioada 17 – 18 octombrie 2024 , în intervalul orar 09.00 – 16.00, cursul intensiv de formare pentru competențe media, ,,EDu – MEdia”, adresat bibliotecarilor și cadrelor didactice din Județul Vaslui, din învățământul liceal și/sau gimnazial.\n\nScopul cursului a fost de a contribui la combaterea dezinformării, prin dezvoltarea competențelor media și formarea cadrelor didactice din Județul Vaslui, în vederea transmiterii acestor aptitudini elevilor.\n\nCursul s-a desfășurat format fizic în perioada 17-18 octombrie la sediul Centrului Europe Direct Vaslui și a avut un număr de 17 participanți de la Biblioteca Județeană Nicolae Milescu Spătarul, Inspectoratul Școlar Județean, Liceul Tehnologic Ion Mincu, Consiliul Național al Audiovizualului, Consiliul Județean Vaslui.\n\nCursul oferit gratuit participanților a fost susținut de dna. Nicoleta Fotiade, expert în comunicare și formator în domeniul educației media și digitale, cu experiență de peste 20 de ani în coordonarea de programe de educație media pentru organizații neguvernamentale din România și Europa, președinta asociației Mediawise Society, co-fondatoare și președintă a International Association for Media Education. Este (co)autoare a mai multor studii de cercetare media și resurse educaționale privind media, inclusiv a două manuale pentru liceu. În opinia dumneaei, competențele media „sunt competențe de viață, iar educația media ar trebui să fie predată pentru a le permite tinerilor să aibă o înțelegere critică a modului în care media funcționează și a impactului acestora asupra vieții lor”.\n• Introducere în conceptele de bază ale educației media și utilitatea acesteia în formarea gândirii critice, condiție necesară în combaterea dezinformării. S-au dat răspunsuri la întrebările: ce sunt media?, cum le folosim și de ce?, cum ne influențează deciziile de zi cu zi?;\n• Timpul tău online – discuție despre timpul petrecut online. Un bun moment pentru elevi și profesor/bibliotecar să reflecteze asupra sănătății mintale în mediul digital, echilibrul între viața online și offline;\n• De ce competențe avem nevoie în interacțiunea cu media? Nu e așa că e simplu să dai share pe o platformă media? Cum facem să înțelegem mai bine, să alegem o situație de consum/utilizare media?.\n\nParticipanții la curs au învățat ce înseamnă să fii competent media, ce nu este educația media, au exersat metode de analiză și evaluare critică a diverselor mesaje media cu potențial de dezinformare (analiza textuală și analiza de context), de verificare a credibilității informațiilor online, despre cum să-și învețe elevii să reflecteze la consumul lor media și la cum folosesc media digitale să se informeze, să dea mai departe informații și, ca atare, să ia decizii informate, despre potențialul producției media (precum scrierea unei știri) de a înțelege cum este influențat mesajul media final de procesul producției din spate. Nu au fost trecute cu vederea nici propaganda și modalitățile de recunoașterea a acesteia dar și abordările corecte ale educației media.\n\nPe parcursul cursului au putut fi explorate și alte subiecte precum cele de mai jos, punând accentul pe construcția activă a cunoștințelor de către elevi prin activități de cercetare colaborativă, recunoscute pentru exersarea gândirii critice:\n\nCe înseamnă să ai gândire critică? Cum evaluăm lumea care ne este prezentată prin intermediul mass-media? Cum putem încuraja utilizarea, analiza, evaluarea și crearea critică a conținutului online? Care este impactul tehnologiilor digitale în viața noastră? De ce noi competențe avem nevoie pentru a ne descurca în noul mediu digital în diferitele noastre roluri sociale?\n\nMenționăm că toți participanții înscriși la curs au avut o prezentă de 100% arătând un interes deosebit și o implicare majoră în succesul cursului ale cărui rezultate vor fi valorificate în lucrul cu copii și tinerii din școli/comunitate pentru a-i sprijini în cunoașterea surselor corecte de informații și consumul responsabil de media.",
  "metadata": {
    "original_file": "Est_News_0397.html"
  }
}