{
  "title": "Direcția pentru Agricultură a Județului Vaslui: A fost suplimentat bugetul alocat pentru reducerea accizei la motorină",
  "content": "În Ședința Guvernului din 2 octombrie 2024 a fost aprobată Hotărârea pentru modificarea alin. (14) și alin.(11) ale art. 10 din Hotărârea Guvernului nr. 1174/2014 privind instituirea unei scheme de ajutor de stat pentru reducerea accizei la motorina utilizată în agricultură.\n\nPrezentul act normativ prevede suplimentarea bugetului pentru anul 2024 cu suma de 192.500.000 lei, de la 270.000.000 lei la 462.500.000 lei, astfel încât să se asigure plata integrală a ajutorului reprezentând reducerea accizei la motorină, aferent perioadei 01 aprilie 2024-30 iunie 2024.\n\nSuma de 192.500.000 lei provine din următoarele surse de finanțare:\n\n60.000.000 lei în conformitate cu prevederile HG nr. 848/2024 privind alocarea unei sume din Fondul de rezervă bugetară la dispoziţia Guvernului, prevăzut în bugetul de stat pe anul 2024\n\n132.500.000 lei în conformitate cu prevederile Hotărârii Guvernului nr. 1.168/2024 privind alocarea unei sume din Fondul de rezervă bugetară la dispoziţia Guvernului, prevăzut în bugetul de stat pe anul 2024\n\nSchema de ajutor de stat se aplică unui număr mediu de peste 17.600 producători agricoli, respectiv: persoane fizice autorizate, întreprinderile individuale și întreprinderile familiale și/sau persoane juridice indiferent de forma de organizare și / sau organizațiile de îmbunătățiri funciare și federațiile de organizații de îmbunătățiri funciare și / sau organismele/organizațiile de testare a soiurilor, de cercetare, respectiv universitățile, institutele și stațiunile de cercetare-dezvoltare din domeniul agricol, indiferent de statutul lor juridic sau de modul lor de finanțare.\n\nResursele financiare totale au o valoare de 462.500.000 lei din bugetul MADR pe anul 2024. Proiectul de act normativ se implementează de către Ministerul Agriculturii și Dezvoltării Rurale, prin Agenția de Plăți și Intervenție pentru Agricultură, atât prin aparatul central, cât și prin structurile sale teritoriale.",
  "metadata": {
    "original_file": "Est_News_0522.html"
  }
}