{
  "title": "CJP Vaslui demarează a doua etapă de recalculare! Sunt luate în calcul orele suplimentare, al 13-lea salariu, premiile și acordul global",
  "content": "Începând cu data de 1 septembrie 2024, Casa Județeană de Pensii Vaslui derulează a doua etapă de recalculare a pensiilor. Practic, în termen de șase luni de zile vor intra la recalculare acele adeverințe cu sporuri cu caracter nepermanent. Este vorba despre ore suplimentare, al 13-lea salariu, premiile și acordul global.\n\nIsabel Bogdan, directorul Casei Județene de Pensii (CJP) Vaslui, a precizat că a doua recalculare se face din oficiu pe baza documentelor existente la dosar.\n\n„Dacă la depunerea inițială a dosarului aceste documente există și în original, noi le valorificăm. Dacă nu sunt, în termen de șase luni de zile, pensionarii au obligația să prezinte adeverințe eliberate de angajatori sau de firmele private care dețin arhivele societăților desființate” , a explicat Isabel Bogdan.\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie este de 438 de lei. Pentru 21.000 de pensionari care primesc indemnizație socială creșterea este zero sau mai mică. Pentru 26.000 de pensionari vasluieni pensiile au crescut cu sume cuprinse între 100-500 de lei, pentru 17.000 de pensionari cu 1.000 de lei, pentru 10.000 de pensionari pensiile au crescut cu 2.000 de lei. De asemenea, pentru 800 de pensionari creșterile sunt de peste 2.000 de lei.\n\nCJP Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii: 50.000 de dosare în Vaslui și 31.000 de dosare în Bârlad.\n\nCele mai mari nemulțumiri sunt în rândul pensionarilor care încasează indemnizația socială, deoarece nu au avut un stagiu de cotizare mai mare de 15 ani. În schimb, pensionarii care au peste 35 de ani de contributivitate au beneficiat de puncte de stabilitate, ceea ce a dus la creșterea pensiilor.\n\nMinisterul Muncii precizează că începând cu 1 septembrie 2024 toți pensionarii beneficiari de indemnizație socială vor continua să primească suma minimă garantată de 1.281 de lei, indiferent de cuantumul rezultat în urma recalculării.\n\nPractic, în cazul în care pensia recalculată este mai mică de 1.281 de lei, diferența se suportă de la bugetul de stat. Asta înseamnă că, indiferent de cuantumul rezultat în urma recalculării, niciun pensionar nu va primi mai puțin de 1.281 de lei.\n\nPensia minimă socială este încasată de persoanele care au împlinit doar stagiul minim de cotizare. Aceasta prevede o sumă fixă pentru indemnizația socială pentru pensionari, care a fost majorată în fiecare an, ajungând de la 300 de lei în 2009 la 1.281 de lei în acest an.",
  "metadata": {
    "original_file": "Est_News_0648.html"
  }
}