{
  "title": "Județul Vaslui are un grad de îndatorare de 19%! Cele mai mari fonduri sunt direcționate pentru finalizarea drumului strategic",
  "content": "Județul Vaslui are un grad de îndatorare de 19%! Cele mai mari fonduri sunt direcționate pentru finalizarea drumului strategic\n\nJudețul Vaslui are, în prezent, un grad de îndatorare de circa 19%. Cele mai mari fonduri sunt direcționate pentru finalizarea lucrărilor la loturile drumul strategic. La nivelul Consiliului Județean Vaslui sunt în derulare patru credite. Toate aceste împrumuturi au început să fie rambursate, astfel încât servicul total al datoriei publice pe trimestru este de 2,5 milioane de lei.\n\nLa această dată, județul Vaslui are un grad de îndatorare de circa 19%. Tocmai de aceea, autoritățile locale sunt foarte atente cu modul în care sunt cheltuite resursele aflate la dispoziție.\n\n„Trebuie să chivernisim fiecare leuț. O parte din loturile pe care le avem la drumul strategic le vom face pe banii bugetului nostru. Suntem undeva la 19% grad de îndatorare. Nu ne vom îndatora decât dacă va fi absolut necesar. Arta de a așeza bugetul și a chivernisi fiecare leu public depinde de fiecare conducător” , a spus Ciprian Trifan, vicepreședintele Consiliului Județean (CJ) Vaslui.\n\nCJ Vaslui a aprobat în anul 2023 contractarea unui credit în valoare de 7.500.000 lei pentru finanțarea cheltuielilor neelegibile aferente proiectului drumului strategic. Dobânda prevăzută a se plăti pentru valoarea împrumutului este de 1,50 %. Costul total al împrumutului va ajunge la aproximativ 1.585.000 lei.\n\nAcest proiect va fi finanțat și din celelalte două credite luate de autoritățile județene: cel contractat de la Ministerul Finanțelor în anul 2021, cu suma de 500.000 lei, valoare din care a fost utilizată suma de 498.916 lei și cel de-al doilea în vederea asigurării confinațării și prefinanțării din împrumutul contractat de la Unicredit Bank S.A. Sucursala Sibiu, în anul 2021 cu suma de 32.300.000 lei, valoare trasă fiind de 1.252.729 lei.\n\nLa nivelul CJ Vaslui sunt în acest moment în derulare patru credite. Toate aceste împrumuturi au început să fie rambursate, astfel încât servicul total al datoriei publice pe trimestru este de 2,5 milioane de lei. La jumătatea anului trecut s-au plătit 5,5 milioane de lei pentru aceste împtumuri.",
  "metadata": {
    "original_file": "Est_News_0586.html"
  }
}