{
  "title": "Dezastru în agricultura vasluiană! 132.000 de hectare cu porumb și floarea-soarelui se usucă în totalitate",
  "content": "Fermierii din județul Vaslui sunt amenințați de faliment din cauza secetei severe. La nivel local nu a plouat de o lună și jumătate, iar culturile de porumb și floarea-soarelui se usucă. Pierderile pe care fermierii le contabilizează sunt deja între 3.500 și 4.500 de lei/hectar. La nivel local sunt însămânțate cu porumb și floarea-soarelui 132.000 de hectare.\n\n„Porumbul a plecat bine din primăvară și a avut apă apă suficientă, dar acum s-a instalat canicula și plantele se usucă. Se duce porumbul și floarea-soarelui. Noi am făcut toate lucrările și e mare păcat. Înregistrăm deja pierderi, chiar dacă am treierat grâul. Nu știu ce vom face la anul. Se sperăm că ne ajută Dumnezeu și statul ne va da despăgubiri. Va rămâne mult pământ nelucrat. Acum avem pierderi de 50%, dar dacă într-o săptămână nu plouă vom avea pierderi de 100%” , a spus Constantin Galeru fermier din județul Vaslui.\n\nPierderile pe care fermierii locali le contabilizează sunt deja între 3.500 și 4.500 de lei/hectar. Spre exemplu, înainte de acest episod de caniculă producția prognozată la floarea soarelui era de 3.000-3.500 kilograme/hectar, dar în prezent aceasta s-a diminuat la sub 1.000 de kilograme/hectar.\n\n„Falimentul este prezent în fermele agricole, iar agricultorii rămân pe drumuri. Plantele mor din cauza arșiței, iar de două săptămâni nu este nici rouă. Nu avem nici apă pentru irigat, iar culturile de primăvară sunt calamitate 100%” , a spus Florin Platon, un alt fermier local.\n\nLa nivelul județului Vaslui sunt însămânțate cu porumb și floarea soarelui 132.000 de hectare, ceea ce înseamnă 45% din suprafața arabilă a județului.\n\nPotrivit datelor Administrației Naționale de Meteorologie, în perioada 13-19 iulie 2024, în cultura de porumb neirigat, conţinutul de umiditate pe profilul de sol 0-100 cm se va situa în limite scăzute şi deosebit de scăzute (secetă pedologică moderată, puternică şi extremă) în cea mai mare parte a Moldovei.\n\n„În general, stresul termic asociat cu cel hidric din aer şi sol vor determina în continuare ofilirea şi răsucirea frunzelor în orele de amiază la culturile prăşitoare neirigate, fenomenul fiind de durată, îndeosebi în zonele cu secetă pedologică din sudul, estul şi sud-estul ţării, unde plantele vor prezenta aparat foliar îngălbenit şi uscat parţial/total, elemente de rod slab dezvoltate (ştiuleţi subdimensionaţi la porumb, capitule cu diametrul redus la floarea- soarelui, boabe/seminţe seci, etc.)” , se arată în prognoza agrometeorologică.",
  "metadata": {
    "original_file": "Est_News_0882.html"
  }
}