{
  "title": "Rectificare negativă la investiții! Funcționare plus 30,6 milioane de lei, dezvoltarea minus 6,9 milioane de lei",
  "content": "Consiliul Județean Vaslui realizează o nouă rectificare a bugetului local. La fel ca și la rectificarea anterioară, secțiunea de funcționare primește fonduri importante, în timp ce investițiile sunt abandonate. Mai exact, la partea de cheltuieli, funcționarea primește în plus 30,6 milioane de lei, în timp ce secțiunea de dezvoltare are o rectificare negativă de 6,9 milioane de lei.\n\nConsiliul Județean (CJ) Vaslui va aproba rectificarea a VI-a a bugetului local pe anul 2024. La partea de venituri, se propune majorarea cu suma de 28.886.000 lei, aceasta fiind rezultanta modificării următoarelor categorii de venituri: cote și sume defalcate din impozitul pe venit: 5.000.000 lei (sumă ce va fi încasată la bugetul local al județului peste estimatul de la începutul anului); sume defalcate din TVA: + 23.231.000 lei (sumă alocată prin O.U.G. nr.113/2024, pentru finanțarea cheltuielilor cu personalul neclerical încadrat în unitățile de cult din județ, și prin H.G. nr.1213/2024 pentru finanțarea cheltuielilor de la nivelul D.G.A.S.P.C. Vaslui) etc.\n\nPe partea de cheltuieli, se propune suplimentarea fondurilor cu suma de 23.673.166 lei: bugetul aparatului propriu al CJ se majorează cu suma de 4.040.470 lei; fondurile alocate DGASPC Vaslui se majorează cu suma de 19.499.000 lei, din care: 400.000 lei se vor utiliza pentru plata drepturilor persoanelor cu dizabilități; 1.500.000 lei se vor utiliza pentru plata beneficiarilor care părăsesc sistemul de protecție a copilului; cheltuielile de personal se majorează cu suma de 5.922.046 lei etc.\n\n„La partea de venituri, veniturile totale se suplimentează cu suma de 28.886.000 lei, secțiunea de funcționare se suplimentează cu suma de 30.633.774 lei, iar veniturile la secțiunea de dezvoltare se diminuează cu suma de 1.747.774 lei. La partea de cheltuieli, suplimentarea totală este în sumă de 23.673.166 lei, din care 30.633.774 lei la secțiunea de funcționare, în timp ce secțiunea de dezvoltare se diminuează cu 6.960.608 lei” , se arată în referatul la proiectul de hotărâre.",
  "metadata": {
    "original_file": "Est_News_0509.html"
  }
}