{
  "title": "Sute de tranzacții pe piața funciară din județul Vaslui! Proprietarii au depus peste 2.000 de oferte de vânzare",
  "content": "Sute de tranzacții pe piața funciară din județul Vaslui! Proprietarii au depus peste 2.000 de oferte de vânzare\n\nNumărul tranzacțiilor pe piața funciară din județul Vaslui crește de la o lună la altă. Doar în luna octombrie, au fost depuse de cǎtre proprietari 132 oferte de vânzare pentru suprafaţa totalǎ de 77 hectare. În județul Vaslui s-au înregistrat în acest an 2.156 de oferte de vânzare de teren agricol situat în extravilanul UAT-urilor. În total, este vorba despre o suprafață de 1.638 de hectare.\n\nȊn cursul lunii octombrie, la nivelul Direcţiei pentru Agriculturǎ Judeţene (DAJ) Vaslui au fost depuse de cǎtre proprietarii de terenuri agricole 132 oferte de vânzare pentru suprafaţa totalǎ de 77 hectare.\n\nDupǎ verificarea documentaţiilor și parcurgerea procedurii legale, au fost emise 107 avize, din care 58 de avize finale, ca urmare a comunicǎrilor depuse de preemptori și 49 de avize emise în urma comunicǎrilor depuse de potenţialii cumpǎrǎtori.\n\n„Pentru un numǎr de 34 oferte de vânzare a terenurilor s-au încheiat procese verbale de finalizare a procedurii, întrucât nu au fost depuse comunicǎri de acceptare din partea preemptorilor sau potenţialilor cumpǎrǎtori”, a precizat Gigel Crudu, directorul DAJ Vaslui.\n\nÎn județul Vaslui s-au înregistrat în acest an 2.156 de oferte de vânzare de teren agricol situat în extravilanul UAT-urilor. În total, este vorba despre o suprafață de 1.638 de hectare (ha). Au fost emise 1.273 de avize în vederea cumpărării terenurilor și au fost înregistrate 379 de procese verbale care atestau finalizarea procedurii, precum și faptul că terenurile sunt libere la vânzare.\n\nPotrivit Legii 17/2014 privind unele măsuri de reglementare a vânzării terenurilor agricole situate în extravilan și de modificare a Legii nr. 268/2001 privind privatizarea societăților ce dețin în administrare terenuri proprietate publică și privată a statului cu destinație agricolă și înființarea Agenției Domeniilor Statului, vânzarea terenurilor din extravilan se face numai în baza avizelor finale emise de către direcțiile agricole județene pentru suprafețe de până la 30 ha și de către MADR pentru suprafețe de peste 30 ha.\n\nTranzacționarea terenurilor se poate face și pe baza procesului verbal de finalizare a procedurii emis de la nivelul UAT-urilor în situațiile în care nu au fost depuse comunicări de acceptare a ofertei de către preemptori, în termenul legal de 45 de zile lucrătoare sau de potențiali cumpărători în termenul ulterior de 30 de zile calendaristice.\n\nRolul direcțiilor agricole județene este acela de a primi ofertele de vânzare de la nivelul UAT-urilor, înregistrarea acestora în registrul judeţean de evidenţă a ofertelor de vânzare a terenurilor agricole situate în extravilan, verificarea conținutului documentației privind corectitudinea, existența tuturor documentelor, comunicărilor de acceptare a ofertelor de vânzare depuse de preemptori/ potențiali cumpărători în vederea exercitării dreptului de preempțiune, stabilirea preemptorilor potrivit legii și alte elemente stabilite în actul normativ astfel încât să fie respectată procedura de vânzare-cumpărare a terenurilor.\n\nÎn cursul acestui an, prețul mediu pentru un hectar de teren arabil în România era de 39.704 lei, echivalentul a 8.000 euro/hectar.\n\nCel mai ieftin teren agricol din România se tranzacționează în Regiunea Nord-Est, unde prețul mediu al unui hectar a fost anul trecut de 34.743 lei/ha, echivalentul a 6.991,92 euro/ha.\n\nLa polul opus, cel mai scump teren agricol din țara noastră se vinde în Regiunea Bucureşti-Ilfov unde pentru un hectar de pământ agricol s-a înregistrat cea mai ridicată valoare, respectiv 59.263 lei/ha, echivalentul a 11.926,59 euro/ha.",
  "metadata": {
    "original_file": "Est_News_0324.html"
  }
}