{
  "title": "Doi polițiști vasluieni sunt cercetați disciplinar în urma unui accident rutier",
  "content": "Doi poliţişti din cadrul Inspectoratului de Poliţie Judeţean (IPJ) Vaslui sunt cercetaţi disciplinar după ce autoturismul în care se aflau, condus de unul dintre ei, a fost implicat într-un accident rutier. Cei doi agenţi nu erau de serviciu în momentul producerii evenimentului. Verificările făcute la locul accidentului au arătat că poliţistul aflat la volan avea o alcoolemie de 0,70 la mie alcool pur în aerul expirat.\n\nA ccidentul a avut loc duminică, 8 septembrie 2024, după ora 21:00, în oraşul Negreşti şi s-a soldat doar cu pagube materiale.\n\n„La data de 08.09.2024, ora 21:12, Poliţia Oraşului Negreşti a fost sesizată, prin S.N.U.A.U. 112, cu privire la un eveniment rutier produs în oraşul Negreşti, în zona intersecţiei străzilor Casa Apelor şi Vasile Alecsandri. În urma primelor cercetări efectuate, poliţiştii Serviciului Rutier Vaslui au constatat că, un autoturism înmatriculat în judeţul Suceava, condus de un tânăr de 22 de ani, din judeţul Suceava, care se deplasa spre strada Vasile Alecsandri, a acroşat un alt autoturism parcat şi a distrus o poartă de acces. În autoturism se afla, în calitate de pasager, un alt tânăr în vârstă de 26 de ani, din Negreşti, judeţul Vaslui. Conducătorul autoturismului a fost testat alcoolscopic, rezultatul înregistrat fiind de 0.70 mg/l alcool pur în aerul expirat”, se arată într-un comunicat dat publicităţii marţi de IPJ Vaslui.\n\nPoliţistul aflat la volanul autoturismului a fost prezentat Serviciului Judeţean de Medicină Legală Vaslui pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei în sânge.\n\nÎn urma accidentului, a fost întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui vehicul sub influenţa alcoolului sau a altor substanţe. Conducerea IPJ Vaslui a dispus declanşarea cercetării disciplinare faţă de cei doi agenţi de poliţie aflai în autoturism.\n\n„Inspectoratul de Poliţie Judeţean Vaslui se delimitează ferm de orice activitate care nu este în concordanţă cu legea. Indiferent de calitatea persoanei care încalcă prevederile legale, se vor lua toate măsurile prevăzute de lege. Susţinem toate activităţile specifice procedurilor penale şi avem ca deziderat funcţionarea sistemului doar cu poliţişti integri şi profesionişti!”, a transmis IPJ Vaslui",
  "metadata": {
    "original_file": "Est_News_0634.html"
  }
}