{
  "title": "Investiții masive! În maxim patru ani, 42% din teritoriul județului Vaslui va fi acoperit de aducțiuni de gaze",
  "content": "Investiții masive! În maxim patru ani, 42% din teritoriul județului Vaslui va fi acoperit de aducțiuni de gaze\n\nLa nivelul județului Vaslui, dezvoltarea rețelelor de gaze se desfășoară într-un ritm alert. În maxim patru ani, 42% din teritoriul județului va fi acoperit de aducțiuni de gaze. Este vorba despre 500 kilometri de rețele și 10.000 de consumatori care se vor racorda în mediul rural. Județul Vaslui a primit o alocare de 211.842.757 de lei pentru gazele naturale în cadrul Programului ”Anghel Saligny”.\n\n„Este o mare realizare pentru județul Vaslui, S-au pornit niște proiecte la care am lucrat mulți ani din 2015. Am pregătit studii și odată cu implementarea Programului ”Anghel Saligny” 22 de comune au beneficiat de acele fonduri de investiții. Acele studii au fost acceptate la finanțare”, a spus Adrian Tighici, directorul SC Gaz Est Vaslui.\n\nSituația în ceea ce privește rețelele de gaze naturale este următoarea: Muntenii de Jos – are rețele de gaze din 2005; Costești – rețele de gaze din 2005; Deleni – rețele de gaze din 2006; Roșiești – rețele de gaze din 2011; Banca – rețele de gaze din 2012; Tutova – rețele de gaze din 2010. Muntenii de Jos, Ștefan cel Mare, Bălteni, Voinești etc.\n\nÎn alte comunități urmează să demareze lucrările de dezvoltare a rețelelor de gaze: Zăpodeni, Dănești, Ferești, Duda Epureni, Rafaila, Rebricea, Lunca Banului, Zorleni, Grivița, Muntenii de Sus, Văleni, Solești, Stinilești, Oltenești, Perieni, Pogana,\n\nDezvoltarea rețelelor de gaze naturale din județul Vaslui a demarat începând cu anul 1993. La această dată, în afara centrelor urbane, în mediul rural există un procent de extindere al infrastructurii de 21%.\n\nRecent, Ministerul Dezvoltării a aprobat un nou proiect de investiții pentru înființarea unui sistem de distribuție a gazelor naturale în comunele Muntenii de Sus, Văleni și Solești. Proiectul este finanțat prin Programul Național de Investiții ”Anghel Saligny” și are o valoare de 100.302.873 de lei. De asemenea, localitatea Grivița are finanțat un proiect de înființare sistem distribuție de gaze naturale. Valoarea investiției se ridică la 41.918.789 lei, alocație financiară susținută de la bugetul de stat pentru perioada 2022-2028.",
  "metadata": {
    "original_file": "Est_News_0352.html"
  }
}