{
  "title": "Alegeri parlamentare. Votarea începe, duminică, 1 decembrie 2024, de la ora 07:00 și se încheie la 21.00",
  "content": "Pe 1 decembrie trebuie să mergem să votăm în cadrul alegerilor parlamentare pentru cei care ne vor reprezenta în Senat și Camera Deputaților, cele două foruri legislative ale Parlamentului României. Dar cine sunt candidații din județul Vaslui, de pe listele partidelor, pentru aceste alegeri? Cine candidează în județul nostru la Camera Deputaților și Senat la alegerile din 1 decembrie ?\n\nVotarea în țară începe, duminică, 1 decembrie 2024, de la ora 07:00 și se încheie la 21.00. Alegătorii care la ora 21.00 se află la sediul secției de votare, precum și cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot pot să își exercite dreptul de vot până cel mult la ora 23.59.\n\nBiroul Electoral Central (BEC) a anunțat că la alegerile parlamentare din 1 decembrie 2024 s-au înscris 31 de partide și alianțe, precum și 19 organizații ale minorităților naționale.\n\nÎn Vaslui, ordinea partidelor pe buletinul de vot, la Senat, a fost stabilită prin tragere la sorți. În total, 61 de candidați se luptă pentru un loc în Senatul României, din partea a 19 partide.\n\nIată cum va arăta buletinul de vot pe care îl veți avea în față, în cabina de vot, pentru Senat. O puteți studia pe siteul Prefecturii Vaslui:\n\nPentru Camera Deputaților, în județul Vaslu există 172 de candidați din partea a 41 de partide, alianțe și organizații de minorități naționale.\n\nIată cum va arăta buletinul de vot pe care îl veți avea în față, în cabina de vot, pentru Camera Deputaților, pe care, de asemenea, îl puteți consulta pe siteul Instituției Prefectului județului Vaslui:\n\nAlegătorii votează numai la secția de votare la care este arondată strada sau localitatea unde își au domiciliul ori reședința. Însă, în cazul în care, în ziua votării, se află în altă unitate administrativ-teritorială din cadrul aceleiași circumscripții electorale, ei pot vota la orice secție de votare din cadrul circumscripției electorale unde își au domiciliul sau reședința.\n\nPentru a afla secția de votare la care sunteți arondat puteți accesa www.registrulelectoral.ro. Introduceți datele personale și veți afla secția de votare la care ați fost arondat, inclusiv adresa acesteia. Orice alegător poate solicita primarului unității administrativ-teritoriale unde își are domiciliul sau reședința, după caz, prin cerere scrisă, datată și semnată, cuprinzând numele, prenumele, codul numeric personal și adresa de domiciliu, informații cu privire la propriile date cu caracter personal înscrise în Registrul electoral.",
  "metadata": {
    "original_file": "Est_News_0247.html"
  }
}