{
  "title": "A început cea de-a doua sesiune din acest an a examenului de Bacalaureat",
  "content": "În data de 8 august 2024 a început cea de-a doua sesiune din acest an a examenului de Bacalaureat. Examenul a debutat cu proba A, cea de evaluare a competențelor lingvistice de comunicare orală în limba română. Probele scrise vor avea loc începând cu 19 august, primele rezultate urmând a fi anunțate pe 26 august, până la ora 12. În aceeași zi, pot fi depuse și eventualele contestații, rezultatele finale urmând a fi comunicate în ziua de 30 august.\n\nPentru susținerea examenului, în județul Vaslui au fost desemnate două centre de examen: candidații din zona de sud a județului vor putea susține probele orale și cele scrise la Colegiul Național „Gheorghe Roșca Codreanu” din Bârlad, în timp ce absolvenții liceelor din Vaslui, Huși, Negrești, Vladia sau Codăești înscriși în sesiunea de toamnă a Bac-ului urmează să se prezinte la centrul de examinare deschis la Liceul Tehnologic „Ștefan Procopiu” din Vaslui.\n\nCandidații trebuie să respecte următoarele reguli de participare la examen: accesul elevilor în sala de examen este permis până la ora 8.30, iar debutul efectiv al probei scrise va fi la ora 9:00. Timpul de redactare a subiectelor pentru fiecare probă scrisă este de 180 de minute și se calculează imediat după distribuirea, către candidați, a subiectelor. Candidații pot preda mai devreme lucrările, însă nu mai devreme de 90 de minute de la debutul probei scrise, urmând apoi să părăsească imediat sala de examen.\n\nLa accesul în sălile de examen, pentru identificare, candidații vor avea asupra lor un act de identitate valid și, în intervalul 8.30 – 9.00, elevii vor fi legitimați, iar supraveghetorii le vor explica modul de desfășurare a probei. Deasemenea, candidații vor fi informați cum să completeze datele personale pe foaia de examen, cum se anonimizează lucrările și cum se vor numerota corect paginile.",
  "metadata": {
    "original_file": "Est_News_0769.html"
  }
}