{
  "title": "Prezență mică la vot! În județul Vaslui au fost exprimate 138.092 de voturi",
  "content": "Prezență mică la vot! În județul Vaslui au fost exprimate 138.092 de voturi\n\nPână la ora 18.00, în județul Vaslui au fost exprimate 138.092 de voturi, ceea ce înseamnă un procent de 32,37% din alegătorii înscriși pe listele electorale. La nivel național, la aceeași oră, prezența la vot era de 48,30%. Din județele de la nivelul Regiunii Nord-Est, județul Vaslui are cea mai slabă prezență la vot la primul tur pentru alegerile prezidențiale.\n\nSecțiile de votare din țară s-au deschis la ora 7.00 și se închid la ora 21.00, cu posibilitatea ca programul să fie prelungit, dacă sunt oameni la coadă.\n\nPentru asigurarea desfășurării în condiții de siguranță, legalitate și ordine publică a scrutinului pentru alegerea Președintelui României, structurile teritoriale ale Ministerului Afacerilor Interne din județul Vaslui au adoptat măsuri speciale de protecție și intervenție.\n\nPeste 900 de cadre ale Ministerului Afacerilor Interne (M.A.I.) – polițiști, jandarmi, pompieri, polițiști de frontieră, de la imigrări și de la alte structuri ale ministerului – sunt mobilizate pentru a asigura protecția celor 552 de secții de votare din județul Vaslui, a transporturilor cu materiale electorale și a spațiilor de depozitare a buletinelor de vot.\n\nForțele de ordine vor asigura măsurile de ordine publică în proximitatea secțiilor de votare și vor interveni prompt în cazul sesizărilor privind posibile fapte care încalcă legislația electorală.\n\nAu fost intensificate acțiunile de patrulare în zonele aglomerate, pentru a descuraja orice tentativă de tulburare a ordinii publice.\n\nOrice încălcare a legislației va fi tratată cu maximă seriozitate, iar echipele de intervenție sunt pregătite să răspundă prompt oricăror solicitări.\n\nTotodată, se va asigura fluidizarea traficului rutier în zonele din apropierea secțiilor de votare, pentru a preveni blocajele rutiere.",
  "metadata": {
    "original_file": "Est_News_0277.html"
  }
}