{
  "title": "Fără permis de conducere la volan! Polițiștii vasluieni efectuează cercetări față de mai multe persoane",
  "content": "Fără permis de conducere la volan! Polițiștii vasluieni efectuează cercetări față de mai multe persoane\n\nPolițiștii vasluieni efectuează cercetări față de mai multe persoane, depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 4 august 2024, ora 13.18, polițiștii Biroului Rutier din cadrul Poliției Municipiului Huși, aflați în exercitarea atribuțiilor de serviciu pe strada Calea Basarabiei din Huși, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un tânăr, în vârstă de 20 de ani, din comuna Bunești-Averești, județul Vaslui.\n\nProcedând la efectuarea de verificări, polițiștii au constatat că acesta nu deține permis de conducere pentru nicio categorie de vehicule eliberat în România și nici nu figurează cu un astfel de document eliberat de alte autorități străine.\n\nCercetările sunt continuate de către polițiștii Biroului Rutier Huși, sub supravegherea Parchetului de pe lângă Judecătoria Huși, în vederea stabilirii și probării întregii activității infracționale a tânărului depistat, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nLa data de 4 august 2024, ora 16.00, polițiștii Secției 7 Poliție Rurală Banca, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu pe drumul județean DJ 244, în localitatea Gara Banca, comuna Banca, județul Vaslui, au depistat și oprit, în vederea controlului, un autoturism înmatriculat în județul Vaslui, condus de către un tânăr de 36 de ani, din comuna Grivița, județul Vaslui.\n\nCu ocazia legitimării, bărbatul ar fi prezentat un document de tip permis de conducere, aparent eliberat de autoritățile statului român, ce prezenta suspiciuni de contrafacere.\n\nProcedând la efectuarea de verificări, polițiștii au constatat că acesta nu deține permis de conducere pentru nicio categorie de vehicule eliberat în România și nici nu figurează cu un astfel de document eliberat de alte autorități străine.\n\nCercetările sunt continuate de către polițiștii Secției 7 Poliție Rurală Banca, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activității infracționale a bărbatului depistat, sub aspectul săvârșirii infracțiunilor de ”conducerea unui vehicul fără permis de conducere” și ”fals material în înscrisuri oficiale” și ”uz de fals”.\n\nLa data de 4 august 2024, ora 23.35, polițiștii Secției 4 Poliție Rurală Huși, din cadrul Poliției Municipiului Huși, aflați în exercitarea atribuțiilor de serviciu pe drumul județean DJ 244C, în localitatea Urlați, comuna Dimitrie Cantemir, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 37 de ani, din comuna Stănilești, județul Vaslui.\n\nProcedând la efectuarea de verificări, polițiștii au constatat că acesta nu deține permis de conducere pentru nicio categorie de vehicule eliberat în România și nici nu figurează cu un astfel de document eliberat de alte autorități străine.\n\nCercetările sunt continuate de către polițiștii Secției 4 Poliție Rurală Huși, sub supravegherea Parchetului de pe lângă Judecătoria Huși, în vederea stabilirii și probării întregii activității infracționale a bărbatului depistat, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.",
  "metadata": {
    "original_file": "Est_News_0783.html"
  }
}