{
  "title": "Infracțiuni pe șosele! Polițiștii vasluieni efectuează cercetări față de mai multe persoane",
  "content": "Polițiștii vasluieni efectuează cercetări față de mai multe persoane, depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 17 august 2024, ora 21.19, polițiștii Serviciului Rutier, din cadrul Inspectoratului de Poliție Județean Vaslui, și ai Poliției Municipiului Huși, aflați în exercitarea atribuțiilor de serviciu pe strada Dobrina din Huși, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 37 de ani, din Huși.\n\nÎntrucât emana halenă alcoolică, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 1.55 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Municipal Huși, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din cadrul Poliției Municipiului Huși, în vederea probării activității infracționale a bărbatului și dispunerea măsurilor legale.\n\nLa data de 19 august 2024, ora 19.00, polițiștii Secției 3 Poliţie Rurală Bârlad, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu în localitatea/comuna Băcani, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un minor, în vârstă de 13 de ani, din comuna Băcani, județul Vaslui.\n\nProcedând la efectuarea de verificări, polițiștii au constatat că autoturismul i-ar fi fost încredințat, spre a fi condus, de către tatăl său, acesta nefiind prezent în autovehicul.\n\nCercetările sunt continuate de către polițiștii Secției 3 Poliţie Rurală Bârlad, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, sub aspectul săvârșirii infracțiunilor de ”conducerea unui vehicul fără permis de conducere”și ”încredințarea unui vehicul pentru care legea prevede obligativitatea deținerii permisului de conducere unei persoane care nu deține permis de conducere”..",
  "metadata": {
    "original_file": "Est_News_0692.html"
  }
}