{
  "title": "Permise de conducere false descoperite asupra a doi frați",
  "content": "Poliţiştii de frontieră din cadrul Punctului de Trecere a Frontierei Albița efectuează cercetări în privinţa unor frați gemeni, cetățeni din Republica Moldova, care dețineau permise de conducere, similare celor emise de autoritățile din Polonia, ce s-au dovedit a fi false.\n\nÎn data de 19 octombrie a.c., în jurul orei 21.45, în Punctul de Trecere a Frontierei Albița-ITPF Iaşi, s-au prezentat pentru efectuarea formalităţilor de control, pentru a ieși din ţară, călătorind cu același mijloc de transport, doi cetățeni din Republica Moldova, frați gemeni, în vârstă de 21 de ani.\n\nLa controlul de frontieră, conducătorul autoturismului a prezentat alături de documentul de identitate şi un permis de conducere similar celor emise de autoritățile din Polonia.\n\nÎn baza analizei de risc, s-a procedat la efectuarea unui control amănunţit asupra mijlocului de transport și persoanelor, ocazie cu care a fost descoperit ascuns, asupra pasagerului autoturismului, un permis de conducere cu însemnele autorităţilor din Polonia.\n\nAvând suspiciuni cu privire la autenticitatea permiselor de conducere poloneze, polițiștii de frontieră au efectuat verificări suplimentare, ocazie cu care au constatat că cele două documente nu îndeplinesc condiţiile de formă şi fond ale unor documente autentice, fiind false şi că niciunul dintre frați nu este posesor de permis de conducere valabil.\n\nFraţii au declarat că, aflându-se la muncă în Polonia, au urmat cursurile unei școli de șoferi, iar în urma finalizării acestora, contra sumei de 5.000 de zloți fiecare, au primit prin poștă, la adresa de rezidență, permisele de conducere. Aceștia au mai declarat că nu au cunoștință despre faptul că documentele în cauză sunt false ori falsificate.\n\nÎn cauză, poliţiştii de frontieră efectuează cercetări sub aspectul săvârşirii infracţiunilor de fals material în înscrisuri oficiale, respectiv uz de fals și conducerea pe drumurile publice a unui autovehicul de către o persoană care nu posedă permis de conducere, la finalizare urmând a fi dispuse măsurile legale care se impun.",
  "metadata": {
    "original_file": "Est_News_0444.html"
  }
}