{
  "title": "Seceta a calamitat 100.000 de hectare! Fermierii vasluieni au solicitat despăgubiri în valoare de 99,4 milioane de lei",
  "content": "Seceta a calamitat 100.000 de hectare! Fermierii vasluieni au solicitat despăgubiri în valoare de 99,4 milioane de lei\n\nFermierii au depus la Direcția Agricolă Vaslui un număr de 5.205 cereri prin care solicită despăgubiri pentru culturi afectate de secetă. În total, seceta a compromis o suprafața de 99.441 de hectare. Producătorii agricoli locali vor primi un ajutorul de stat în sumă de 99.440.970 de lei.\n\nÎn contextul aprobării de către Guvernul României a Ordonanței de urgență nr. 120/2024, în perioada 16 – 28 octombrie 2024, la Direcția pentru Agricultură Județeană Vaslui s-a derulat acțiunea de primire a cererilorde solicitare a grantului care se acordă producătorilor agricoli pentru culturi afectate de seceta pedologică din perioada septembrie 2023 – august 2024.\n\nÎn această perioadă au fost primite 5.297 de cereri, din care 5.205 au fost declarate eligibile la plată, pentru suprafața totală de 99.441 ha, ajutorul de stat sub formă de grant fiind în cuantum de 1.000 lei/ha.\n\nÎn perioada 29 octombrie – 4 noiembrie au fost verificate toate cererile și documentele aferente depuse de producătorii agricoli și a fost întocmită situația centralizatoare cu beneficiarii eligibili și sumele aferente grantului care se acordă pentru culturile agricole afectate de seceta pedologică din perioada septembrie 2023 – august 2024.\n\nSituația a fost transmisă la Ministerul Agriculturii și Dezvoltării Rurale urmând ca, până la finalul lunii noiembrie, ajutorul de stat în sumă de 99.440.970 lei să plece către producătorii agricoli vasluieni ca sprijin pentru daunele provocate de seceta pedologică manifestată pe areale agricole extinse în județul nostru.\n\n„Au fost luate în considerare datele și informațiile înscrise în procesele-verbale de constatare și evaluare a pagubelor la culturile agricole, întocmite conform prevederilor Regulamentului privind gestionarea situațiilor de urgență generate de fenomene meteorologice periculoase, având ca efect producerea secetei pedologice, aprobat prin Ordinul ministrului agriculturii și dezvoltării rurale și al ministrului afacerilor interne nr. 97/63/2020 , cu modificările și completările ulterioare”, a precizat Gigel Crudu, directorul Direcției pentru Agricultură Județene Vaslui.",
  "metadata": {
    "original_file": "Est_News_0358.html"
  }
}