{
  "title": "Ziua grănicerilor",
  "content": "Anual, la 24 Iulie, sărbătorim Ziua grănicerilor. Aceasta marchează constituirea a primului corp unificat al grănicerilor din România. În anul 1864 domnitorul Alexandru Ioan Cuza a unificat serviciul de grăniceri muntean cu cel moldovean, punând astfel bazele instituţiei moderne de pază a frontierelor ţării.\n\nSe împlinesc 160 de ani de la înființarea Poliţiei de Frontieră a Prinipatelor Române Unite. Actul de naştere al instituţiei fiind considerat Decretul nr. 892 din 24 iulie 1864, semnat de domnitorul Alexandru Ioan Cuza, care i-a reunit pe grănicerii moldoveni cu cei munteni într-o singură structură, organizată pe zece batalioane grupate în patru „inspectorii”.\n\nAșadar, 24 iulie este în România Ziua grănicerilor și marchează constituirea, în 1864, a primului corp unificat al grănicerilor din România.\n\nUnirea Principatelor Romane din 1859 a adus modificari si in ceea ce priveste structura granicerilor, in sensul contopirii celor doua administratii intr-una singura. Prin Decretul nr. 485 din 10 iulie 1862 a fost desfiintata granita de pe Milcov dintre cele doua state romanesti. Inaltul Decret Domnesc numarul 893/24 iulie 1864 al domnitorului Alexandru Ioan Cuza prevedea organizarea granicerilor din Moldova dupa modelul celui din Tara Romaneasca si unirea celor doua corpuri graniceresti. Corpul granicerilor, de dincoace si de dincolo de Milcov, unificat, facea parte integranta din armata, aflandu-se sub autoritatea nemijlocita a Ministerului de Razboi. El era organizat pe patru Inspectorii: Bucuresti, Iasi, Piatra-Neamt si Pitesti, structurate pe cate zece batalioane, fiecare cu cate trei-patru companii. Mentionam ca in scrisoarea domnitorului Alexandru Ioan Cuza, trimisa la 1 octombrie 1865 lui Napoleon al III-lea, imparatul Frantei, vorbind despre progresele pe care le facuse Romania in domeniul militar, preciza ca aceasta dispunea de 12.000 de graniceri.\n\nDupa Unirea Principatelor (1859), Corpul Granicerilor a continuat sa ramana cu aceeasi organizatie pana in 1864, cand s-au infiintat in Moldova 15 companii de graniceri si s-a facut organizarea totala a granicerilor din toata tara. Aceasta organizatie cuprindea patru inspectorii, fiecare cu 2-4 batalioane a 4 companii.",
  "metadata": {
    "original_file": "Est_News_0843.html"
  }
}