{
  "title": "Reținut de polițiști! Un tânăr din Hoceni a fost prins la volan fără permis de conducere",
  "content": "Reținut de polițiști! Un tânăr din Hoceni a fost prins la volan fără permis de conducere\n\nPolițiștii Biroului Rutier Vaslui, din cadrul Poliției Municipiului Vaslui, au reținut un tânăr, în vârstă de 23 de ani, din comuna Hoceni, județul Vaslui, bănuit de comiterea unei infracțiuni contra siguranței circulației pe drumurile publice și a unei infracțiuni de uz de fals.\n\nLa data de 30 iunie 2024, ora 16.50, polițiștii Biroului Rutier, din cadrul Poliției Municipiului Vaslui, aflați în exercitarea atribuțiilor de serviciu pe bulevardul Traian din municipiul Vaslui, au depistat și oprit, în vederea controlului, un autoturism înmatriculat în județul Vaslui, condus de către un tânăr de 23 de ani, din localitatea Barboși, comuna Hoceni.\n\nCu ocazia legitimării, bărbatul a prezentat un document de tip permis de conducere, despre care a afirmat că ar fi fost emis de către autoritățile din Republica Moldova.\n\nProcedând la efectuarea de verificări, polițiștii au constatat că acesta nu deține permis de conducere pentru nicio categorie de vehicule eliberat în România și nici nu figurează cu un astfel de document eliberat de alte autorități străine.\n\nLa data de 1 iulie 2024, în baza probatoriului administrat, polițiștii Biroului Rutier Vaslui l-au reținut pe tânăr, pe o perioadă de 24 ore. Acesta a fost prezentat Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura controlului judiciar pe o perioadă de 60 de zile.\n\nCercetările sunt continuate de către polițiștii Biroului Rutier Vaslui, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activității infracționale a tânărului depistat, sub aspectul săvârșirii infracțiunilor de ”conducerea unui vehicul fără permis de conducere” și ”fals material în înscrisuri oficiale”, complicitate la ”fals material în înscrisuri oficiale” și ”uz de fals”.",
  "metadata": {
    "original_file": "Est_News_0931.html"
  }
}