{
  "title": "Poliția Rutieră Vaslui a aplicat 157 de sancțiuni contravenționale, în valoare de peste 117.000 de lei",
  "content": "Poliția Rutieră Vaslui a aplicat 157 de sancțiuni contravenționale, în valoare de peste 117.000 de lei\n\nPolițiștii rutieri din cadrul Inspectoratului de Poliției Județean Vaslui au acționat în perioada 7 – 8 decembrie pentru depistarea și sancționarea conducătorilor de vehicule care depășesc regimul legal de viteză.\n\nÎn perioada 7 – 8 decembrie 2024, polițiștii Serviciului Rutier au acționat pe toate drumurile naționale din județul Vaslui, în special în zonele cu risc rutier crescut, pentru identificarea conducătorilor auto care încalcă regimul legal al vitezei, respectiv a celor care efectuează depășiri neregulamentare.\n\nÎn urma neregulilor constatate, polițiștii au aplicat 157 de sancțiuni contravenționale pentru încălcări ale O.U.G. nr. 195/2002 privind circulația pe drumurile publice și legislației conexe, în valoare de peste 117.000 de lei. De asemenea, au fost ridicate în vederea suspendării 28 de permise de conducere.\n\nCauzele care au condus la reținerea permiselor de conducere au fost următoarele: depășirea limitei legale de viteză cu peste 70 km/h (1), depășirea limitei legale de viteză cu peste 50km/h (22), depășire neregulamentară (5) și conducere sub influența alcoolului (1).\n\nÎn cadrul acţiunilor derulate pentru depistarea conducătorilor de vehicule/autovehicule care încalcă regimul legal de viteză, în data de 7 decembrie 2024, pe drumul național DN 24, pe un sector de drum unde limita de viteză este de 70 km/h, au fost depistați și înregistrați cu aparatul radar doi conducători auto, unul din municipiul Vaslui și unul din localitatea Costești, județul Vaslui, care se deplasau din direcția Vaslui către Crasna cu viteze cuprinse între 103 şi 135 km/h.\n\nConducătorul auto din municipiul Vaslui, în vârstă de 30 de ani, a fost sancționat contavențional cu amendă în cuantum total de 8.250 lei. Complementar, acestuia i-a fost suspendat dreptul de a conduce vehicule pe drumurile publice, pentru o perioadă de 300 de zile.\n\nConducătorul auto din localitatea Costești, în vârstă de 19 ani, a fost sancționat cu amendă în valoare de 4.950 lei. Complementar, acestuia i-a fost suspendat dreptul de a conduce vehicule pe drumurile publice, pentru o perioadă de 180 de zile.\n\nPolițiștii rutieri vor acționa cu prioritate pentru depistarea celor care depășesc viteza legală, folosind toate echipamentele de supraveghere a traficului rutier și măsurarea vitezei de deplasare a autovehiculelor din dotarea Poliției Române.\n\nVă reamintim faptul că, pentru conducătorii auto cu vechime mai mică de un an, conform articolului 50, punctul 4 din Ordonanța de Urgență nr. 195 din 12 decembrie 2002, viteza maximă admisă în afara localităților este cu 20 km/h mai mică decât viteza maximă admisă pentru categoria din care fac parte autovehiculele conduse.\n• să rulați cu o viteză redusă, adaptată permanent condiţiilor concrete din trafic, în special când se circulă în coloană. De asemenea, pentru un plus de siguranţă, se impune şi mărirea distanţei în mers între vehicule.\n• Purtați centura de siguranță! Utilizați sistemele de retenție omologate pentru ocupanții din autovehicule!\n• Nu utilizați telefonul mobil sau alt dispozitiv mobil prevăzut cu funcția de înregistrare ori redare text, foto sau video, în timp ce conduceți autovehicule pe drumul public!\n• Nu bruscați comenzile autoturismului și efectuați fiecare manevră doar după o temeinică asigurare!\n• Acordați prioritate de trecere pietonilor angajați în traversarea regulamentară a drumului public prin locurile special amenajate și semnalizate!\n• Nu îngreunați traficul și nu obstrucționați vizibilitatea prin opriri sau staționări neregulamentare!\n• Nu consumați alcool sau substanțe interzise! Acestea vă vor scădea capacitatea de reacţie, concentrarea, atenţia, reflexele şi viteza de execuţie a mişcărilor.\n\nTotodată, polițiștii recomandă pietonilor să își ia toate măsurile de precauţie, pentru a fi siguri că sunt observaţi în trafic de către şoferi și să fie întodeauna responsabili atunci când traversează strada.\n\nDe asemenea, bicicliștii sunt sfătuiți să se asigure temeinic înainte de efectuarea vreunei manevre, să circule cât mai aproape de marginea din dreapta a drumului, iar pe timp de noapte sau când vizibilitatea este redusă, să aibă bicicleta echipată corespunzător.\n\nPolițiștii vasluieni atrag atenţia asupra importanţei respectării regulilor de circulaţie şi, în special, asupra celor referitoare la conducerea sub influenţa băuturilor alcoolice și a substanțelor psihoactive:\n\nNu vă urcaţi la volan dacă aţi consumat substanțe psihoactive și/sau băuturi alcoolice!\n\nConsumul de substanțe psihoactive și alcool scade capacitatea de reacţie şi de manevrare a autovehiculului, dereglând răspunsul la stimulii optici şi auditivi.\n\nDe asemenea, alcoolul și substanțele psihoactive scad concentrarea, atenţia, reflexele şi viteza de execuţie a mişcărilor.\n\nPentru reducerea gradului de victimizare prin producerea accidentelor de circulație, polițiștii rutieri le recomandă conducătorilor auto să adopte o conduită preventivă, să respecte cu strictețe regulile de circulație și să circule cu o viteză adaptată în permanență la condițiile de drum. Activitățile de supraveghere ale traficului rutier, pentru depistarea celor care încalcă regimul legal de viteză și a celor care conduc autoturisme sub influența băuturilor alcoolice sau a substanțelor psihoactive, vor continua în perioada următoare, atât pe timpul zilei cât și pe cel al nopții.",
  "metadata": {
    "original_file": "Est_News_0198.html"
  }
}