{
  "title": "Caravana „Dar de Crăciun”, a Episcopiei Hușilor, a pornit spre casele celor mici",
  "content": "Și anul acesta, de sărbătoarea Sfântului Ierarh Nicolae, Caravana „Dar de Crăciun” desfășurată de Asociația „Filantropia Ortodoxă” a Episcopiei Hușilor, a pornit spre casele micuților.\n\nCu binecuvântarea Preasfințitului Părinte Ignatie, Episcopul Hușilor, Caravana „Dar de Crăciun” 2024, coordonată de părintele consilier eparhial Vladimir Beregoi, președintele Asociației „Filantropia Ortodoxă” Huși, însoțit de membrii Asociației și preoți din eparhie, a ajuns iarăși acolo unde bucuria este de cele mai multe ori uitată, în satele județului Vaslui, poposind la casele familiilor numeroase și la bătrânii singuri, vestind Nașterea Domnului și aducând multă bucurie și speranță.\n\nÎn sunetul colindelor, „ajutoarele” lui Moș Crăciun au mers direct la casele copiilor identificați de preoții parohi, dăruindu-le haine de iarnă, ghetuțe noi, căciuli și mănuși, jucării, dulciuri și multă bucurie.\n\nVineri, 6 decembrie 2024, Caravana a mers în satele Bogdana-Voloseni, Budu Cantemir, Focșa, Broscoșești, Stuhuleț, Mușata, Bozia și Vetrișoaia, din Protopopiatul Huși. În ziua de sâmbătă, 7 decembrie, au fost vizitați copiii din localitățile Deleni, Zizinca, Chițcani, Rădești și Costești, iar duminică, 8 decembrie, Caravana a poposit în satele Ulea, Foltești, Bogdănești și Orgoiești, din Protopopiatul Bârlad.\n\nEchipa Asociației Filantropia Ortodoxă Huși invită pe fiecare să se alăture efortului comun de a aduce bucurie și a fi solidari cu cei în nevoi:\n\n„Sute de copii și vârstnici ne-au întâmpinat cu lacrimi de emoție și zâmbete care vorbesc mai mult decât o mie de cuvinte. Pentru ei, un dar mic înseamnă o rază de lumină într-o iarnă grea.\n\nDar povestea noastră nu se termină aici. Mai avem o săptămână de colindat și sute de suflete încă ne așteaptă.\n\nHaideți să facem ca bucuria să ajungă în fiecare casă și în fiecare inimă!”\n\nDonează acum! Orice contribuție, oricât de mică, poate face diferența. Conturile noastre pentru donații sunt:",
  "metadata": {
    "original_file": "Est_News_0197.html"
  }
}