{
  "title": "Alarmă demografică! Județul Vaslui a pierdut într-un semestru populația unei comune",
  "content": "În primul semestru al acestui an, județul Vaslui contabilizează lunar un spor natural negativ al populației. Potrivit datelor statistice oficiale, în primele șase luni ale anului s-a înregistrat un spor natural nagativ de 1.210 persoane. Pe varianta pesimistă privind evoluția demografică, în perioada 2024-2060, județul Vaslui va înregistra un procent de scădere a populației de 37,32%.\n\nÎn luna ianuarie 2024, în județul Vaslui a fost înregistrat un spor natural negativ de 230 de persoane. În următoarele luni, evoluția demografică a fost următoarea: februarie – minus 203 persoane, martie – minus 274 persoane, aprilie – minus 169 persoane, mai – minus 211 persoane, iunie – minus 123 de persoane. Spre exemplu, în luna iunie au fost înregistrate 322 de decese față de 199 născuți vii.\n\nConform unei analize realizate de jurnaliștii de la HotNews, „statisticienii au realizat o anticipare a nivelului fertilităţii, speranţei de viaţă la naştere şi soldului migratoriu pe termen lung (pentru cel puţin 12 luni) la nivelul fiecărui judeţ. Prin însumarea populaţiei rezidente proiectate obţinute pentru fiecare judeţ s-a stabilit populaţia rezidentă proiectată a României până în anul 2060”.\n\nInstitutul Național de Statistică lucrează cu trei scenarii: optimist, mediu și pesimist. Spre exemplu, la nivel național, în varianta optimistă, pentru anul 2060, rezultatul proiectării este de 16,3 milioane locuitori, în varianta medie, în anul 2060, o populaţie rezidentă de 13,8 milioane locuitori, iar în varianta pesimistă de 12,5 milioane locuitori.\n\nPe varianta pesimistă, în perioada 2024-2060, județul Vaslui va înregistra un procent de scădere a populației de 37,32%.\n\nDatele Recensământului Populației și Locuințelor – runda 2021 arată că populația rezidentă a județului Vaslui este de 374.700 persoane, în scădere cu 20.799 locuitori față de recensământul precedent (octombrie 2011).\n\nMajoritatea populației rezidente trăiește în mediul rural, adică 219.762 persoane (reprezentand 58,7%). Din totalul populației rezidente, populația de sex masculin este de 187.891(reprezentând 50,1%) Din punctul de vedere al mărimii populației rezidente, județul Vaslui se situează pe locul 24 in ierarhia județelor.\n\nLa acest ultim recensământ, comuna cea mai mică din județ este comuna Blăgești cu 1.178 locuitori (în scădere fata de datele RPL – 2011, când s-au recenzat aici 1.515 persoane). În prezent, cea mai mare comună din județ este comuna Zorleni, ce a crescut față de RPL 2011 cu 209 persoane menținându-și aceasta poziție fruntașă la ambele recensăminte. Orașul Murgeni este cel mai mic din județului Vaslui (6.853 locuitori față de 7.119 locuitori în 2011).",
  "metadata": {
    "original_file": "Est_News_0370.html"
  }
}