{
  "title": "Alertă în agricultură! Fermierii cer asigurarea întregii suprafețe arabile declarate la APIA",
  "content": "Fermierii solicită o întâlnire de urgență cu conducerea Ministerului Agriculturii, pentru a discuta situația creată de fenomenele meteo extreme care au compromis culturile agricole. La nivel local, grindina a provocat daune suprafețelor agricole. Una din doleanțele fermierilor vizează identificarea unor soluții privind asigurarea întregii suprafețe arabile declarate la APIA.\n\n„Implementarea unor măsuri suplimentare de asigurare care să acopere toate riscurile climatice și fenomenele extreme, inclusiv cele neacoperite de asigurările standard actuale. Identificarea unor soluții viabile de parteneriat între autorități și companiile de asigurări pentru a crea produse de asigurare adaptate nevoilor agricultorilor” , se arată în adresa organizațiilor de fermieri.\n\nAnul acesta, Guvernul României a adoptat o hotărâre prin care Agenția de Plăți și Intervenție pentru Agricultură (APIA) va gestiona fondurile pentru despăgubirile fermierilor. Fondurile sunt reprezentate de reținerea de către APIA a unui procent de 3% din plățile directe ale agricultorilor pentru constituirea unui fond de risc. Aceste sume pot fi suplimentate de la bugetul de stat\n\nLa începutul acestei luni, o ploaie cu grindină s-a abătut mai ales asupra comunei Muntenii de Jos, în apropierea municipiului Vaslui, dar și în zona Huși. Culturile agricole din zonă au fost afectate de stratul de gheaţă, care în doar câteva minute a acoperit solul.\n\nFenomenele meteo fuseseră anunţate din timp, populaţia fiind sfătuită ca, în condiţiile avertizării meteo de grindină de dimensiuni medii, frecvente descărcări electrice, vijelie şi averse torenţiale să evite deplasările şi să ia măsuri de adăpostire şi autoprotecţie.\n\n„Astăzi, în Regiunea Moldova vremea a fost caracterizata de o instabilitate accentuata, fapt menționat și în prognozele și avertizările transmise de Administrația Națională de Meteorologie. În apropiere de teritoriul protejat de Unitatea Iași, în județul Vaslui s-a dezvoltat o supercelulă, care s-a deplasat în direcția teritoriului protejat. Grupul de combatere Huși s-a aflat toată ziua în stare de operativitate. La ora 17:01, sistemul convectiv cu grindină de mari dimensiuni având direcția de deplasare dinspre sud-vest spre nord-est, a intrat în perimetrul zonei de intervenție al Grupului de Combatere Huşi. Lansările au început la ora 17:01. Au fost lansate 14 rachete antigrindină din punctele de lansare Codăeşti şi Soleşti. În intervalul 17:03 – 17:25 lansările au fost stopate din cauza interdicției primite de la autoritățile aviatice. După încetarea interdicției, lansările au continuat cu punctele Soleşti şi Avereşti, lansându-se încă 9 rachete antigrindină. Deoarece lansările au fost oprite pentru aproape o jumătate de oră, căderile de grindină nu au putut fi evitate. În zona protejată, a căzut grindină de cca 2 cm diametru, în timp ce în zonele neprotejate, dimensiunea greloanelor a depășit pe alocuri 6 cm. Imaginile radar confirmă faptul că, pe durata interdicției, dimensiunea grindinei din supercelulă a scăzut ca urmare a intervențiilor realizate anterior”, a transmis Sistemul Național Antigrindină și de Creștere a Precipitațiilor.",
  "metadata": {
    "original_file": "Est_News_1000.html"
  }
}