{
  "title": "Pregătiri pentru deszăpezire! Cel mai greu traseu este dealul Dobrina și intrarea în Huși dinspre Albița",
  "content": "Autoritățile locale din municipiul Huși sunt pregătite pentru a coordona lucrările de deszăpezire din anotimpul rece. Ca în fiecare an, cel mai greu traseu de deszăpezit este dealul Dobrina și intrarea în Huși dinspre Albița.\n\n„Nu am avut niciodată probleme și suntem pregătiți încât să nu avem nici în anul acesta probleme. Bine, dacă ferească Dumnezeu cade zăpadă într-un timp scurt foarte mare, sper să facem față. Deszăpezim tot ce este în interitorul municipiului Huși. Am un ordin dat, la 3-4 centimetri ies utilajele să curețe zăpada”, a spus Ioan Ciupilan, primarul municipiului Huși.\n\nȘi la nivelul județului Vaslui, pregătirile pentru anotimpul rece au intrat în linie dreaptă. Comitetul de Iarnă a fost constituit începând cu data de 1 noiembrie și va activa până la data de 31 martie 2025.\n\n„Tot ceea ce noi ne dorim este să punem în operă toate măsurile pentru a stăpâni eventualele ninsori, sper eu abundente. Până acum nu am avut polei. Aven nevoie de zăpadă pentru agricultură. Avem un dialog permanent cu societatea Lucrări Drumuri și Poduri (LDP) Vaslui, care se ocupă cu lucrările de deszăpezire pe drumurile județene. În fiecare iarnă colaborăm și cu primăriile, în așa fel încât să nu avem probleme”, a spus Ciprian Trifan, președintele Consiliului Județean Vaslui.\n\nPe cei 1.000 de kilometri de drumuri județene vor patrula aproximativ 100 de utilaje de deszăpezire, din care șapte freze.\n\nLDP Vaslui dispune de utilajele necesare petru lucrările de deszăpezire, iar pentru zonele cu probleme pe timpul iernii sunt încheiate contracte cu alți agenți economici. Cu utilajele de la LDP Vaslui, primării și alte firme cu care sunt încheiate contracte, autoritățile județene urmăresc să desfășoare aceste lucrări de deszăpezire cu operativitate și la un randament optim. Pentru acțiunea de deszăpezire este nevoie de aproximativ 4.300 tone de nisip și 50 tone de sare.",
  "metadata": {
    "original_file": "Est_News_0298.html"
  }
}