{
  "title": "Nu mai producem nici deșeuri! 59 de UAT-uri din județul Galați depozitează deșeurile menajere la Roșiești",
  "content": "Nu mai producem nici deșeuri! 59 de UAT-uri din județul Galați depozitează deșeurile menajere la Roșiești\n\nConsiliul Județean Galați solicită județului Vaslui prelungirea perioadei depozitării la depozitul ecologic Roșiești a deșeurilor menajere generate de 59 de UAT-uri. Cererea este valabilă până la intrarea în operare a depozitului de deșeuri de la Valea Mărului. La Roșiești a fost depozitată în perioada septembrie 2018 – iunie 2024 o cantitate de 148.257 tone de deșeuri provenind din județul Galați.\n\nCantitatea totală de deșeuri depozitată la groapa ecologică Roșiești în perioada iulie 2018 – iunie 2024 este de 503.124 tone, iar capacitatea primei celule a depozitului este de 1.380.000 tone.\n\nPrin adresa nr. 56760/CG/10.08.2018, Ministerul Fondurilor Europene a comunicat că acceptarea deşeurilor provenite din judeţul Galați poate fi doar o soluție temporară, până la finalizarea infrastructurii pentru depozitare ecologică din județul Galați sau până la identificarea unei noi soluții conforme de depozitare.\n\nÎn acest sens, au fost adoptate mai multe hotărâre ale CJ Vaslui privind aprobarea încheierii unui act adițional la contractul de delegare a gestiunii serviciului de salubrizare.\n\nAcceptarea deșeurilor de pe raza județului Galați pentru o perioadă de un an, cu posibilitatea prelungirii duratei se face în condițiile în care CJ Galați face dovada necesității prelungirii acceptării deșeurilor la groapa ecologică Roșiești.\n\nInvestiția fanion a proiectului european privind sistemul de management al deșeurilor este depozitul ecologic de la Roșiești , care se întinde pe o suprafață de 20 de hectare și a fost pus în funcțiune în anul 2018. Depozitul este programat a fi realizat în etape, sub formă de 2 celule separate, între 2012–2025 și 2026–2037, însă numai prima celulă a fost parte din proiectul privind implementarea SMID. Capacitatea totală a depozitului este de 3.760.000 metri cubi, din care 1.380.000 metri cubi sunt alocați primei celule (suficient pentru perioada 2012–2025). Deciziile privind viitoarele celule le revin operatorului și celorlalți deținători de acțiuni.\n\nDepozitul de la Roșiești mai are în componență o stație de sortare care este construită în perimetrul amplasamentului și a început să funcționeze efectiv începând cu luna ianuarie 2020. Stația de sortare din cadrul CMID Roșiești are o capacitate maximă de 28.500 tone/an și funcționează alternativ pentru cele două fluxuri procesate: 14.500 tone pentru hârtie și carton și 14.000 tone pentru plastic și metal. Stația de sortare funcționează în cadrul contractului de delegare încheiat cu SC Romprest Energy SRL, operatorul CMID Roșiești pe o durată de 25 ani.\n\nProiectul a mai prevăzut închiderea și reabilitarea depozitelor urbane neconforme existente în Bârlad, Huși și Negrești, precum și acordarea de asistență tehnică și supervizarea lucrărilor (incluzând măsuri de publicitate și conștientizare a populației în vederea reducerii cantității de deșeuri sau separării materialelor reciclabile și a deșeurilor biodegradabile la sursă).\n\nTot în cadrul proiectului au fost achiziționate și 24 de mașini, dintre care 6 autocamioane cu remorcă pentru stațiile de transfer și 18 camioane compostoare pentru preluarea selectivă a deșeurilor din județ. De asemenea, au fost achizitionate echipamente de colectare: containere metalice și din plastic pentru colectarea deseurilor menajere și reciclabile, unități de compostare individuală.",
  "metadata": {
    "original_file": "Est_News_0825.html"
  }
}