{
  "title": "Modificări importante! Totul despre Legea nr. 360/2023 privind sistemul public de pensii!",
  "content": "Isabel Bogdan, directorul Casei Județene de Pensii Vaslui, a prezentat într-o conferință de presă elementele de noutate privind Legea nr. 360/2023 privind sistemul public de pensii. Modificările vizează pensia pentru limită de vârstă, pensia de invaliditate și pensia de urmaș. Noutățile privesc și introducerea punctelor de stabilitate, pensiile comunitare etc.\n\nElemente de noutate noutate în domeniul pensiilor și altor drepturi de asiurări sociale, reglementate de Legea nr. 360/2023 privind sistemul public de pensii\n\nÎn conformitate cu dispoziţiile Legii nr. 544/2001 privind liberul acces la informaţiile de interes public vă transmitem în continuare modificările și elementele de noutate în domeniul pensiilor și altor drepturi de asiurări sociale, reglementate de Legea 360/2023, în ordinea în care acestea sunt prevăzute în actul normative menționat.\n• A fost adaugat un nou principiu de organizare și funcționare a sistemului de pensii, respectiv principiul stabilității asigurării la sistemul public de pensii, potrivit căruia pentru stagiul de cotizare contributiv realizat pentru o perioadă mai mare de 25 ani se acordă un număr suplimentar de puncte.\n\nDe asemenea este consolidat principiul contributivității prin condiționarea stagiului minim si complet de cotizare de vechimea realizată efectiv.\n\n– stagiu de cotizare contributiv – perioada de timp pentru care s-au datorat contribuţii de asigurări sociale la sistemul public de pensii, precum şi cea pentru care asiguraţii cu contract de asigurare socială au datorat şi plătit contribuţii de asigurări sociale la sistemul public de pensii;\n\n– stagiu complet de cotizare contributiv – perioada de timp prevăzută de prezenta lege în care asiguraţii au realizat stagiu de cotizare contributiv pentru a beneficia de reducerea vârstei standard de pensionare în vederea obţinerii pensiei pentru limită de vârstă sau, după caz, a pensiei anticipate;\n\n– stagiu minim de cotizare contributiv – perioada minimă de timp prevăzută de prezenta lege în care asiguraţii au realizat stagiu de cotizare contributiv pentru a beneficia de pensie pentru limită de vârstă;\n• Reducerea categoriilor de pensii de la 5 la 4 – dispare categoria de pensie anticipată parțială\n\nArt. 45. Persoanele care îndeplinesc condiţiile de pensionare prevăzute de prezenta lege pot beneficia de una dintre următoarele categorii de pensii acordate în sistemul public de pensii:\n\nÎn sistemul public de pensii o persoană poate beneficia de o singură categorie de pensie dintre cele menționate.\n\nPensia pentru limită de vârstă se cuvine persoanelor care îndeplinesc, cumulativ, la data pensionării, condiţiile privind vârsta standard de pensionare şi stagiul minim de cotizare prevăzute în anexa nr. 5 .(stagiul minim contributiv).\n\nLa calcularea stagiului complet de cotizare contributiv nu vor fi avute în vedere:\n• Incapacitatea temporară de muncă după 01.01.2005 acordată pentru AMBP\n\nPerioade necontributive: – perioadele recunoscute ca vechime în muncă sau, după caz, ca stagiu de cotizare în baza unor acte normative specifice care vizează anumite categorii de persoane, pentru care nu există obligaţia plăţii contribuţiilor de asigurări sociale, dacă persoana a fost asigurată în sistemul public;\n• Sporul acordat pentru grupele superiare de muncă/condiții de muncă;\n• Spor Decret 112/1965 – pentru țările cu climă greu de suportat);\n• Perioada recunoscută în baza DL nr. 51/1990 privind vechimea în muncă a soției salariate care îți urmează soțul trimis în misiune permanent în străinătate;\n• Perioada cât a beneficiat de venit în completare, ulterior datei de 1 aprilie 2001- Condiții normale;\n• Alte perioade care au constituit vechime în muncă conform altor acte normative, pentru care nu s-a datorat CAS\n\nÎn sistemul public de pensii sunt considerate perioade asimilate acele perioade în care asiguratul:\n• a) a urmat cursurile de zi sau, după caz, cu frecvenţă ale învăţământului universitar, organizat potrivit legii, pe durata normală a studiilor respective ori a unui ciclu de studii universitare, de formare iniţială, cu condiţia absolvirii acestora/acestuia cu diplomă, diplomă de licenţă, diplomă de master sau diploma de doctor, după caz;\n• b) a satisfăcut serviciul militar ca militar în termen sau militar cu termen redus, a fost concentrat, mobilizat sau în prizonierat;\n• c) a beneficiat în perioada 1 aprilie 2001 – 1 ianuarie 2006 de indemnizaţii de asigurări sociale, acordate potrivit legii;\n• d) a beneficiat, începând cu data de 1 ianuarie 2005, de concediu pentru incapacitate temporară de muncă cauzată de accident de muncă şi boli profesionale;\n• e) a beneficiat, începând cu data de 1 ianuarie 2006, de concediu pentru creşterea copilului în vârstă de până la 2 ani sau, în cazul copilului cu handicap, de până la 3 ani, respectiv 7 ani.\n\n(2) Asiguraţii care au absolvit mai multe instituţii de învăţământ superior sau, după caz, mai multe cicluri de studii universitare de acelaşi nivel conform prevederilor alin. (1) lit. a) beneficiază de asimilarea, ca stagiu de cotizare, a unei singure perioade de studii de acelaşi nivel, la alegere.\n\n(3) Perioadele prevăzute la alin. (1) se valorifică numai în situaţia în care aceste perioade nu se suprapun cu stagii de cotizare realizate în condiţiile prezentei legi.\n\n(4) Perioadele asimilate prevăzute la alin. (1) se valorifică pentru obţinerea unei categorii de pensie în condiţiile prevăzute de prezenta lege.\n• Persoanele care îndeplinesc conditiile de vârstă standard de pensionare și stagiu minim de cotizare contributiv nu pot cumula pensia cu salariu, fiind reglementat dreptul de opțiune între salariu și pensie\n\nArt. 46. – (1) Pensia pentru limită de vârstă se cuvine persoanelor care îndeplinesc, cumulativ, la data pensionării, condiţiile privind vârsta standard de pensionare şi stagiul minim de cotizare prevăzute în anexa nr. 5 .\n\n(2) Persoanele asigurate în sistemul public de pensii care îndeplinesc condiţiile de înscriere la pensie prevăzute la alin. (1) pot opta între acordarea pensiei pentru limită de vârstă şi continuarea activităţii, cu acordul anual al angajatorului, până la împlinirea vârstei de 70 de ani.\n• Egalizarea vârstelor standard de pensionare dintre bărbați și femei – Egalizarea vârstei de pensionare a femeilor cu cea a barbaților, la 65 de ani, eșalonat până în anul\n\nArt. 47. – (1) Vârsta standard de pensionare este de 65 de ani atât pentru bărbaţi, cât şi pentru femei. Atingerea acestei vârste se realizează prin creşterea vârstelor standard de pensionare, conform eşalonării prevăzute în anexa nr. 5 .\n\n(2) Stagiul minim de cotizare contributiv este de 15 ani, atât pentru femei, cât şi pentru bărbaţi.\n\n(3) Stagiul complet de cotizare contributiv este de 35 de ani, atât pentru femei, cât şi pentru bărbaţi. Atingerea acestui stagiu se realizează prin creşterea stagiului complet de cotizare, conform eşalonării prevăzute în anexa nr. 5 .\n\n(4) La calculul stagiului minim de cotizare contributiv şi al stagiului complet de cotizare contributiv se ia în considerare şi perioada prevăzută la art. 14 alin. (1) lit. e) .\n\n(5) Începând cu data finalizării eşalonării prevăzute în anexa nr. 5 , stagiul minim de cotizare contributiv, stagiul complet de cotizare contributiv şi vârsta standard de pensionare, prevăzute de prezenta lege, sunt majorate în funcţie de evoluţia speranţei de viaţă din România, la un interval de maximum 3 ani.\n• Instituirea reducerii vârstei standard de pensionare pentru femeile care au născut și crescut până la 16 ani 3 copii, sub rezerva realizării stagiului complet de cotizare contributiv.\n\n”Art. 51. – (1) Femeile care au realizat stagiul complet de cotizare contributiv şi care au născut şi crescut copii până la vârsta de 16 ani beneficiază de reducerea vârstei standard de pensionare prevăzută în anexa nr. 5, astfel:\n\n(2) Reducerea vârstei de pensionare prevăzută la alin. (1) se aplică şi în cazul în care numărul de copii cuprinde şi copii adoptaţi şi crescuţi pe o perioadă de cel puţin 13 ani.\n\nArt. 54. – (2) Reducerile vârstelor standard de pensionare acordate asiguraţilor sistemului public de pensii, prevăzute la art. 48 , art. 51 şi de alte acte normative cu caracter special, pot fi cumulate fără ca reducerea totală să fie mai mare de 11 ani.\n\n(3) Vârstele de pensionare reduse în condiţiile prevăzute la alin. (2) nu pot fi mai mici de 52 de ani pentru femei şi de 54 de ani pentru bărbaţi.\n\nReducerea vârstei standard de pensionare conform art. 51 din lege, în cazul femeilor care îndeplinesc cumulative următoarele condiții:\n• au născut și crescut copii până la vârsta de 16 ani, sau, după caz, au adoptat copii și i-au crescut pe o perioadă de cel puțin 13 ani.\n• reducerea vârtei standard de pensionare acordată conform dispozițiilor ar. 5 din lege poate fi cumulată cu reducerile prevăzute la art. 48 din lege și de alte acte normative cu caracter special, fără ca reducerea totală să fie mai mare de 11 ani.\n• Pensia pentru limită de vârstă poate fi solicitată cu 5 ani înainte de împlinirea vârstei standard de pensionare de către persoanele care depășesc stagiul complet contributiv cu cel puțin 5 ani.\n\nArt. 56. – Persoanele care au depăşit stagiul complet de cotizare contributiv prevăzut în anexa nr. 5 cu cel puţin 5 ani de stagiu de cotizare pot solicita pensie pentru limită de vârstă cu cel mult 5 ani înaintea împlinirii vârstei standard de pensionare prevăzute în anexa nr. 5 .\n\nAstfel, la calcularea stagiului complet de cotizare contributiv nu vor fi avute în vedere:\n• Incapacitatea temporară de muncă după 01.01.2005 acordată pentru AMBP\n\nAceste perioade necontributive/asimilate se au în vedere la calcularea celor 5 ani de stagiu realizați peste stagiul complet de cotizare necesari acordării pensiei pentru limită de vârstă cu 5 ani înainte de implinirea vârstei standard de pensionare.\n\nAtenție: reducerea de 5 ani prevăzută la art. 56 nu poate fi cumulată cu nicio altă reducere reglementată de lege sau de alte acte normative.\n\nPensia anticipată se cuvine cu cel mult 5 ani înaintea împlinirii vârstei standard de pensionare persoanelor care au realizat stagiul complet de cotizare contributiv, prevăzut în anexa nr. 5 , precum şi celor care au depăşit stagiul complet de cotizare contributiv cu până la 5 ani.\n\nLa stabilirea stagiului complet de cotizare contributiv, necesar acordării pensiei anticipate, nu se iau în considerare perioadele în care persoana a avut calitatea de asigurat în baza unui contract de asigurare încheiat, începând cu data de 1 ianuarie 2018, în baza prevederilor art. 6 alin. (2) din Legea nr. 263/2010 privind sistemul unitar de pensii publice, cu modificările şi completările ulterioare, ale Ordonanţei de urgenţă a Guvernului nr. 163/2020 pentru completarea art. 159 din Legea nr. 263/2010 privind sistemul unitar de pensii publice, precum şi pentru adoptarea unor măsuri în domeniul asigurării unor persoane în sistemul public de pensii, aprobată cu modificări prin Legea nr. 168/2021 , cu modificările ulterioare, precum şi ale art. 6 alin. (2) şi (3) din prezenta lege.\n\nCuantumul pensiei anticipate se stabileşte prin diminuarea cuantumului pensiei pentru limită de vârstă, în raport cu stagiul de cotizare realizat peste stagiul complet de cotizare contributiv prevăzut în anexa nr. 5 şi cu numărul de luni cu care s-a redus vârsta standard de pensionare, conform tabelului nr. 4.\n\nLa acordarea pensiei anticipate, reducerea vârstei standard de pensionare prevăzute la art. 58 alin. (1) nu poate fi cumulată cu nicio altă reducere reglementată de prezenta lege sau de alte acte normative.\n\nLa data îndeplinirii condiţiilor pentru acordarea pensiei pentru limită de vârstă, pensia anticipată se transformă, din oficiu, în pensie pentru limită de vârstă şi se recalculează prin eliminarea diminuării şi, după caz, prin valorificarea eventualelor stagii de cotizare realizate în perioada de suspendare a plăţii pensiei anticipate, precum şi adăugarea perioadelor prevăzute la art. 58 alin. (2) .\n• Beneficiarul unei pensii anticipate poate opta pentru pensie de invaliditate în situaţia diminuării capacităţii de muncă.\n• Prin noua lege a pensiilor, perioada în care o persoană a beneficiat de pensie de invaliditate NU mai constituie stagiu asimilat\n• Pensia de invaliditate se acordă numai persoanelor care au realizat stagiu contributiv;\n• Se redefinesc gradele de invaliditate astfel încât, pentru fiecare grad în parte capacitatea de muncă poate fi păstrată pentru anumite activități.\n• Cabinetele de expertiză medicală se organizează în subordinea directă a INEMRCM\n• Stagiul potențial se acordă indiferent de gradul de invaliditate;\n• Legea 360/2023 permite cumulul pensiei de invaliditate cu veniturile realizate din activități profesionale, indiferent de gradul de invaliditate; capacitatea de muncă poate fi considerată păstrată penstru anumite activități.\n• Indemnizația de însoțitor se majorează de la 1626 la 1850 lei, fiind stabilită ca 50% din salariul minim brut pe țară, garantat în plată.\n• Formula de calcul are în vedere două elemente: un VPR care reprezinta o valoare a punctului de referință și un nr. total de puncte.\n\nCalculul pensiei are în vedere atât venitul pentru care s-a plătit contribuția la sistemul de asigurări sociale, cât și vechimea realizată efectiv în muncă, pe teritoriul Romaniei.\n\nLa calculul numărului total de puncte se adăugă și un număr de puncte de stabilitate pentru fiecare an realizat peste stagiul de cotizare contributive de 25 de ani, si anume:\n\nAceste puncte se acordă doar pentru anii contributivi care nu se suprapun cu anii de pensie.\n\nStagiul de cotizare de 25 de ani din cadrul formulei de calcul al VPR nu este un stagiu folosit la calculul dreptului de pensie, ci la calculul VPR.\n\nDispozițiile din Legea 360/2023 care eglementează calcularea pensiilor sunt:\n\nCuantumul pensiei se determină prin înmulţirea numărului total de puncte realizat de asigurat cu valoarea punctului de referinţă.\n\nValoarea punctului de referinţă reprezintă raportul dintre valoarea punctului de pensie la data intrării în vigoare a prezentei legi şi nivelul mediu al stagiilor de cotizare prevăzute de legislaţia anterioară, respectiv nivelul 25.\n\nLa data intrării în vigoare a prezentei legi, valoarea punctului de referinţă este de 81 de lei.\n\nÎncepând cu anul următor intrării în vigoare a prezentei legi, valoarea punctului de referinţă se majorează anual, la începutul fiecărui an, în luna ianuarie, cu rata medie anuală a inflaţiei, la care se adaugă 50% din creşterea reală a câştigului salarial mediu brut realizat, indicatori definitivi, cunoscuţi în anul curent pentru anul calendaristic anterior, comunicaţi de Institutul Naţional de Statistică.\n\nÎn situaţia în care unul dintre indicatorii prevăzuţi mai sus are valoare negativă, la stabilirea valorii punctului de referinţă se utilizează indicatorul cu valoare pozitivă.\n\nÎn situaţia în care indicatorii menționați au valori negative se păstrează ultima valoare a punctului de referinţă.\n\nÎncepând cu anul 2025, procentul de majorare rezultat din aplicarea prevederilor legale menționate mai sus nu poate fi mai mare decât procentul de creştere al veniturilor din contribuţiile de asigurări sociale la buget sau rata medie anuală a inflaţiei din ultimii 2 ani, indicatori definitivi, cunoscuţi în ultimii 2 ani anteriori, comunicaţi de Institutul Naţional de Statistică, situaţie în care se acordă procentul cel mai avantajos.\n\nNumărul total de puncte realizat de asigurat se obţine din însumarea punctajelor anuale ale acestuia şi a numărului de puncte de stabilitate.\n\nPunctajul anual al asiguratului se determină prin împărţirea la 12 a sumei punctajelor lunare realizate într-un an calendaristic.\n\nPunctajul lunar se calculează prin raportarea venitului brut lunar realizat sau, după caz, a venitului lunar asigurat, care a constituit baza de calcul a contribuţiei de asigurări sociale, la câştigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat din anul respectiv.\n\n(8) În situaţia asiguraţilor care, în aceeaşi perioadă de timp, pe lângă veniturile de natura celor prevăzute de Codul fiscal pentru care s-a datorat contribuţia de asigurări sociale, dovedesc şi venituri asigurate în baza unui contract de asigurare socială, la determinarea punctajului lunar se au în vedere veniturile lunare asigurate cumulate.\n\nÎn cazul persoanelor care au încheiat contractul de asigurare socială prevăzut la art. 6 alin. (3) din Legea 360/2023, punctajul lunar se calculează prin raportarea venitului lunar asigurat la câştigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat din anul în care s-a încheiat contractul de asigurare socială.\n\nLa calcularea punctajelor anuale, a punctajelor lunare şi a numărului total de puncte realizat se utilizează 5 zecimale.\n\nÎn situaţia asiguratului care contribuie la un fond de pensii administrat privat, punctajul lunar stabilit în condiţiile prezentei legi se corectează cu raportul dintre cota de contribuţie de asigurări sociale datorată la sistemul public de pensii de asigurat, prevăzută de Codul fiscal , din care s-a dedus cota de contribuţie aferentă fondului de pensii administrat privat şi cota de contribuţie prevăzută pentru persoanele fizice care obţin venituri din salarii sau asimilate salariilor, potrivit Codului Fiscal , sau pentru care există obligaţia plăţii contribuţiei de asigurări sociale.\n• Facilități acordate persoanelor cu handicap începînd cu intrarea în vigoare a Legii 360/2023\n\nPentru această categorie se mențin reducerile din vârsta standard de pensionare, respectiv: cu 15 ani pentru asigurații cu handicap grav dacă au realizat cel puțin o treime din stagiul complet de cotizare, cu 10 ani pentru asigurații cu handicap accentuat dacă au realizat cel puțin două treimi din stagiul complet de cotizare, cu 10 ani pentru asigurații cu handicap mediu dacă au realizat stagiul complet de cotizare. Pentru persoanele care lucreaza in conditii de handicap grav sau accentuat vor primi o majorare cu un nr. de puncte fix de 0,5 pct si 0,25 pct pentru fiecare an realizat in conditiile enumerate mai sus.\n• Persoanele care au desfășurat activități în locuri de muncă încadrate în grupele I și a II-a de muncă, condiții deosebite/condiții special de muncă și care solicită înscrierea la pensie începând cu 1 septembrie 2024 beneficiază de de un număr suplimentar de puncte, respectiv 0,25 puncte suplimentare pentru fiecare lună de stagiu contributive realizat în grupa a II-a de muncă respecyiv condiții deossebite de muncă și 0,50 puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa I de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii speciale, potrivit legii.\n\nPersoanele care au desfășurat activități în condiții special în unități miniere și zonele I și II de radiații, beneficiază de un punct suplimentar pentru fiecare lună de stagiu contributive realizat în aceste condiții.\n\nArt. 88. – (1) Persoanele care au desfăşurat activităţi în locuri de muncă încadrate în grupele I şi a II-a de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, cele care au desfăşurat activităţi în locuri de muncă încadrate în condiţii deosebite sau condiţii speciale, beneficiază de un număr suplimentar de puncte, după cum urmează:\n• a) 0,25 puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa a II-a de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii deosebite, potrivit legii;\n• b) 0,50 puncte pentru fiecare lună în care au desfăşurat activităţi în locuri încadrate în grupa I de muncă, potrivit legislaţiei anterioare datei de 1 aprilie 2001, sau în locuri de muncă încadrate în condiţii speciale, potrivit legii.\n\n(2) Persoanele prevăzute la art. 52 alin. (1) lit. a) şi art. 53 beneficiază de 0,50 puncte suplimentare pentru fiecare lună de stagiu de cotizare contributiv realizat în condiţii de handicap, respectiv deficienţă vizuală gravă.\n\n(3) Persoanele prevăzute la art. 52 alin. (1) lit. b) beneficiază de 0,25 puncte suplimentare pentru fiecare lună de stagiu de cotizare contributiv realizat în condiţii de handicap.\n\n(4) Prin excepţie de la prevederile alin. (1) , persoanele prevăzute la art. 28 lit. a) şi b) beneficiază de un punct suplimentar pentru fiecare lună de stagiu de cotizare contributiv realizat în aceste condiţii.\n• Cererea de pensionare se depune în termen de 30 de zile de la data îndeplinirii condițiilor de înscriere la pensie;\n• Decizia de pensionare poate fi comunicată titularului și în format electronic;\n• În aplicarea instrumentelor juridice internaţionale la care România este parte;\n• persoanele care au locul de şedere permanentă în străinătate pot depune cererea prin care solicită acordarea de drepturi de pensie din sistemul public de pensii, împreună cu actele prin care se face dovada îndeplinirii condiţiilor prevăzute de prezenta lege, la instituţia de asigurări sociale competentă din statul de şedere permanentă.\n• în cazul în care, la solicitarea casei teritoriale de pensii competente din România, cererea prevăzută la alin. (1) nu a putut fi completată de către solicitant cu toate documentele necesare stabilirii dreptului, în termen de 6 luni de la înregistrare, cererea de pensionare se soluţionează prin decizie de respingere.\n• Pensionarii pentru limită de vârstă care realizează stagiu de cotizare după data înscrierii la pensie, pot solicita recalcularea pensiei, prin adăugarea acestuia, o singură dată într-un an calendaristic.\n• Certificatul de viață se transmite semestrial, pănă cel târziu la 31 martie și respectiv pînă la 30 septembrie a fiecărui an;\n• In situația copiilor beneficiari de urmaș care nu fac dovada continuării studiilor, pensia se suspendă cu data de 1 noiembrie a anului în curs;\n• Se pot acorda bilete de tratament balnear, în condiţiile prezentei legi, şi soţului/soţiei asiguratului/pensionarului sistemului public de pensii, care nu este asigurat/pensionar al sistemului public, cu plata integrală a biletului de tratament\n• Se poate acorda ajutorul de deces și în cazul decedatului persoanei care, în ultimle 6 luni anterioare decesului, a avut calitatea de asigurat în sistemul public de pensii, indiferent de stagiul de cotizare realizat în această perioadă.\n\nIn cazul decesului asiguratului, pensionarului sau al unui membru de familie al acestora, ajutorul de deces poate fi achitat și către o persoană juridică, dacă aceasta face dovada că a suportat cheltuielile ocazionate de deces.\n\nAjutorul de deces se acordă şi în cazul decesului persoanei aflate în timpul concediului pentru creşterea copilului până la împlinirea vârstei de 2 ani, iar în cazul copilului cu handicap până la 3 ani, respectiv până la 7 ani, sau al unui membru de familie al acestuia, dacă, anterior intrării în concediu, persoana în cauză era asigurată obligatoriu potrivit prevederilor art. 6 alin. (1)",
  "metadata": {
    "original_file": "Est_News_0617.html"
  }
}