{
  "title": "Masă rotundă cu bibliotecarii. Rețeaua bibliotecilor publice vasluiene, conectată la nevoile comunității",
  "content": "Sala „Ștefan cel Mare” a Consiliului Județean Vaslui a găzduit tradiționala întâlnire a bibliotecarilor din județul Vaslui. Tema dezbaterii a fost „Rețeaua bibliotecilor publice vasluiene, conectată la nevoile comunității”. În cadrul acestei acțiuni s-a vorbit despre Proiectul „BiblioHub”, în cadrul căruia 29 de biblioteci vasluiene au oportunitatea de a fi dotate cu echipamente informatice de ultimă generație, iar Biblioteca Județeană „Nicolae Milescu Spătarul” Vaslui, Biblioteca Municipală „Mihai Ralea” Huși și Biblioteca Comunală Fălciu vor fi renovate și transformate în HUB-uri.\n\n„Avem posibilitatea să accesăm noi fonduri pentru ca și alte biblioteci din județ să fie digitalizate și ne dorim să implicăm toți vasluienii în utilizarea tehnologiilor pentru dezvoltarea competențelor digitale. Vă mulțumesc tuturor pentru ceea ce faceți în comunitățile din care faceți parte. Din punctul meu de vedere, performanța este atunci când un cititor vine deliberat la bibliotecă și îi place, nu atunci când vine din obligație pentru că are de realizat diferite referate sau proiecte. Știu foarte bine că munca pe care o faceți este mai mult decât cea de bibliotecar. Am avut dialog cu primarii vis-a-vis de acest lucru. Îi înțeleg și pe ei, fiindcă sunt puțini oameni la primării, dar vă asigur că lucrurile vor arăta altfel. Știu cu ce probleme vă confruntați și sunt alături de dumneavoastră”, a spus Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui.\n\nGelu Voicu Bichineț, directorul Bibliotecii Județene „Nicolae Milescu Spătarul” Vaslui, a precizat că în prezent sunt șapte unități administrativ-teritoriale în care bibliotecile au rămas fără bibliotecari, ”fie prin pensionare, fie prin retragere, fie prin trecere pe o altă poziție. Este trist!”. Gelu Bichineț a apreciat implicarea Consiliului Județean în promovarea și dezvoltarea bibliotecilor vasluiene.",
  "metadata": {
    "original_file": "Est_News_0193.html"
  }
}