{
  "title": "Copiii și vârstnicii cad victime orgoliilor și intereselor personale ale unor edili",
  "content": "Asociația „Filantropia Ortodoxă” a Episcopiei Hușilor oferă servicii social-filantropice în cadrul a 10 așezăminte sociale, dedicate celor mai vulnerabile categorii de vârstă, zilnic fiind un număr de 704 beneficiari direcți.\n\nAcestora se adaugă o serie de programe cu caracter anual, precum: „De Paşti aducem împreună lumină în suflete”, „Bun venit copilărie”, „Ajutor de urgență”, „Mama și copilul”, „Un ghiozdan pentru noul an școlar”, și „Dar de Crăciun”, precum și numeroase burse de studiu și de excelență, care însumează, în ultimii cinci ani, peste 25.000 de beneficiari (copii și bătrâni săraci).\n\nAșezămintele sociale sunt licențiate pentru mai multe tipuri de servicii de asistență socială, cu centre de zi pentru copii și servicii de ȋngrijire la domiciliu pentru persoane vârstnice, iar cele 3 cămine de bătrâni asigură asistență și îngrijire persoanelor vârstnice, în sistem rezidențial. De asemenea, Complexul Medical „Sfânta Mare Muceniță Chiriachi” Huși asigură asistență medicală generală și de specialitate, preventivă, curativă și de recuperare a pacienților în regim ambulatoriu de specialitate.\n\nÎntreaga activitate a Asociației „Filantropia Ortodoxă” a Episcopiei Hușilor, pe tărâmul social, poate da mărturie asupra interesului legitim pe care îl avem în sprijinul persoanelor vulnerabile, precum și eficiența și sustenabilitatea programelor pe care le desfășurăm cu cea mai mare transparență.\n• În comuna Boțești funcționează Așezământul „Sfântul Stelian”, cu 4 componente: 1. Centru de zi pentru copii și 2. Serviciu de îngrijire la domiciliu pentru persoane vârstnice – ambele în parteneriat cu Primăria și Consiliul local Boțești; 3. Programul „Masa pe roți” și 4. Azilul de bătrâni de la Gugești – ultimele două fără vreo contribuție financiară din partea Primăriei și Consiliului local Boțești.\n\nTotalul beneficiarilor celor 4 servicii sociale sunt 100 de vârstnici și 30 de copii, toți din comuna Boțești. De asemenea, în cadrul acestor servicii au fost create și 20 de locuri de muncă, 15 cu angajați din comunitatea locală, și 5 din afara comunității.\n\nAșa cum reiese, în mod obiectiv, din situația financiar-contabilă a Asociației „Filantropia Ortodoxă” Huși, nu cum dezinformează, în mod deliberat, domnul primar Adrian Pantea, pentru cele 4 servicii sociale contribuția Asociației este în procent de 85%, iar a Primăriei și Consiliului local Boțești de 15%.\n\nÎn iulie 2024, Primăria și Consiliul local Boțești au dat în folosință, pentru 20 de ani, clădirea în care se desfășoară activitățile Centrului de zi și se pregătește hrana pentru serviciul de îngrijire la domiciliu, pentru programul „Masa pe roți” și pentru beneficiarii Azilului de bătrâni.\n\nPe 19 decembrie 2024, când copiii beneficiari ai Centrului de zi erau la evenimentul „Dar de Crăciun”, organizat în curtea Catedralei Episcopale din Huși, în urma unei hotărâri discreționare, argumentată manipulator și neconcordant cu realitatea, în total dezinteres față de membrii propriei comunități, Consiliul local Boțești a revenit asupra hotărârii asumate în luna iulie 2024, anulând dreptul de folosință asupra clădirii de către Asociația „Filantropia Ortodoxă” Huși.\n\nConsecința directă a acestei hotărâri de anulare a dreptului de folosință asupra clădirii este închiderea Centrului de zi și a Serviciului de îngrijire la domiciliu pentru persoane vârstnice. Repercusiuni majore sunt și asupra Programului „Masa pe roți” și asupra Azilului de bătrâni din Gugești, întrucât în clădirea rechiziționată funcționa blocul alimentar, unde se pregătea hrana pentru toți beneficiarii din cadrul serviciilor menționate mai sus. Astfel, printr-o decizie precipitată și motivată total neconvingător, trădând interese de altă natură decât cele invocate, au de suferit toți beneficiarii acestor servicii, membri ai comunității locale.\n\nPărintele Episcop Ignatie a întreprins nenumărate demersuri pe cale amiabilă ca Asociația „Filantropia Ortodoxă” Huși să fie parte a soluției, iar nu parte a problemei – așa cum din nefericire a demonstrat că este domnul primar Adrian Pantea și Consiliul local Boțești. Din păcate, aceste demersuri ale Părintelui Episcop Ignatie s-au lovit de o rigiditate inexplicabilă, atât timp cât grija permanentă a Episcopiei Hușilor este ca vârstnicii și copiii să nu fie privați de serviciile sociale oferite.\n\nPunerea în opoziție a serviciilor sociale oferite persoanelor vulnerabile cu necesitatea relocării unui dispensar este total manipulatorie, întrucât ambele sunt de strictă necesitate și nu se exclud reciproc. Este datoria factorilor locali decidenți să creeze cadrul optim de funcționare pentru acestea. Nu putem să nu ne întrebăm cum aceeași speță nu era considerată urgentă în luna iulie 2024, în momentul dării în folosință a clădirii pentru serviciile sociale ale Asociației „Filantropia Ortodoxă” Huși, iar în decembrie 2024, a devenit subit o necesitate?\n\nPrin această abordare, domnul primar Adrian Pantea devine singurul responsabil de sistarea serviciilor sociale dedicate copiilor și vârstnicilor vulnerabili din Boțești, precum și de disponibilizarea personalului din cadrul Așezământului. Aceștia sunt cei, cu adevărat, prejudiciați. Niciunul dintre ei nu merită să devină victime ale interferării orgoliilor personale asupra intereselor legitime ale comunității.\n• În comuna Fălciu a funcționat, în parteneriat cu Primăria și Consiliul local Fălciu, între decembrie 2018 și iulie 2024, Așezământul social „Sfântul Ierarh Nicolae”, având un Centru de zi pentru 25 de copii și un Serviciu de îngrijire la domiciliu pentru 25 de persoane vârstnice de pe raza comunei Fălciu, activitatea era desfășurată într-o clădire dată în folosință de U.A.T. Fălciu, pe o perioadă de cinci ani.\n\nEpiscopia Hușilor deține câteva suprafețe de teren în zona Fălciu pe care le arendează, iar cu sumele obținute sunt asigurate parte din activitățile sociale, culturale și edilitare ale Eparhiei.\n\nO suprafață din terenul deținut în zona Fălciu a fost dat în arendă către firma SC. Versus Oil SRL, administrată de Moraru Emilia, director fiind Moraru Vasile, fiul actualului primar al comunei Fălciu, Moraru Neculai.\n\nDomnul Moraru Vasile nu și-a respectat, în mod constant, prevederile contractuale de achitare a arendei la timp, tergiversând acest lucru, chiar dacă au fost întreprinse demersuri insistente, căutându-se o rezolvare amiabilă a situației de către Episcopia Hușilor.\n\nLa capătul tuturor pașilor legali și în urma încercărilor repetate de a se găsi o cale de rezolvare pașnică, Episcopia Hușilor a fost nevoită să rezilieze, din motive obiective, în noiembrie 2022, contractul cu firma SC. Versus Oil SRL, conform prevederilor din acesta.\n\nDin momentul informării asupra rezilierii contractului, amestecând, într-o manieră total neprincipială, afacerile familiale cu interesele comunității, domnul primar Neculai Moraru a încercat să blocheze activitatea Așezământului social „Sfântul Nicolae” Fălciu, crezând că aduce un prejudiciu Episcopiei Hușilor, cu toate că Asociația „Filantropia Ortodoxă” Huși și-a arătat disponibilitatea de a susține, în interesul strict al beneficiarilor din cadrul U.A.T. Fălciu, integral, din fondurile proprii, întreaga activitate socială.\n\nConcomitent cu tergiversările produse de firma SC. Versus Oil SRL, în relația contractuală cu Episcopia Hușilor, Primăria Fălciu a început să-și manifeste, în mod nejustificat și neargumentat obiectiv, indisponibilitatea de a mai prelungi acordul de parteneriat și de a contribui parțial financiar pentru susținerea activităților în cadrul Așezământului social. Până în decembrie 2022, potrivit evidențelor financiar contabile, Primăria și Consiliul local Fălciu aveau o contribuție de 45% (apă, energie electrică și parte din plata salariilor) din totalul cheltuielilor, iar restul de 55% revenea Asociației „Filantropia Ortodoxă” Huși. Din ianuarie 2023, până în iulie 2024, Primăria și Consiliul Local Fălciu nu au mai contribuit financiar cu nimic la susținerea Așezământului social „Sfântul Ierarh Nicolae” Fălciu.\n\nS-a purtat o întreagă corespondență pe această speță, în care Asociația „Filantropia Ortodoxă” Huși și-a arătat totala disponibilitate de a susține integral efortul financiar necesar bunei desfășurări a activităților Așezământului de la Fălciu, cu condiția prelungirii dării în folosință a spațiului necesar. Toate s-au încheiat cu refuzuri motivate nerealist, și cu tracasarea psihică de a părăsi imobilul în care se derulau activitățile Centrului de zi și se pregătea hrana pentru vârstnici.\n\nDin dorința de a nu abandona copiii și persoanele în vârstă îngrijite, Asociația „Filantropia Ortodoxă” Huși și-a asumat susținerea tuturor activităților exclusiv din bugetul propriu – fapt petrecut din ianuarie 2023 până în iulie 2024. Asociația „Filantropia Ortodoxă” Huși a suportat integral cheltuielile de funcționare a celor două servicii sociale (salarii personal, cheltuieli cu hrana, materiale igienico-sanitare, rechizite, combustibil și piese de schimb, abonamente și toate utilitățile).\n\nPentru relicențierea serviciilor sociale oferite, era absolut necesară prelungirea dării în folosință a clădirii Așezământului, fapt care, în pofida tuturor dovezilor de bună credință din partea Asociației și a susținerii financiare integrale timp de un an și șapte luni, nu s-a mai împlinit din partea domnului primar Neculai Moraru și a Consiliului local. Din păcate, nu a învins rațiunea, ci interesele personale care au stat cu adevărat la temelia deciziei de a închide Așezământul. Menționăm că toată clădirea a fost predată la sfârșitul lunii iulie 2024 în stare bună.\n\nȚinând cont că beneficiarii direcți – copiii, vârstnicii și personalul angajat – sunt parte a comunității, este firesc ca activitățile sociale să se realizeze pe bază de parteneriate între autoritățile locale și furnizorii de servicii sociale acreditate, fiecare parte având contribuția sa: Episcopia Hușilor, prin Asociația „Filantropia Ortodoxă”, are, în cele mai multe cazuri, partea cea mai substanțială, Primăriei și Consiliului local revenindu-i restul.\n\nEpiscopia Hușilor, și implicit Asociația „Filantropia Ortodoxă” Huși, prin menirea lor, sunt direct interesate de soarta persoanelor vulnerabile, copii și vârstnici, și au ca preocupare majoră venirea în întâmpinarea acestora, indiferent de obstacolele create artificial și necinstit, de către unii pentru care interesele personale primează în detrimentul celor comunitare, pentru care au fost aleși ca edili.",
  "metadata": {
    "original_file": "Est_News_0134.html"
  }
}