{
  "title": "Bărbat plasat sub control judiciar de către polițiștii din Vaslui",
  "content": "Bărbat plasat sub control judiciar de către polițiștii din Vaslui\n\nPolițiștii Serviciului Rutier, din cadrul Inspectoratului de Poliție Județean Vaslui, efectuează cercetări față de un bărbat, în vârstă de 42 de ani, din municipiul Vaslui, bănuit de comiterea unei infracțiuni contra siguranței circulației pe drumurile publice.\n\nLa data de 3 iulie 2024, ora 14.33, Inspectoratul de Poliție Județean Vaslui a fost sesizat de către un echipaj de poliție din cadrul Inspectoratului de Poliție Județean Neamț, aflat în misiune, cu privire la faptul că un autoturism, înmatriculat în județul Vaslui, este condus haotic și pune în pericol circulația rutieră, pe drumul național DN 15D, în comuna Ștefan cel Mare din județul Vaslui.\n\nDeplasat în temeiul sesizării, un echipaj al Serviciului Rutier Vaslui a depistat autoturismul indicat în sesizare și a identificat șoferul care îl conducea, respectiv un bărbat de 42 de ani, din Vaslui, care se deplasa din direcția Negrești spre Vaslui.\n\nBărbatul a fost blocat în trafic de către echipajul nemțean după ce ar fi efectuat manevre periculoase traficului rutier (depășiri prin care a pus în pericol ceilalți participanți la trafic și circulație pe sensul opus de mers sau pe acostament).\n\nÎntrucât emana halenă alcoolică, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 1.04 mg/l alcool pur în aerul expirat. Ulterior, a fost condus la Serviciul Județean de Medicină Legală Vaslui, unde i-au fost prelevate mostre biologice, în vederea stabilirii alcoolemiei.\n\nLa data de 5 iulie 2024, în baza probatoriului administrat, polițiștii Serviciului Rutier Vaslui l-au prezentat pe bărbat Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura controlului judiciar pe o perioadă de 60 de zile.\n\nCercetările sunt continuate de către polițiștii Serviciului Rutier Vaslui, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activității infracționale a bărbatului depistat, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul sub influența alcoolului sau a altor substanțe”.",
  "metadata": {
    "original_file": "Est_News_0903.html"
  }
}