{
  "title": "Percheziții domiciliare în Bârlad, într-un dosar privind operațiuni cu substanțe psihoactive",
  "content": "Polițiștii Brigăzii de Combatere a Criminalității Organizate Iași, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Iași, au efectuat 50 de percheziții domiciliare, în municipiile Iași, București, Galați, Pașcani și orașul Podu Iloaiei, în mai multe cauze penale având ca obiect infracțiunile de trafic de droguri de risc, trafic de droguri de mare risc și efectuarea, fără drept, de operațiuni cu substanțe psihoactive, săvârșite în special în mediile școlare.\n\nAnchetele vizează 40 de persoane, majoritatea elevi și studenți ai unor unități de învățământ, din județul Iași, față de care polițiștii și procurorii au desfășurat activități de documentare și investigare, pentru combaterea traficului cu substanțe interzise.\n\nAudierile se vor desfășura la sediul D.I.I.C.O.T. – Serviciul Teritorial Iași, fiind vizați atât cei în cauză, cât și aproximativ 70 de consumatori (majoritatea elevi și studenți).\n\nCercetările efectuate au beneficiat de sprijinul Inspectoratului Școlar Județean Iași, D.G.A.S.P.C. Iași și Spitalului de Copii Sf. Maria, care monitorizează cazurile minorilor intoxicați ca urmare a consumului de substanțe interzise.\n\nConcomitent, polițiștii Serviciului de Combatere a Criminalității Organizate Vaslui, împreună cu procurorii din cadrul Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vaslui, efectuează 4 percheziții domiciliare, în municipiul Bârlad, într-un dosar privind săvârșirea infracțiunii de efectuarea, fără drept, de operațiuni cu substanțe psihoactive.\n\nProbatoriul administrat a reliefat că, pe parcursul anului 2024, 4 persoane ar fi vândut, în mod repetat, substanțe psihoactive, către consumatori, în special elevi ai unităților de învățământ, din municipiul Bârlad.\n\nAudierile în această cauză se vor desfășura la sediul D.I.I.C.O.T. – Biroul Teritorial Vaslui.\n\nAcțiunile sunt realizate cu sprijinul brigăzilor de combatere a criminalității organizate Bacău, Suceava și Galați, polițiștilor Biroului Siguranță Școlară și luptătorilor Serviciului pentru Acțiuni Speciale din cadrul Inspectoratului de Poliție Județean Iași, polițiștilor din cadrul Poliției Municipiului Bârlad, Biroului Siguranță Școlară din cadrul Inspectoratului de Poliție Județean Vaslui, jandarmilor inspectoratelor de jandarmi județene Iași și Vaslui și ai Grupării Mobile de Jandarmi Bacău.\n\nAceastă acțiune de amploare reprezintă, alături de altele similare desfășurate de Poliția Română și D.I.I.C.O.T., o reacție promptă și susținută în combaterea traficului și consumului de droguri în rândul elevilor, dar și un semnal de alarmă pentru conștientizarea dimensiunilor acestui fenomen și a necesității stopării lui prin eforturi conjugate din partea întregii comunități.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Est_News_0307.html"
  }
}