{
  "title": "Festivismul a trecut, realitățile rămân! Diminuare severă a înmatriculărilor de firme în județul Vaslui",
  "content": "În primele nouă luni ale acestui an, în județul Vaslui au fost înmatriculate în total 783 firme. Întreprinzătorii vasluieni au înmatriculat 621 de SRL-uri, 94 de PFA-uri etc. Comparativ cu perioada similară a anului trecut, când 988 de societăți au intrat pe piață, avem de a face cu o dinamică negativă de 20,75%.\n\nEvenimentul care premiază excelența în afaceri s-a bucurat de prezența oamenilor de afaceri vasluieni, șefii administrațiilor publice locale și județene, membri ai Guvernului, directori de bănci și parlamentari.\n\nÎn acest an, 1.448 de societăţi comerciale din judeţ s-au clasat pe primele zece locuri ale Topului Judeţean al Firmelor. Firmele din top 10 cumulează o cifră de afaceri de aproape 1,5 miliarde de euro. Dintre firmele premiate la Topul Județean, 67 se regăsesc în topul firmelor întocmit la nivel naţional.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în perioada ianuarie – decembrie 2023, în județul Vaslui și-au încetat activitatea un număr total de 1.381 de firme.\n\nAstfel, au fost suspendate 251 de firme, iar alte 385 de societăți au fost dizolvate. În aceeași perioadă, au fost radiate din Registrul Comerțului 745 de societăți.\n\nReferitor la actualul econtext economic, preşedintele Camerei de Comerţ şi Industrie a României (CCIR), Mihai Daraban, a făcut o serie de precizări extrem de îngrijorătoare privind evoluția mediului de afaceri românesc.\n\n„Părerea mea este că pentru aducerea mai multor investitori străini în România care să creeze acele bunuri de larg consum spre satisfacţia consumatorului, trebuie să avem un cadru fiscal predictibil. Şi de ce nu, o nouă fiscalitate atractivă, pentru că nu mai avem alt atuu în mână ca ţară pentru atragerea investiţiilor străine. Noi nu suntem în cazul Ungariei care a avut un alt gen de retrocedare a proprietăţii. Guvernul şi autorităţile locale din Ungaria îşi permit să ofere un teren în zone strategice, căi ferate, autostrăzi unor investitori străini, precum cazul BMW la Debrecen. (…) Ce ar mai putea rămâne pentru atragerea de investiţii? O fiscalitate redusă şi predictibilă pe termen lung. Mă îngrozesc pentru ce ne aşteaptă de la 1 ianuarie încolo, pentru că e o normalitate să vină şi decontul la un moment dat. Poate şi organismele financiare internaţionale au fost oarecum complice cu ce s-a întâmplat pe piaţa internă. N-au pus presiune pe noi, au zis să nu se bage, să nu afecteze procesul electoral, dar cred că va veni decontul”, a spus Daraban.",
  "metadata": {
    "original_file": "Est_News_0376.html"
  }
}