{
  "title": "Activități desfășurate în cadrul acţiunii „TRUCK &amp; BUS”! Au fost verificate peste 130 de vehicule",
  "content": "Activități desfășurate în cadrul acţiunii „TRUCK & BUS”! Au fost verificate peste 130 de vehicule\n\nÎn perioada 11 – 17 noiembrie 2024, structurile de poliție rutieră din cadrul Inspectoratului de Poliție Județean Vaslui, sub coordonarea Direcţiei Rutiere din cadrul Inspectoratului General al Poliţiei Române, au desfăşurat activități specifice în cadrul acţiunii “TRUCK & BUS”.\n\nAcțiunea este derulată la nivel național și urmărește reducerea accidentelor rutiere și, în special, a celor ce pot fi produse ca urmare a nerespectării normelor rutiere de către conducătorii autovehiculelor destinate transportului public de persoane (capacitate de transport mai mare de 8+1 locuri) și de către conducătorii autovehiculelor destinate transportului de marfă (masă totală maximă autorizată mai mare de 2.5 tone).\n\nPe parcursul derulării acțiunii, au fost utilizate aparate de supraveghere video a traficului rutier și de înregistrare a vitezei de deplasare a vehiculelor, aparate alcooltest pentru depistarea consumului de alcool si aparate DrugTest în vederea depistării conducatorilor auto care conduc sub influența substanțelor psihoactive.\n\nÎn urma controalelor, polițiștii vasluieni participanți la acțiune au verificat peste 130 de vehicule şi au aplicat peste 100 de sancţiuni contravenţionale, în cuantum de peste 100.000 lei, respectiv peste 30 de sancțiuni contravenționale conducătorilor de autovehicule de transport de persoane şi peste 70 de sancțiuni contravenționale celor care efectuau transport de marfă.\n\nAstfel, transportatorilor de persoane le-au fost aplicate sancțiuni pentru nerespectarea regimului legal de viteză, pentru neutilizarea centurilor de siguranță sau a dispozitivelor de retenție sau a dispozitivelor de retenție, pentru lipsa documentelor conform prevederilor legale și pentru deficiențe tehnice identificate.\n\nPolițiștii rutieri le-au aplicat transportatorilor de mărfuri sancțiuni contravenționale pentru nerespectarea regimului legal de viteză, pentru neutilizarea centurilor de siguranță sau a dispozitivelor de retenție sau a dispozitivelor de retenție, pentru deficiențe tehnice identificate și pentru lipsa documentelor conform prevederilor legale.\n\nÎn data de 14 noiembrie 2024, ora 10.30, polițiștii Serviciului Rutier Vaslui, aflați în exercitarea în serviciu de patrulare / supraveghere trafic rutier, au depistat în trafic, pe drumul național DN 24, în municipiul Vaslui, zona suburbiei Moagra Grecilor, un cap tractor (cap de TIR), condus de un tânăr de 26 de ani care a încalcat mai multe prevederi ale legislației rutiere, în ceea ce privește legislația transporturilor rutiere, astfel:\n• La verificarea aparatului tahograf a fost depistat un dispozitiv de tip magnet destinat bruierii acestuia;\n• Manipularea tahografului era setată pe modul pauză, cu toate că vehiculul s-a aflat în deplasare;\n• Au fost constatate alte 20 de contravenții urmare a descărcării /verificării cartelei tahograf din cabina capului de tractor.\n\nValoarea totată a sancțiunilor aplicate este de 20.750 de lei.\n\nReamintim participanților la trafic că vehiculele de transport rutier pot reprezenta un risc rutier crescut, având în vedere gabaritul mare în cazul vehiculelor destinate transportului de marfă și numărul ridicat de persoane transportate, în cazul vehiculelor de tranport persoane.\n\nPentru reducerea gradului de victimizare prin accidente de circulație, polițiștii rutieri le recomandă conducătorilor auto să adopte o conduită preventivă, să respecte cu strictețe regulile de circulație și să circule cu o viteză adaptată în permanență la condițiile de drum.",
  "metadata": {
    "original_file": "Est_News_0312.html"
  }
}