{
  "title": "Evaluarea naţională 2024. 153 de elevi din județul Vaslui au obţinut medii generale cuprinse între 9,00 şi 9,99",
  "content": "Evaluarea naţională 2024. 153 de elevi din județul Vaslui au obţinut medii generale cuprinse între 9,00 şi 9,99\n\nInformare privind analiza rezultatelor finale, înregistrate la Inspectoratul Şcolar Judeţean Vaslui a centralizat rezultatele finale la nivelul judeţului Vaslui, înregistrate la evaluarea naţională pentru absolvenţii clasei a VlII-a, care au susţinut probele scrise în perioada 25 – 27 iunie 2024.\n\nDintre cei 3519 elevi înscrişi, au susţinut proba la limba şi literatura română 3382 (96,1%), în timp ce 137 au absentat. în urma finalizării contestaţiilor, menţionăm că 2326 de elevi au obţinut note peste 5(cinci) sau cel puţin 5(cinci), adică 68,8%. Totodată, 9,8% dintre elevi au obţinut note cuprinse între 9,00 şi 9,99, doi elevi (0,1%) fiind evaluaţi cu nota 10 (zece).\n\nLa proba de matematică au fost prezenţi 3367 de elevi (95,7%), în timp ce 152 au absentat. Note de 5(cinci) şi peste 5(cinci) au obţinut 1767 de elevi, adică 52,5%. La această probă, precizăm că 4.1% dintre elevi au obţinut note cuprinse între 9,00 şi 9,99, în timp ce şapte elevi (0,2%) au fost evaluaţi cu nota 10 (zece).\n\nDin cei 3519 elevi înscrişi au fost prezenţi la ambele probe 3367, dintre care 2015 elevi (59,8%) au obţinut medii generale de 5(cinci) şi peste 5(cinci). De asemenea, 153 de elevi (4,6%) au obţinut medii generale cuprinse între 9,00 şi 9,99.\n\nÎn perioada următoare, Inspectoratul Şcolar Judeţean Vaslui va face o analiză a rezultatelor obţinute la nivelul judeţului la Evaluarea naţională pentru absolvenţii claselor a VlII-a şi va stabili un plan de măsuri vizând intensificarea eforturilor factorilor implicaţi, pentru asigurarea succesului educaţional al tuturor copiilor.\n\nConform calendarului admiterii la liceu, ierarhia candidaţilor pentru fiecare judeţ şi pentru Bucureşti a fost publicată miercuri, 10 iulie, pe site-ul admitere.edu.ro, în cazul în care doi sau mai mulţi candidaţi au medii de admitere egale, criteriile de departajare care se vor aplica sunt, în ordine: media generală de absolvire a claselor a V-a – a VlII-a; nota obţinută la proba de limba şi literatura română din cadrul evaluării naţionale; nota obţinută la proba de matematică din cadrul evaluării naţionale; nota obţinută la proba de limbă maternă din cadrul evaluării naţionale, dacă este cazul.\n\nCompletarea opţiunilor în fişele de înscriere de către absolvenţii clasei a VlII-a şi de către părinţii acestora, asistaţi de diriginţi, este programată în perioadele 11-12 iulie şi 15-22 iulie 2024.\n\nRepartizarea computerizată în licee, pentru elevii care au susţinut evaluarea naţională pentru absolvenţii clasei a VlII-a, va fi publicată pe 24 iulie 2024.",
  "metadata": {
    "original_file": "Est_News_0906.html"
  }
}