{
  "title": "IPJ Vaslui: Informații privind organizarea examenului pentru atestarea profesională a calității de DETECTIV PARTICULAR",
  "content": "În conformitate cu prevederile art. 7, alin. 1 și 2 din Legea nr. 329/2003 cu modificările și completările ulterioare referitoare la dobândirea calității de DETECTIV PARTICULAR, Inspectoratul de Poliție Județean IPJ) Vaslui, cu sediul în municipiul Vaslui, str. Hagi Chiriac nr. 1, organizează la data de, 23.12.2024, ora 10:00.\n\nPentru a putea participa la examen, orice persoană interesată trebuie să îndeplinească cumulativ următoarele condiții:\n• să aibă cetățenia română sau cetățenia unuia din statele membre ale Uniunii Europene ori ale spațiului economic european;\n• să aibă domiciliul stabil pe raza jud. Vaslui;\n• posedă cel puțin studii medii și este absolvent al unei școli postliceale de detectivi particulari sau a îndeplinit funcția de polițist ori lucrător în cadrul unor instituții publice cu atribuții în domeniul apărării ordinii publice sau siguranței naționale ori este absolventă a unei instituții de învățământ superior;\n• să fi absolvit un curs de specialitate de detectivi particulari;\n• să fie aptă din punct de vedere medical;\n• să nu fi fost condamnată pentru infracțiuni săvârșite cu intenție;\n• să nu desfășoare o activitate care implică exercițiul autorității publice;\n\nPersoanele interesate vor prezenta până la data de 19.12.2024, polițistului din cadrul Serviciului de Investigații Criminale desemnat pentru verificare și primirea documentelor, la sediul Inspectoratului de Poliție Județean Vaslui, următoarele documente:\n• cerere de înscriere la examenul de atestare a calității de detectiv particular;\n• certificate medicale și de atestare psihologică eliberate de o unitate sanitară specializată, respectiv un laborator autorizat, cu termen de valabilitate 6 luni de la data emiterii;\n• actul de studii, în original și copie, sau, după caz, adeverință din care să rezulte îndeplinirea unei funcții de polițist ori lucrător în cadrul unor instituții publice cu atribuții în domeniul apărării, ordinii publice sau securității naționale;\n• actul de absolvire a unui curs de specialitate, în original și în copie, conform prevederilor art. 6, alin. 1, lit. d din Legea 329/2003, distinct de documentul prevăzut la art. 6, alin. 1, lit. d din Legea 329/2003, cu excepția absolvenților unei școli postliceale de detectivi;\n• declarație din care să rezulte că nu desfășoară o activitate care să implice exercițiul autorității publice;\n• dovada achitării la casieria Inspectoratului de Poliție al Județului Vaslui a tarifiului (292 RON) pentru susținerea examenului (achitarea tarifului pentru susținerea examenului de atestare a cunoștințelor se va face la Inspectoratul de Poliție al Județului Vaslui – Serviciul Financiar din municipiul Vaslui, str. Hagi Chiriac nr. 1, numai după obținerea avizului în vederea participării la examen;\n\nFotocopiile documentelor se certifică pentru conformitate cu originalul prin semnarea de către polițistul desemnat cu primirea și verificarea acestora. Originalul documentelor prezentate se restituie pe loc, după confruntarea copiilor cu acestea.\n• proba scrisă a examenului constă într-un test grilă ce cuprinde 20 de întrebări, fiecare întrebare având trei variante de răspuns, cu unul sau mai multe răspunsuri corecte;\n• întrebările vor fi întocmite pe baza tematicii și a bibliografiei ce se regăsesc în Anexa 1 a prezentului anunț;\n• membrii comisiei vor înmâna fiecărui candidat câte un exemplar al testului și o foaie de răspuns ce se semnează și ștampilează de către unul dintre membrii comisiei;\n• modalitate de completare a foii de răspuns este de barare cu o linie orizontală a răspunsului considerat incorect și cu două linii unite în forma litere „X” pentru răspunsul considerat corect;\n• timpul de examinare se stabilește de comisie, dar nu poate fi mai mic de o oră și se comunică la începerea examinării;\n• fiecare candidat primește foaia de răspuns, pe colțul din dreapta sus își trece numele și prenumele, apoi îndoaie colțul foii. În primele 15 minute ale examenului, membrii comisiei de examinare trec pe la fiecare candidat, lipesc și ștampilează colțul respectiv;\n• fiecare răspuns corect este apreciat cu 0,5 puncte. Este declarat admis la proba scrisă candidatul care obține cel puțin nota 5;\n• după corectarea testelor la proba scrisă, candidații vor fi înștiințați de rezultatul obținut, fie personal, fie prin afișarea acestora într-un loc accesibil publicului;\n• candidații declarați „ADMIS” la proba scrisă intră la interviu în ordinea alfabetică;\n• interviul se realizează de către comisia de examinare desemnată pentru proba scrisă;\n• anterior începerii interviului, pe baza tematicii și bibliografiei publicate, comisia de concurs procedează la stabilirea unor subiecte de examinare, în număr egal cu numărul candidaților admiși la proba scrisă, fiecare subiect fiind compus dintr-un număr de 5 întrebări pentru care se elaborează un ghid de interpretare conținând baremul de apreciere;\n• subiectele se stabilesc prin formularea unor întrebări diferite de cele din Anexa 2 a prezentului anunț, sau prin întrebări referitoare la o speță privind activitatea detectivilor particulari concepute de comisie în limitele și pe baza tematicii și a bibliografiei;\n• pentru fiecare dintre cele 5 întrebări, comisia stabilește punctajul de notare între 1 și 3 puncte în raport de complexitatea acesteia, astfel încât suma punctelor acordate prin baremul celor 5 întrebări să nu depășească cifra 9, la care se adaugă 1 punct din oficiu;\n• interviul va începe cu adresare de către comisia de examinare a unei sau a mai multor întrebări, conform ghidului de interviu din Anexa nr. 2, urmărind a se stabili opiniile candidaților cu privire la profesia de detectiv particular, calități și aptitudini necesare, colaborarea cu unitățile de poliție;\n• răspunsurile la întrebările din ghidul de interviu (Anexa nr. 2) nu se vor puncta;\n• la interviu acordă note atât președintele cât și membrii comisiei, iar nota finală se determină ca medie aritmetică a notelor acordate;\n• este declarat admis la proba interviului candidatul care va obține cel puțin nota 5;\n• imediat după susținerea interviului, candidații vor fi înștiințați de rezultatul obținut, fie personal fie prin afișarea acestora într-un loc accesibil publicului;\n• tematica și bibliografia pregătirii de specialitate a candidaților care doresc să susțină examenul pentru obținerea atestatului de detectiv particular se regăsește în Anexa nr. 1 a prezentului anunț;\n• rezultatele finale ale examenului de atestare vor fi afișate timp de 10 zile;\n• în termen de 24 de ore de la data afișării rezultatelor, candidații respinși la examenul de obținere a atestatului pot depune contestație la sediul Inpsectoratului de Poliție Județean Vaslui.\n\nExamenul de atestare a calității de detectiv particular va avea loc în data de 23.12.2024, ora 10:00, la sediul Inspectoratului de Poliție Județean Vaslui, din municipiul Vaslui, strada Hagi Chiriac, numărul 1, județul Vaslui.\n\nReprezentanții mandatați ai asociațiilor profesionale de detectivi particulari vor comunica, în scris, Serviciului de Investigații Criminale din cadrul Inspectoratului de Poliție Județean Vaslui intenția de participare la examen până la data de 15.12.2024.\n\npentru candidații la examenul de atestare a calității de detectiv particular\n• infracțiuni privitoare la regimul stabilit pentru alte activități reglementate de lege;\n• Partea specială, Titlul I, cap. VI, art. 206-208, cap. IX, art. 224-227, Titlul IV, art. 266, art. 268, art. 269, art. 271, art. 272, art. 273, art. 275, art. 277, Titlul V, cap. I , art. 291, art. 292, cap. II, art. 302-304, Titlul VI, cap. III, art. 320-327, Titlul VII, cap. IV, art. 348, cap. VI, art. 360-366, Titlul X, art. 409-410;\n• HG nr. 582/2002 pentru aprobarea Standardelor Naționale de protecția informațiilor clasificate în România cu modificările și completările ulterioare, cap. II, Secțiunea a 1-a, Secțiunea a 3-a, Secțiunea a 5-a;\n• Legea nr. 363/2018, privind protecția persoanelor fizice referitor la prelucrarea datelor cu caracter personal de către autoritățile competente în scopul prevenirii, descoperirii, cercetării, urmăririi penale și combaterii infracțiunilor sau al executării pedepselor, măsurilor educative și de siguranță, precum și privind libera circulație a acestor date, cu modificările și completările ulterioare;\n• Legea nr. 190/2018, privind măsuri de punere în aplicare a Regulamentului (UE) 2016/679 al Parlamentului European al Consiliului din 27 aprilie 2016 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date și de abrogare a Directive 95/46/CE (Regulamentul general privind protecția datelor).\n\nRelații suplimentare se pot obține la numărul de telefon 0235.303160.",
  "metadata": {
    "original_file": "Est_News_0294.html"
  }
}