{
  "title": "Persoane arestate pentru trafic de droguri și efectuarea de operațiuni cu produse psihoactive",
  "content": "Persoane arestate pentru trafic de droguri și efectuarea de operațiuni cu produse psihoactive\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Vaslui, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vaslui, au documentat activitatea infracțională a 2 persoane (un bărbat și o femeie, cu vârste de 46 și 49, membre ale aceleiași familii), cercetate pentru săvârșirea infracțiunilor de trafic de droguri de risc și efectuarea de operaţiuni cu produse ştiind că acestea sunt susceptibile de a avea efecte psihoactive, fără a deține autorizație legală, ambele în formă continuată.\n\nDin probatoriul administrat în cauză a rezultat că, în perioada 2023 – 2024 persoanele în cauză, fără drept, în mod repetat și în realizarea aceleiași rezoluții infracționale, ar fi procurat, deținut și vândut dispozitive de vapat conținând substanțe psihoactive din clasa canabinoizi semisintetizaţi.\n\nProdusele, provenind din Cehia și Olanda, ar fi fost comercializate preponderent prin intermediul unui site, în timpul cercetărilor fiind descoperite dispozitive care conțineau substanțele HHC acetate, HHC, HHC-P, H4-CBD, HHCH, HHC-P O-acetat, precum și drogul de risc canabis.\n\nAu fost efectuate două percheziții domiciliare, în municipiile București și Iași, unde au fost descoperite și ridicate peste 3,2 kilograme de substanță vegetală, 3.221 de plicuri conținând substanță vegetală, 716 dispozitive tip VAPE, 1.029 de rezerve pentru dispozitive tip VAPE, 52 de recipiente cu ulei pentru dispozitive tip VAPE, 167 de țigări artizanale, precum și alte mijloace de probă.\n\nÎn urma constatărilor tehnico-științifice realizate, s-a pus în evidenţă prezența THC și CBD, canabinoizi naturali biosintetizaţi de planta canabis, precum și a substanțelor psihoactive HHCH și HHC-P O-acetat (canabinoizi semisintetizaţi).\n\nLa data de 17 decembrie 2024 procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Vaslui au dispus reținerea celor 2 persoane, pentru 24 de ore.\n\nIeri, judecătorul de drepturi și libertăți din cadrul Tribunalului Vaslui a dispus arestarea preventivă a acestora, pentru 30 de zile.\n\nAcțiunea a beneficiat de sprijinul polițiștilor din cadrul brigăzilor de combatere a criminalității organizate București și Iași, precum și jandarmilor din cadrul Brigăzii Speciale de Intervenție a Jandarmeriei.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Est_News_0160.html"
  }
}