{
  "title": "Un bărbat din Vaslui a încălcat ordinul de protecție. Agresorul a lovit ușa de acces în locuință cu pumnii și picioarele",
  "content": "Un bărbat din Vaslui a încălcat ordinul de protecție. Agresorul a lovit ușa de acces în locuință cu pumnii și picioarele\n\nPolițiștii Biroului de Ordine Publică, din cadrul Poliției Municipiului Vaslui au reținut un bărbat, în vârstă de 62 de ani, din municipiul Vaslui, cercetat sub aspectul săvârşirii infracțiunii de nerespectarea măsurilor dispuse prin ordinul de protecție.\n\nLa data de 13 iunie 2024, Poliția Municipiului Vaslui a fost sesizată, prin apel S.N.U.A.U. 112, de către o femeie de 62 de ani, cu privire la faptul că soțul său, un bărbat în vârstă de 62 de ani, ar fi venit la domiciliul său din municipiul Vaslui și ar fi lovit ușa de acces în locuință cu pumnii și picioarele, încălcând astfel măsurile impuse prin ordinul de protecție.\n\nÎn urma cercetărilor efectuate, polițiștii au constatat că, la data de 23 mai 2024, Judecătoria Vaslui a emis un ordin de protecție, pe o perioadă de 3 luni, împotriva bărbatului cercetat, acestuia fiindu-i stabilită obligația de a păstra o distanță de 50 de metri față de soție și față de locuința acesteia.\n\nCercetările au evidențiat și că bărbatul cercetat a încălcat de mai multe ori măsurile dispuse prin ordinul de protecție, deplasându-se la locuința soției sale. Astfel, la data de 7 iunie a.c., Parchetul de pe lângă Judecătoria Vaslui a dispus împotriva bărbatului cercetat măsura preventivă a controlului judiciar, pe o perioadă de 60 de zile.\n\nCa urmare a continuării cercetărilor, la data de 14 iunie a.c., în baza probatoriului administrat, polițiștii Biroului de Ordine Publică Vaslui l-au reținut pe bărbat, pe o perioadă de 24 ore. La data de 14 iunie 2024, acesta a fost prezentat judecătorul de drepturi și libertăți din cadrul Judecătoriei Vaslui, la propunerea Parchetului de pe lângă Judecătoria Vaslui, care a dispus înlocuirea măsurii controlului judiciar cu măsura arestării preventive, pentru 30 de zile.",
  "metadata": {
    "original_file": "Est_News_1010.html"
  }
}