{
  "title": "Fonduri pentru cadastrarea proprietăților. În județul Vaslui, în mai multe UAT-uri se execută lucrări de cadastru",
  "content": "Fonduri pentru cadastrarea proprietăților. În județul Vaslui, în mai multe UAT-uri se execută lucrări de cadastru\n\nAgenția Națională de Cadastru și Publicitate Imobiliară a alocat 370.480.000 de lei pentru cea de-a douăsprezecea etapă de finanțare a lucrărilor de înregistrare sistematică a proprietăților pe sectoare cadastrale.\n\nPeste 1.800 de UAT-uri și-au exprimat intenția de a începe sau de a continua cadastrarea proprietăților. Lucrările sunt gratuite pentru cetățeni și se desfășoară în cadrul programului național de cadastru și carte funciară.\n\nFiecare UAT eligibil poate primi până la 160.000 de lei. Până în prezent, 1.866 de primării din cele 2.353 eligibile și-au exprimat intenția de a începe sau de a continua lucrările de cadastru pe sectoare cadastrale. Acestea pot încheia contracte de finanțare cu oficiile de cadastru și publicitate imobiliară (OCPI). Termenul este de 60 de zile de la primirea înştiinţărilor transmise de OCPI-uri, iar durata contractelor de finanțare este de 28 de luni. După semnarea contractelor de finanțare, primăriile au la dispoziție alte 60 de zile pentru a încheia contracte de prestări servicii de înregistrare sistematică a imobilelor.\n\nÎn județul Vaslui, în mai multe UAT-uri se execută lucrări de cadastru. Este vorba de comuna Banca, unde sunt estimate 12.893 de imobile și o suprafață de 10.449 hectare; Dodești cu 2.396 imobile și o suprafață estimată de 943 de hectare; Drânceni cu 12.484 imobile și o suprafață de 4.505 hectare; Duda-Epureni cu 17.315 imobile și 3.448 de hectare; Puiești cu 2.893 imobile și o suprafață de 11.801 hectare; Tutova cu 6.484 imobile și 4.605 hectare.\n\nÎn comuna Costești au fost finalizate integral lucrările de cadastru, fiind emise 9.620 de cărți funciare pentru o suprafață de 5.616 hectare. Anul trecut, un număr de 25.728 de cărți funciare au fost deschise gratuit pentru proprietarii de imobile din județul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0400.html"
  }
}