{
  "title": "Direcția pentru Agricultură Vaslui: A fost actualizată legislația privind diminuarea risipei alimentare",
  "content": "În Ședința Guvernului din data de 8 august 2024 a fost aprobată Hotărârea pentru modificarea anexei la Hotărârea Guvernului nr. 51/2019 pentru aprobarea Normelor metodologice de aplicare a Legii nr. 217/2016 privind diminuarea risipei alimentare.\n\n– sporirea gradului de conștientizare/responsabilizare a operatorilor economici asupra stringenței/necesității de a se implica în lupta împotriva risipei alimentare;\n\n– asigurarea unei gestionări și monitorizări eficiente a măsurilor de prevenire și reducere a risipei alimentare, prin crearea Platformei naționale pentru prevenirea şi reducerea risipei alimentare.\n\nDe asemenea, se instituie obligația pentru operatorii economici:\n\n– de a implementa cel puțin două măsuri/ acțiuni de prevenire a risipei alimentare, înainte de a dispune neutralizarea deșeurilor alimentare generate;\n\n– de a încarca, până la data de 31 martie, pentru perioada cuprinsă în intervalul 1 ianuarie – 31 decembrie a anului precedent, în Platforma națională pentru prevenirea și reducerea risipei alimentare, planurile anuale de diminuare a risipei alimentare;\n\n– de a încarca, până la data de 31 martie, pentru perioada cuprinsă în intervalul 1 ianuarie – 31 decembrie a anului precedent, în Platforma națională pentru prevenirea și reducerea risipei alimentare, rapoartele anuale privind cantitatea alimentelor care au făcut obiectul transferului cu titlu gratuit (pentru agenții economici recunoscuți ca receptori);\n\n– de a încarca, până la data de 31 martie, pentru perioada cuprinsă în intervalul 1 ianuarie – 31 decembrie a anului precedent, în Platforma națională pentru prevenirea și reducerea risipei alimentare, rapoartele anuale privind cantitatea și valoarea alimentelor care au făcut obiectul transferului cu titlu gratuit (pentru agenții economici donatori).\n\nReamintim că prin Hotărârea de Guvern nr. 51/2019 pentru aprobarea Normelor metodologice de aplicare a Legii nr. 217/2016 privind diminuarea risipei alimentare a fost reglementat mecanismul de donare, precum și alte măsuri pe care operatorii economici aveau posibilitatea de a le întreprinde în acest scop.\n\nLipsa reglementării diminuării risipei alimentare, la nivel european, coroborată cu caracterul voluntar al Legii nr. 217/2016 privind diminuarea risipei alimentare la nivel național, cât și interesul scăzut al operatorilor economici de a se implica în mecanismul de donare de alimente, a determinat modificarea/completarea cadrului juridic specific diminuării risipei de alimente. Astfel, cadrul juridic național specific diminuării risipei de alimente, reprezentat de Legea nr. 217/2016, republicată, a fost amendat prin Legea nr. 49/2024, publicată în Monitorul Oficial al României, Partea I nr. 225 din 18.03.2024, în scopul creșterii eficienței implementării acestuia.\n\nElementul definitoriu adus prin Legea nr. 49/2024 constă în introducerea caracterului obligatoriu pentru toți operatorii din sectorul agroalimentar de a întreprinde măsuri de prevenire a risipei alimentare în vederea atingerii obiectivului de reducere cu 50% a risipei de alimente, până în anul 2030, prevăzut în Agenda 2030 pentru dezvoltare durabilă.",
  "metadata": {
    "original_file": "Est_News_0764.html"
  }
}