{
  "title": "Comunicat DNA: Medicul Nelu Tătaru ar fi primit mită sume de bani, precum și bunuri alimentare de la 45 de persoane",
  "content": "Procurorii din cadrul Direcției Naționale Anticorupție (DNA) – Serviciul Teritorial Iași au dispus efectuarea în continuare a urmăririi penale față de Tătaru Nelu, medic specialist în cadrul Blocului Operator al Spitalului Municipal „Dimitrie Castroian” din Huși (jud. Vaslui) și deputat în Parlamentul României, acesta dobândind calitatea de suspect pentru săvârșirea infracțiunii de luare de mită în formă continuată (57 de acte materiale). \n\n În ordonanța procurorilor se arată că, în cauză, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt: \n\n În perioada 03 aprilie 2024 – 12 iulie 2024, în calitate de medic specialist în cadrul Spitalului Municipal „Dimitrie Castroian” Huși, suspectul Tătaru Nelu ar fi primit cu titlu de mită sume de bani cuprinse în general între 100 și 500 de lei, precum și bunuri alimentare, de la 45 de persoane (pacienți/aparținători), în legătură cu îndeplinirea îndatoririlor sale de serviciu în calitate de medic specialist, respectiv intervenții chirurgicale, consult pacienți ori eliberare de rețete medicale. \n\n Suspectului i s-au adus la cunoștință calitatea procesuală și acuzațiile, în conformitate cu prevederile art. 307 Cod de procedură penală. \n\n În cauză se mai efectuează urmărirea penală și privitor la alte 27 de persoane care au calitatea de suspecți pentru săvârșirea infracțiunii de dare de mită. \n\n Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție. \n\n Menționăm că prezentul comunicat a fost întocmit în conformitate cu art. 28 alin. 4 din Ghidul de bune practici privind relația sistemului judiciar cu mass media, aprobat prin Hotărârea Plenului Consiliului Superior al Magistraturii nr. 197/2019.",
  "metadata": {
    "original_file": "Est_News_0486.html"
  }
}