{
  "title": "Videoconferință la Prefectura Vaslui: Implementarea Planului Național de Combatere a Violenței Școlare",
  "content": "Împreună cu inspectorul școlar general al județului Vaslui, reprezentanții structurilor de siguranță și ordine publică, cei ai Direcției de Sănătate Publică și ai altor autorități locale, prefectul județului Vaslui Daniel Onofrei a participat la o ședință de lucru în format videoconferință cu prefecții din țară. Evenimentul a fost convocat de ministrul educației, Ligia Deca, și de secretarii de stat ai Ministerului Afacerilor Interne, Aneta Matei și Bogdan Despescu, având ca obiectiv principal discutarea și implementarea Planului Național de Combatere a Violenței Școlare, aprobat prin HG 1065/2024.\n\nPlanul Național și planurile județene elaborate în acest scop vizează crearea unui mediu educațional sigur, primitor și de susținere pentru toți membrii comunității școlare, inclusiv antepreșcolarii, preșcolarii, elevii, personalul școlar și părinții. Aceste planuri propun un sistem complex și unitar de măsuri axate pe prevenirea, răspunsul și combaterea violenței în unitățile de învățământ preuniversitar din România.\n\n– Dezvoltarea capacității instituționale: Creșterea gradului de siguranță în unitățile de învățământ și în zonele înconjurătoare.\n\n– Reducerea incidentelor de violență: Abordarea eficientă a cazurilor de violență în mediul școlar.\n\n– Managementul cazurilor de violență: Gestionarea eficientă a resurselor pentru susținerea victimelor, reabilitarea autorilor actelor de violență și asigurarea unui mediu sigur în școli.\n\n– Îmbunătățirea competențelor personalului școlar: Formarea continuă în prevenirea și combaterea violenței pentru a asigura un mediu propice procesului educațional.\n\nInstituția prefectului joacă un rol esențial în implementarea acestui plan prin:\n\n-Crearea unei rețele de siguranță pentru elevi: Implicarea familiei, cadrelor didactice, specialiștilor în protecția copilului, ordine publică și siguranța școlară.\n\n-Organizarea de campanii și programe: Derularea de proiecte pentru prevenirea violenței, traficului de persoane, consumului de droguri și promovarea unui stil de viață sănătos.\n\n”Aceste măsuri sunt importante pentru asigurarea unui mediu educațional în care fiecare membru al comunității școlare să se simtă protejat și valorizat.\n\nÎn conformitate cu Planul Național Cadru de Acțiune pentru siguranța școlară și Planul Teritorial Cadru de Acțiune implementat la nivelul județului, activitățile specifice desfășurate în anul școlar 2023-2024 au avut ca scop principal creșterea siguranței pentru elevi și cadrele didactice.\n\nDin totalul de 612 unități de învățământ preuniversitar existente în județul Vaslui, 124 sunt situate în mediul urban și 488 în mediul rural. Dintre acestea, 607 unități aparțin sistemului de învățământ de stat, și 5, sistemului privat. În mediul urban funcționează 58 de grădinițe, 34 de școli gimnaziale, 18 licee și colegii, precum și 14 cluburi sportive și școli postliceale. În mediul rural, există 244 de grădinițe, 238 de școli gimnaziale și 6 licee și colegii.\n\nÎn urma verificărilor efectuate, s-a constatat existența unor deficiențe în ceea ce privește întocmirea și implementarea analizelor de risc la securitatea fizică pentru unitățile de învățământ preuniversitar. În acest sens, au fost stabilite măsuri și termene pentru remedierea acestor deficiențe, cu scopul de a crea un sistem de protecție eficient care să contribuie la creșterea gradului de siguranță al elevilor și personalului didactic. Acţiunile întreprinse urmăresc şi prevenirea şi combaterea infracţionalităţii specifice în aceste zone”, a transmis reprezentantul Guvernului în teritoriu , Daniel Onofrei .",
  "metadata": {
    "original_file": "Est_News_0667.html"
  }
}