{
  "title": "Amenzi și avertismente în domeniile spălare și curățare a articolelor textile și activități de întreținere corporală",
  "content": "În perioada 8-11 octombrie 2024, Inspectoratul Teritorial de Muncă (ITM) Vaslui a desfășurat o acțiune de control în domeniile „Spălare și curățare (uscată) a articolelor textile și a produselor din blană” și „Activități de întreținere corporală”.\n\nInspectorii de muncă au verificat modul de respectare a prevederilor legale privind încheierea și executarea contractelor individuale de muncă și pentru verificarea modului în care sunt respectate cerințele minime pentru îmbunătățirea securității și protecția sănătății lucrătorilor.\n\nÎn domeniul relațiilor de muncă au fost controlați 12 agenți economici care dețin curățătorii ale articolelor textile și săli de întreținere corporală Au fost constatate 6 de neconformități, iar pentru netransmiterea contractului individual de muncă pentru un salariat cel târziu în ziua lucrătoare anterioară începerii activității, un angajator a fost sancționat cu amenda în valoare de 20.000 lei.\n\n„În domeniul sănătății și securității în muncă au fost controlați 10 agenți economici care desfăşoară activități în domeniile „Spălare și curățare (uscată) a articolelor textile și a produselor din blană” și „Activități de întreținere corporală”. În urma controalelor au fost constatate 25 de neconformități, în urma cărora au fost aplicate 24 de sancțiuni contravenționale cu avertisment și o sancțiune contravențională cu amendă în valoare de 8.000 lei” , au precizat reprezentanții ITM Vaslui.\n\nPrintre deficiențele constatate în domeniul securităţii şi sănătăţii în muncă se numără: angajatorul nu a asigurat controlul medical periodic pentru lucrători; fișele de instruire nu sunt completate la toate rubricile și nu sunt însoțite de o copie a fișei de aptitudine; nu au fost elaborate instrucțiuni proprii de securitate și sănătate în muncă pentru activitățile/posturile din cadrul societății etc.",
  "metadata": {
    "original_file": "Est_News_0465.html"
  }
}