{
  "title": "Comisarii de mediu au sancționat 51 de UAT-uri! Amenzile se ridică la suma de 870.000 de lei",
  "content": "Comisarii de mediu au sancționat 51 de UAT-uri! Amenzile se ridică la suma de 870.000 de lei\n\nNu mai puțin de 51 de comunități locale din județul Vaslui au fost sancționate pentru nereguli în ceea ce privește gestionarea deșeurilor și administrarea spațiilor verzi. Pe lângă avertismente, au fost aplicate 36 de amenzi în valoare totală de 870.000 lei.\n\nLa toate cele 86 unități administrative locale, comisarii de mediu au verificat conformitatea cu mai multe reglementări importante din domeniul protecției mediului, gestionării deșeurilor și administrării spațiilor verzi. Mai exact, s-a urmărit identificarea depozitărilor ilegale de deșeuri; conformitatea serviciilor de salubrizare; protejarea spațiilor verzi și ariilor naturale protejate.\n\nRezultatele acestui control: 51 UAT-uri sancționate – 33 avertismente și 36 amenzi în valoare totală de 870.000 lei. Împreună putem construi un mediu mai curat și mai sănătos pentru noi și generațiile viitoare!”, au precizat reprezentanții Gărzii de Mediu Vaslui.\n\nÎn ultima perioadă, Garda de Mediu Vaslui a aplicat 5 amenzi de câte 15.000 lei pentru persoane fizice care au ignorat legislația și au poluat aerul cu fum toxic. Arderea frunzelor și a altor resturi vegetale nu este doar o alegere greșită pentru mediul înconjurător, ci și o încălcare gravă a legii.\n\nÎn luna octombrie 2024, Garda de Mediu Vaslui a derulat 99 de controale, fiind aplicate 38 de sancțiuni. Valoarea amenzilor se ridică la suma de 443,500 lei. În primele zece luni ale acestui an, vasluienii au formulat 237 de sesizări. Cele mai multe pângeri vizează aruncarea la întâmplare a deșeurilor, calitatea apei, aerului etc.\n\nÎn acest context, Garda de Mediu Vaslui atenționează cetățenii să nu transforme platformele de colectare a deșeurilor menajere în showroom-uri improvizate de mobilă second-hand sau depozite temporare de chimicale.\n\nComisarii de mediu susțin că pentru toate aceste tipuri de deșeuri există locuri speciale de colectare. Mai exact, punctele de deșeuri menajere sunt doar pentru deșeuri menajere.\n\n„Deși punctele de colectare a deșeurilor menajere par a fi soluția universală pentru toate lucrurile de care vrem să scăpăm, ele nu sunt chiar o poartă magică spre dispariția instantanee a vechii canapele care ar putea povesti multe, a molozului de la renovare care nu s-a mai întors pe șantier sau a anvelopelor care au văzut prea multe gropi. Haideți să păstrăm punctele de colectare strict pentru ce trebuie – doar deșeuri menajere, fără decor suplimentar!”, precizează comisarii de mediu.",
  "metadata": {
    "original_file": "Est_News_0226.html"
  }
}