{
  "title": "Razie în zona școlilor din municipiul Vaslui! Au fost identificați 25 de elevi care absentau de la cursuri",
  "content": "Razie în zona școlilor din municipiul Vaslui! Au fost identificați 25 de elevi care absentau de la cursuri\n\nLa sfârșitul săptămânii trecute, începând cu ora 11.00, polițiștii Inspectoratului de Poliție Județean Vaslui, cu sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi Județean Vaslui, au derulat o acțiune tip „razie” în zona unităților de învățământ din municipiul Vaslui, pentru prevenirea și combaterea faptelor antisociale din zona unităților de învățământ precum și a absenteismului în rândul elevilor din învățământul preuniversitar.\n\nÎn cadrul activităților desfășurate de către cei peste 45 de polițiști participanți, de la structurile de siguranță școlară, prevenirea criminalității, ordine publică, poliție rutieră, investigații criminale, combaterea criminalității economice, poliție transporturi, s-a avut în vedere menținerea nivelului ridicat de acțiune în cadrul activitatilor de control sistematic și prezența activă, în mediile și locurile din apropierea unităților de învățământ preuniversitar, în vederea prevenirii și combaterii faptelor antisociale și fenomenului de absenteism școlar.\n\nTotodată, s-a avut în vedere eficientizarea modului de acțiune în domeniul prevenirii infracțiunilor comise cu violență în proximitatea unităților de învățământ preuniversitar, precum și prevenirea, dar și combaterea traficului și consumului de droguri.\n\nActivitățile efectuate de către polițiști în zonele verificate au vizat depistarea și identificarea elevilor care absentează de la cursuri, identificarea unităților de învățământ din care fac parte și transmiterea datelor obținute unităților de învățământ, pentru luarea de măsuri conform competențelor.\n\nAstfel, au fost identificați 25 de elevi care absentau de la cursuri, au fost instruite peste 220 de persoane, dintre care 157 elevi, aceștia fiind atenționați cu privire la conduita în școală, dar și în societate.\n\nTotodată, elevii depistați că absentează de la orele de curs (se aflau în afara unităților de învățământ) au fost îndrumați spre sălile de curs, urmând ca situația să fie adusă la cunoștință unităților de învățământ.\n\nDe asemenea, activitățile au vizat și verificarea a 55 de agenți economici, situați în vecinătatea unităților de invățământ.\n\nCa urmare a acțiunii organizate astăzi au fost constatate, și aplicate 24 de sancțiuni contravenționale, în valoare totală de 34. 670 lei. Dintre acestea, 2 au fost aplicate conform prevederilor Legii nr.349/2002 pentru prevenirea şi combaterea efectelor consumului produselor din tutun, 2 conform prevederilor Legii nr. 61/1991 pentru sancţionarea faptelor de încălcare a unor norme de convieţuire socială, a ordinii şi liniştii publice, 13 conform prevederilor O.U.G. nr. 195/2002 privind circulația pe drumurile publice, 2 conform prevederilor O.U.G. nr. 99/2000 privind comercializarea poduselor și serviciilor de piață, 1 conform prevederilor H.G. 301/2012 privind paza obiectivelor, bunurilor, valorilor și protecția persoanelor, iar alte trei sancțiuni au fost aplicate pentru încălcarea prevederilor altor acte normative.\n\nDe asemenea, s-a avut în vedere identificarea și efectuarea de activități informative, la localurile de alimentație publică de tip cafe-bar, săli de jocuri electronice (casino – slot machine), cu accent pe comercializarea de băuturi alcoolice sau produse de tutun, dar și de combaterea accesului elevilor minori la jocurile de noroc.\n• La finalul fiecărei zile, discutați cu copilul dumneavoastră despre cum a decurs timpul petrecut la școală!\n• Atunci când observați schimbări comportamentale negative sau atitudine ostilă, comunicați cu acesta pentru rezolvarea în comun a situațiilor cu care se confruntă!\n• Încercați să îi cunoașteți și să vă apropiați de prietenii lui și familiile acestora!\n• Fiți atenți atunci când vă alegeți prietenii și căror anturaje vă alăturați! Evaluați-vă prieteniile pentru a evita persoanele conflictuale, agresive sau cu comportamente antisociale!\n• Nu răspundeți la provocări care vă pot conduce la situații neplăcute și nu vă lăsați influențați de ceilalți! Analizați de unii singuri sau împreună cu părinții, riscurile la care puteți fi supuși!\n• Dacă vă regăsiți în situații în care sunteți amenințați sau obligați să faceți lucruri pe care nu le doriți sau cu care nu sunteți de acord, refuzați categoric și anunțați un adult!\n• Fiți prudeți la persoanele necunoscute, pentru a nu deveni victime ale acestora!\n• Atenţie la capcana drogurilor şi a alcoolului! Aceste substanţe sunt în strânsă legătură cu infracţionalitatea!\n• Relaționați cu părinții voștri despre momentele importante de la școală!\n\nPolițiștii vasluieni vor acționa în continuare, în sistem integrat, pe cuprinsul întregului județ, pentru prevenirea și combaterea tuturor faptelor antisociale și în vederea impunerii unui climat de disciplină și siguranță în mediul școlar.\n\nAceste acțiuni nu au doar rolul de a impune reguli, ci și de a construi un mediu în care tinerii pot crește și se pot dezvolta într-un mod sănătos și echilibrat.\n\nSuntem parteneri în asigurarea unui viitor mai bun pentru generațiile viitoare și vă încurajăm să fiți conștienți de importanța respectării acestor reguli!",
  "metadata": {
    "original_file": "Est_News_0480.html"
  }
}