{
  "title": "Ziua Mondială a Diabetului. În județul Vaslui sunt în evidență 29046 de cazuri cu diabet zaharat",
  "content": "Ziua Mondială a Diabetului. În județul Vaslui sunt în evidență 29046 de cazuri cu diabet zaharat\n\nZiua Mondială a Diabetului, marcată în fiecare an la data de 14 noiembrie, a fost lansată în anul 1991 de Federația Internațională de Diabet (IDF) cu scopul promovării importanței unei acțiuni coordonate și concentrate pentru abordarea diabetului zaharat ca problemă globală de sănătate.\n\nZiua Mondială a Diabetului oferă oportunitatea creșterii nivelului de conștientizare privind diabetul ca problemă de sănătate publică globală și subliniază importanța acțiunilor colective și individuale necesare pentru a îmbunătăți prevenirea, diagnosticarea și gestionarea afecțiunii.\n\nDiabetul zaharat este o boală cronică, metabolică, caracterizată prin niveluri crescute de glucoză din sânge (sau zahăr din sânge), care poate duce în timp la leziuni grave ale inimii, vaselor de sânge, ochilor, rinichilor și nervilor.\n\nCel mai frecvent se întâlnește diabetul zaharat de tip 2, de obicei la adulți, care apare din cauza unei pierderi progresive a secreției adecvate de insulină a celulelor pancreatice, frecvent pe fondul rezistenței la insulină. O altă formă a diabetului zaharat, cel de tip 1, cunoscut odată sub numele de diabet juvenil, apare printr-un mecanism autoimun de distrugere a celulelor din pancreas, având debut de obicei la copii și tineri.\n\nDeoarece diabetul poate evolua fără simptome, adeseori, diagnosticul se pune în faze avansate, când au apărut deja complicații. Chiar dacă nu are simptome, diabetul zaharat ar putea fi depistat în urma unor controale preventive la medicul de familie ceea ce ar putea contribui la prevenirea unor complicații grave: cardio-vasculare, neurologice, renale, oftalmologice, infecții, amputații.\n\nPentru persoanele care trăiesc cu diabet, accesul la tratament la prețuri accesibile, inclusiv la insulină, este esențial pentru evitarea complicațiilor, o calitate bună a vieții și supraviețuire.\n\nÎn ultimele trei decenii, prevalența diabetului de tip 2 a crescut dramatic la nivel mondial:\n• 1 din 10 adulți din întreaga lume are diabet zaharat; peste 90% au diabet de tip 2; se estimează că aproape jumătate din cazuri nu sunt încă diagnosticate;\n• În anul 2021, aproximativ 537 de milioane de adulți (20-79 de ani) erau diagnosticați cu diabet; se estimează ca până în anul 2030, numărul persoanelor diagnosticate cu diabet să crească până la 643 de milioane și până în anul 2045, la 783 milioane (1 din 8adulți, reprezentând o creștere de 46%); 3 din 4 adulți cu diabet trăiesc în țări cu venituri mici și medii.\n• În România, în anul 2022, se aflau în evidența cabinetelor medicale de diabet zaharat, nutriție și boli metabolice 1,27 milioane de persoane cu diabet zaharat. Dintre pacienții cu diabet zaharat aflați în evidență, 6 din 10 persoane aveau cel puțin o complicație: 16,8% aveau polineuropatie și accident vascular cerebral, 13,8% aveau retinopatii (afectarea ochilor), 9,8% arteriopatie obliterantă.\n• Pentru a reduce povara acestei afecțiuni este nevoie de implicare atât din partea decidenților, a sistemului de sănătate, cât și a comunităților. Doar lucrând împreună se poate reduce riscul de diabet zaharat la nivel populațional și se poate asigura accesul echitabil al tuturor oamenilor la metode de depistare precoce, la tratament și îngrijiri cuprinzătoare și de calitate.\n• În acest context, Institutul Naţional de Sănătate Publică (INSP), implementează proiectul ”JACARDI – Prevention of NCDs – cardiovascular diseasesanddiabetes”, acțiune comună a statelor membre ale Uniunii Europene (EU4H-2022-JA-03) derulat în alte 21 ţări europene. Scopul acestuia este reducerea poverii bolilor cardiovasculare (BCV) și a diabetului (DZ), precum şi a factorilor de risc asociați, atât la nivel individual, cât și la nivel social.\n• În cadrul proiectului, INSP implementează activităţi al căror scop este creșterea nivelului de alfabetizare în domeniul sănătății al pacienților cu boală cardiovasculară şi diabet zaharat și pentru îmbunătățirea autogestionării situaţiei lor medicale, precum și a capacității de răspuns atât la nivelul sistemului de sănătate, cât şi la nivelul societății civile și al autorităților locale, pentru a preveni și diagnostica precoce complicațiile BCV și DZ și pentru a crește aderenţapacieţilor la tratament și la modificări ale stilului de viață.\n• Astfel, în această lună se desfăşoară activitatea de colectare a datelor privind evaluarea sănătății și accesului la serviciile de sănătate conform metodologiei unitare OPHELIA, la nivel naţional și local. La nivelul comunităţilor se desfăşoară colectarea de date privind nivelul de alfabetizare în domeniul sănătății al pacienților cu BCV și DZ, utilizând un instrument predefinit, respectiv un chestionar; aplicarea acestuia la nivelul comunităţii fiind realizată cu sprijinul asistentelor medicale comunitare; colectarea de date se realizează în 1-2 localități din fiecare judeţ, adică un număr de aproximativ 8200 de chestionare.\n• În urma analizei datelor colectate vor fi dezvoltate vigniete (studii de caz bazate pe dovezi, dar fictive) corespunzătoare diferitelor profiluri identificate, corelate cu modul în care alfabetizarea în domeniul sănătății și capacitatea de răspuns a serviciilor afectează capacitatea membrilor comunităţii de a-și gestiona sănătatea lor și a familiilor; acestor profiluri identificate li se vor adresa intervenţiile ulterioare din cadrul proiectului.\n• Mai multe informații despre proiect pot fi obţinute prin accesarea website-ului INSP la adresa: https://insp.gov.ro/acasa/actiunea-comuna-pentru-bolile-cardiovasculare-si-diabet-jacardi/\n• Toate demersurile întreprinse răspund ţintelor Organizației Mondiale a Sănătății privind diabetul, ținte propuse pentru a fi atinse până în anul 2030:\n• Ținta 1: 80% dintre persoanele cu diabet să fie diagnosticate;\n• Ținta 2: 80% dintre persoanele diagnosticate să aibă un control bun al glicemiei;\n• Ținta 3: 80% dintre persoanele diagnosticate să aibă un bun control al tensiunii arteriale;\n• Ținta 4: 60% dintre persoanele cu diabet peste 40 de ani să primească statine;\n• Ținta 5: 100% dintre persoanele cu diabet zaharat de tip 1 să aibă acces la tratament cu insulină la prețuri accesibile și la automonitorizarea glicemiei.\n\nLa nivelul județului Vaslui, conform datelor statistice raportate la Direcția de Sănătate Publică Județeană Vaslui privind cazurile noi de diabet zaharat și obezitate în primele 9 luni ale anului 2024, se prezintă astfel:\n• 29046 de cazuri cu diabet zaharat în evidentă și 1537 de cazuri noi intrate, din care 16045 cazuri în mediul urban, 1279 de cazuri insulino-dependent și 14766 cazuri de insulino-independent, iar în mediulrural 13001 de cazuri, 1174 de cazuri insulino-dependent și 11827 cazuri de insulino-independent;\n• 10028 de cazuri cu obezitate în evidență, din care copii 296, adulți 9732 și 500 de cazuri noi, din care 28 de cazuri la copii și 472 la adulți.\n\nCompartimentulde Evaluare și Promovare a Sănătății din cadrul Direcției de Sănătate Publică Județeană Vaslui în colaborare cu Filiala Județeană de Cruce Roșie Vaslui desfășoară sesiuni de informare, educare și comunicare privind Ziua Mondială a Diabetului în centrele pentru persoane vârstnice și în unitățile de învățământ din județul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0327.html"
  }
}