{
  "title": "Direcția de Sănătate Publică Vaslui: Campanie privind promovarea alimentației sănătoase",
  "content": "Nutriția este o parte esențială a sănătății și dezvoltării. Alimentația sănătoasă asigură creșterea, dezvoltarea individului și contribuie la prevenirea unor boli cronice netransmisibile.\n\nDe aceea, sub sloganul „Alege inteligent, mănâncă sănătos!”dedicăm luna noiembrie campaniei naționale privind promovarea obiceiurilor alimentare și a principiilor unei alimentații sănătoase. Această inițiativă urmărește să răspundă preocupărilor întregii societăți referitoare la impactul pe care îl are alimentația supra sănătății și bunăstării individuale.\n\nScopul campaniei îl reprezintă informarea școlarilor și a părinților acestora despre beneficiile unui stil de viață sănătos care să prevină apariția obezității în rândul copiilor și ulterior, al adulților.\n\nBolile netransmisibile sunt boli cronice, rezultatul unei combinații de factori genetici, fiziologici, de mediu, dar și comportamentali. Alimentația nesănătoasă și lipsa activității fizice sunt factori de risc importanți pentru apariția hipertensiunii arteriale, a hiperglicemiei, a dislipidemiilor, a obezității, care sunt, la rândul lor, factori de risc pentru apariția principalelor boli netransmisibile precum: bolile cardiovasculare (de ex. infarctul miocardic acut, accidentul vascular cerebral), cancerele și diabetul zaharat.\n\nÎn România, numărul cazurilor noi de obezitate diagnosticată, înregistrate în anul 2020 la copii 0‐19 ani, este de 6731 cu rata incidenței de 165,4%000 loc., ceea ce reprezintă 18,9% din totalul cazurilor pe țară. Se consideră că adolescenții au nevoie de toți nutrienții pentru o creștere și dezvoltare normală, cât și pentru desfășurarea activităților zilnice: învățat, activitate fizică, joacă. „Farfuria sănătoasă” trebuie să conțină: jumătate de farfurie: fructe și legume, un sfert de farfurie: carne, pește, ouă, brânză, leguminoase (mazăre, fasole, linte etc.), un sfert de farfurie cereale și paste integrale, cartofi. Consumul alimentelor sărate, grase și zaharoase, al alimentelor cu conținut scăzut de fibre sau conținut ridicat de zahărar trebui limitat.\n• grăsimi saturate sub 10% din aportul energetic, restul înlocuite cu grăsimi polinesaturate;\n• grăsimi trans – cât mai reduse, preferabil deloc din alimentele procesate și mai puțin de 1% din aportul energetic pentru cele naturale;\n• pește cel puțin de 2 ori/săptămână, din care o dată pește gras;\n\nPărinții au un rol important în stabilirea, menținerea și încurajarea unor obiceiuri alimentare ale copiilor, care să prevină apariția unor boli cronice mai târziu, la vârsta adultă, precum: adoptarea unui program regulat al meselor, controlul conștient al porțiilor alimentare consumate, reducerea consumului de alimente procesate, concentrarea pe alimentele consumate și luarea mesei în familie, prepararea alimentelor în casă utilizând metode de gătit mai sănătoase precum și încurajarea practicării de activități fizice împreună.\n\nPentru menținerea unei nutriții corespunzătoare a copiilor, comunitatea are un rol deosebit de important, mai ales în ceea ce privește creșterea accesului la alimente sănătoase: puncte de vânzare legume și fructe proaspete ale producătorilor locali, sprijinirea producătorilor locali să își vândă produsele în comunitate, inițiative de sprijin social cu alimente proaspete pentru familiile nevoiașe. Implicarea tinerilor în organizarea de activități care încurajează alimentația sănătoasă și activitatea fizică și limitarea marketingului produselor alimentare nesănătoase, în special cel adresat copiilor are de asemenea impact pozitiv asupra alegerilor alimentare ale acestora.\n\nOrganizația Mondială a Sănătății a făcut progrese substanțiale în ceea ce privește dezvoltarea de ghiduri de promovare a alimentației sănătoase pentru copii și adulți pe baza celor mai noi dovezi științifice. Astfel, au fost elaborate ghiduri privind consumul de grăsimi totale, saturate și trans-fat și carbohidrați în vederea reducerii riscului de supraponderalitate și obezitate, precum și de apariție a unor boli netransmisibile cronice.\n\nInstitutul Național de Sănătate Publică a actualizat Ghidul de prevenție pentru medicul de familie – Intervenții preventive integrate adresate stilului de viață. Alimentația. Activitatea fizică, material adresat tuturor profesioniștilor din asistența medicală primară: medicilor de familie, asistentelor medicale și comunitare; specialiștilor de alte specialități, cât și decidenților în sănătate, în scopul definirii unui cadru comun de intervenții preventive sistematice pentru modificarea comportamentelor riscante prioritare și schimbarea ponderii alarmante a morbidității și mortalității prin boli evitabile.\n\nGhidul abordează modul în care alimentația influențează starea de sănătate a organismului, modalitățile de evaluare a comportamentului alimentar în cadrul consultației preventive structurate integrate în medicina familiei și intervențiile de modificare a comportamentelor nedezirabile, respectiv conținutul recomandărilor referitoare la ce înseamnă alimentația sănătoasă pentru copiii peste 2 ani, tineri și adulți. Materialul poate fi consultat aici: https://proiect-pdp1.insp.gov.ro/wp-content/uploads/2023/06/Ghidul-Alimentatia-Activitatea-fizica.pdf .",
  "metadata": {
    "original_file": "Est_News_0388.html"
  }
}