{
  "title": "Datorii mari la facturi! Ministerul Dezvoltării va plăti cu prioritate proiectele pe apă și canal și rețelele de gaz",
  "content": "Ministerul Dezvoltării anunță că pentru investițiile finanțate din Programul Anghel Saligny și din PNDL există cereri de plată, în valoare de 4,1 miliarde de lei, care nu au fost plătite. Ministerul va accepta noi facturi doar după ce vom plăti aceste datorii. În acest an, va fi prioritară plata facturilor deja depuse pentru rețelele de apă și canalizare, după care urmează investițiile în rețelele de gaz.\n\nMinisterul Dezvoltării a publicat spre dezbatere publică un proiect de Hotărâre de Guvern în care stabilește un sistem de priorități pentru plata facturilor depuse pe investițiile finanțate din Programul Național de Investiții Anghel Saligny.\n\nCseke Attila, ministrul dezvoltării, a subliniat că plata facturilor deja depuse pentru investițiile în rețelele de apă și canalizare va fi prioritatea principală, iar ministerul va aloca cu prioritate bani din bugetul său pentru aceste plăți, urmând investițiile în rețelele de gaz.\n\n„ Ne concentrăm asupra investițiilor care trebuie finalizate înainte de asfaltarea drumurilor. Ministerul va plăti și facturile depuse pentru lucrările de modernizare a drumurilor, un sfert din bugetul total va fi alocat acestor investiții” , a declarat Cseke Attila.\n\nMinisterul Dezvoltării va plăti jumătate din bugetul alocat lucrărilor care sunt aproape de finalizare, cel puțin 80% din lucrări fiind deja realizate, urmate de lucrările avansate, unde cel puțin 40% din construcție a fost finalizată, iar apoi și pentru noile investiții.\n\n„Vom plăti datoriile, iar pentru acest lucru este necesar să avem un sistem de priorități, deoarece pentru investițiile finanțate din Anghel Saligny și din Programul Național de Dezvoltare Locală (PNDL) există cereri de plată, în valoare de 4,1 miliarde de lei, care nu au fost plătite. Vom putea accepta noi facturi doar după ce vom plăti aceste datorii”, a subliniat Cseke Attila.\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare.\n\nProgramului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii. Programul funcționează pe modelul PNDL, cu câteva diferențe privind depunerea proiectelor, realizarea investițiilor, decontarea cheltuielilor.",
  "metadata": {
    "original_file": "Est_News_0111.html"
  }
}