{
  "title": "Invitație la festival! Evenimentul va debuta cu parada costumelor medievale",
  "content": "Muzeul Județean „Ștefan cel Mare” Vaslui vă invită să participați la a doua ediție a Festivalului „Vasluiul Medieval”, care va fi organizat în perioada 5-7 iulie 2024. Evenimentul va debuta vineri, 5 iulie, la ora 18:00, cu Parada costumelor medievale, pe traseul Crucea Gării – Centrul Civic Vaslui. Activitățile vor continua la Ansamblul Monumental „Podul Înalt” Băcăoani, conform următorului program.\n\nPerimetrul Ansamblului Monumental „Podul Înalt” Băcăoani, reinaugurat, va redeveni un câmp de luptă, oștenii lui Ștefan cel Mare confruntându-se din nou cu turcii conduși de Soliman Pașa. „Cea mai mare bătălie terestră din perioada medievală va fi reconstituită la un nivel înalt.\n\nAutenticitatea istorică va fi asigurată prin recuzită – spade, săbii, arcuri, scuturi, coifuri – și prin tehnici de luptă dintr-o epocă de mult apusă”, promite Muzeul Județean, care organizează la „Podul Înalt” a doua ediție a Festivalului „Vasluiul Medieval”.\n\nMuzeul promite să surprindă cu un program complex, din care nu vor lipsi concertele, tabăra medievală, atelierele de creație, dansurile medievale, teatrul, jocurile de foc, bucatele gătite după rețete medievale, reconstituirile spectaculoase de luptă și multe alte surprize. Transportul va fi gratuit, fiind asigurat de Consiliul Județean, pe ruta Centrul Civic Vaslui – Ansamblul Monumental „Podul Înalt” Băcăoani – Centrul Civic Vaslui.\n\n„Sunteți așteptați la savurosul Târg cu Bunătăți care va avea loc în cadrul celei de-a doua ediții a Festivalului „Vasluiul Medieval”, în perioada 5-7 iulie, la Ansamblul Monumental „Podul Înalt” Băcăoani. Cei mai pricepuți bucătari vor găti pentru gurmanzi și pofticioși bucate delicioase după rețete din străbuni”, transmite muzeul, care promite că „gastronomia memdievală va fi la putere, dar, dacă rețetele vechi, moștenite din generație în generație, nu sunt pe placul vostru, veți avea și alte opțiuni de meniuri, mai moderne, astfel încât toată lumea să aibă de unde alege preparate gustoase și proaspete”.\n\nVineri, la „Podul Înalt” se vor auzi cântece medievale de basm, în acorduri de chitară, sunete magice de fagot și flaut și glasuri melodioase. „Formația Nomen Est Omen care ani la rând a fost cap de afiş pe scena festivalieră a muzicii medievale şi renascentiste din România, va urca pe scena amfiteatrului de la „Podul Înalt” și va transpune publicul într-o lume veche de secole”, a anunțat muzeul.\n\nTot vineri, începând cu ora 21.30, vasluienii sunt așteptați la un spectacol despre domnia lui Ștefan cel Mare, despre luptă și putere. „Invităm toți iubitorii de teatru să se bucure de punerea în scenă a unui fragment din piesa Apus de soare, scrisă de Barbu Ștefănescu Delavrancea, cu participarea unuia dintre cei mai mari actori pe care îi are România, Marius Bodochi”, a transmis Muzeul Județean.\n\n„Vă invităm să participați la cele mai interesante ateliere de creație, să descoperiți cum se construiesc armele specifice epocii voievodului Ștefan cel Mare, cum se confecţionează diverse obiecte din piele și cum se țes straiele boierești”, este o altă ofertă a insituției de cultură.\n\nLa Ansamblu Monumental „Podul Înalt” Băcăoani va fi instituită o Tabără Medievală și vor fi organizate ateliere medievale de creație, ateliere susținute de cei mai pricepuți meșteri – olărit, fierărie, țesătorie, pictură etc; atelier de piei animale și cojocărit, atelier de broderie, atelier de prelucrare arme, atelier de lucruri mărunte și artizanale, atelier cu flori de leac, atelier de heraldică, atelier dedicat povestirilor medievale, atelier demonstrativ de scriere medievală etc.(susținute de membrii trupelor de reconstituire istorică).\n\nOvidiu Lipan Țăndărică, Stelu Enachi, Balkano Group și Fanfara Shukar de la 10 Prăjini vor concerta sâmbătă, 6 iulie, de la ora 21.30.",
  "metadata": {
    "original_file": "Est_News_0934.html"
  }
}