{
  "title": "Crește factura pentru construcția depoului! Investiția se ridică la suma de 36,9 milioane de lei",
  "content": "Crește factura pentru construcția depoului! Investiția se ridică la suma de 36,9 milioane de lei\n\nConsiliul Local Vaslui va dezbate un proiect de hotărâre privind aprobarea documentaţiei tehnico-economice pentru obiectivul „Proiect de realizare depou pentru transportul public”. În urma acestor modificări, valoarea totală pentru acest proiect este de 36,956,327 lei.\n\nMunicipiul Vaslui a semnat pe data de 6 aprilie 2020 contractul de finanţare pentru „Proiect de realizare depou pentru transportul public” cu o valoare totală de 21.163.086 lei din care 20.190.148 de lei valoare eligibilă.\n\n„Pe parcursul implementării au fost înregistrate creşteri substanţiale de preţuri la materialele de construcţii ca urmare a contextului pandemic şi a conflictului militar din regiunea Mării Negre suprapuse pe o creştere de preţuri în sectorul de energie şi a materiilor prime, fapt ce a condus la întârzieri în implementare şi necesitatea majorării valorii totale a obiectivului”, se precizează în proiectul de hotărâre.\n\nAutoritățile locale au realizat toate demersurile în vederea etapizării acestui proiect în cadrul Programului Regional NE 2021-2027, fapt concretizat prin semnarea în data de 2 octombrie 2024 a contractului dc finanţare pentru etapa II cu o valoare totală de 30.335.863 lei din care 28.867.403 lei valoare eligibilă.\n\nÎn etapa I a proiectului au fost realizate şi decontate activităţi eligibile în valoare de 6.535.986 lei care împreună cu sumele bugetate pentru etapa II vor conduce la atingerea unei valori eligibile de 35.403.390 lei, iar suma neeligibilă estimată la 31 decembrie 2023 fiind de 1.518.582 lei.\n\n„În cursul continuării implementării proiectului în anul 2024 a apărut necesitatea corelării valorice a contractelor încheiate raportat la liniile de deviz şi actualizării unui contract cu rata inflaţiei, toate acestea conducând la necesitatea actualizării valorice a indicatorilor tehnico-economici. Astfel, urmare a acestor modificări intervenite, valoarea totală a indicatorilor tehnico-economici pentru acest proiect este de 36,956,327 lei din care 35.403.390 lei valoare eligibilă şi 1.552.936 lei valoare neeligibilă”, se mai arată în raportul la proiectul de hotărâre.",
  "metadata": {
    "original_file": "Est_News_0267.html"
  }
}