{
  "title": "În perioada 10-12 mai 2024, s-a desfășurat la Huși Olimpiada Națională a Sportului Școlar la disciplina Șah",
  "content": "În perioada 10-12 mai 2024, s-a desfășurat la Huși Olimpiada Națională a Sportului Școlar la disciplina Șah\n\nÎn perioada 10-12 mai 2024, la Huși, județul Vaslui s-a desfășurat Olimpiada Națională a Sportului Școlar la disciplina Șah- gimnaziu, fete și băieți, organizată de Ministerul Educației, prin intermediul Inspectoratului Școlar Județean Vaslui, cu sprijinul Primăriei Municipiului Huși , a Consiliului Județean Vaslui, Colegiului național ,,Cuza Vodă” Huși și a sponsorilor.\n\nCompetiția a reunit la start 96 de sportivi fete și băieți care au reprezentat cele 42 de județe ale țării și municipiul București cu cele 6 sectoare. Sportivii au fost însoțiți de profesorii îndrumători și părinți.\n\nVineri, 10 mai 2024 la sosirea sportivilor, după cazarea acestora la Colegiul ,,Cuza Vodă” Huși și Școala Profesională specială ,,Sfânta Ecaterina”, s-a procedat la validarea sportivilor în competiție urmată de ședința tehnică în care s-a stabilit sistemul de joc, detaliile tehnice de desfășurare a competiției dar și programul celor două zile de concurs incluzând festivitatea de deschidere și de premiere.\n\nSâmbătă, 11 mai 2024, a avut loc festivitatea de deschidere în sala de sport a Colegiului Național ,,Cuza Vodă” Huși, eveniment la care au fost prezenți doamna profesor Ana- Cristiana Botan ,Inspector Școlar General, doamna profesor Elisabeta Cătănescu, Inspector Școlar General-adjunct, domnul profesor Andrei Hiuban, Inspector Școlar General-adjunct. Ioan Ciupilan, Primarul Municipiului Huși, doamna profesor Manuela Iacob, directorul Colegiului Național ,,Cuza Vodă” Huși, domnul Vlad Ungureanu, președintele Șah în școală, domnul Marin Chirazi, Conf. Dr.la Facultatea de Educație Fizică și Sport din cadrul UAIC Iași, părintele Protopop Iulian Ștefan. Toți cei prezenți au adresat cuvinte de ,,Bun venit!” și ,,Succes !” participanților și s-a intonat Imnul României și Imnul Olimpic, acțiune urmată de deschiderea oficială a competiției cu primele mutări efectuate de doamna Inspector Școlar General și Primarul Municipiului Huși.\n\nLa finalul primei zile de concurs, sportivii împreună cu profesorii și părinții au vizitat Episcopia Hușilor apoi s-au bucurat de o plimbare la pas prin orașul Huși.\n\nDuminică 12 mai 2024, a avut loc festivitatea de premiere la care s-au acordat diplome și medalii de participare pentru toți sportivii, locurile I,II și III fiind premiate cu cupe, medalii și premii în bani, acordate de Ministerul Educației.\n\nPremierea a fost făcută de doamna Inspector Școlar General, prof. Ana-Cristiana Botan, doamna Inspector Școlar General- adjunct prof. Elisabeta Cătănescu, președintele Consiliului Județean Vaslui, Ciprian Trifan, Secretarul de Stat la Ministerul Cercetării și Inovării, Andrei Alexandru, suprefectul județului Vaslui, Mircea Gologan, primarul Municipiului Huși, Ioan Ciupilan, inspectorul pentru Educație fizică și sport, prof. Luminița Vîrlan, Directorul adjunct a Colegiului Național ,,Cuza Vodă” Huși, prof. Costel Săcăleanu.\n\nAcțiunea a fost mediatizată de presa locală și prin comunicatul postat pe\n\nNe-am bucurat că am avut posibilitatea de a organiza această importantă etapă a competiției, având convingerea că împreună, cei implicați, am contribuit la reușita întrecerii, pe măsura prestigiului acestui sport în țara noastră.\n\nGazdă a numeroase acțiuni cultural-artistice, științifice și sportive, la nivel local, județean, național și internațional, județul Vaslui își onorează cu cinste prestigiul cucerit astfel încât cuvintele ,,VICTORIA TA PRIETENE, ESTE VICTORIA MEA!,, au fost îndemn pentru competitori și au făcut din ei parteneri de competiție și nu adversari!",
  "metadata": {
    "original_file": "Est_News_0878.html"
  }
}