{
  "title": "A început să se lucreze la Spitalul nr. 2 din Vaslui! Investiția dispune de o finanțare de 385,4 milioane de lei",
  "content": "A început să se lucreze la Spitalul nr. 2 din Vaslui! Investiția dispune de o finanțare de 385,4 milioane de lei\n\nDupă ce descărcare arheologică a fost finalizată, constructorii au început să lucreze la Spitalul nr. 2. Pentru implementarea investiției a fost semnat contractul de finanțare în valoare totală de 385.461.599 lei. Spitalul va avea un număr 248 de paturi cu o suprafață nou construită de 6.528 metri pătrați.\n\nConstructorii au început să lucreze la proiectul „Construire secții la Spitalul nr.2 Vaslui”. Ciprian Trifan, vicepreședintele Consiliului Județean (CJ) Vaslui, a precizat că a început să se lucreze la investiție, chiar dacă o perioadă a avut loc, conform legislației în vigoare, o descărcare arheologică.\n\n„Lucrăm la Spitalul nr. 2 și am trecut de partea de arheologie. Începem lucrul acolo pentru că timpul este foarte scurt” , a spus Ciprian Trifan.\n\nÎn primul trimestru al acestui an a avut loc predarea/primirea amplasamentului aferent investiției „Construire secții la Spitalul nr.2 Vaslui”.\n\nProiectul aparține CJ Vaslui, este finanțat prin Planul Naţional de Redresare şi Rezilienţă și va fi dezvoltat în curtea Spitalului nr.2 Vaslui, unde vor fi construite două corpuri noi de clădiri.\n\nSpitalul va avea un număr 248 de paturi, din care 97 vor fi noi. Din totalul paturilor noi, 28 sunt pentru spitalizare de zi, adulți si copii, alte 16 paturi sunt pentru paliație, iar 53 de paturi sunt pentru spitalizare continuă pe cele 3 secții: psihiatrie, cronici și boli infecțioase.\n\nPentru implementarea investiției a fost semnat contractul de finanțare în valoare totală de 385.461.599 lei. Spitalul va avea o suprafață nou construită de 6.528,01 mp și cu o suprafață desfășurată totală de 36.303,01 mp.\n\n„În sănătate mai avem și alte investiții în derulare. Vorbim de Ambulatoriul de specialitate, Centrul pentru spitalizare de zi și Unitatea de Primiri Urgențe, care alături de investiția de la spitalul 2 însumează peste 100 milioane de euro. Preocuparea noastră principală este să oferim servicii medicale de calitate la întreaga populație a județului nostru” , a mai spus vicepreședintele CJ Vaslui.",
  "metadata": {
    "original_file": "Est_News_0726.html"
  }
}