{
  "title": "Consilierii locali, despre creșterea costurilor la locuințele pentru tineri: Blocurile se ridică într-o fostă groapă de gunoi",
  "content": "Consiliul Local Vaslui a aprobat cu majoritate de voturi proiectul „Construire locuințe pentru tineri în Municipiul Vaslui”. Consilierii locali au acuzat creșterea costurilor pentru construcția celor cinci blocuri. Aleșii locali au precizat că locuințele sunt ridicate într-o fostă groapă de gunoi, ceea ce a dus la creștere cheltuielilor. Costurile au crescut de la 794 euro/mp la 1050 euro/mp, la care se adaugă și valoarea utilităţilor și a parcărilor.\n\n„Ridicăm aceste locuințe într-o fostă groapă de gunoi. Se poate face, dar cu o propunere tehnică foarte costisitoare. Acum nu putem veni să spunem că au crescut prețurile. De la 36 de milioane de lei, acum venim cu un proiect tehnic care adaugă 29 de milioane de lei. Se știa de calitatea terenului și putea fi găsit un teren în altă parte cu costuri mult mai mici” , a spus Vasile Jora, consilier PNL.\n\nȘi consilierii Dragoș Chirica și Radu Sorin au făcut referire la diferențele foarte mari de costuri dintre studiul de fezabilitate și proiectul tehnic, respectiv la oportunitatea implementării acestui proiect, în condițiile în care există un număr mic de cereri pentru locuințe.\n\nÎn municipiul reședință de județ vor fi construite în fosta Zonă Industrială cinci blocuri cu 100 de locuințe pentru tineri. Vor fi 40 de apartamente cu o cameră, 40 de apartamente cu două camere și 20 de apartamente cu trei camere. Blocurile vor fi dotate cu lift interior, centrală proprie de bloc, spații de parcare etc. Finanțarea este asigurată în cadrul Planului Național de Redresare și Reziliență (PNRR), Componenta 10.\n\nPe fondul locativ este obligatoriu realizarea a 45 de stații de reîncărcare pentru vehicule electrice. Prin urmare, pentru diferența de până la 12 milioane de euro care este alocată municipiului Vaslui se vor achiziționa 10 mijloace de transport electrice.\n\nPentru municipiile reşedinţă de judeţ, numărul minim de staţii este 45. Minim 25% vor avea o putere de cel puţin 50 kW, iar restul staţiilor vor avea o putere de cel puţin 22 kW.\n\nÎn urma elaborării studiului de fezabilitate și a proiectului tehnic, devizul general şi indicatorii tehnico economici aprobaţi prin HCL nr. 136/21.09.2023 au suferit modificări din cauza majorării preţului materialelor de construcţii. Prin urmare, rezultă un cost mai mare pe metru pătrat de suprafaţă construita de la 794 euro/mp la 1050 euro.mp la care se adaugă și valoarea utilităţilor și a parcărilor.\n\nAstfel, bugetul total al proiectului va fi în valoare de 65.209.626 lei cu TVA, din care 36.279.846 lei cu TVA reprezintă cheltuieli eligibile, suportate din Planul Naţional de Redresare şi Rezilienţă, iar 28.929.780 lei cu TVA reprezintă cheltuieli neeligibile, suportate din bugetul local.",
  "metadata": {
    "original_file": "Est_News_0680.html"
  }
}