{
  "title": "Oamenii de afaceri vasluieni se mobilizează pentru ajutorarea persoanelor care au suferit pagube din cauza inundațiilor",
  "content": "Oamenii de afaceri vasluieni se mobilizează pentru ajutorarea persoanelor care au suferit pagube din cauza inundațiilor\n\nCamera de Comerț, Industrie și Agricultură CCIA) Vaslui organizează o acțiune de strângere de fonduri pentru ajutarea persoanelor care au suferit pagube din cauza inundațiilor Acțiunea este realizată în parteneriat cu Asociația „Solidar”. În județul Vaslui a u fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării.\n\nIonel Constantin, președintele CCIA Vaslui, a exprimat în numele membrilor instituției compasiunea pentru toți cetățenii afectați de inundațiile fără precedent. În acest sens, a fost transmis un apel umanitar la instituțiile publice ale județului, precum și la comunitatea de afaceri de a reacționa cât mai repede față de familiile care au nevoie urgentă de ajutor și față de toți cei care au avut de suferit în urma acestei tragedii.\n\n„Invităm mai ales reprezentanții companiilor și oamenii de afaceri să ni se alăture în acest demers și comunicăm contul în care pot depune un ajutor pentru acești oameni: RO84BTRLRONCRT0225705505, deschis la Banca Transilvania, cu mențiunea Sprijinirea familiilor afectate de inundații. Contăm pe spiritul de solidaritate și sufletul bun al vasluienilor, pe dragostea pentru apropiații noștri care au avut de suferit!” , a spus Ionel Constantin.\n\nPentru alte informații, detalii și draft contract contribuție, sunt comunicate datele de contact ale Asociatiei „SOLIDAR”: telefon 0335402413, mobil 0753342654, email: asociatia.solidar@yahoo.com , președinte ing. Ionel Popa. Asociatia „SOLIDAR” are sediul în judetul Vaslui, CUI 32379418 și este înscrisa la Judecătoria Bârlad în Registrul Asociațiilor și Fundațiilor sub nr. 29/A din 08.10.2013. Modele de contract pot fi solicitate și de la CCIA Vaslui, tel. 0235361040, email ccivs@ccivs.ro .\n\nÎn contextul fenomenelor hidrometeorologice prognozate pentru această perioadă, continuă misiunile pentru salvarea persoanelor, limitarea și înlăturarea efectelor inundațiilor în județul Vaslui.\n\nSituațiile cele mai dificile s-au înregistrat în localitățile Murgeni, Gara Banca, Zorleni, Trestiana și Grivița, Mălușteni, Fălciu, Gara Docăneasa, Vinderei, Lunca Banului, Rânzești, Bârlad și Bogdănești. Au fost înregistrate pagube semnificative, fiind afectate mai mult de 140 de gospodării. Până la momentul raportării, 46 de persoane au fost evacuate, între care 33 de copii și 13 adulți.\n\nÎn localitatea Grivița, doi pacienți au rămas blocați în ambulanțe din cauza aluviunilor de pe carosabil, însă șoseaua a fost curățată, astfel că o femeie însărcinată și un bărbat suferind de hipertensiune arterială au ajuns cu bine la spitalul din Bârlad.\n\nTotodată, în județul Vaslui, traficul rutier a fost afectat pe trei drumuri naționale: DN 24 A, DN 15D și DN 26.",
  "metadata": {
    "original_file": "Est_News_0600.html"
  }
}