{
  "title": "Programul complet. Astăzi are loc deschiderea oficială a Zilelor Culturale ale Municipiului Vaslui",
  "content": "Programul complet. Astăzi are loc deschiderea oficială a Zilelor Culturale ale Municipiului Vaslui\n\nDeschiderea oficială a Zilelor Culturale ale Municipiului Vaslui – ediția 2024 va avea loc miercuri, 14 august, de la ora 20.00. Evenimentul va avea loc la Teatrul de Vară și va fi urmat de un spectacol susținut de Dan Puric și Adrian Naidin. La fel ca în fiecare an, municipalitatea a pregătit un amplu program de manifestări sportive, activități pentru copii, expoziții și numeroase concursuri.\n\nDeschiderea festivă va avea loc la Teatrul de Vară de la ora 20:00\n\n– Spectacolul „Doi români” cu Dan Puric și Adrian Naidin. Acești artiști de renume vor aduce pe scenă o performanță captivantă, combinând teatrul și muzica într-un mod unic.\n\n– Parada personajelor istorice, o călătorie în timp ce va aduce în prim-plan figuri importante din istoria României.\n\nEvenimentele continuă în Centrul Civic, unde de la ora 20:30, publicul va putea participa la un concert folcloric extraordinar. Programul serii include:\n\n– Ansamblul Național de Muzică Populară și Dansuri „Fluieraș“ din Chișinău, Republica Moldova, coordonat de Edgar și Marcel Ștefăneț. Acești artiști vor aduce pe scenă bogăția culturală a fraților de peste Prut.\n\nZiua de vineri este dedicată tineretului, cu un concert vibrant ce va avea loc în Centrul Civic începând cu ora 20:30. Participanții vor putea asculta și dansa pe ritmurile unor trupe apreciate:\n\n– DELIA MATACHE & BAND, care vor încheia seara cu un show electrizant, promițînd un final de neuitat pentru această zi.\n\nUltima zi a festivalului, sâmbătă, 17 august, va aduce pe scenă artiști consacrați și trupe iubite, oferind un concert de închidere spectaculos în Centrul Civic de la ora 20:30. Evenimentul va include:\n\n– Bandul Rotaria, cunoscut pentru repertoriul său variat și interpretările de excepție.\n\n– Trupa Vânt de Vară și Trupa Marks, care vor aduce pe scenă o energie deosebită și melodii antrenante.\n\n– PAULA SELING & BAND, una dintre cele mai apreciate voci ale muzicii românești, care va oferi un recital de excepție.\n\n– HORIA BRENCIU & HB ORCHESTRA, încheind festivalul cu un spectacol plin de viață și culoare.\n\nSeara se va încheia în mod spectaculos, la ora 23:45, cu un foc de artificii ce va lumina cerul Vasluiului, marcând astfel finalul unei ediții memorabile a Zilelor Culturale ale Municipiului Vaslui.",
  "metadata": {
    "original_file": "Est_News_0747.html"
  }
}