{
  "title": "Statistici negre pentru economia județului Vaslui! Peste 800 de firme au intrat în faliment",
  "content": "Statistici negre pentru economia județului Vaslui! Peste 800 de firme au intrat în faliment\n\nIMM-urile de la nivelul județului Vaslui sunt lovite sever de creșterea fiscalității operată de Guvernul Ciolacu. În timp ce în domeniul bugetar salariile au continuat să crească, mediul privat este condamnat la austeritate. În prima jumătate a acestui an, nu mai puțin de 807 societăți comerciale au ieșit de pe piață. La capitolul radieri din Registrul Comerțului au fost înregistrate 468 de firme.\n\nÎn prima jumătate a acestui an, în județul Vaslui au fost radiate de la registrul Comerțului 468 de firme, ceea ce înseamnă o creștere cu 23,4% comparativ cu perioada similară a anului trecut. Doar în luna iunie 2024 nu mai puțin de 49 de societăți de la nivel local au fost radiate.\n\nÎn primul semestru al acestui an au fost dozolvate 208 firme, ceea ce înseamnă o dinamică pozitivă cu 13% față de aceeași perioadă din anul precedent.\n\nNu în ultimul rând, în perioada ianuarie-iunie 2024, un număr de 131 de societăți comerciale și-au suspendat activitatea, ceea ce înseamnă un plus de 3,97% față de primele șase luni ale anului trecut.\n\nPotrivit datelor Oficiului Național al Registrului Comerțului, în perioada ianuarie – decembrie 2023, în județul Vaslui și-au încetat activitatea un număr total de 1.381 de firme.\n\nAstfel, au fost suspendate 251 de firme, iar alte 385 de societăți au fost dizolvate. În aceeași perioadă, au fost radiate din Registrul Comerțului 745 de societăți.\n\nOamenii de afaceri locali au avertizat că majorarea taxelor și impozitelor pentru IMM-uri va conduce la o creștere exponențială a falimentelor.\n\n„Când inflația e în creștere, totul este în dezavantajul IMM-urilor. Potrivit acestei ordonanțe, 85% din veniturile previzionate a fi colectate la bugetul statului cad pe umerii IMM-urilor și doar 15% pe partea bugetară. IMM-urile nu au cum să crească prețurile pentru că nu au cui să mai vândă și vor ajunge în faliment. Sistarea activităților economice va fi în final în dezavantajul statului, iar rata șomajului va crește” , a explicat Ovidiu Copacinschi, președintele Asociației Patronale a Întreprinderilor Mici și Mijlocii Vaslui, a avertizat\n\nComisia Națională de Strategie și Prognoză a publicat în luna ianuarie 2024 „Proiecţia principalilor indicatori economico-sociali în profil teritorial 2023 – 2027”.\n\nLa finalul acestui an, Produsul Intern Brut (PIB) prognozat pentru județul Vaslui se ridică la suma de 15,3 miliarde de lei. În anul 2027, prognozele oficiale indică pentru județul Vaslui un PIB în valoare de 19,3 miliarde de lei.\n\nÎn același an, valoarea produsului intern brut pentru celelalte județe din Regiunea Nord-Est va fi următoarea: Bacău – 43,6 miliarde de lei; Botoșani – 20,7 miliarde de lei; Iași – 77 miliarde de lei; Neamț – 30,6 miliarde de lei; Suceava – 39,1 miliarde de lei.\n\nPIB-ul este un indicator al activităţii de producţie la nivel de ţară sau regiune, fiind un instrument util pentru măsurarea şi compararea nivelului economic de dezvoltare.",
  "metadata": {
    "original_file": "Est_News_0732.html"
  }
}