{
  "title": "Muzeul Județean „Ștefan cel Mare” Vaslui organizează expoziția temporară „Alexandru Ioan Cuza 150”",
  "content": "Muzeul Județean „Stefan cel Mare” Vaslui organizează, cu sprijinul Consiliului Județean Vaslui, expoziția temporară „Alexandru Ioan Cuza 150”, care va avea vernizajul marți, 5 noiembrie 2024, începând cu ora 13.00 în Sala „Arta” a instituției de cultură.\n\nLa inițiativa Muzeului Național de Istorie a României, nouă muzee din țară și-au dat mâna pentru a pune în scenă un proiect fără precedent, dedicat uneia dintre cele mai importante și interesante personalități din istoria românilor. Au răspuns pozitiv la acest demers: Muzeul Judeţean „Ștefan cel Mare” Vaslui, Complexul Muzeal „Moldova” Iași – Muzeul de Istorie a Moldovei, Muzeul Municipiului București, Muzeul Militar Național „Regele Ferdinand I” București, Muzeul Naţional al Bucovinei, Complexul Muzeal Național Neamț, Muzeul Universității „Alexandru Ioan Cuza” din Iași și Muzeul „Vasile Pârvan” Bârlad.\n\nÎn anul 2023 s-au împlinit 150 de ani de la moartea „părintelui fondator” al României moderne. Expoziția de față aduce în prim-plan viața și rolul jucat de domnitorul Unirii la realizarea pietrei de temelie a statului român.\n\nVizitatorii vor putea admira obiecte de patrimoniu, precum: tronul domnitorului Alexandru Ioan Cuza și cel al Doamnei Elena Cuza, sabia de învestitură primită de sultanul Abdul Medjid I, trusa de pistoale de duel dăruită de împăratul Napoleon al III-lea, picturi semnate de Carol Popp de Szathmary și Theodor Aman, tunica și casca de colonel de lăncier, decorații, fotografii, documente, litografii.\n\nDe asemenea, vor fi etalate obiecte personale ale primului domnitor al Principatelor Române (ceasuri, bijuterii, tabachere, porțelanuri), ale Doamnei Elena Cuza (scrisori, sigilii, bijuterii, argintărie) și ale colaboratorilor săi, printre care marele om politic Mihail Kogălniceanu și poetul Vasile Alecsandri.\n\nToate aceste bunuri de patrimoniu, însoțite de alte exponate, vor contura o imagine cât mai fidelă și corectă a celui care a fost domnitorul și omul Alexandru Ioan Cuza.\n\nExpoziția va putea fi vizitată în perioada 5 noiembrie 2024 – 28 februarie 2025, de marți până duminică, între orele 9:00 -17:00 (ultima intrare 16:30).",
  "metadata": {
    "original_file": "Est_News_0402.html"
  }
}