{
  "title": "Veniturile din prime, al 13-lea salariu și orele suplimentare sunt valorificate la recalcularea pensiilor",
  "content": "Veniturile din prime, al 13-lea salariu și orele suplimentare sunt valorificate la recalcularea pensiilor\n\nNoua Lege a Pensiilor recunoaște drepturile pensionarilor astfel încât sunt valorificate în calculul pensiei veniturile contributive care anterior nu erau valorificate (de exemplu, sporuri nepermanente, prime, premii, al 13-lea salariu, ore suplimentare, acord global etc.) și care sunt prevăzute în HG nr. 181/2024.\n\nPentru perioadele de după aprilie 2001, nu sunt necesare documente justificative pentru veniturile nepermanente, deoarece aceste informații sunt deja stocate în bazele de date electronice.\n\nPensionarii trebuie să solicite angajatorilor în activitate adeverințe cu sporurile nepermanente, conform formatului prevăzut în Anexa nr. 6 din Legea 360/2023. În cazul angajatorilor care nu mai sunt activi, pensionarii trebuie să se adreseze deținătorilor de arhive.\n\nDupă 1 septembrie 2024, adeverințele pot fi în continuare depuse la dosarele de pensii, fără un termen limită, iar drepturile rezultate din noile documente vor fi acordate cu data de întâi a lunii următoare.\n\nVeniturile nepermanente se valorifică numai în situația în care acestea sunt dovedite prin adeverințe întocmite conform legislației în vigoare.\n\nÎn județul Vaslui sunt înregistrați 80.451 de pensionari de asigurări sociale de stat. Pensionarii vasluieni încasează o pensie medie de 1.629 lei, printre cele mai mici valori la nivel național.\n\nÎn județul Vaslui încasează indemnizația socială 25.820 de pensionari care provin din sistemul public de pensii. În cazul acestor persoane, valoarea medie suportată de la bugetul de stat până la valoarea indemnizației sociale este de 503 lei.\n\nLa acest grup de persoane care primesc pensie socială se adaugă alți 5.126 de pensionari din sistemul agricol, iar valoarea medie suportată de la bugetul de stat este de 350 de lei.\n\nPensia minimă socială este încasată de persoanele care au împlinit doar stagiul minim de cotizare. Acest tip de pensie a crescut de la 1 ianuarie 2024 cu un procent de 13,8%, de la 1.125 de lei la 1.281 de lei.",
  "metadata": {
    "original_file": "Est_News_0890.html"
  }
}