{
  "title": "De la lozinci, la fapte! Oamenii de afaceri au așteptări mari de la câștigătorii alegerilor din județul Vaslui",
  "content": "De la lozinci, la fapte! Oamenii de afaceri au așteptări mari de la câștigătorii alegerilor din județul Vaslui\n\nOamenii de afaceri din județul Vaslui solicită discuții cu nou administrație locală în vederea ameliorării climatului de afaceri și stimulării economiei județului. Întreprinzătorii locali propun o serie de teme pentru viitorele discuții cu câștigătorii alegerilor locale din data de 9 iunie 2024. O parte din teme își pot găsi rezolvarea prin factori de decizie la nivel regional și național, sau se pot constitui în inițiative legislative pentru reprezentanții forului legislativ.\n\nCamera de Comerț, Industrie și Agricultură (CCIA) Vaslui, prin consultare cu membri ai comunității de afaceri semnalează un număr de probleme identificate în activitatea antreprenorială și adresează o serie de propuneri noii administrații locale și factorilor de decizie la nivel central, unele dintre acestea constituindu-se în puncte de plecare pentru noi inițiative legislative.\n\n„Propunerile sunt formulate luând act de situația economică actuală a județului Vaslui, în condițiile generate de restricțiile care au funcționat în perioada 2020-2021, conflictul din Ucraina care afectează o serie de sectoare economice, creșterea prețurilor la energia electrică și gaz care antrenează un val de scumpiri la aproape toate produsele și serviciile, inflația, lipsa forței de muncă și mai ales a forței calificate de muncă, actuala situație a infrastructurii de drumuri care dezavantajează producătorul local, având în vedere așezarea geografică a județului Vaslui” , a spus Ionel Contantin, președintele CCIA Vaslui.\n\nCapitolele mari pe care se concetrează temele propuse de oamenii de afaceri pentru a fo dezbătute la nivel local și mai departe în comisiile de specialitate ale aparatului executiv și forului legislativ:\n• Stimularea învățământului profesional în industrie, alături de facilitățile financiare pentru angajarea de absolvenți ai acestor școli, pentru a da posibilitatea creării unor clase specializate.\n• Acordarea de facilități fiscale pentru companiile ce acceseaza servicii de pregătire profesională pentru angajați necalificați, mai ales în domenii unde forța de muncă calificată este greu de accesat din țară.\n• Eliminarea acordării de ajutoare sociale pentru persoanele ce nu doresc să se angajeze.\n• Ținând seama de lipsa forței de muncă si mai ales a celei calificate, firme din industria textilă, a căror activitate se bazează pe multă manoperă, propun derularea de programe de calificare la nivelul societății, cu durata de 6 luni și susținerea costurilor salariale de către stat, prin plata salariului minim pentru fiecare salariat.\n• Creșterea prețul de achiziție al energiei verzi (din surse regenerabile) livrată în sistem de un prosumator (având în vedere actualele prețuri practicate la nivel național și care sunt la jumătate față de prețul de livrare al energiei de către furnizorii naționali către consumatori), sau revenirea la sistemul inițial de compensații.\n• Realizarea drumului expres Tișița-Bârlad-Albița, șosea menită să conecteze U.E. cu Republica Moldova și să contribuie la dezvoltarea economică și punerea în valoare a Euroregiunii Siret-Prut-Nistru.\n• Livrarea cu prioritate a autostrăzii A8, care va facilita și accelera comerțul între Estul României și Europa Centrală și de Vest, contribuind la creșterea accesibilității, reducerea timpilor de deplasare, a costurilor cu resursele și în final a decalajelor economice între această regiune și restul țării.\n• Modernizarea rețelei de căi ferate care să preia o bună parte a transportului de mărfuri între regiunea NE și restul regiunilor țării. Electrificarea tronsonului Galați-Tecuci-Iași și dublarea căii ferate pe porțiunile rămase nedublate.\n• Luarea în considerare a infrastructurii rețelelor de telecomunicații în proiectele din Infrastructura Mare. Strategiile de dezvoltare și studiile de fezabilitate să aibă în vedere proiecte de infrastructură privite ca un tot unitar (construcții/modernizări din sectorul de transport, infrastructură de utilități, infrastructură de comunicații electronice).\n• Poziționarea infrastructurii de telecomunicații ca și infrastructură de utilități și o mai bună comunicare a autorităților locale cu operatorii din domeniul telecomunicațiilor în ceea ce privește intervențiile pe tronsoane de infrastructură străbătute și de rețele de telecomunicații.\n• Introducerea obligativității marcării pe etichete a sistemului de creștere a puilor de carne (similar marcării ouălor cu coduri). Actuala lipsă de reglementare în acest domeniu crează confuzie în rândul consumatorilor, având în vedere mesajele publicitare înșelătoare ale unor firme în raport cu ceea ce se găsește pe raft, din punct de vedere al calității.\n• Acordarea facilității de compensare a sumelor de încasat de la Casa de Sănătate cu reducerea datoriilor către aceeași instituție în luna imediat următoare, pentru deblocarea fluxului de numerar.\n• Reducerera taxelor pe salarii, în condițiile în care România are printre cele mai mari taxe pe salarii din Uniunea Europeană.\n• Creșterea accesibilității regiunii de Est a României de către parteneri din afară, inclusiv prin măsuri fiscale și ajutoare de stat care să cointereseze investitorii să-și creeze platforme de producție în această zonă a țării.\n• Compensări fiscale pentru transportul rutier de mărfuri pe distante mai mari de 200 km fără autostradă.\n• Reducerea birocrației în privința obținerii de avize, permise, autorizații. Continuarea și accelerarea procesului de digitalizare a serviciilor publice în vederea evitării ghișeelor/reducerii timpilor de așteptare la ghișee. Realizarea de aplicații-interfață între cetățeni și serviciile statului.\n• Uniformizarea și actualizarea în aceeași măsură a bazelor de date cu firme care se gestionează de către diverse instituții în așa fel încât să poată fi regăsite în timp real informații similare despre operatorii economici.\n• Creșterea funcționalității și a vitezei de operare pe actualele platforme cu baze de date firme (ORC, ANAF) în vederea eliberării mai rapide a certificatelor necesare operatorilor economici.\n• În condițiile necesității imediate a unor capacități de producție, ținând cont de termenele destul de îndelungate până la obținerea fondurilor, se propune și crearea posibilității de accesare de fonduri pentru acoperirea finanțării prin credite sau leasing a investițiilor în echipamente de lucru sau pentru producerea de energie verde.\n• Eficientizarea unor programe de coeziune regională, precum POR, PNDL, regiunea de dezvoltare NE, continuând să rămână în urmă față de alte regiuni ale țării în ceea ce privește PIB/locuitor.\n• Asumarea termenelor de plată către beneficiarii de proiecte de către autorități și administrații care gestionează programe de finanțare (cu fonduri naționale sau europene) pentru IMM-uri, întreprinderi mari și alți beneficiari.\n• Creșterea intensității ajutorului de stat (din surse naționale/europene) pentru IMM și intreprinderi mari, cu scopul derularii unor proiecte de anvergură mai mare de tehnologizare/retehnologizare.\n\nTEME GENERALE, SAU SPECIFICE PE SECTOARE DE ACTIVITATE:\n• Local\n• Studii de fezabilitate pentru depunerea de proiecte și crearea de parcuri de specializare inteligentă în fostele zone industriale ale municipiilor județului, concomitent cu implementarea de politici de atragere și repatriere a forței de muncă din diaspora.\n• Eliberarea marilor bulevarde, a arterelor și a străzilor de case de mașinile parcate pe domeniul public, în fața proprietăților, fluidizând astfel traficul pe aceste străzi.\n• Încurajarea transportului în comun și derularea de proiecte locale de conștientizare și educație în acest sens.\n• Extinderea parcărilor în zonele rezidențiale; amenajare de parcări urbane Smart Parking și în sistem Park&Ride.\n• Amenajarea de sectoare de aprovizionare ale unităților alimentare cu localizare în zona marilor bulevarde și artere.\n• Regional\n• Găsirea de soluții de deblocare a vămilor cu Republica Moldova de-a lungul Prutului, reducerea timpilor de trecere prin aceste vămi a camioanelor cu mărfuri perisabile, având în vedere că în special toamna aceste autovehicule așteaptă cu zilele în punctele vamale din vecinătatea cu Republica Moldova.\n• Național\n• Luarea de măsuri fiscale (sau în ceea ce privește încheierea de acorduri comerciale), care să protejeze producătorii autohtoni din industria textilă și a pielăriei, având în vedere că produsele din aceste sectoare devin tot mai puțin competitive, din punct de vedere al prețului, comparativ cu produse similare provenite din import.\n• Crearea și aplicarea de politici naționale de stimulare a industriei alimentare (considerată strategică). Revenirea la facilitățile fiscale pentru industria alimentară acordate din 2022 până în octombrie 2023.",
  "metadata": {
    "original_file": "Est_News_1006.html"
  }
}