{
  "title": "12 filtre rutiere instituite de polițiștii vasluieni! Au fost aplicate sancțiuni de peste 87.000 de lei",
  "content": "12 filtre rutiere instituite de polițiștii vasluieni! Au fost aplicate sancțiuni de peste 87.000 de lei\n\nPolițiștii din cadrul Serviciului Rutier al Inspectoratului de Poliție Județean Vaslui au derulat activități specifice, în cadrul acțiunii polițienești, pentru creșterea gradului de disciplină rutieră, în special pentru depistarea și sancționarea conducătorilor de vehicule care depășesc regimul legal de viteză.\n\nÎn perioada 11-12 ianuarie 2025, la diverse intervale de timp, peste 20 de polițiști, din cadrul Serviciului Rutier Vaslui au organizat o acțiune, derulată la nivel județean, pentru creșterea siguranței rutiere, respectiv pentru depistarea conducătorilor de autovehicule care încalcă prevederile legale privind limitele de viteză.\n\nÎn urma celor peste 12 filtre rutiere instituite, au fost verificate peste 150 de vehicule și legitimate peste 180 de persoane, fiind aplicate 98 de sancțiuni contravenționale, în cuantum total de peste 87.000 lei, și a fost constatată săvârșirea unei infracțiuni contra siguranței circulației pe drumurile publice, respectiv ”conducerea unui vehicul fără permis de conducere”.\n\nTotodată, au fost reținute 40 de permise de conducere, dintre care 30 pentru depășirea limitei legale de viteză (dintre acestea în 3cazuri au fost depășiri cu peste 70 de km/h peste limita maximă admisă pe respectivul sector de drum iar în 27 de cazuri au fost depășiri cu peste 50 de km/h peste limita maximă admisă pe respectivul sector de drum), 8 pentru depășire neregulamentară, unul pentru neacordare prioritate vehicule și unul pentru neacordare prioritate pietoni.\n\nLa data de 12 ianuarie 2025, în jurul orei 10:25, un echipaj de poliție din cadrul Serviciului Rutier a depistat și oprit pentru control, pe drumul național DN 24, în localitatea Crasna, comuna Albești, județul Vaslui, un autoturism înmatriculat în municipiul București, condus de către un bărbat, în vârstă de 42 de ani, cu domiciliul în București, care circula din direcția municipiului Bârlad către municipiul Vaslui, întrucât conducătorul auto a încălcat regulile privind efectuarea manevrei de depășire și regimul legal de viteză.\n\nProcedând la efectuarea de verificări, polițiștii au stabilit că bărbatul figurează cu permisul de conducere suspendat din data de 22 februarie 2024, fiind cercetat pentru săvârșirea unei infracțiuni la regimul rutier.\n\nCercetările sunt continuate de către polițiștii vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nPolițiștii vasluieni efectuează cercetări față de mai multe persoane care au fost depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 12 ianuarie 2025, ora 19:40, polițiștii Secției 1 Poliție Rurală Vaslui, din cadrul Poliției Municipiului Vaslui, aflați în serviciul de patrulare și supraveghere trafic rutier pe drumul județean DJ 159, pe raza localității Racova, comuna Gârceni, județul Vaslui, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 26 de ani, din orașul Negresti, județul Vaslui, care circula din direcția localității Racova către localitatea Trohan.\n\nConducătorul auto a fost testat cu aparatul etilotest, rezultând o valoare de 0.78 mg/l alcool pur în aerul expirat, bărbatul fiind condus la Serviciul Județean de Medicină Legală Vaslui, pentru recoltarea de probe biologice, în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul sub influența alcoolului”.\n\nLa data de 13 ianuarie 2025, ora 02:00, polițiștii din cadrul Poliției Orașului Negrești, aflați în exercitarea atribuțiilor de serviciu, pe strada Decebal din Negrești, au oprit pentru control autoturismul înmatriculat în județul Vaslui, condus de către un tânăr în vârstă de 23 de ani.\n\nPolițiștii i-au solicitat conducătorului auto efectuarea testului alcoolscopic, rezultând o valoare de 0.70 mg/l alcool pur în aerul expirat. Tânărul a fost condus la Spitalul Județean de Urgență Vaslui pentru recoltarea de probe biologice, în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiști, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a tânărului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul sub influența alcoolului”.\n\nPentru reducerea gradului de victimizare prin producerea accidentelor de circulație, polițiștii rutieri le recomandă conducătorilor auto să adopte o conduită preventivă, să respecte cu strictețe regulile de circulație și să circule cu o viteză adaptată în permanență la condițiile de drum. Activitățile de supraveghere ale traficului rutier, pentru depistarea celor care încalcă regimul legal de viteză și a celor care conduc autoturisme sub influența băuturilor alcoolice sau a substanțelor psihoactive, vor continua în perioada următoare, atât pe timpul zilei cât și pe cel al nopții.\n\nPolițiștii vasluieni atrag atenţia asupra importanţei respectării regulilor de circulaţie şi, în special, asupra celor referitoare la conducerea sub influenţa băuturilor alcoolice și a substanțelor psihoactive:\n\nNu vă urcaţi la volan dacă aţi consumat substanțe psihoactive și/sau băuturi alcoolice!\n\nConsumul de substanțe psihoactive și alcool scade capacitatea de reacţie şi de manevrare a autovehiculului, dereglând răspunsul la stimulii optici şi auditivi.\n\nDe asemenea, alcoolul și substanțele psihoactive scad concentrarea, atenţia, reflexele şi viteza de execuţie a mişcărilor.",
  "metadata": {
    "original_file": "Est_News_0085.html"
  }
}