{
  "title": "Scandal în comuna Iana! Bătăușii au provocat distrugeri la un autoturism și la terasa unui magazin",
  "content": "Scandal în comuna Iana! Bătăușii au provocat distrugeri la un autoturism și la terasa unui magazin\n\nPoliţiştii Secției 8 Poliție Rurală Iana, din cadrul Poliției Municipiului Bârlad, au reținut doi bărbați, în vârstă de 45, respectiv 58 de ani, din comuna Iana, județul Vaslui, bănuiți de săvârșirea infracțiunilor de tulburarea ordinii și liniștii publice, lovire sau alte violențe și distrugere, respectiv lovire sau alte violențe.\n\nPolițiștii Secției 8 Poliție Rurală Iana au probat activitatea infracțională a doi bărbați, în vârstă de 45, respectiv 58 de ani, bănuiți că s-ar fi agresat reciproc. Totodată, bărbatul de 45 de ani este bănuit că ar fi tulburat ordinea și liniștea publică și ar fi provocat distrugeri la autoturismul și la spațiul comercial deținut de celălalt bărbat.\n\nÎn urma cercetărilor efectuate, polițiștii au stabilit că, la data de 19 iunie 2024, ora 14.00, în localitatea Hălărești, comuna Iana, pe fondul unei stări conflictuale anterioare, bărbații cercetați s-ar fi agresat reciproc iar cel de 45 de ani, aflat sub influența alcoolului, ar fi tulburat ordinea și liniștea publică, provocând scandal și distrugeri la un autoturism și la terasa unui magazin. În urma agresiunii, ambele persoane cercetate ar fi suferit vătămări corporale.\n\nLa data de 3 iulie 2024, ca urmare a administrării probatoriului, polițiștii din Iana au luat față de unul dintre bărbații cercetați măsura reținerii, pe o perioadă de 24 de ore. Acesta a fost prezentat Parchetului de pe lângă Judecătoria Bârlad, pentru dispunerea unei măsuri preventive, față de acesta fiind luată măsura controlului judiciar, pe o perioadă de 60 de zile.\n\nUlterior, la data de 4 iulie 2024, ca urmare a administrării probatoriului, polițiștii din Iana au luat față de bărbatul de 58 de ani măsura reținerii, pe o perioadă de 24 de ore.\n\nCercetările sunt continuate de către polițiști din Iana, sub supravegherea Parchetului de pe lângă Judecătoria Bîrlad, în vederea stabilirii și probării întregii activității infracționale a bărbaților implicați, sub aspectul săvârșirii infracțiunilor de tulburarea ordinii și liniștii publice, lovire sau alte violențe și distrugere.",
  "metadata": {
    "original_file": "Est_News_0930.html"
  }
}