{
  "title": "ISU Vaslui: Cadrul legislativ privind activitatea de avizare-autorizare",
  "content": "H.G.R. 571 din 2016 pentru aprobarea categoriilor de construcţii şi amenajări care se supun avizării şi/sau autorizării privind securitatea la incendiu;\n\nH.G.R. 862 din 2016 pentru aprobarea categoriilor de construcţii la care este obligatorie realizarea adăposturilor de protecţie civilă, precum şi a celor la care se amenajează puncte de comandă de protecţie civilă;\n\nHOTĂRÂRE nr. 915 din 3 noiembrie 2015 privind stabilirea criteriilor pentru oprirea funcţionării ori utilizării construcţiilor sau amenajărilor determinate de încălcarea gravă a cerinţei de securitate la incendiu în ceea ce priveşte periclitarea vieţii ocupanţilor şi forţelor de intervenţie, neasigurarea stabilităţii elementelor portante, respectiv a limitării propagării focului şi fumului în interiorul edificiului şi la vecinătăţi;\n\nO.M.A.I 180 din 2022 pentru aprobarea Normelor metodologice privind avizarea şi autorizarea de securitate la incendiu şi protecţie civilă.\n\n(1) Începerea lucrărilor de execuţie la construcţii şi amenajări noi ori de modificare şi/sau schimbare a destinaţiei celor existente se face numai după obţinerea avizului de securitate la incendiu.\n\n(2) Obligaţia solicitării şi obţinerii avizului de securitate la incendiu prevăzut la alin. (1) revine persoanei fizice ori juridice care finanţează şi realizează investiţii noi sau lucrări de modificare şi/sau schimbare a destinaţiei construcţiilor.\n\n(3) Avizul de securitate la incendiu se emite în vederea aprobării indicatorilor tehnico-economici, în etapa studiu de fezabilitate sau documentaţie de avizare a lucrărilor de intervenţii, pentru obiectivele de investiţii care intră sub incidenţa prevederilor Hotărârii Guvernului nr. 907/2016 privind etapele de elaborare şi conţinutul-cadru al documentaţiilor tehnico-economice aferente obiectivelor/proiectelor de investiţii finanţate din fonduri publice, cu modificările şi completările ulterioare, sau în vederea obţinerii autorizaţiei de construire, pentru celelalte obiective de investiţii.\n\n(4) Pentru proiectele-tip ale construcţiilor cu grad mare de repetabilitate, care intră sub incidenţa prevederilor hotărârii Guvernului prevăzute la art. 30^2 alin. (1), Inspectoratul General certifică îndeplinirea cerinţei securitate la incendiu prin emiterea unui acord, în condiţiile stabilite de normele metodologice de avizare şi autorizare privind securitatea la incendiu.\n\n(5) Avizul de securitate la incendiu se emite şi pentru:\n\nb)schimbarea de destinaţie, numai în situaţia în care pentru realizarea acesteia nu sunt necesare lucrări de construire/ desfiinţare pentru care legea prevede emiterea autorizaţiei de construire/desfiinţare cu încadrarea în prevederile documentaţiilor de urbanism aprobate;\n\nc)lucrări de intervenţii în scopul implementării măsurilor necesare conform legislaţiei prevenirii şi stingerii incendiilor în vigoare, respectiv executarea instalaţiilor specifice prevenirii şi stingerii incendiilor, în vederea obţinerii autorizaţiei de securitate la incendiu; lucrări de compartimentare provizorie nestructurală, precum şi la schimbarea destinaţiei construcţiilor, atunci când aceste lucrări se pot executa, potrivit legii, fără autorizaţie de construire.\n\n(1) Punerea în funcţiune a construcţiilor şi amenajărilor noi şi a celor existente la care s-au executat lucrări de modificare şi/sau schimbare a destinaţiei se face numai după obţinerea autorizaţiei de securitate la incendiu.\n\n(2) Obligaţia solicitării autorizaţiei de securitate la incendiu prevăzută la alin. (1) revine beneficiarului investiţiei.\n\n(3) Autorizaţia de securitate la incendiu îşi păstrează valabilitatea în situaţia schimbării destinaţiei unei construcţii sau a spaţiului amenajat într-o construcţie cu funcţiuni mixte, pentru care, potrivit legii, nu se emite autorizaţie de construire, dacă sunt respectate prevederile reglementărilor tehnice de proiectare şi de echipare cu instalaţii de detectare, semnalizare, alarmare şi stingere a incendiilor, iluminat de securitate şi sisteme de desfumare, aferente noii destinaţii.\n\n(4) Evaluarea respectării reglementărilor tehnice privind securitatea la incendiu prevăzute la alin. (3), aplicabile pentru noua destinaţie a clădirii, precum şi a situaţiilor prevăzute la art. 30^2 alin. (4), se realizează anterior schimbării destinaţiei de către specialişti care desfăşoară activitate în construcţii, potrivit domeniului şi specialităţii pentru care sunt atestaţi la cerinţa securitate la incendiu de Ministerul Dezvoltării, Lucrărilor Publice şi Administraţiei sau de către proiectanţi, potrivit domeniilor de proiectare din competenţă.\n\n(5) Certificarea respectării prevederilor reglementărilor tehnice aferente noii destinaţii şi menţinerea valabilităţii autorizaţiei de securitate la incendiu se realizează de inspectorate pe baza evaluării realizate potrivit alin. (4), în condiţiile stabilite de normele metodologice de avizare şi autorizare elaborate potrivit art. 30^2 alin. (2).\n\n(1) Categoriile de construcţii şi amenajări care se supun avizării şi/sau autorizării privind securitatea la incendiu se aprobă prin hotărâre a Guvernului.\n\n(2) Normele metodologice de avizare şi autorizare privind securitatea la incendiu se elaborează de Inspectoratul General, se aprobă de ministrul afacerilor interne şi se publică în Monitorul Oficial al României, Partea I.\n\n(3) Documentaţia tehnică care stă la baza emiterii avizului sau autorizaţiei de securitate la incendiu trebuie verificată de către verificatori de proiecte potrivit domeniului şi specialităţii pentru care sunt atestaţi la cerinţa securitate la incendiu de Ministerul Dezvoltării, Lucrărilor Publice şi Administraţiei.\n\n(4) Lucrările de modificare stabilite prin normele metodologice prevăzute la alin. (2), care vizează îmbunătăţirea altor cerinţe fundamentale ale construcţiilor, sunt exceptate de la obligaţiile prevăzute la art. 30 alin. (1) şi art. 30^1 alin. (1).\n\n(1) Avizele şi autorizaţiile de securitate la incendiu se eliberează de inspectorate în condiţiile prevăzute de normele metodologice de avizare şi autorizare privind securitatea la incendiu.\n\n(2) Nerespectarea cerinţelor care au stat la baza emiterii avizului sau autorizaţiei de securitate la incendiu, prevăzute în normele metodologice de avizare şi autorizare privind securitatea la incendiu, atrage sancţionarea conform legii şi pierderea valabilităţii avizului sau autorizaţiei de securitate la incendiu.\n\n(3) În situaţia în care se constată pierderea valabilităţii avizului de securitate la incendiu ori lucrările de construcţii au început fără acest document, inspectoratele pentru situaţii de urgenţă informează autoritatea care a emis autorizaţia de construire, respectiv structurile competente ale Inspectoratului de Stat în Construcţii, pentru a dispune măsurile prevăzute de lege.\n\n(4) Pierderea valabilităţii autorizaţiei de securitate la incendiu şi încălcarea gravă a cerinţei securitate la incendiu care impune oprirea funcţionării ori utilizării construcţiilor sau amenajărilor se comunică la registrul comerţului, prefectului şi instituţiilor publice interesate, în cel mult 48 de ore.\n\n(5) Litigiile generate de emiterea şi pierderea valabilităţii avizului sau autorizaţiei de securitate la incendiu se soluţionează potrivit Legii contenciosului administrativ nr. 554/2004, cu modificările şi completările ulterioare.\n\n(1) Până la obţinerea autorizaţiei de securitate la incendiu, beneficiarii investiţiilor care vizează construcţii publice au obligaţia să realizeze şi să amplaseze panouri de înştiinţare în dreptul intrărilor în spaţiile respective, cu următorul conţinut, tipărit cu litere de tipar cu dimensiuni de minimum 2,5 cm, de culoare roşie, pe fundal alb: «Acest spaţiu funcţionează fără autorizaţia de securitate la incendiu.»\n\n(2) Obligaţia prevăzută la alin. (1) vizează categoriile de construcţii, cuprinse în hotărârea Guvernului prevăzută la art. 30^2 alin. (1), cu următoarele destinaţii şi funcţiuni:\n\na)clădiri ori spaţii amenajate în clădiri cu destinaţia de comerţ – baruri, cluburi, discoteci, restaurante, centre comerciale, magazine, supermagazine şi hipermagazine;\n\nb)clădiri ori spaţii amenajate în clădiri cu destinaţia de cultură – teatre, cinematografe, săli polivalente, săli de spectacole sau altele asemenea, destinate sau deschise participării publicului;\n\nc)clădiri ori spaţii amenajate în clădiri cu destinaţia de turism -/ hoteluri, moteluri, hosteluri, vile turistice, cabane turistice, pensiuni, apartamente şi camere de închiriat în regim hotelier.\n\n(1) La recepţia la terminarea lucrărilor de construcţii aferente clădirilor civile cu săli aglomerate, înalte, foarte înalte, de producţie şi/sau depozitare cu suprafeţe desfăşurate de peste 5.000 mp şi risc mare sau foarte mare de incendiu, centrelor comerciale cu suprafaţa desfăşurată de peste 2.500 mp, parcajelor cu mai mult de 100 de locuri de parcare pentru autoturisme, clădirilor de turism având capacitatea mai mare de 10 camere sau 50 de paturi, spitalelor, căminelor pentru copii cu suprafaţa desfăşurată mai mare sau egală cu 175 mp şi azilurilor de bătrâni sau altor clădiri destinate persoanelor ce nu se pot evacua singure cu mai mult de 50 de locuri, investitorii sunt obligaţi să solicite în scris şi să includă în comisia de recepţie, în calitate de membru, o persoană desemnată de inspecţiile de prevenire din cadrul inspectoratelor.\n\n(2) Procesul-verbal de recepţie va consemna realizarea măsurilor de securitate la incendiu prevăzute în documentaţia de execuţie fără de care recepţia nu este acceptată.\n\n(3) Obligaţia prevăzută la art. 30^1 alin. (1) privind autorizaţia de securitate la incendiu trebuie îndeplinită după admiterea recepţiei la terminarea lucrărilor şi remedierea tuturor neconformităţilor.\n\n(1) Proiectanţii, constructorii şi beneficiarii de investiţii au următoarele obligaţii:\n\na)să prevadă în documentaţiile tehnice ale investiţiilor măsurile specifice, echipamentele şi dotările necesare, conform normativelor în vigoare, şi să asigure realizarea lor înainte de darea în exploatare a investiţiei;\n\nb)să obţină toate avizele, autorizaţiile şi acordurile privind protecţia civilă, conform legii, şi să urmărească realizarea măsurilor stabilite în cuprinsul acestora;\n\nc)să evalueze riscul seismic al zonei în care se execută lucrările şi să întocmească proiectul, respectiv să execute construcţia sau instalaţia conform gradului de risc seismic evaluat.\n\n(2) În toate fazele de cercetare, proiectare, execuţie şi pe întreaga lor durată de existenţă, construcţiile şi amenajările, echipamentele, utilajele şi instalaţiile tehnologice pentru autorizare în domeniul protecţiei civile se supun unei examinări sistematice şi calificate pentru identificarea, evaluarea şi controlul riscurilor, în condiţiile prevăzute de reglementările specifice.\n\n(3) Obligaţia executării activităţilor prevăzute la alin. (2) revine persoanelor care concură la proiectarea, realizarea, exploatarea, întreţinerea, repararea, postutilizarea construcţiilor, a echipamentelor şi a instalaţiilor tehnologice, potrivit obligaţiilor şi răspunderilor prevăzute de lege.\n\n(4) Metodologia privind identificarea, evaluarea şi controlul riscurilor se elaborează de Inspectoratul General pentru Situaţii de Urgenţă, se aprobă prin ordin al ministrului afacerilor interne şi se publică în Monitorul Oficial al României, Partea I.\n\n(1) Pentru protecţia populaţiei şi a bunurilor din patrimoniul cultural naţional de efectele atacurilor din aer se realizează sistemul naţional de adăpostire, care cuprinde: adăposturi pentru puncte de comandă destinate Sistemului Naţional de Management al Situaţiilor de Urgenţă, adăposturi publice de protecţie civilă aflate în administrarea consiliilor locale şi fondul privat de adăpostire realizat de operatorii economici şi proprietarii de imobile.\n\n(2) Autorităţile administraţiei publice, instituţiile publice, operatorii economici şi proprietarii de imobile au obligaţia să prevadă în planurile de investiţii şi să realizeze adăposturi de protecţie civilă.\n\n(3) Autorităţile administraţiei publice centrale şi locale şi serviciile de urgenţă de la toate nivelurile de competenţă vor identifica şi vor stabili posibilităţile de utilizare pentru adăpostire a unor galerii de mină, tuneluri, peşteri, grote etc. existente în apropierea zonelor dens populate sau în zone prevăzute pentru amenajare de tabere de sinistraţi, evacuaţi sau refugiaţi.\n\n(4) Categoriile de construcţii la care este obligatorie realizarea de adăposturi publice de protecţie civilă, precum şi adăposturile care se amenajează ca puncte de comandă se aprobă prin hotărâre a Guvernului, la propunerea Ministerului Afacerilor Interne***).***) A se vedea Hotărârea Guvernului nr. 862/2016 pentru aprobarea categoriilor de construcţii la care este obligatorie realizarea adăposturilor de protecţie civilă, precum şi a celor la care se amenajează puncte de comandă de protecţie civilă, publicată în Monitorul Oficial al României, Partea I, nr. 955 din 25 noiembrie 2016.\n\n(5) Adăposturile publice de protecţie civilă prevăzute în documentaţiile tehnice ale investiţiilor se avizează tehnic, premergător eliberării autorizaţiilor de construire, de către serviciile de urgenţă profesioniste, potrivit metodologiei elaborate de Inspectoratul General pentru Situaţii de Urgenţă, aprobată de ministrul afacerilor interne şi publicată în Monitorul Oficial al României, Partea I****).****) A se vedea şi nota de subsol corespunzătoare asteriscului din finalul art. 9 alin. (1) lit. g).\n\n(6) În timp de pace adăposturile publice de protecţie civilă, cu excepţia spaţiilor amenajate ca puncte de comandă, pot fi utilizate pentru alte destinaţii, cu respectarea normelor tehnice, cu obligaţia de a fi eliberate în situaţii de urgenţă în maximum 24 de ore şi cu informarea prealabilă a centrelor operaţionale din cadrul serviciilor de urgenţă profesioniste.\n\n(7) Adăposturile publice de protecţie civilă se inspectează periodic de către personalul de specialitate al serviciilor de urgenţă profesioniste; deţinătorii şi utilizatorii acestor adăposturi sunt obligaţi să îndeplinească normele şi măsurile stabilite pentru menţinerea adăposturilor şi a instalaţiilor utilitare ale acestora în stare de funcţionare.\n\n(8) Construirea adăposturilor şi amenajarea altor spaţii de adăpostire cuprinse în planurile de mobilizare se execută la punerea în aplicare a planurilor respective.\n\nIII. H.G.R. 571 din 2016 pentru aprobarea categoriilor de construcţii şi amenajări care se supun avizării şi/sau autorizării privind securitatea la incendiu\n\n(1)Se supun avizării şi autorizării privind securitatea la incendiu categoriile de construcţii şi amenajări prevăzute în anexa nr. 1.\n\n(2)Se supun autorizării privind securitatea la incendiu categoriile de construcţii şi amenajări prevăzute în anexa nr. 2.\n\n(1)Prin excepţie de la prevederile art. 1, nu se supun avizării şi/sau autorizării privind securitatea la incendiu:\n\na)construcţiile speciale aparţinând Ministerului Apărării Naţionale, Ministerului Afacerilor Interne, Administraţiei Naţionale a Penitenciarelor, Administraţiei Naţionale a Rezervelor de Stat şi Probleme Speciale, Serviciului Român de Informaţii, Serviciului de Informaţii Externe, Serviciului de Telecomunicaţii Speciale şi Serviciului de Protecţie şi Pază, indiferent de emitentul autorizaţiei de construire;\n\nc)clădirile sau spaţiile destinate fabricării, reparării şi modernizării produselor de tehnică militară;\n\ne)imobilele ce constituie baza materială destinată activităţii de reprezentare şi protocol, administrate de Regia Autonomă «Administraţia Patrimoniului Protocolului de Stat».\n\n(2) Activităţile privind securitatea la incendiu pentru categoriile de construcţii şi amenajări prevăzute la alin. (1) se realizează de autorităţile care gestionează domeniile/construcţiile respective, potrivit reglementărilor specifice.\n\nCategoriile de construcţii şi amenajări care se supun\n\nb)definite conform reglementărilor tehnice specifice domeniului securităţii la incendiu ca „înalte” sau „foarte înalte”, indiferent de aria construită ori de destinaţie;\n\nd)de locuit colective, noi sau existente, cu mai mult de patru niveluri supraterane, la care se realizează sau amenajează mansarde;\n\ne)pentru sedii ale instituţiilor publice, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nf)pentru lăcaşuri de cult şi spaţii de cazare aferente, accesibile publicului, cu aria desfăşurată mai mare de 200 mp, cu excepţia caselor parohiale, clădirilor destinate locuirii personalului monahal, clopotniţelor, lumânărarelor, capelelor şi trapezelor unităţilor de cult;\n\ng)agrozootehnice sau agroindustriale, închise, cu aria construită mai mare sau egală cu 600 mp, cu excepţia silozurilor metalice, depozitelor de furaje fibroase, serelor, solarelor, răsadniţelor şi ciupercăriilor;\n\nh)de depozitare a buteliilor transportabile pentru gaze comprimate, lichefiate sau dizolvate sub presiune, cu excepţia GPL, de capacitate medie sau mare.\n\ni)cu funcţiuni mixte, având aria desfăşurată mai mare sau egală cu 1.000 mp, dacă spaţiile care intră în alcătuire au caracteristici privind funcţiunea, suprafaţa şi numărul de locuri care nu se încadrează în celelalte categorii stabilite prin prezenta hotărâre.\n• Clădire monofuncţională sau spaţiu amenajat în clădire cu funcţiuni mixte, având destinaţia de:\n\na)comerţ, cu aria desfăşurată mai mare sau egală cu 600 mp, sau dacă spaţiul este amenajat în clădiri de locuit colective, cu aria desfăşurată mai mare sau egală cu 200 mp;\n\nc)birouri, financiar-bancară, de asigurări şi burse, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nd)îngrijire a sănătăţii, cu spitalizare continuă, indiferent de suprafaţă, sau dispensare şi policlinici, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\ne)învăţământ secundar, terţiar nonuniversitar, universitar sau pentru formarea profesională a adulţilor cu aria desfăşurată mai mare de 600 mp, inclusiv spaţiile de cazare aferente;\n\ne^1)educaţie timpurie şi învăţământ primar, cu aria desfăşurată mai mare sau egală cu 175 mp, prevăzute independent sau împreună cu alte forme de învăţământ precizate la lit. e);\n\ne^2)centre rezidenţiale pentru copii în sistemul de protecţie specială; centre rezidenţiale de îngrijire şi asistenţă pentru mamă şi copil; centre rezidenţiale de îngrijire şi asistenţă pentru victimele violenţei domestice; centre de zi pentru copii – copii în familie, copii separaţi sau în risc de separare de părinţi; centre de zi pentru familie cu copii, cu suprafaţa desfăşurată mai mare sau egală cu 175 mp;\n\ne^3)centrele rezidenţiale şi centre de zi prevăzute în Nomenclatorul serviciilor sociale aprobat prin Hotărârea Guvernului nr. 867/2015, cu modificările şi completările ulterioare, cu excepţia celor din domeniul protecţiei drepturilor copiilor şi ale victimelor violenţei în familie şi care nu se încadrează la lit. e), lit. e^1) sau lit. d), cu suprafaţa desfăşurată mai mare sau egală cu 175 mp;\n\nf)gară, autogară şi aerogară, cu aria desfăşurată mai mare sau egală cu 600 mp, precum şi staţii de metrou, indiferent de aria desfăşurată;\n\ng)cultură, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\ni)centru de agrement, cu piscine interioare, servicii de relaxare şi întreţinere corporală, cu masaj, hidromasaj, împachetări, băi de plante, saună uscată, cabine cromo-aromo-terapii şi baie turcească, terenuri de squash, săli de aerobic, fitness, biliard, tenis de masă şi fotbal mecanic, terenuri de tenis, minifotbal şi fotbal cu vestiarele aferente şi altele similare, cu aria desfăşurată mai mare sau egală cu 600 mp, sau dacă spaţiul este amenajat în clădiri de locuit colective, cu suprafaţa mai mare sau egală cu 200 mp;\n\nj)primire turistică, cu mai mult de 8 camere şi/sau 16 locuri, inclusiv unităţile de alimentaţie din incinta acestora;\n\nk)producţie şi/sau depozitare, închise, cu aria desfăşurată mai mare sau egală cu 600 mp, sau dacă spaţiul este amenajat în clădiri de locuit colective, cu aria desfăşurată mai mare sau egală cu 200 mp.\n\nIII. Clădiri civile subterane sau încăperi cu aglomerări de persoane având aria desfăşurată mai mare sau egală cu 100 mp, amenajate la subsolul, demisolul, în podul ori pe acoperişul tip terasă al clădirilor civile\n• Construcţii ori sisteme sau instalaţii pentru:\n\na)staţii publice de distribuţie a carburanţilor pentru autovehicule cu capacitatea de stocare de maximum 300 mc pentru lichide petroliere ori staţii mixte;\n\nb)staţii de depozitare şi distribuţie a gazelor naturale comprimate utilizate drept combustibil pentru vehicule (GNCV), amplasate în spaţii publice;\n\nc)alimentarea cu apă pentru stingerea incendiilor la platforme şi parcuri industriale;\n\nd)instalaţii cu rol de protecţie la incendiu la clădiri existente, care sunt autorizate pentru cerinţa de securitate la incendiu şi intră sub incidenţa prezentei hotărâri.\n• Construcţii sau amenajări sportive, cu capacitatea mai mare sau egală cu 200 de locuri pe scaune în interior ori mai mare sau egală cu 1.000 de locuri pe scaune în aer liber\n• Încăperi sau grupuri de încăperi, încadrate ca săli aglomerate şi căile de evacuare aferente, indiferent de aria construită ori destinaţie.\n\nCategoriile de construcţii şi amenajări care se\n• Construcţii ori sisteme sau instalaţii pentru:\n\na)sisteme publice pentru distribuţia gazelor petroliere lichefiate la autovehicule, cu capacitate de stocare de maximum 30 mc echivalent apă, cu excepţia celor aferente staţiilor mixte de distribuţie a carburanţilor la autovehicule;\n\nb)staţii transportabile de distribuţie a carburanţilor la autovehicule, cu capacitatea de stocare/depozitare de maximum 30 mc, amplasate în spaţii publice;\n\nc)alimentarea consumatorilor cu gaze petroliere lichefiate stocate în rezervoare/recipiente fixe cu capacitatea individuală de maximum 5.000 l sau grupuri de rezervoare/recipiente fixe cu capacitatea totală de maximum 30.000 l volum de apă aferente laboratoarelor-sanitare, şcolare şi alte asemenea, clădirilor cu activităţi de producţie şi fluxuri tehnologice, instalaţiilor de încălzire centrală şi locală, pentru prepararea apei calde de consum şi a hranei;\n\nd)puncte de desfacere a buteliilor cu gaze petroliere lichefiate la consumatori cu capacitatea de stocare/depozitare de minimum 250 kg GPL şi maximum 1.250 kg GPL;\n\ne)alimentarea cu apă pentru stingerea incendiilor în localităţi.\n\na)pentru spectacole sau întruniri, cu capacitatea mai mare sau egală cu 200 de locuri pe scaune;\n\nb)având destinaţia comercială, cu aria desfăşurată/suprafaţa mai mare sau egală cu 2.500 mp.\n• H.G.R. 862 din 2016 pentru aprobarea categoriilor de construcţii la care este obligatorie realizarea adăposturilor de protecţie civilă, precum şi a celor la care se amenajează puncte de comandă de protecţie civilă\n\nla care este obligatorie realizarea adăposturilor de protecţie civilă\n\na)reprezentând sedii ale autorităţilor şi instituţiilor publice locale, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nb)având destinaţia de comerţ, producţie sau depozitare, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nc)având destinaţia de birouri, financiar-bancară, de asigurări şi burse, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nd)având destinaţia pentru învăţământ, supraveghere, îngrijire sau cazare copiilor preşcolari, elevi, studenţi, bătrâni, persoane cu dizabilităţi sau lipsite de adăpost, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\ne)având destinaţia de îngrijire a sănătăţii, cu paturi staţionare, indiferent de suprafaţa construită, şi dispensare şi policlinici, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nf)având destinaţia pentru cultură, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\ng)având destinaţia de primire turistică de tipul hoteluri, moteluri şi vile turistice, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nh)pentru comunicaţii electronice, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\ni)din categoria amenajărilor sportive închise, cu capacitatea mai mare sau egală cu 400 de locuri pe scaune, indiferent de aria desfăşurată;\n\nj)având destinaţia de gară, autogară şi aerogară, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nk)din categoria clădirilor de locuit colective, cu aria desfăşurată mai mare sau egală cu 600 mp;\n\nl)având destinaţia de lăcaşuri de cult şi spaţii de cazare aferente, accesibile publicului sau destinate vieţii monahale, cu aria desfăşurată mai mare sau egală cu 600 mp, cu excepţia caselor parohiale.\n\nIII. Extinderi de construcţii existente, prevăzute cu subsol, cu aria construită mai mare de 150 mp, dacă aria desfăşurată a construcţiei rezultate se încadrează în prevederile pct. I, cu excepţia extinderilor la clădiri cu destinaţia pentru cultură, clasificate, potrivit legii, ca monumente istorice\n\nla care este obligatorie realizarea punctelor de comandă de protecţie civilă\n\nb)sedii ale prefecturilor/consiliilor judeţene şi Consiliului General al Municipiului Bucureşti;\n\nc)sedii ale consiliilor locale ale municipiilor reşedinţă de judeţ şi ale consiliilor locale ale sectoarelor municipiului Bucureşti.\n• În cazul în care amplasamentul pe care se construiesc clădirile prevăzute la pct. I nu permite îndeplinirea obligaţiei, punctele de comandă se pot executa în subsolul altor construcţii din administrarea autorităţii respective.\n• HOTĂRÂRE nr. 915 din 3 noiembrie 2015 privind stabilirea criteriilor pentru oprirea funcţionării ori utilizării construcţiilor sau amenajărilor determinate de încălcarea gravă a cerinţei de securitate la incendiu în ceea ce priveşte periclitarea vieţii ocupanţilor şi forţelor de intervenţie, neasigurarea stabilităţii elementelor portante, respectiv a limitării propagării focului şi fumului în interiorul edificiului şi la vecinătăţi\n\n(1)Dispunerea măsurii complementare de oprire a funcţionării ori utilizării construcţiilor sau amenajărilor, autorizate din punctul de vedere al securităţii la incendiu, cu aria desfăşurată mai mare de 200 mp, având destinaţia de comerţ, cultură sau turism, se realizează în oricare dintre următoarele situaţii:\n\na)depăşirea cu mai mult de 10% a numărului de utilizatori pentru care s-a acordat autorizaţia de securitate la incendiu;\n\nb)depăşirea numărului de niveluri supraterane faţă de valoarea de referinţă admisă pentru clădirile cu nivelul V de stabilitate la incendiu/gradul de rezistenţă la foc;\n\nc)desfiinţarea unei căi de evacuare atunci când, potrivit reglementărilor tehnice specifice, se impun două sau mai multe căi de evacuare, în concordanţă cu valoarea de referinţă;\n\nd)reducerea prin elemente de construcţie, cu mai mult de 25% din valoarea de referinţă a înălţimii/lăţimii căilor de evacuare, în condiţiile în care deficienţa nu poate fi înlăturată pe timpul controlului;\n\ne)desfiinţarea instalaţiilor/sistemelor de stingere a incendiilor ori de detectare, semnalizare şi avertizare a incendiului;\n\nf)desfiinţarea instalaţiilor/sistemelor de desfumare ori a instalaţiilor de iluminat de securitate pentru evacuare.\n\n(2)Valorile de referinţă pentru criteriile prevăzute la alin. (1) sunt cele cuprinse în documentaţiile tehnice aferente autorizaţiilor de securitate la incendiu, emise de inspectoratele pentru situaţii de urgenţă judeţene sau, după caz, de Inspectoratul pentru Situaţii de Urgenţă Bucureşti-Ilfov, denumite în continuare inspectorate pentru situaţii de urgenţă, raportate la cerinţele reglementărilor tehnice indicate în documentaţia ce a stat la baza obţinerii autorizaţiei.\n\n(1)Dispunerea măsurii complementare de oprire a funcţionării ori utilizării construcţiilor sau amenajărilor care nu au autorizaţie de securitate la incendiu, în condiţiile legii, şi care au aria desfăşurată mai mare de 200 mp, având destinaţia de comerţ, cultură sau turism, se realizează în oricare din următoarele situaţii:\n\na)depăşirea numărului maxim de utilizatori pentru baruri, cluburi, discoteci şi restaurante cu mai mult de 10% din valoarea de referinţă;\n\nb)depăşirea numărului de niveluri supraterane faţă de valoarea de referinţă admisă pentru clădirile cu nivelul V de stabilitate la incendiu/gradul de rezistenţă la foc;\n\nc)neasigurarea numărului minim de căi pentru evacuare faţă de valoarea de referinţă;\n\nd)reducerea prin elemente de construcţie, cu mai mult de 25% din valoarea de referinţă a înălţimii/lăţimii căilor de evacuare, în condiţiile în care deficienţa nu poate fi înlăturată pe timpul controlului;\n\ne)neechiparea cu instalaţii de stingere a incendiilor ori de detectare, semnalizare şi avertizare a incendiului, în concordanţă cu valoarea de referinţă;\n\nf)neechiparea cu instalaţii/sisteme de desfumare ori instalaţii de iluminat de securitate pentru evacuare, în concordanţă cu valoarea de referinţă;\n\ng)categorii de construcţii sau amenajări la care nu au fost identificate data realizării documentaţiei tehnice de autorizare a lucrărilor de construcţii sau momentul punerii în funcţiune.\n\n(2)Valorile de referinţă pentru criteriile prevăzute la alin. (1) lit. a)-f) sunt cele cuprinse în reglementările tehnice specifice în vigoare la data realizării documentaţiei tehnice de autorizare a lucrărilor de construcţii sau la momentul punerii în funcţiune.\n\n(3)La solicitarea inspectoratelor pentru situaţii de urgenţă, autorităţile competente în emiterea autorizaţiilor de construire sunt obligate să pună la dispoziţie documentele care au stat la baza emiterii acestora, inclusiv datele şi informaţiile privind elementele de identificare ale construcţiei, data şi numărul autorizaţiei, denumirea lucrărilor executate, precum şi data realizării documentaţiei tehnice de autorizare a construcţiilor.\n\nConstatarea situaţiilor prevăzute la art. 2 alin. (1) lit. a) şi art. 3 alin. (1) lit. a) se face de către personalul inspectoratelor pentru situaţii de urgenţă, cu sprijinul, după caz, al personalului desemnat din cadrul Poliţiei Române sau Jandarmeriei Române.\n\n(1)Oprirea funcţionării ori utilizării construcţiilor sau amenajărilor se realizează până la obţinerea autorizaţiei de securitate la incendiu.\n\n(2)Prin excepţie de la prevederile alin. (1), în situaţia prevăzută la art. 2 alin. (1) lit. a), măsura complementară de oprire a funcţionării ori utilizării construcţiilor sau amenajărilor se dispune pentru o perioadă de 60 de zile calendaristice de la data comunicării procesului-verbal de constatare şi sancţionare a contravenţiilor.\n• O.M.A.I 180 din 2022 pentru aprobarea Normelor metodologice privind avizarea şi autorizarea de securitate la incendiu şi protecţie civilă;\n\nDocumentaţia tehnică depusă pentru obţinerea avizului de securitate la incendiu trebuie să respecte prevederile reglementărilor tehnice în vigoare la data:\n\na)semnării contractului de proiectare, pentru obiectivele de investiţii care intră sub incidenţa prevederilor Hotărârii Guvernului nr. 907/2016, cu modificările şi completările ulterioare;\n\nb)emiterii certificatului de urbanism, în termenul de valabilitate al acestuia, în cazul construcţiilor noi, precum şi pentru lucrări de modificare şi/sau schimbare a destinaţiei construcţiilor existente;\n\nc)depunerii cererii de emitere a avizului de securitate la incendiu, în cazul în care pentru lucrările de modificare şi/sau schimbare a destinaţiei construcţiilor existente nu se eliberează autorizaţie de construire.\n\n(1)Avizul de securitate la incendiu prevăzut la art. 30 alin. (3) din Legea nr. 307/2006, republicată, cu modificările şi completările ulterioare, se solicită pe baza documentelor prevăzute la pct. A din anexa nr. 6.\n\n(2)Avizul de amplasare în parcelă prevăzut la art. 24 din Regulamentul general de urbanism, aprobat prin Hotărârea Guvernului nr. 525/1996, republicată, cu modificările şi completările ulterioare, se solicită pe baza documentelor prevăzute la pct. B din anexa nr. 6.\n\n(3)Avizul privind asigurarea posibilităţilor de acces la drumurile publice prevăzut la art. 25 din Regulamentul general de urbanism, aprobat prin Hotărârea Guvernului nr. 525/1996, republicată, cu modificările şi completările ulterioare, se solicită pe baza documentelor prevăzute la pct. C din anexa nr. 6.\n\n(4)Avizul pentru proiectele-tip ale construcţiilor cu grad mare de repetabilitate care intră sub incidenţa art. 30 alin. (4) din Legea nr. 307/2006, republicată, cu modificările şi completările ulterioare, se solicită pe baza documentelor prevăzute la pct. D din anexa nr. 6.\n\n(5)Avizul de protecţie civilă se solicită pe baza documentelor prevăzute în anexa nr. 7.\n\nDocumentaţia tehnică depusă pentru obţinerea autorizaţiei de securitate la incendiu trebuie să respecte prevederile reglementărilor tehnice în vigoare la data:\n\na)emiterii avizului de securitate la incendiu, dacă construcţia nu a fost pusă în funcţiune şi sunt respectate condiţiile care au stat la baza emiterii acestuia;\n\nb)depunerii cererii de emitere a autorizaţiei de securitate la incendiu, pentru celelalte cazuri.\n\n(1)Autorizaţiile de securitate la incendiu se solicită pe baza documentelor prevăzute în anexa nr. 12.\n\n(2)Autorizaţiile de protecţie civilă se solicită pe baza documentelor prevăzute în anexa nr. 13.",
  "metadata": {
    "original_file": "Est_News_0205.html"
  }
}