{
  "title": "Accident în Simila! Au fost implicate două autoturisme și o autocisternă. Una din victime se află în comă",
  "content": "Accident în Simila! Au fost implicate două autoturisme și o autocisternă. Una din victime se află în comă\n\nDetașamentul de pompieri Bârlad a intervenit cu o autospecială pentru descarcerare grea, o autospecială de stingere cu apă și spumă (autospecială echipată cu modul pentru descarcerare/deblocare), o ambulanță SMURD tip B2 (echipaj de prim ajutor) și echipaje specializate, pentru descarcerarea, evacuarea și acordarea de prim ajutor calificat victimelor unui accident rutier produs în localitatea Simila, comuna Zorleni, după pensiunea MIRA. La intervenție au participat și două ambulanțe aparținând SAJ Vaslui.\n\nÎn accident au fost implicate două autoturisme și o autocisternă, în cele trei autovehicule aflându-se patru persoane.\n\nLa sosirea echipajelor de intervenție au fost găsite cele trei autovehicule avariate, două persoane fiind încarcerate. Doi bărbați cu vârste de 18 și 24 de ani erau încarcerați într-unul dintre autoturisme. Una dintre cele două victime încarcerate se afla în stare de inconștiență. Concomitent cu acordarea de prim ajutor calificat, pompierii militari au acționat pentru descarcerarea victimelor. După descarcerare, cei doi tineri au fost transportați la Compartimentul de Primiri Urgențe din cadrul Spitalului Municipal „Elena Beldiman” Bârlad. Bărbatul găsit în stare de inconștiență (pasager într-unul dintre autoturisme) se află în comă de gradul IV. Celalalt bărbat descarcerat a fost diagnosticat cu politraumisme în urma producerii unui accident rutier. Șoferul autocisternei a suferit câteva escoriații la nivelul membrelor superioare, iar după evaluare și acordarea de prim ajutor calificat, a refuzat transportul la spital.\n\nCea de-a patra persoană implicată în accident nu a necesitat îngrijiri medicale.\n\nAutocisterna încărcată cu motorină a ieșit în afara carosabilului, existând ușoare pierderi de combustibil. Pentru limitarea pierderilor de combustibil și evitarea poluării mediului, pompierii au aplicat pe autocisternă un chit pentru obturarea fisurilor.\n\nPână la sosirea unei alte cisterne în care să fie transvazată motorina din autocisterna avariată, un echipaj de intervenție asigură măsurile PSI specifice în astfel de cazuri.",
  "metadata": {
    "original_file": "Est_News_0218.html"
  }
}