{
  "title": "IPJ Vaslui: Polițiștii au intervenit la 1.238 de cazuri de violență domestică",
  "content": "Potrivit datelor Inspectoratului de Poliție Județean (IPJ) Vaslui, sistemul de monitorizare cu brățări electronice va ajuta la protejarea victimelor. În primele 8 luni ale lui 2024, au fost emise 107 de ordine de protecție provizorii. În aceeași perioadă, polițiștii vasluieni au intervenit la 1.238 de cazuri de violență domestică. Dintre aceste cazuri, 451 de infracțiuni au fost comise în mediul urban, 787 în mediul rural, 1015 la domiciliu și 223 în spațiul public.\n\nStatisticile arată o diminuare a fenomenului violenței domestice în județul Vaslui: în primele 8 luni ale acestui an au fost înregistrate scăderi, comparativ cu perioada similară din 2023, pentru infracțiunile de loviri sau alte violențe 11.85% (de la 902 la 795 de fapte), amenințare 10.4% (de la 173 la 155 de fapte) și nerespectarea ordinelor de protecție 13.13% (de la 160 la 139 de fapte). În primele 8 luni ale anului 2024, s-a înregistrat o scădere atât a numărului autorilor (1.239) care comit astfel de fapte, cât și a victimelor acestora (1.251).\n\nÎncepând din 1 octombrie 2024, 18 județe vor intra în etapa a treia de implementare a Sistemului Informatic de Monitorizare Electronică (S.I.M.E.). Astfel, sistemul va fi operaționalizat în Alba, Arad, Argeș, Bihor, Bistrița-Năsăud, Botoșani, Brăila, Buzău, Dâmbovița, Dolj, Gorj, Hunedoara, Ialomița, Maramureș, Olt, Suceava, Timiș și Tulcea. De asemenea, începând cu 1 octombrie 2024, sistemul de monitorizare electronică se aplică și în cadrul procedurilor de control judiciar, control judiciar sub cauțiune și arest la domiciliu, în cauzele în care organele judiciare vor dispune obligația de a purta permanent un dispozitiv electronic de supraveghere în sarcina inculpatului cercetat penal. Noua tehnologie permite monitorizarea electronică a agresorilor în cazurile de violență domestică, oferind un nivel suplimentar de protecție pentru victime și facilitând intervenția rapidă a autorităților.\n\nBrățările electronice, purtate la gleznă sau, în unele cazuri, la brațul persoanelor supravegheate, sunt un mijloc eficient de monitorizare și de asigurare a respectării ordinelor de protecție. Sistemul are capacitatea de a emite alerte automat, care sunt transmise către dispeceratul de urgență operat de poliție. În cazul încălcării restricțiilor, agenții de ordine publică sunt informați imediat și pot interveni rapid, conform principiului „cel mai apropiat organ intervine”.\n\nAceastă tehnologie de monitorizare nu se limitează doar la cazurile de violență domestică. Începând cu 1 octombrie 2024, sistemul va fi aplicat și în cadrul altor proceduri judiciare, precum controlul judiciar, controlul judiciar sub cauțiune și arestul la domiciliu. Astfel, inculpații care sunt obligați să poarte dispozitive electronice de supraveghere vor fi monitorizați constant, ceea ce asigură respectarea măsurilor impuse de instanțe.\n\nSistemul Informatic de Monitorizare Electronică vine ca un răspuns la nevoia de a asigura protecția persoanelor vulnerabile, fără a fi o măsură de constrângere, ci una de supraveghere și prevenire. Prin acest sistem, autoritățile pot preveni contactul fizic între victima violenței și agresor, ceea ce reduce riscul unor noi abuzuri. Monitorizarea electronică este automată și se face exclusiv pe teritoriul României, bazându-se pe identificatoarele dispozitivelor purtate de persoanele supravegheate.\n\nÎn cazurile de violență domestică, utilizarea brățărilor electronice este o metodă eficientă de a se asigura că agresorii respectă ordinele de protecție emise de instanță. Orice încercare de încălcare a măsurilor impuse – cum ar fi apropierea de victimă – declanșează o alertă în sistem, permițând autorităților să intervină prompt.\n\nDe asemenea, monitorizarea electronică va fi extinsă și la persoanele aflate în arest la domiciliu, asigurându-se că acestea respectă obligațiile impuse de lege. În cazul în care o persoană monitorizată părăsește imobilul fără autorizație, alerta generată obligă imediat persoana să contacteze autoritățile și să urmeze instrucțiunile primite.\n\nPentru a evita abuzurile sau distrugerea dispozitivelor de monitorizare, legea prevede sancțiuni clare. Conform art. 253, alin. 21 din Codul Penal, distrugerea sau deteriorarea intenționată a dispozitivelor electronice de supraveghere constituie infracțiune și se pedepsește cu închisoare de la 6 luni la 3 ani sau cu amendă.\n\nÎn plus, nerespectarea condițiilor impuse de arestul la domiciliu sau controlul judiciar poate fi considerată evadare, atrăgând pedepse suplimentare pentru persoanele care încalcă aceste măsuri. Organele judiciare au, de asemenea, dreptul de a pătrunde în imobilul persoanei aflate în arest la domiciliu pentru a verifica respectarea măsurii.\n\nÎn primele 8 luni ale anului 2024, la nivelul Inspectoratului de Poliție Județean (IPJ) Vaslui, unitate care a intrat în etapa a II-a a Proiectului pentru implementarea S.I.M.E., au fost emise 51 de instrumente de protecție pentru victimele violenței domestice, dintre care 37 ca măsura dispusă prin ordinul de protecție provizoriu și 14 ca măsura dispusă prin ordinul de protecție (emis de instanțele judecătorești).\n\nCele 51 de situații în care a fost pusă în aplicare măsura „obligarea agresorului de a purta permanent un dispozitiv electronic de supraveghere”, reprezentând aproximativ 6.9 % din totalul ordinelor de protecție provizorii emise și ordinelor de protecție emise de instanțele judecătorești.\n\nÎn ceea ce privește infracțiunile constatate, în contextul monitorizării electronice, au fost înregistrate în total 90 de fapte, dintre care o infracțiune de distrugere, 67 de nerespectare a ordinului de protecție și 22 de nerespectare a ordinului de protecție provizoriu.\n\nÎncepând cu data de astăzi, 01.10.2024, sistemul de monitorizare electronică se aplică și în cadrul măsurilor preventive, respectiv măsura controlului judiciar, a controlului judiciar pe cauțiune și arestului la domiciliu, în cazurile în care procurorul sau judecătorul de libertăți în faza de urmărire penală, judecătorul de cameră preliminară în faza de cameră preliminară sau instanța de judecată în faza de judecată stabilește în mod expres în sarcina inculpatului obligația de a purta un dispozitiv electronic de supraveghere, în condițiile codului de procedură penală.\n\nÎn prezent, la nivelul Inspectoratului de Poliție Județean Vaslui se află în supraveghere 172 de inculpați, 153 se află sub măsura preventivă a controlului judiciar (80 în mediul urbal și 73 în mediul rural), iar 19 sub măsura arestului la domiciliu ( 7 în mediul urban și 12 în mediul rural). Toți inculpații aflați sub măsura controlului judiciar au interdicții privind părăsirea județului sau a țării.\n\nÎn cursul anului 2024, au existat 3 încălcări ale obligațiilor în sensul părăsirii imobilului de către persoanele arestate la domiciliu, toate fiind depistate si prezentate oraganului judiciar care a dispus măsura, ulterior arestul la domiciliu fiind preschimbat în măsura arestării preventive.",
  "metadata": {
    "original_file": "Est_News_0521.html"
  }
}