{
  "title": "Diminuări de fonduri! Rectificarea bugetului local al municipiului Vaslui a fost votată în unanimitate",
  "content": "CL Vaslui a votat în unanimitate rectificarea bugetului local. O primă modificare vizează diminuare su suma de 10 mii lei a cheltuielilor pentru finanţarea stimulentului educaţional. Diminuări de fonduri au fost operate și la proiectul ”Construire sală de educaţie fizică – Şcoala Gimnazială Vasile Alecsandri”. În schimb, consilierii au majorat valoarea creditelor bugetare pentru obiectivul de investiţii „Teren sintetic fotbal – Liceul cu Program Sportiv”.\n\nConsiliul Local (CL) Vaslui a votat în cadrul unei ședințe extraordinare rectificarea bugetului local – etapa iulie 2024. O primă modificare are la bază adresa transmisă de Administraţia Judeţeană a Finanţelor Publice Vaslui privind retragerea sumelor defalcate din taxa pe valoarea adăugată în valoare de 10 mii lei. pentru finanţarea cheltuielilor pentru finanţarea stimulentului educaţional. Stimulentul urma să fie acordat sub formă de tichete sociale pentru copiii din familii defavorizate.\n\nDe asemenea, la capitolul investiții, se diminuează valoarea creditelor bugetare pentru obiectivul de investiţii „Construire sală de educaţie fizică – Şcoala Gimnazială Vasile Alecsandri Vaslui, inclusiv proiectare” în anul 2024 cu suma de 1.200.000 lei, prin translatarea sumei în anul 2025, rezultând suma totală de 3.600.000 lei.\n\n„Operaţiunea de disponibilizare a creditelor bugetare repartizate în anul 2024 se justifică prin faptul că nu se vor realiza cheltuieli bugetare la nivelul prognozat” , au precizat reprezentanții aparatului de specialitate din cadrul Primăriei Vaslui.\n\nTotodată, se majorează valoarea creditelor bugetare pentru obiectivul de investiţii „Teren sintetic fotbal – Liceul cu Program Sportiv Vaslui, inclusiv proiectare” în anul 2024 cu suma de 800.000 lei, prin diminuarea cu aceeaşi sumă a creditelor bugetare prevăzute în anul 2025, rezultând suma totală de 1.900.000 lei. Operaţiunea este necesară în vederea finalizării lucrărilor şi întocmirii procesului verbal de recepţie pentru obiectivul de investiţii.\n\nNu în ultimul rând, se majorează valoarea creditelor bugetare pentru obiectivul de investiţii „Dezafectare reţea de termoficare CET, de pe străzile Ceramica, Decebal şi Ştefan cel Mare, Municipiul Vaslui” în anul 2024 cu suma de 400.000 lei, prin diminuarea cu aceeaşi sumă a creditelor bugetare prevăzute în anul 2025, rezultând suma totală 1.000.000 lei.",
  "metadata": {
    "original_file": "Est_News_0932.html"
  }
}