{
  "title": "Ministerul Educației a publicat rezultatele la Evaluarea Națională 2024",
  "content": "Cea mai mare medie din județul Vaslui este 9,92 și a fost obținută de un elev de la Școala Gimnazială „Constantin Parfene” Vaslui. Pe următoarele locuri se află un elev de la de la Colegiul Național „Gh. Roșca Codreanu” Bârlad cu o medie de 9,90 și un elev cu aceeași medie de la Colegiul Național „Cuza Vodă” Huși. Urmează un alt elev de la Școala Gimnazială „Constantin Parfene” Vaslui cu o medie de 9.87.\n\nÎn urma centralizării rezultatelor inițiale obținute de absolvenții clasei a VIII-a care au susținut Evaluarea Națională (EN VIII) în sesiunea 2024, Ministerul Educației a publicat aceste rezultate, astăzi, 3 iulie, ora 12:00, pe ► site-ul dedicat .\n\nS-a înregistrat o rată de participare de 95,3%: au fost prezenți 152.903 absolvenți ai clasei a VIII-a dintr-un total de 160.467 de înscriși pentru a susține examenul. În ultimii doi ani, rata de prezență a înregistrat următoarele valori: 95,3% în sesiunea 2023 și 95,5% în sesiunea 2022. Un elev a fost eliminat de la proba de Limbă şi literatură română, lucrarea acestuia fiind notată cu 1 (unu).\n\nDintre cei 152.903 elevi prezenți, 113.708 au obținut medii mai mari sau egale cu 5 (cinci), rezultând o rată de 74,4% (rezultate în ultimii trei ani: 76,2% în anul 2023, 82,3% în anul 2022, respective 76,8% în anul 2021). 25,6% dintre elevi (39.195) au obținut medii sub 5, față de 17,73% în anul 2022 și 23,8% în anul 2023.\n\n65 de absolvenți de gimnaziu au încheiat examenul cu media 10 (zece), față de 429 (anul trecut) și 221 (în anul 2022).\n\nLa proba de Limba și literatura română, 119.088 de elevi (77,6% – procent comparabil cu cel de anul trecut: 77,4%) au obținut note mai mari sau egale cu 5 (cinci), iar 407 elevi au fost notați cu 10 (zece).\n\nLa proba de Matematică, 105.122 de elevi (68,7%) au primit note mai mari sau egale cu 5 (procente anterioare: (75,4% – 2023 și 77,5% – 2022). Numărul notelor de 10 (zece): 1.060.\n\nLa proba de Limbă şi literatură maternă, 8.321 de elevi (90,5%) au obținut note mai mari sau egale cu 5 (rezultate în anii precedenți: 90,1% – 2023 și 96,1% – 2022), iar 68 de elevi au obţinut nota 10 (zece).\n\nRezultatele au fost publicate în centrele de examen/unități de învățământ și pe site-ul dedicate ( evaluare.edu.ro ) pe baza unui cod unic alocat și comunicat fiecărui candidat.Măsura este în acord cu prevederile art. 5 și ale art. 6 din Regulamentul UE 2016/679 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date și de abrogare a Directivei 95/46/CE (Regulamentul general privind protecția datelor – RGPD/GDPR ).\n\nContestațiile pot fi depuse la centrele de examen sau transmise prin mijloace electronice astăzi, 3 iulie (în intervalul orar 16:00 – 19:00) și joi, 4 iulie (în intervalul orar 8:00 – 12:00).\n\nElevii care depun/transmit contestațiile completează, semnează și depun/transmit și o declarație-tip în care se menționează că au luat cunoștință că nota acordată ca urmare a soluționării contestației poate modifica, după caz, nota inițială, prin creștere sau descreștere. Documentele sunt semnate și de către părinții/reprezentanții legali ai elevilor minori.",
  "metadata": {
    "original_file": "Est_News_0943.html"
  }
}