{
  "title": "Accident feroviar în localitatea Băcești! În accident au fost implicate un tren și un utilaj agricol",
  "content": "Accident feroviar în localitatea Băcești! În accident au fost implicate un tren și un utilaj agricol\n\nPompierii negreșteni au intervenit cu o autospecială de stingere cu apă și spumă (autospecială echipată cu modul pentru descarcerare), pentru asigurarea măsurilor PSI în urma producerii unui accident feroviar la o trecere de nivel cu calea ferată, în localitatea Băcești, comuna Băcești.\n\nÎn accident au fost implicate un tren (trenul nr. 11.448 care circula pe direcția Buhăiești – Roman) și un utilaj agricol care tracta o remorcă cu o singură axă, în cele două mijloace aflându-se 32 de persoane, între care 30 erau pasageri.\n\nLa sosirea echipajelor de intervenție a fost găsit un tractor (răsturnat pe partea dreaptă) și un tren, vehiculele fiind avariate. Pasagerii aflați în tren și conductorul trenului nu au fost răniți.\n\nÎn tractorul răsturnat pe calea ferată a rămas blocat conducătorul autovehiculului, până la sosirea echipajelor de intervenție, acesta fiind evacuat de alți trei participanți la trafic (șeful de tren și încă doi conducători auto). Conducătorul vehiculului agricol a fost evaluat, bărbatul în vârstă de 56 de ani neavând nevoie de îngrijiri medicale. Ulterior, acesta a refuzat transportul la spital, pentru a fi investigat suplimentar.\n\nDin tractor se scurgeau lichide combustibile, locomotiva fiind și ea avariată, în urma impactului fiind degradată o conductă de aer. În acest moment, traficul rutier se desfășoară pe o singură bandă.\n\nA fost solicitat un buldoexcavator pentru a putea fi degajat tractorul de pe calea ferată. Unitatea de vehicule (trenul) va fi tractată pe o linie de siguranță, pasagerii urmând să fie transportați la destinație de un alt tren.\n\nCauza și circumstanțele producerii acestui accident sunt investigate de reprezentanții instituțiilor abilitate în acest sens.",
  "metadata": {
    "original_file": "Est_News_0417.html"
  }
}