{
  "title": "Dr. Ioan Lăcătușu a devenit Cetățean de Onoare al comunei Rebricea",
  "content": "Dr. Ioan Lăcătușu, născut în satul Tatomirești, a primit sâmbătă, 9 noiembrie, titlul de Cetățean de Onoare al comunei Rebricea.\n\nPrimarul Neculai Mihăilă a avut inițiativa de a conferi acest titlu unei personalități marcante a culturii naționale, membru al Academiei Române.\n\nDeși de peste șase decenii s-a depărtat de Tatomirești, Ioan Lăcătușu nu s-a lepădat de titulatura de fiu al satului, toată viața dăruind-o sufletește locurilor natale.\n\n„Ioan Lăcătușu nu și-a uitat niciodată rădăcinile, iar satul natal îl iubește ca pe o sfântă icoană, vorbind la superlativ de fiecare dată când are ocazia. Este o personalitate a comunității noastre, deși, din prea multă modestie, nu vrea să fie integrat în galeria celor care au pornit de la Tatomirești și au devenit nume emblematice în profesiile pe care le-au împărtășit.\n\nA făcut parte din persoanele care au pus umărul la creionarea comunității noastre, readucând în prim plan personalități locale „uitate” de istorie, dar care au făcut cinste țării noastre”, a spus Neculai Mihăilă, primarul comunei Rebricea.\n\nEvenimentul a fost precedat de sfințirea capelei și al ansamblului parohial din localitatea Tatomirești de către PS Ignatie, Episcopul Hușilor, însoțit de un sobor de preoți și diaconi, prilej cu care preotul paroh Bogdan Vasile Luca a fost promovat în rangul de Iconom Stavrofor.\n\n„În satul Tatomirești există o biserică de patrimoniu, care are nevoie urgentă de reabilitare. Ea a fost construită în anul 1792 și este unica biserică medievală din piatră din județul Vaslui. Sperăm ca împreună cu autoritățile locale să găsim sursele de finanțare pentru a reabilita sfântul lăcaș și a-l integra într-un circuit turistic”, a spus Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui, prezent la slujba de sfințire a capelei.\n\nTot cu acest prilej, dr.Ioan Lăcătușu a primit din partea PS Ignatie Crucea Episcopală „Episcopul Grigore Leu”, în semn de prețuire și recunoaștere a contribuției în promovarea culturii creștine și credinței ortodoxe.\n\n„Ioan Lăcătușu și-a legat existența de proiecte durabile și cu un impact deosebit asupra vieții culturale și spirituale a Bisericii, în cadrul Episcopiei Covasnei și Harghitei. Afirmând și promovând, la nivel național și internațional, mărci ale identității românești în spațiul județelor Covasna și Harghita, domnia sa a pus în lucrare, implicit, și zestrea de valori cu care a fost dăruit în propria familie și în ambianța de odinioară a satului Tatomirești”, a spus PS Ignatie, Episcopul Hușilor.\n\nDe asemenea, satul Tatomirești beneficiază de propria monografie, lucrare îngrijită de dr. Ioan Lăcătușu și preotul paroh Bogdan Vasile Luca.",
  "metadata": {
    "original_file": "Est_News_0349.html"
  }
}