{
  "title": "Cod roșu în județul Vaslui în zilele de 13 și 14 iulie! Se vor înregistra temperaturi între 37 și 41 de grade",
  "content": "Cod roșu în județul Vaslui în zilele de 13 și 14 iulie! Se vor înregistra temperaturi între 37 și 41 de grade\n\nÎn cea mai mare parte a Moldovei, zona litoralului și local în Transilvania și Maramureș, valul de căldură se va menține. Temperaturile maxime vor fi de 33…37 de grade, va fi disconfort termic ridicat și local caniculă. Indicele temperatură-umezeală (ITU) va depăși pe arii extinse pragul critic de 80 de unități.\n\nLocal, minimele nu vor coborî sub 20 de grade, caracterizând o noapte tropicală.\n\nÎn Banat, Crișana, Oltenia, Muntenia, zona continentală a Dobrogei, sudul Moldovei și în vestul și sud-vestul Transilvaniei, valul de căldură se va intensifica și se va extinde. Va fi caniculă, iar temperaturile maxime vor fi de 36…39 de grade, cu cele mai mari valori în vest și sud. Disconfortul termic va fi accentuat, iar indicele temperatură-umezeală (ITU) va depăși pragul critic de 80 de unități.\n\nLocal, minimele termice nu vor coborî sub 20 de grade, astfel că vor caracteriza o noapte tropicală.\n\nÎn Maramureș, estul și nord-estul Transilvaniei, în Carpații Orientali și în zona litoralului valul de căldură se va menține. Temperaturile maxime vor fi de 34…36 de grade, va fi disconfort termic ridicat și local caniculă. Indicele temperatură-umezeală (ITU) va depăși pe arii extinse pragul critic de 80 de unități.\n\nÎn cea mai mare parte a țării, valul de căldură se va intensifica. Va fi caniculă, iar temperaturile maxime vor fi între 36 și 40 de grade, posibil izolat mai ridicate în Banat, Oltenia, Muntenia, precum și în sudul Crișanei și al Moldovei. Disconfortul termic va fi accentuat, iar indicele temperatură-umezeală (ITU) va depăși pragul critic de 80 de unități.\n\nÎn majoritatea zonelor minimele termice nu vor coborî sub 20 de grade, astfel că vor caracteriza o noapte tropicală.\n\nÎn Maramureș, Transilvania, Dobrogea și în zona Carpaților Orientali, valul de căldură va persista și se va intensifica. Va fi caniculă, temperaturile maxime vor fi de 35…40 de grade, iar pe litoral de 32…35 de grade. Disconfortul termic va fi accentuat, iar indicele temperatură-umezeală (ITU) va depăși pragul critic de 80 de unități.\n\nLocal, minimele termice nu vor coborî sub 20 de grade, astfel că vor caracteriza nopți tropicale.\n\nInterval de valabilitate: 13, 14 iulie. Fenomene vizate: val de căldură intens și persistent, caniculă, disconfort termic deosebit de accentuat\n\nÎn Crișana, Banat, Oltenia, Muntenia și Moldova, valul de căldura va continua să se intensifice. Se vor înregistra temperaturi maxime între 37 și 41 de grade. Disconfortul termic va fi deosebit de accentuat, iar indicele temperatură-umezeală (ITU) va depăși pragul critic de 80 de unități.\n\nMinimele termice nu vor coborî sub 20 de grade, astfel că vor caracteriza nopți tropicale.\n\nNotă: Valul de căldură va persista în toată țara și în zilele următoare.",
  "metadata": {
    "original_file": "Est_News_0901.html"
  }
}