{
  "title": "Topul punctelor de frontieră unde au fost descoperite cele mai multe autovehicule furate",
  "content": "Topul punctelor de frontieră unde au fost descoperite cele mai multe autovehicule furate\n\nLa nivel național, peste 300 de autovehicule furate au fost descoperite la frontieră în primele unsprezece luni ale anului 2024\n\nÎn primele unsprezece luni din anul 2024, în urma misiunilor desfăşurate în punctele de trecere a frontierei şi în zona de competenţă, poliţiştii de frontieră au descoperit 311 autovehicule aflate în atenţia autorităţilor: 253 autoturisme, 21 camioane, 25 microbuze, 6 motociclete,5 remorciși 1 autocar. Numărul mijloacelor de transport semnalate ca suspecte a fi furate este în creștere cu 52,6% faţă de aceeaşi perioadă a anului anterior (204 autovehicule).\n\nCele mai multe autovehicule au fost descoperite la frontiera cu Ungaria, la Punctul de Trecere a Frontierei Petea – judeţul Satu Mare şi la Punctul de Trecere a Frontierei Borş – judeţul Bihor. Cazuri semnificative s-au înregistrat şi la frontiera cu Bulgaria, în Punctele de Trecere a Frontierei Giurgiu şi Calafat, precum şi la graniţa cu R. Moldova, unde Punctul de Frontieră Albiţa – judeţul Vaslui are cele mai multe astfel de cazuri.\n\nPrincipalele țări de unde provin persoanele implicate sunt Austria, Belgia, Bulgaria, Croația, Germania, Grecia și Italia.\n\nÎn urma analizei, s-a constatat că principalele ţări de unde proveneau autovehicule căutate de autorităţi sunt România, Germania, Italia, Marea Britanie, Franta, Belgia și Spania, iar cele mai multe maşini depistate sunt din categoria autoturismelor de lux şi din clasa de mijloc.\n\nÎn toate situaţiile, conform legislaţiei, pe numele celor implicaţi au fost întocmite dosare penale, iar autovehiculele în cauză au fost indisponibilizate la sediile structurilor teritoriale ale Politiei de Frontieră, până la finalizarea cauzelor.\n\nPentru identificarea şi indisponibilizarea autoturismelor reclamate ca fiind furate în străinătate, sub supravegherea directă a unităţilor de parchet competente, poliţiştii de frontieră au colaborat cu structurile similare din statele membre UE, realizând un schimb operativ de date şi informaţii, prin intermediul Punctelor şi Centrelor de Contact de la frontieră.",
  "metadata": {
    "original_file": "Est_News_0136.html"
  }
}