{
  "title": "Județul Vaslui depinde financiar de Palatul Victoria! Colectăm puțin din impozitele locale, cheltuim mult pe salarii și asistență socială",
  "content": "Bugetele locale de la nivelul județului Vaslui depind de finanțarea de la Palatul Victoria. Dacă pe segmentul alocărilor de la nivel cenntral gradul de încasare este la cote maxime, colectarea taxelor și impozitelor locale reprezintă doar 10,66% din totalul veniturilor încasate. De asemenea, sumele primite de la UE în contul plăților efectuate au fost de doar 5,85%. În comunitățile locale se cheltuie masiv pe asistența socială, bunuri și servicii, cheltuieli de personal și foarte puțin pe investiții.\n\nCurtea de Conturi a publicat raportul privind finanțele publice locale pe anul 2022 la nivelul județului Vaslui. Pentru exercițiul bugetar 2022, prevederile definitive ale bugetelor locale pe ansamblul județului Vaslui au fost realizate în proporție de 75% la partea de venituri și de 71,27% la partea de cheltuieli. În cifre absolute, nerealizările au însumat 569.951 mii lei la venituri și de 682.107 mii lei la cheltuieli.\n\n„În structura veniturilor totale încasate la nivelul județului Vaslui, se constată că sursele de finanțare a bugetelor locale depind în mare măsură de alocările de la nivel central sub forma sumelor defalcate din taxa pe valoarea adăugată. Acestea au reprezentat 48,18% din totalul încasărilor. Volumul sumelor defalcate din taxă pe valoare adăugată a fost de 113,43% raportat la prevederile inițiale și de 99,20% raportat la prevederile definitive. Pe total județ, se constată că gradul de încasare a cotelor și sumelor defalcate din impozitul pe venit a fost de 112,03% față de prevederile inițiale și de 97,10% față de prevederile definitive” , se arată în raportul Camerei de Conturi Vaslui.\n\nÎn schimb, veniturile din impozite, taxe, contribuții și alte vărsăminte etc., care reprezintă aportul propriu la resursele bugetare anuale din partea entităților locale, au reprezentat doar 10,66% din total venituri încasate.\n\nDe asemenea, sumele primite și încasate de la UE/alți donatori în contul plăților efectuate au fost de doar 5,85 %.\n\nPrintre altele, finanțarea, destul de susținută încă, de la bugetul de stat este explicată prin manifestarea unei preocupări reduse la o parte din entitățile publice locale în evaluarea, stabilirea, urmărirea și încasarea veniturilor proprii.\n\n„Gradul de execuție a cheltuielilor bugetare locale la nivelul anului 2022 a fost de 71,27% , remarcându-se execuția ridicată a operațiunilor financiare (97,04%), a altor cheltuieli (95,74%), a cheltuielilor de personal (94,45%), a subvențiilor (94,23%), a cheltuielilor cu asistența socială (90,65%), a transferurilor de fonduri între unități ale administrației publice (91,90%), a celor aferente bunurilor și serviciilor (84,03%). Se constată un grad de execuție redus al cheltuielilor de capital, de numai 55,90% (apropiat de anul 2021 când a fost de 52,16%)” , se mai arată în raport.",
  "metadata": {
    "original_file": "Est_News_0635.html"
  }
}