{
  "title": "Mai multe unități școlare din județul Vaslui implementează Programul „Ateliere de vară”",
  "content": "Pe parcursul lunilor iulie și august 2024, Grădinița cu Program prelungit Nr.3 Vaslui, Grădinița cu Program prelungit Nr.5 Vaslui, Grădinița cu P.P. Nr.8 Vaslui, Grădinița cu P.P. Nr.9 Vaslui, Grădinița cu P.P. Nr.15 Vaslui, Grădinița cu P.P. Nr.17 Vaslui, Grădinița cu P.P. Nr.18 Vaslui, Grădinița cu P.P. Nr.4 Bârlad, Grădinița cu P.P. Nr.5 Bârlad, Grădinița cu P.P. Nr.9 Bârlad, Grădinița cu P.P.,,Norocel” Negrești, Grădinița cu P.P. Nr.10 Huși, Școala Gimnazială ,,Alexandru Ioan Cuza” Vaslui, Școala Gimnazială ,,Ștefan cel Mare” Vaslui, Școala Gimnazială ,,Mihail Sadoveanu” Vaslui și Școala Gimnazială „Constantin Parfene” Vaslui implementează Programul național pentru preșcolari și elevi „Ateliere de vară”.\n\nActivitățile propuse de cadrele didactice au ca principal obiectiv implicarea voluntară a copiilor în activități recreativ-instructive de tip outdoor, având în vedere atât consolidarea competențelor dobândite și stimularea creativității, cât și petrecerea unui timp de calitate alături de colegi și cadre didactice dedicate.\n\nProgramul național pentru preșcolari și elevi „Ateliere de vară” răspunde așteptărilor formulate de copii prin participarea la o serie de activități care le oferă o alternativă valoroasă de petrecere plăcută și instructivă a vacanței. Acest proiect educațional generos promovează ca valori morale socializarea, adaptare la atitudinea celuilalt, prin respectarea regulilor de grup și prin acceptare. Copiii învață să descopere împreună, să comunice, să respecte reguli, să se bucure, să aibă încredere în sine.\n\nTotodată, programul are în vedere creșterea încrederii în instituția de învățământ, colaborarea reală școală – familie-comunitate și implicarea părinților în sprijinirea activităților curriculare și extracurriculare, cunoscându-se rolul important al acestora în desăvârșirea educației propriilor copii.",
  "metadata": {
    "original_file": "Est_News_0829.html"
  }
}