{
  "title": "„Ziua Universală a Iei” a fost sărbătorită la Muzeul Județean „Ștefan cel Mare” Vaslui",
  "content": "Cu ocazia „Zilei Universale a Iei”, sărbătorită în fiecare an la 24 iunie, Muzeul Județean „Ștefan cel Mare” Vaslui, instituție aflată în subordinea Consiliului Județean Vaslui, a organizat o primă întâlnire a „Șezătorii vasluiene” ce a avut ca temă: „Cămăși noi cusute după modelul cămășilor vechi” din patrimoniul muzeului vasluian.\n\nScopul acestei prime întâlniri a fost unul de informare asupra abecedarului croiului unei cămăși cu altiță, motivele folosite, tipul de material și tehnica broderiei în vederea realizării unor ii noi cusute după modelul iilor vechi din patrimoniul Muzeului Județean „Ștefan cel Mare” Vaslui.\n\nA luat cuvântul, vorbind despre cercetarea etnografică din județul Vaslui, doamna profesor Daniela Adam, autoarea cărții „Portul popular vasluian. Istorie și actualitate”, lucrare scrisă alături de regretatul etnolog Dan Ravaru. Meșterii populari Viorica Aurora Tănase și Rodica Bulboacă au vorbit despre etapele realizării unei cămăși cu altiță, iar interpreta de muzică populară Teodora Panainte a încântat pe cei prezenți printr-o interpretare de excepție a unor cântece arhaice.\n\nLa activitate au fost prezente doamnele Floarea Grigoruță, Maria Iacob, Marița Andronache, Iuliana Neagu Prăjica de la Solești și doamnele Liliana Scutaru și Violeta Bujoreanu de la Codăești, meșteri populari din două zone etnografice cunoscute ale județului Vaslui.\n\nAșteptăm la viitoarele ediții mai mulți participanți interesați de descoperirea și promovarea patrimoniului etnografic vasluian.\n\nOrganizatorii acestei activități au fost: Prof. dr. Ramona Maria Mocanu – managerul Muzeului Județean „Ștefan cel Mare” Vaslui, Elena Botez – restaurator la Muzeul Județean „Ștefan cel Mare” Vaslui, Ramona Palade – pedagog muzeal la Muzeul Județean „Ștefan cel Mare” Vaslui, Anca Iuliana Iordachi – muzeograf la Muzeul Județean „Ștefan cel Mare” Vaslui, Marian Antoniu – muzeograf la Muzeul Județean „Ștefan cel Mare” Vaslui.",
  "metadata": {
    "original_file": "Est_News_0990.html"
  }
}