{
  "title": "Inspecția Muncii Vaslui: Angajatorii au obiligaţia de a asigura sănătatea lucrătorilor în perioada cu temperaturi extreme!",
  "content": "Inspecția Muncii Vaslui: Angajatorii au obiligaţia de a asigura sănătatea lucrătorilor în perioada cu temperaturi extreme!\n\nAvând în vedere prognozele ANMH privind înregistrarea de temperaturi extreme ridicate în perioada de vară, este necesar să se verifice modul în care se respectă prevederile legale în domeniul securităţii şi sănătăţii în muncă precum şi măsurile ce se aplică în perioadele cu temperaturi extreme pentru protecţia persoanelor încadrate în munca în conformitate cu prevederile OUG nr. 99/2000.\n\nAgenţii economici din toate domeniile de activitate şi cu preponderenţă din sectoarele: construcţii civile şi industriale, construcţii drumuri şi poduri, agricultură, activităţi de panificaţie şi patiserie, comerţ, transporturi, textile, au obiligaţia de a asigura securitatea şi sănătatea lucrătorilor în perioada cu temperaturi extreme ridicate:\n\n-asigurarea de către angajatori a măsurilor prevăzute de legislaţia de securitate şi sănătate privind microclimatul la locul de muncă;\n\n-verificarea respectării de către angajatori a prevederilor Ordonanţei de Urgenţă nr. 99/2000, privind măsurile ce pot fi aplicate în perioadele cu temperaturi extreme;\n• creşterea gradului de conştientizare a angajatorilor şi a lucrătorilor în ceea ce priveşte necesitatea respectării prevederilor Ordonanţei de Urgenţă nr. 99/2000, privind măsurile ce pot fi aplicate în perioadele cu temperaturi extreme pentru protecţia persoanelor încadrate în muncă.\n\nCa urmare, considerăm oportună declanşarea în perioada imediat următoare a unor acţiuni de monitorizare şi control, în vederea verificării modului în care se aplică prevederile OUG nr. 99/2000.\n\nAcţiunile vor avea ca scop şi conştientizarea angajatorilor în vederea aplicării unor măsuri de protecţie a salariaţilor pentru prevenirea accidentelor de muncă şi îmbolnăvirilor profesionale.\n\nInspectorii de muncă vor verifica modul în care se aplică şi respectă legislaţia în vigoare privind protecţia lucrătorilor în perioadele cu temperaturi extreme în care, conform datelor furnizate de ANMH, temperaturile depăşesc +37°C sau, corelate cu condiţii de umiditate mare, pot fi echivalate cu acest nivel.\n• alternarea perioadelor de lucru cu perioadele de repaus în locuri umbrite, cu curenţi de aer.\n• acordarea de pauze pentru refacerea capacităţii de termoreglare, scop în care se vor asigura ;\n• Reducerea duratei zilei de lucru, dacă temperaturile extreme se menţin pe o perioadă de cel puţin două zile consecutiv;\n• Eşalonarea pe două perioade a zilei de lucru: până la ora 11,00 şi după ora 17,00, în cazul temperaturilor ridicate extreme, dacă se menţin pe o perioadă de cel puţin două zile consecutiv;\n• Întreruperea colectivă a lucrului cu asigurarea continuităţii activităţii în locurile în care aceasta nu poate fi întreruptă, potrivit prevederilor legale, dacă temperaturile extreme se menţin pe o perioada de cel puţin doua zile consecutiv;\n• Asigurarea de către angajator a examenului medical la angajare şi a controlului medical periodic, urmărind depistarea precoce a contraindicaţiilor pentru munca la temperaturi crescute.\n• Asigurarea primului ajutor şi a transportului la cea mai apropiată unitate sanitară a persoanelor afectate;\n• Trecerea, după posibilităţi, în alte locuri de muncă sau reducerea programului de muncă pentru persoanele cu afecţiuni, care au contraindicaţii privind munca la temperaturi extreme.\n\nNeluarea măsurilor de securitate şi sănătate în muncă în perioada cu temperaturi extreme ridicte constituie contravenţie şi se sancţionează cu amendă de la 1500 lei la 2500 lei încălcarea prevederilor art. 8 din O.U.G. nr. 99 din 29 iunie 2000, dacă faptele nu au fost săvârşite în astfel de condiţii încât sa fie considerate, potrivit legii penale, infracţiuni.",
  "metadata": {
    "original_file": "Est_News_0998.html"
  }
}