{
  "title": "Criminalii din Pungești au mărturisit în fața anchetatorilor încă o crimă",
  "content": "Bărbatul de 32 de ani și partenera sa, de 27 de ani din comuna Pungești au mărturisit în fața anchetatorilor încă o crimă. Este vorba despre o femeie dată dispărută anul trecut, care se ducea des pe la cei doi, în localitatea Pungești. Victima era obligată de cei doi să se prostitueze.\n\n„Urmare a audierilor desfășurate ieri în dosarul cu crima de la Pungești, au rezultat date cu privire la o altă presupusă faptă de omor, comisă probabil în luna august 2023. În cursul dimineții, organele de cercetare penală, sub coordonarea procurorului din cadrul Parchetului de pe lângă Tribunalul Vaslui, s-au deplasat în zona indicată, o zonă împădurită din proximitatea comunei Gârceni, unde au fost găsite rămășițe osoase ce par a fi umane și articole de încălțăminte și îmbrăcăminte ale victimei, o femeie de 51 de ani, din Pungești (dispărută din august 2023).\n\nCei doi bănuiți de comiterea omorului, un bărbat de 32 de ani și o femeie de 27, sunt deja arestați preventiv pentru comiterea unei infracțiuni de omor (speța cu geamantanul). În cauză se fac cercetări de către Parchetul de pe lângă Tribunalul Vaslui, pentru comiterea unei alte fapte de omor de către aceiași autori”, au transmis reprezentanții Parchetului de pe lângă Tribunalul Vaslui.\n\nÎn seară zilei de 16 iulie 2024, sub coordonarea Parchetului de pe lângă Tribunalul Vaslui și a Inspectoratului General al Poliției Române, cu sprijinul Institutului Național de Criminalistică, Direcției de Investigații Criminale, Direcției Operațiuni Speciale și Inspectoratului de Poliție Județean Brașov, au fost depistate în municipiul Brașov, două persoane, un bărbat în vârstă de 32 de ani și femeie în vârstă de 27 de ani, ambii din comuna Pungești, concubini, bănuiți că ar fi fost implicați în decesul unui bărbat în vârstă de 36 de ani, din comuna Oncești, județul Bacău.\n\nCele două persoane se sustrăgeau activității de urmarire penală, pe numele acestora fiind emise mandate de aducere. Aceștia urmează a fi conduși și prezentați Parchetului de pe lângă Tribunalul Vaslui pentru continuarea cercetărilor.\n\nÎn cauză, a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de omor calificat și sunt continuate cercetările în vederea stabilirii împrejurărilor în care s-a produs decesul victimei de 36 de ani și dispunerea măsurilor legale.\n\nLa data de 15.07.2024, ora 21.27, o patrulă de poliție din cadrul Secției 1 Poliție Rurală Vaslui a fost sesizată telefonic de către un bărbat din satul/comuna Pungești, județul Vaslui, cu privire la faptul că, în vecinătatea unui drumul sătesc din Pungești, pe marginea drumului, se află un geamantan, în interior caruia se află cadavrul unei persoane necunoscute, de sex masculin.\n\nLa fața locului s-a deplasat o echipă complexă de cercetare, formată din cadre ale Poliției Municipiului Vaslui, Serviciului Investigații Criminale și Serviciului Criminalistic, coordonată de inspectorul șef al Inspectoratului de Poliție Județean Vaslui.\n\nTotodată, la fața locului s-a deplasat și procurorul de serviciu din cadrul Parchetului de pe lângă Tribunalul Vaslui.\n\nÎn cauză sunt efectuate cercetări în vederea stabilirii identității persoanei decedate, împrejurărilor în care s-a produs decesul acesteia și dispunerea măsurilor legale.",
  "metadata": {
    "original_file": "Est_News_0862.html"
  }
}