{
  "title": "Reclamații privind eliberarea adeverințelor de vechime! Inspecția Muncii avertizează firmele care dețin arhive",
  "content": "Inspecția Munci Vaslui desfășoară în perioada 11 octombrie – 31 decembrie 2024, o campania de conștientizare a angajatorilor și angajaților cu privire la eliberarea adeverințelor de vechime. Acțiunea se desfășoară având în vedere sesizările prin care sunt reclamate dificultăți întâmpinate la obținerea adeverințelor referitoare la activitatea realizată în baza unui contract de muncă.\n\nInspectoratul Teritorial de Muncă (ITM) Vaslui informează persoanele fizice care au sau au avut calitatea de salariat cât și angajatorii și alți deținători de arhivă că angajatorul are obligația de a elibera salariaților adeverințe de vechime după cum urmează:\n\nÎn conformitate cu dispozițiile art. 7 alin. 5 din Hotărârea Guvernului nr. 905/2017 privind registrul general de evidență a salariaților, cu modificările și completările ulterioare, la încetarea activităţii salariatului, angajatorii au obligaţia să îi elibereze acestuia o adeverinţă care să ateste activitatea desfăşurată de acesta, durata activităţii, salariul, vechimea în muncă şi în specialitate;\n\nPotrivit dispozițiilor art. 34 alin. 5 din Legea nr. 53/2003 Codul muncii, republicată, cu modificările și completările ulterioare și art. 7 alin. 6 din Hotărârea Guvernului nr. 905/2017, la solicitarea salariatului sau a unui fost salariat, angajatorul este obligat să elibereze un document care să ateste activitatea desfăşurată de acesta, durata activităţii, salariul, vechimea în muncă, în meserie şi în specialitate, astfel cum rezultă din registru și din dosarul de personal, în termen de cel mult 15 zile de la data solicitării.\n\nÎn cazul în care angajatorul se află, la momentul solicitării, în procedura de insolvență, faliment sau lichidare conform prevederilor legale în vigoare, obligația eliberării adeverinței revine administratorului judiciar sau, după caz, lichidatorul judiciar, în termen de maximum 60 de zile calendaristice.\n\nPână la data de 31 decembrie 2010, actul oficial prin care s-a dovedit vechimea în muncă, vechimea neîntreruptă în muncă, vechimea neîntreruptă în aceeaşi unitate, vechimea în funcţie, meserie sau specialitate, timpul lucrat în locuri de muncă cu condiţii deosebite, retribuția tarifară de încadrare şi alte drepturi ce se includ în aceasta, a fost carnetul de muncă.\n\nPersoanele care au fost încadrate în muncă până la data de 31 decembrie 2010 pot solicita adeverințe de vechime aferente perioadelor lucrate, în cazul pierderii carnetului de muncă, în cazul în care în carnetul de muncă nu se regăsesc toate perioadele lucrate sau în cazul în care nu au avut întocmit carnet de muncă.\n\nÎn cazul în care acesta nu mai există, adeverințele se vor solicita în scris, după cum urmează: unității care a preluat arhiva acestuia, în cazul angajatorilor cu capital de stat și mixt; inspectoratului teritorial de muncă în a cărui rază teritorială a avut sediul social angajatorul, în cazul angajatorilor cu capital privat, în schimbul unei taxe de 20 lei/document.\n\nSuccesorii în drepturi ai angajatorilor desființați au obligaţia de a elibera, la cerere, în termen de maximum 60 de zile calendaristice, adeverinţe cu datele existente în documentele pe care aceștia le deţin.\n\nCererea poate fi depusă în format letric sau în format electronic.\n\nÎn cazul în care angajatorul este desființat fără ca activitatea acestuia să fie continuată un alt angajator, obligația de a elibera adeverințele de vechime o au operatorii economici autorizaţi în prestarea de servicii arhivistice.\n\nDocumentele care stau la baza eliberării adeverinței de vechime se predau, pe bază de contract, operatorilor economici autorizaţi în prestarea de servicii arhivistice, cu notificarea Arhivelor Naţionale sau, după caz, a serviciilor judeţene/Serviciului Municipiului Bucureşti ale/al Arhivelor Naţionale.\n\nNotificarea conţine toate denumirile anterioare cunoscute ale angajatorilor desfiinţaţi, de la înfiinţare şi până la desfiinţare sau radierea din registrul comerţului, după caz.\n\nPrin urmare, pentru a identifica operatoratul economic căruia trebuie să îi solicite adeverința, fostul salariat se va adresa Arhivelor Naţionale sau, după caz, a serviciilor judeţene/Serviciului Municipiului Bucureşti ale/al Arhivelor Naţionale.\n\nServiciile arhivistice prestate de către operatorii economici autorizaţi în prestarea de servicii arhivistice se efectuează contra cost, pe baza unor tarife ale căror limite maxime sunt stabilite anual de către Arhivele Naţionale.\n\nDate privind societățile și succesorii în drepturi ai acestora pot fi obținute de la ONRC.\n\nAdeverinţele, se eliberează în format letric şi se predau, la sediul deţinătorilor de documente, personal sau prin reprezentant legal, ori se transmit prin servicii de curierat/poştale, cu confirmare de primire. Costul serviciilor de curierat/poştale este suportat de către solicitant.\n\nDeasemeni angajatorii și alți deținători de arhivă, au obligația eliberării adeverinței prevăzute în anexa nr. 6 din Legea nr. 360 / 2023, privind sistemul de pensii, angajaților sau foștilor angajați în formatul mai jos prezentat:\n\nSe adevereşte prin prezenta că doamna/domnul . . . . . . . . . ., născută/născut la data de . . . . . . . . . . în localitatea . . . . . . . . . ., judeţul . . . . . . . . . ., sectorul . . . . . . . . . ., având C.N.P. . . . . . . . . . ., a fost angajată/angajat la*) . . . . . . . . . ., în perioada de la . . . . . . . . . . până la . . . . . . . . . . .\n\n*) Se completează denumirea angajatorului sau, după caz, eventualele denumiri anterioare.\n\nÎn cazul în care unitatea este deţinător legal de arhive se vor preciza calitatea (continuator al activităţii, operator economic autorizat să presteze servicii arhivistice etc.) şi documentul în baza căruia i-a fost stabilită calitatea.\n\nÎn perioada de la . . . . . . . . . . până la . . . . . . . . . ., având meseria/funcţia de . . . . . . . . . ., a beneficiat de următoarele venituri brute realizate, plătite din fondul de salarii, asupra cărora s-a datorat, potrivit legii, contribuţia de asigurări sociale de stat:\n\nMenţionăm că prezenta adeverinţă s-a eliberat în baza statelor de plată aflate în arhiva societăţii (ale căror copii pot fi puse la dispoziţia caselor teritoriale de pensii la solicitarea acestora), cunoscându-se atât prevederile Codului penal , referitoare la falsul în înscrisuri oficiale, cât şi prevederile legislaţiei de reglementare a pensiilor din sistemul public, potrivit cărora angajatorul poartă întreaga răspundere pentru valabilitatea şi corectitudinea actelor doveditoare utilizate la stabilirea drepturilor de pensie.\n\n„Încălcarea de către angajator sau de către succesorul în drepturi a acestuia, a obligaţiei de a elibera adeverința de vechime, se constată și se sancționează de către Inspecția Muncii prin inspectoratele teritoriale de muncă. Nerespectarea de către operatorii economici autorizaţi în prestarea de servicii arhivistice, a obligaţiei de a elibera adeverința de vechime se constată și se sancționează de către Arhivele Naţionale şi, după caz, ai serviciilor judeţene ale Arhivelor Naţionale”, precizează reprezentanții ITM Vaslui.",
  "metadata": {
    "original_file": "Est_News_0297.html"
  }
}