{
  "title": "42 de cadre didactice din județul Vaslui au declarat venituri realizate din meditații în valoare de 592.930 de lei",
  "content": "42 de cadre didactice din județul Vaslui au declarat venituri realizate din meditații în valoare de 592.930 de lei\n\nAnul trecut, un număr de 42 de cadre didactice din județul Vaslui au declarat venituri realizate din meditații, suma netă încasată din această activitate fiind de 592.930 de lei. Cu această sumă, județul Vaslui se situează la coada clasamentului cu veniturile nete încasate din meditații, pe antepenultimul loc, înainte de județul Tulcea – 520.446 lei și Călărați – 512.015 lei.\n\nÎn Moldova, cele mai multe venituri din astfel de activități independente au fost declarate la Iași, 6,2 milioane lei, urmat de Bacău, 2,62 milioane lei, și Suceava – 2,35 milioane lei.\n\nLa nivel național, 11.734 de persoane fizice au declarat venituri încasate din activități independente de meditații, în anul 2023, fiind încasate 169 milioane de lei, arată datele Agenției Naționale de Administrare Fiscală (ANAF) publicate de Economica.net.\n\nCele mai mari venituri nete declarate de profesori din meditații au fost realizate în București – peste 40 de milioane de lei, în Sibiu – peste 15 milioane de lei și în județul Cluj – peste 14 milioane de lei.\n\nAnul trecut, ANAF a publicat un ghid privind tratamentul fiscal aplicabil veniturilor obținute din meditații acordate în particular de persoanele fizice, care prevede că, în cazul în care persoanele fizice intenționează să realizeze sau realizează deja în mod individual venituri din prestarea de servicii reprezentând meditații, au obligația de a se înregistra la Oficiul Național al Registrului Comerțului și de a solicita autorizarea funcționării.\n\nPersoanele fizice au obligația de a depune la organul fiscal Declarația unică privind impozitul pe venit și contribuțiile sociale datorate de persoanele fizice (formular 212). În cazul în care încep activitatea în cursul anului fiscal, persoanele fizice vor depune Declarația unică în termen de 30 de zile de la data producerii evenimentului.",
  "metadata": {
    "original_file": "Est_News_0524.html"
  }
}