{
  "title": "Ziua Gradinilor Zoologice &#8211; 9 august 2024",
  "content": "În fiecare an, pe data de 9 august este sărbătorită Ziua internațională a grădinilor zoologice și a parcurilor, pentru a marca importanța conservării biodiversității.\n\nUn obiectiv important în formarea noilor generații îl reprezintă cultivarea dragostei pentru natură și animale. Dincolo de aspectul educativ, parcurile și grădinile zoologice reprezintă, în primul rând, șansa de a salva anumite specii aflate pe cale de dispariție.\n\nParcurile joacă un rol deosebit de important în educația de mediu. Printre altele, parcurile ne ajută să înțelegem foarte bine conflictele ce pot apărea între dezvoltarea economică și protejarea mediului. Ne putem mândri cu rezervații științifice, rezervații naturale, un parc național, parcuri naturale, monumente ale naturii, rezervație a biosferei, sit Ramsar (zone umede de importanta națională,) sau sit al patrimoniului mondial natural.\n\nGragina Zoologică Bârlad cea mai mare Grădină Zoologică din Moldova, având o suprafață totală de 56043 mp, din care 32043 mp spațiu expozițional şi dispune de o varietate de păsări, peşti, lei, tigri, urși jaguar, maimuțe, bivoli, cerbi, zimbri, broaște țestoase, fazani, specii de șerpi constrictor, aligator de Missisipi, iguana verde, 150 de specii de peruși şi mamifere exotice şi autohtone. Atracţiile parcului sunt numeroase, dar cu siguranţă cei care îi trec pragul vor fi impresionaţi de feline şi amuzaţi de maimuţele jucăuşe.\n\nGrădina Zoologică din Bârlad a fost înfiinţată în 1959, iar la început a fost doar un adăpost pentru un urs închis într-o cuşcă. Astăzi Grădina Zoologică din Bârlad deține 653 de exemplare din 64 de specii.\n\nMarcată anual, această zi este dovada interesului pe care comunitatea internațională îl acordă conservării biodiversității. Vizitarea unei grădini zoologice este o experiență educațională și un mod interesant de a-ți petrece timpul liber.",
  "metadata": {
    "original_file": "Est_News_0765.html"
  }
}