{
  "title": "ISU Vaslui: Un pompier este bănuit că ar fi divulgat subiectele la o disciplină a Examenului de Bacalaureat",
  "content": "ISU Vaslui: Un pompier este bănuit că ar fi divulgat subiectele la o disciplină a Examenului de Bacalaureat\n\nAvând în vedere informaţiile vehiculate în mass-media referitoare la o persoană banuită că ar fi divulgat subiectele la o disciplină a examenului de bacalaureat, sesiunea de toamnă, pentru corecta informare a opiniei publice, Inspectoratul pentru Situaţii de Urgenţă ”Podul Înalt” al județului Vaslui face următoarele precizări:\n\nAm primit informarea că un soldat profesionist (servant) are calitatea de suspect pentru infracțiunea prevăzută de articolul nr. 304, Cod Penal, și anume ”divulgarea de informații clasificate secret de serviciu sau nedestinate publicității”. Facem precizarea că în acest moment persoana are doar calitatea de suspect, cercetările fiind preluate de Parchetul Militar Iași.\n\nAsigurăm opinia publică de faptul că Inspectoratul pentru Situații de Urgență ”Podul Înalt” al județului Vaslui dezaprobă ferm orice situație în care militarii sunt implicați în acțiuni de natură penală sau care încalcă deontologia profesională, însă până la clarificarea situației, persoana suspectată beneficiază de prezumția de nevinovăție.\n\nPentru că persoana care este în prezent cercetată sub aspectul săvârșirii infracţiunii de divulgare de informaţii clasificate secret de serviciu sau care nu sunt destinate publicităţii este angajată în cadrul unei structuri aparţinând Ministerului de Interne ancheta în acest caz a fost preluată de Parchetul Militar Iași.\n\n„În urma cercetărilor efectuate, poliţiştii Biroului de Investigaţii Criminale, din cadrul Poliţiei Municipiului Vaslui, au identificat persoana bănuită de comiterea infracţiunii de divulgare de informaţii clasificate secret de serviciu sau care nu sunt destinate publicităţii, cercetările fiind continuate de către Parchetul Militar Iaşi, în vederea dispunerii măsurilor legale”, a declarat Oana Șopu, purtătorul de cuvânt al Inspectoratului de Poliţie Judeţean (IPJ) Vaslui.\n\nReamintim că, pe 19 august 2024, Inspectoratul de Poliție Județean Vaslui a fost sesizat de conducerea Inspectoratului Şcolar Judeţean Vaslui cu privire la faptul că, la puţin timp după începerea probei de Limba română din cadrul sesiunii a doua a examenului de Bacalaureat, în spaţiul public au apărut fotografii cu subiectele, iar în urma verificărilor a rezultat că numărul de identificare de pe foile de concurs aparţine centrului de examen care funcţiona în Liceul „Ştefan Procopiu” din municipiul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0615.html"
  }
}