{
  "title": "DSP Vaslui: Săptămâna Mondială a Alimentației la Sân 1-7 August 2024",
  "content": "În prima săptămână a lunii august este organizată în fiecare an de către numeroase instituții cu rol în asigurarea sănătății la nivel local, național și internațional, Săptămâna Mondială a Alăptării, urmărindu-se promovarea alăptării ca modalitate esențială de a investi în sănătatea mamei și copilului.\n\nAlăptarea este una dintre cele mai eficiente modalități de a menține și asigura sănătatea și supraviețuirea copiilor după naștere, laptele matern oferind toată energia și nutrienții de care copiii au nevoie în primele șase luni de viață, acoperind jumătate sau mai mult din nevoile nutriționale din primul an de viață și până la o treime din aceste nevoi nutriționale în cel de-al doilea an de viață.\n\nLaptele matern este alimentul ideal pentru sugari, este sigur, curat și conține anticorpi care pot proteja copiii de diferite afecțiuni. Primii doi ani de viață ai unui copil sunt deosebit de importanți deoarece alimentația optimă în această perioadă poate reduce rata morbidității și mortalității, precum și riscul de boli cronice și va contribui la o mai bună dezvoltare general a copilului. Astfel, copiii care au fost alăptați au rezultate mai bune la testele de inteligență și sunt mai puțin susceptibili de a suferi de exces de greutate, obezitate sau diabet zaharat de tip 2 la vârsta adultă. În plus, femeile care alăptează au un risc mai scăzut de a dezvolta cancer de sân sau ovarian.\n\nCu toate acestea, în prezent, mai puțin de jumătate dintre sugarii sub 6 luni sunt alimentați exclusiv la sân, așa cum recomandă Organizația Mondială a Sănătății și UNICEF. Se estimează că anual, 2,7 milioane de decese de copii sunt atribuite subnutriției, acestea reprezentând 45% dintre toate decesele copiilor în întreaga lume. Hrănirea sugarilor și a copiilor mici este un domeniu critic pentru îmbunătățirea supraviețuirii copiilor și pentru promovarea creșterii și dezvoltării sănătoase.\n\nÎn ciuda beneficiilor alăptării, în multe comunități această practică nu este sprijinită și apreciată la adevărata sa valoare. Pentru a se îmbunătăți rata și durata alăptării este nevoie de măsuri la diferite nivele de decizie, de la suport legislativ, schimbarea normelor și valorilor sociale, îmbunătățirea condițiilor de lucru pentru mame, până la servicii de sănătate prietenoase pentru mama și copil.\n\nFiecare poate contribui în felul său: de la oamenii care privesc cu admirație mamele care alăptează, comunitatea care asigură protecția mamelor și copiilor, până la angajatori care pun în aplicare măsurile legislative de protejare a mamelor care alăptează.\n\nCu toții putem ajuta mamele să se simtă în siguranță și confortabil atunci când își alăptează copiii.\n• Inițierea alăptării în decurs de o oră de la naștere\n• Alăptare exclusiv la sân în primele șase luni de viață ale bebelușului – în majoritatea cazurilor nu este necesară administrarea altor alimente sau lichide.\n• Hrănirea sugarilor la cerere, adică de câte ori are nevoie copilul, zi sau noapte.\n• Este recomandat să nu se utilizeze biberoane, tetine sau suzete.\n• De la vârsta de șase luni, copiii ar trebui să înceapă să consume alimente complementare sigure și adecvate, în timp ce continuă să fie alăptați până la vârsta de doi sau mai mult.",
  "metadata": {
    "original_file": "Est_News_0778.html"
  }
}