{
  "title": "În județul Vaslui, creștere medie a pensiilor după recalculare este de 438 de lei. 17.000 de pensionari nu primesc niciun leu",
  "content": "În județul Vaslui, creștere medie a pensiilor după recalculare este de 438 de lei. 17.000 de pensionari nu primesc niciun leu\n\nÎn urma recalculării pensiilor, la nivelul județului Vaslui creșterea medie este de 438 de lei. Pentru 17.000 de pensionari creșterea este zero, deoarece nu au stagiul complet de cotizare. La polul opus, cea mai mare creștere a pensiei este de 4.500 de lei. În ultimele trei zile, la Casa de Pensii Vaslui s-au prezentat 250 de persoane, fiind depuse șapte petiții.\n\nIsabel Bogdan, directorul Casei Județene de Pensii (CJP) Vaslui, a spus că au fost organizate ghișee speciale pentru pensionarii care se prezintă la instituție. CJP Vaslui a finalizat recalcularea celor peste 81.000 de dosare de pensii.\n\n„La cei 31.000 de pensionari care primesc indemnizație socială nu le scade pensia de la data de 1 spectembrie 2024. Nu scade nicio o pensie în județul Vaslui și în țară. Cetățenii nemulțumiți să se prezinte la CJP Vaslui. Sunt și erori, dar se rezolvă” , a spus Isabel Bogdan.\n\nMinisterul Muncii precizează că începând cu 1 septembrie 2024 toți pensionarii beneficiari de indemnizație socială vor continua să primească suma minimă garantată de 1.281 de lei, indiferent de cuantumul rezultat în urma recalculării.\n\nPractic, în cazul în care pensia recalculată este mai mică de 1.281 de lei, diferența se suportă de la bugetul de stat. Asta înseamnă că, indiferent de cuantumul rezultat în urma recalculării, niciun pensionar nu va primi mai puțin de 1.281 de lei.\n\n„Ca și până acum, în cazul indemnizației sociale pentru pensionari drepturile se evidențiază distinct pe talonul de pensie, astfel: cuantumul rezultat în urma recalculării; suma de plată care nu poate fi mai mică de 1.281 de lei. Indemnizația socială rămâne 1.281 de lei până la sfârșitul anului 2024. Dacă pensia recalculată este sub cuantumul minim garantat, diferența se va suporta de la bugetul de stat. Indemnizația socială pentru pensionari crește anual prin legea bugetului de stat” , precizează conducerea Ministerului Muncii.\n\nÎn județul Vaslui încasează indemnizația socială 25.820 de pensionari care provin din sistemul public de pensii. În cazul acestor persoane, valoarea medie suportată de la bugetul de stat până la valoarea indemnizației sociale este de 503 lei.\n\nLa acest grup de persoane care primesc pensie socială se adaugă alți 5.126 de pensionari din sistemul agricol, iar valoarea medie suportată de la bugetul de stat este de 350 de lei.\n\nPensia minimă socială este încasată de persoanele care au împlinit doar stagiul minim de cotizare. Acest tip de pensie a crescut de la 1 ianuarie 2024 cu un procent de 13,8%, de la 1.125 de lei la 1.281 de lei.\n\nIndemnizația socială pentru pensionari a fost instituită prin Ordonanța de urgență a Guvernului nr. 6/2009 sub forma unei pensii sociale minime garantate. A fost aprobată prin Legea nr. 196/2009.\n\nAceasta prevede o sumă fixă pentru indemnizația socială pentru pensionari, care a fost majorată în fiecare an, ajungând de la 300 de lei în 2009 la 1.281 de lei în acest an.",
  "metadata": {
    "original_file": "Est_News_0713.html"
  }
}