{
  "title": "Infracțiuni pe drumurile publice! Polițiștii vasluieni efectuează cercetări față de mai multe persoane",
  "content": "Polițiștii vasluieni efectuează cercetări față de mai multe persoane care au fost depistate zilele trecute, pe drumurile publice ale județului Vaslui, în timp ce încălcau prevederile legale în vigoare.\n\nLa data de 28 octombrie 2024, ora 16.10, polițiștii Secției 1 Poliție Rurală Vaslui, din cadrul Poliției Municipiului Vaslui, aflați în exercitarea atribuțiilor de serviciu pe drumul comunal DC91, la ieșirea din localitatea Pușcași către localitatea Poiana lui Alexa, au depistat și oprit pentru control un autoturism, înmatriculat în județul Vaslui, condus de către un bărbat, în vârstă de 36 de ani, din comuna Pușcași, județul Vaslui.\n\nÎntrucât emana halenă alcoolică, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.85 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii vasluieni, în vederea dispunerii măsurilor legale.\n\nLa data de 28 octombrie 2024, ora 03.20, polițiștii Biroului de Ordine Publică, din cadrul Poliției Municipiului Bârlad, aflați în exercitarea atribuțiilor de serviciu pe strada Alexandru Ioan Cuza din Bârlad, au depistat și oprit pentru control un autoturism, înmatriculat în Polonia, condus de către un tânăr, în vârstă de 16 ani, din Bârlad.\n\nProcedând la efectuarea de verificări, polițiștii au stabilit că tânărul nu deține permis de conducere pentru nicio categorie de vehicule. Totodată, polițiștii au constatat că autoturismul aparține fratelui acestuia, un tânăr de 23 de ani, din aceeași localitate.\n\nCercetările sunt continuate de către polițiștii bârlădeni, sub supravegherea Parchetului de pe lângă Judecătoria Bârlad, în vederea stabilirii și probării întregii activități infracționale a tânărului cercetat, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul fără permis de conducere”.\n\nLa data de 28 octombrie 2024, ora 13.23, Poliția Municipiului Vaslui a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la producerea unui eveniment rutier fără victime, pe strada Ștefan cel Mare din municipiul Vaslui.\n\nDeplasați în temeiul sesizării, polițiștii Biroului Rutier Vaslui au stabilit că un autoturism, înmatriculat în județul Iași, condus de un bărbat de 55 de ani, din Vaslui, care se deplasa pe strada Ștefan cel Mare, din direcția Gara C.F.R. către Spitalul Județean de Urgență, la efectuarea unui viraj la dreapta, ar fi acroșat un autoturism staționat. Ulterior, conducătorul auto și-a continuat deplasarea, acroșând partea din spate a unui alt autoturism, înmatriculat în Vaslui, care circula pe același sens de deplasare.\n\nÎntrucât emana halenă alcoolică, polițiștii i-au solicitat bărbatului de 55 de ani efectuarea testului alcoolscopic, rezultând o valoare de 0.78 mg/l alcool pur în aerul expirat. Acesta a fost condus la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii din cadrul Poliției Municipiului Vaslui, în vederea dispunerii măsurilor legale.\n\nLa data de 29 octombrie 2024, ora 14.159 Poliția Municipiului Vaslui a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la faptul că un bărbat ar conduce un autoturism neînmatriculat pe drumul public din localitatea Corbu, comuna Lipovăț, județul Vaslui.\n\nDeplasați în temeiul sesizării, polițiștii Secției 1 Poliție Rurală Vaslui au identificat pe drumul comunal DC90, între localitățile Corbu și Lipovăț, o autoutilitară ce nu avea montate plăcuțe de înmatriculare.\n\nProcedând la efectuarea de verificări, polițiștii au constatat că vehiculul figurează radiat din curculație din data de 23 decembrie 2022.\n\nTotodată, conducătorul auto a fost testat cu aparatul alcooltest, rezultând o valoare de 0.58 mg/l alcool pur în aerul expirat. Bărbatul a fost condus la Spitalul Județean de Urgență Vaslui, pentru recoltarea de probe biologice în vederea stabilirii alcoolemiei.\n\nCercetările sunt continuate de către polițiștii vasluieni, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării întregii activități infracționale a bărbatului, sub aspectul săvârșirii infracțiunilor de ”conducerea unui vehicul sub influența băuturilor alcoolice sau altor substanțe” și ”punerea în circulație sau conducerea unui autovehicul neînmatriculat”.",
  "metadata": {
    "original_file": "Est_News_0389.html"
  }
}