{
  "title": "Bani pentru salvarea primăriilor! 11 UAT-uri din județul Vaslui vor primi suma de 668.000 de lei",
  "content": "Bani pentru salvarea primăriilor! 11 UAT-uri din județul Vaslui vor primi suma de 668.000 de lei\n\nConsiliul Județean Vaslui va repartiza fonduri către mai multe UAT-uri aflate în dificultate. Este vorba despre comuna Băcești va primi suma de 40 mii lei; Berezeni – 40 mii lei; Bogdănești – 40 mii lei; Boțești – 108 mii lei; Dodești – 140 mii lei; Găgești – 40 mii lei; Iana – 100 mii lei etc. Banii sunt alocați pentru acoperirea cheltuielilor de personal, bunuri și servicii etc.\n\nConsiliul Județean Vaslui va dezbate un proiect de hotărâre privind repartizarea pe UAT-uri a fondului aflat la dispoziția din impozitul pe venit, pentru anul 2024. Astfel, comuna Băcești va primi suma de 40 mii lei; Berezeni – 40 mii lei; Bogdănești – 40 mii lei; Boțești – 108 mii lei; Dodești – 140 mii lei; Găgești – 40 mii lei; Iana – 100 mii lei; Perieni – 40 mii lei; Poienești – 40 mii lei; Puiești – 40 mii lei; Solești – 40 mii lei.\n\nCJ Vaslui a avut la dispoziție, din impozitul pe venit, suma de 36.829 mii lei care a repartizat-o, în anul 2024, comunelor, orașelor și municipiilor. Suma a fost alocată pentru: susținerea programelor de dezvoltare locală; susținerea programelor de infrastructură care necesită cofinanțare locală; cheltuieli de funcționare pe care unitățile administrativ-teritoriale nu le pot finanța din venituri proprii și din sume defalcate din TVA pentru echilibrarea bugetelor locale.\n\nAdministrația Județeană a Finanțelor Publice Vaslu a informat autoritățile județene că fondul aflat la dispoziția Consiliului Județean Vaslui din impozit pe venit a fost majorat cu suma de 668 mii lei.\n\n„Propunerea de repartizare a sumei de 668 mii lei are la baza solicitările UAT-urilor, primite pe tot parcursul anului 2024, din care rezultă nevoia urgentă de fonduri pentru acoperirea cheltuielilor de personal, bunuri și servicii, dar și cofinanțarea proiectelor finanțate din fonduri externe sau guvernamentale”, se precizează în referatul la proiectul de hotărâre.",
  "metadata": {
    "original_file": "Est_News_0206.html"
  }
}