{
  "title": "Elevii din cadrul Palatului Copiilor ar putea desfășura activitățile la Centrul Cultural Județean Vaslui",
  "content": "O parte din elevii care activează în cadrul Palatului Copiilor Vaslui ar putea desfășura activitățile în cadrul Centrului Cultural Județean. Dacă instituția va trece în subordinea Consiliului Județean (CJ) Vaslui, atunci vor fi identificate soluții pentru ca activitățile culturale să fie organizate în noul edificiu.\n\n„Dacă instituția Palatul Copiilor va veni la CJ Vaslui, vom căuta soluții ca toți copiii care fac cultură să intre în acest edificiu. Dorința tuturor este ca în acel edificiu să se facă cultură și nu altceva” , a spus Ciprian Trifan, vicepreședintele CJ Vaslui.\n\nPalatul Copiilor Vaslui a primit un ajutor financiar de 158.500 de lei din partea CJ-ului. Suma este necesară finanțării parțiale/cofinanțării activităților propuse pentru anul 2024, fiind prevăzută în bugetul local.\n\nÎn acest sens, se va încheia un acord de parteneriat între județul Vaslui și Palatul Copiilor Vaslui pentru derularea proiectelor/activităților propuse pentru finanțare în anul 2024.\n\nObiectivul general al programului propus de Palatul Copiilor Vaslui este reprezentat de promovarea importanței activităților extrașcolare în formarea personalității, promovarea valorilor culturale naționale și universale, promovarea relațiilor de prietenie, a spiritului de fair-play și a schimbului cultural.\n\nPalatul Copiilor Vaslui funcționează în municipiul Vaslui încă din anul 1956, iar activitățile desfășurate sunt reprezentate de concursuri, piese de teatru, demonstrații, organizate în 21 de cercuri frecventate anual de peste 1.500 de elevi. La acest moment, disciplinele cercurilor sunt împărțite în două categorii: artistice (artă textilă, creație literară, dans modern/contemporan, dans popular, engleză, etnografie și folclor, fanfară, gimnastică ritmică, muzică ușoară, muzică instrumentală – chitară, pian, pictură) și tehnice (automodele, grafică asistată de calculator, informatică, matematică distractivă, orientare turistică, prietenii pompierilor, robotică, tenis de masă).",
  "metadata": {
    "original_file": "Est_News_0781.html"
  }
}