{
  "title": "Programul „Anghel Saligny” dezvoltă județul Vaslui! Trei comune vor beneficia de rețele de gaze",
  "content": "Comunele Muntenii de Sus, Văleni și Solești vor beneficia de rețele de distribuție a gazelor naturale. Investiția este în valoare de peste 103 milioane de lei, fiind considerată cea mai importantă de la nivel de județ, însumând peste 4.000 de familii care vor avea locuințele racordate la rețeaua de gaze naturale.\n\nContractul de finanțare cu Ministerul Dezvoltării, Lucrărilor Publice și Administrației a fost semnat astăzi, 18 noiembrie, în prezența lui Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui și a lui Ion Vartolomei primarul comunei Muntenii de Sus, însoțit de Dan-Laurian Brezianu, administratorul public al comunei Muntenii de Sus.\n\n„Este cel mai important proiect din județul Vaslui atât ca valoare financiară, indiferent de program european sau național, cât și ca densitate a gospodăriilor ce urmează a fi racordate la rețeaua de gaze naturale. Vorbim de peste 4.000 de familii care se vor bucura de binefacerile gazelor naturale. Consider că implementarea acestui proiect va contribui la dezvoltarea și modernizarea celor trei comune. Consiliul Județean Vaslui va sprijini cele trei UAT-uri, astfel încât proiectul să fie implementat în totalitate”, a spus Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui.\n\nPentru comuna Muntenii de Sus este o zi istorică, investiția având un impact major pentru dezvoltarea comunității.\n\n„O zi importantă pentru comunitatea pe care o reprezint și în același timp emoționantă pentru mine. De-a lungul anilor am semnat numeroase contracte de finanțare pentru diferite proiecte de infrastructură, însă cel de astăzi are o importanță deosebită datorită impactului pe care o astfel de investiție o are asupra dezvoltării comunităților, fiind un factor esențial pentru creșterea gradului de calitate a vieții cetățeanului. De asemenea, prin implementarea unui sistem inteligent de distribuție a gazelor naturale încercăm să facilităm atragerea investitorilor și crearea de locuri de muncă”, a declarat Ion Vartolomei, primarul comunei Muntenii de Sus.\n\nInițial, proiectul a fost declarat eligibil pe Programul Operațional de Infrastructură Mare, însă fără finanțare. Abia pe Programul Național de investiții „Anghel Saligny” s-a găsit finanțarea necesară pentru demararea lucrărilor.\n\n„Sper ca implementarea să se desfășoare fără dificultăți prea mari și astfel beneficiarii direcți ai muncii noastră să fie efectiv branșați la rețeaua de gaze. Sunt fericit că am reușit să atrag și comuna Văleni în acest Program și astfel și consătenii mei să fie beneficiari direcți ai acestei investiții”, a declarat Dan-Laurian Brezianu, administratorul public al comunei Muntenii de Sus.",
  "metadata": {
    "original_file": "Est_News_0306.html"
  }
}