{
  "title": "Investiție în 51 de UAT-uri! A fost revizuit acordul de mediu pentru marele proiect de apă și canal din județul Vaslui",
  "content": "Investiție în 51 de UAT-uri! A fost revizuit acordul de mediu pentru marele proiect de apă și canal din județul Vaslui\n\nLa sfârșitul lunii septembrie 2024, a fost revizuit acordul de mediu pentru „Proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Vaslui”. Titularul proiectului este SC Aquavas Vaslui, pentru care în data de 1 august 2022 a fost emis acordul de mediu. Proiectul revizuit este propus a fi amplasat în județul Vaslui pe teritoriul a 51 de UAT-uri.\n\nÎn decizia de emitere a acordului de mediu, Agenția pentru Protecția Mediului (APM) Vaslui a parcurs procedura de evaluare a impactului asupra mediului cu integrarea cerințelor specifice evaluării adecvate, a efectelor potențiale ale proiectului asupra ariilor naturale protejate de interes comunitar.\n\nDupă aprobarea acordului de mediu, în datele proiectului au apărut o serie de modificări cum ar fi îmbunătățirea calității evaluării impactului asupra mediului și a evaluării impactului asupra ariilor naturale protejate; propunerea unor proiecte pentru asigurarea energiei electrice din surse de energie regenerabilă pentru operarea sistemelor de alimentare cu apă/infrastructurii de apă uzată etc.\n\nProiectul revizuit este propus a fi amplasat în județul Vaslui pe teritoriul a 51 de UAT-uri: Vaslui, Bârlad, Perieni, Zorleni, Fruntișeni, Murgeni, Fălciu, Berezeni, Vetrișoaia, Dodești, Bogdănești, Costești, Huși, Duda-Epureni, Stănilești, Lunca Banului, Pădureni, Dimitrie Cantemir, Hoceni, Muntenii de Jos, Lipovăț, Zăpodeni, Muntenii de Sus, Tanacu, Văleni, Ferești, Negrești, Todirești, Rafaila, Dumești, Băcești, Rebricea, Tăcuta, Codăești, Miclești, Ștefan cel Mare, Bălteni, Delești, Cozmești, Oșești, Pungești, Bogdana, Alexandru Vlahuță, Iana, Pogana, Băcani, Ivănești, Laza, Pușcasi, Poienești, Grivița) și al județului Iași (localitatea Dobrovăț).\n\nScopul proiectului este acela de a asigura conformarea cu standardele europene de mediu, condițiile optime de dezvoltare a comunităților implicate, creșterea eficienței costurilor de investiții și a eficienței costurilor de operare a obiectivelor nou create.\n\n„Prin proiect se dorește îmbunătățirea calității vieții, prin acces la apă de calitate și în cantitate suficientă, se urmărește diminuarea impactului asupra mediului generat de apele uzate.Totodată se urmărește conformarea la directivele europene (privind calitatea apei destinate consumului uman ăn localități cu peste 50 locuitori, privind colectarea și tratarea apelor uzate menajere, în aglomerări cu 2.000-10.000 locuitori echivalenți)” , au precizat reprezentanții APM Vaslui.",
  "metadata": {
    "original_file": "Est_News_0530.html"
  }
}