{
  "title": "În perioada 5-7 iulie, la Ansamblul Monumental „Podul Înalt” de la Băcăoani va avea loc Festivalul „Vasluiul Medieval”",
  "content": "În perioada 5-7 iulie, la Ansamblul Monumental „Podul Înalt” de la Băcăoani va avea loc Festivalul „Vasluiul Medieval”\n\nMuzeul Județean „Ștefan cel Mare” Vaslui, alături de Consiliul Județean Vaslui, Primăria Municipiului Vaslui și Primăria comunei Muntenii de Jos, organizează a doua ediție a FESTIVALULUI „VASLUIUL MEDIEVAL”, manifestare cultural-artistică ce va avea loc în perioada 5-7 iulie, la Ansamblul Monumental „Podul Înalt” de la Băcăoani. „\n\nPublicul este invitat să facă o călătorie în timp și spațiu istoric pentru trei zile, într-o societate feudală, o lume a cavalerilor și domnițelor, a cetăților, a bisericilor și mănăstirilor fortificate din timpul voievodului Ștefan cel Mare.\n\nEvenimentul va debuta cu parada costumelor medievale pe traseul Crucea Gării – Centrul Civic. Activitățile vor continua cu inaugurarea Ansamblului Monumental „Podul Înalt” din satul Băcăoani, acolo unde se vor desfășura toate momentele artistice prevăzute în program.\n\nExpoziții, o piesă de teatru care se încadrează în tematica festivalului și un concert cu invitați surpriză sunt prevăzute pentru începutul evenimentului.\n\nMeşteşugari iscusiţi din toată țara vor veni în număr mare pentru a-şi arăta măiestria în cadrul unor ateliere, cum ar fi cele de armurărie și fierărie, pielărie și monetărie medievală. Pentru ca spectacolul să fie complet, iar publicul să fie transpus în atmosfera târgului medieval, aceștia vor face demonstrațiile îmbrăcați în straie specifice epocii.\n\nDe asemenea, va fi deschis Târgul meșteșugarilor „Popasul artizanilor”, unde vor fi puse la vânzare cele mai interesante produse realizate din materiale naturale.\n\nLa locul desfășurării festivalului va avea loc o Tabără medievală. Cavalerii vor campa timp de trei zile, în care copiii și toți cei interesați vor descoperi cele mai palpitante povești despre luptele și armele folosite în confruntările din timpul marilor voievozi.\n\nȘi anul acesta, va fi reconstituită o luptă medievală, cum a fost cea de la Podul Înalt, în care „moldovenii” și „otomanii” vor reda o scenă autentică a bătăliilor sângeroase din trecutul îndepărtat.\n\nNu vor lipsi ansamblurile de dansuri din străinătate și de la noi din țară, care vor crea atmosfera magică a balurilor medievale, prin realizarea unor dansuri de societate de la curțile imperiale și regale din Occidentul medieval și de la curțile voievodale din Țările Române.\n\nCopiii vor putea participa la diferite ateliere creative, care le vor stârni imaginația și le vor da ocazia să își dezvolte abilitățile și talentele.\n\nO noutate va fi „Târgul de bunătăți”, la care cei mai pricepuți bucătari vor găti, după rețete vechi, bucate tradiționale pentru pofticioși. De asemenea, vor fi instalate standuri cu băuturi răcoritoare și cafea, astfel că vizitatorii vor putea să se bucure întreaga zi de programul artistic.\n\nEdiția din acest an este una plină de culoare și se va desfășura pe fundalul jongleriilor cu foc, a spectacolului de lumini și a focurilor de artificii.\n\nIMPORTANT: CONSILIUL JUDEȚEAN VASLUI vine în sprijinul cetățenilor punând la dispoziție TRANSPORT GRATUIT, disponibil în toate cele trei zile ale evenimentului. În ceea ce privește traseul autobuzelor, acesta va fi pe ruta Centrul Civic – Ansamblul Monumental „Podul Înalt” Băcăoani – Centrul Civic Vaslui, iar cursele se vor desfășura din oră în oră.",
  "metadata": {
    "original_file": "Est_News_1009.html"
  }
}