{
  "title": "Procesiune impresionantă în inima orașului Huși, cu Brâul Maicii Domnului și cu moaștele Sfintei Chiriachi și ale Sfântului Andrei Șaguna",
  "content": "Sâmbătă, 6 iulie 2024, curtea Catedralei Episcopale din Huși s-a umplut de pelerinii veniți să participe la sărbătoarea Sfintei Mari Mucenițe Chiriachi, Ocrotitoarea Episcopiei Hușilor.\n\nDe la ora 17.00, Părintele Episcop Ignatie a oficiat Vecernia Mare și Litia, înconjurat de un sobor de preoți și diaconi, din care au făcut parte părinţii consilieri de la Centrul Eparhial, părinţii protopopi, părinți stareți, precum şi din numeroşi preoţi de pe tot cuprinsul Eparhiei.\n\nRăspunsurile liturgice au fost date de Grupul psaltic „Sfânta Mare Muceniță Chiriachi”, coordonat de arhidiaconul Cosmin Vlăduț Mironescu.\n\nÎnainte de ceasul Vecerniei, Înaltpreasfințitul Părinte Laurențiu, Mitropolitul Ardealului, a adus, în dar, pentru Catedrala Episcopală din Huși, un fragment din moaștele Sfântului Ierarh Andrei Șaguna, Mitropolitul Transilvaniei. Acestea vor face parte, de acum înainte, alături de moaștele Sfintei Chiriachi și de Icoana relicvar ce conține fragmente din moaștele Sfinților Apostoli Petru și Pavel, din patrimoniul sacru al Catedralei episcopale.\n\nCredincioșii prezenți, în număr mare, alături de preoții lor parohi, s-au rugat împreună în ritmul stihirilor Vecerniei și s-au așezat în rând, pentru a se închina Cinstitului Brâu al Maicii Domnului, de la Mănăstirea Kato Xenia, Grecia, la moaștele Sfintei Mari Mucenițe Chiriachi și ale Sfântului Ierarh Andrei Șaguna, Mitropolitul Transilvaniei, așezate în baldachinul amenajat lângă absida dreaptă a ctitoriei ștefaniene.\n\nÎn cuvântul de învățătură de la finalul slujbei, Ierarhul Hușilor a vorbit despre inspirația pe care ne-o dau sfinții, în mărturisirea autentică a credinței, precum și despre ajutorul concret pe care îl primim de la ei:\n\n«Mai mare dragoste decât aceasta nimeni nu are, ca sufletul lui să şi-l pună pentru prietenii săi. Voi sunteţi prietenii Mei, dacă faceţi ceea ce vă poruncesc» (Ioan 15, 13-14)\n\nÎncepând cu Vecernia din această seară, am intrat în ambianţa de sărbătoare, dedicată Ocrotitoarei Episcopiei Hușilor, de ale cărei moaște noi ne bucurăm, simţind lucrarea minunată a acestora.\n\nSfânta Mare Muceniţă Chiriachi a împlinit într-un mod deplin cuvântul lui Hristos, că nu există dragoste mai mare, decât a celui care are disponibilitatea de a-și da viaţa pentru prietenii săi.\n\nPrietenul, prin excelenţă, al Sfintei Mari Muceniţe Chiriachi, Mirele sufletului ei, a fost Domnul Hristos. Pentru El și-a dat viaţa și nu a pus mai presus nimic din tot ceea ce ţine de lumea aceasta. Măsura iubirii Sfintei Mari Muceniţe Chiriachi este hrănită din măsura iubirii lui Hristos pentru noi, oamenii.\n\nDe aceea le-a fost atât de ușor sfinţilor mucenici să meargă la moarte ca la nuntă, cu bucurie – așa cum spunea unul dintre vrednicii noștri teologi, părintele Ilie Moldovan. De altfel, sfinţii mucenici sunt cei care și-au asumat în viaţa lor cuvântul Sfântului Apostol Pavel, din Epistola către Filipeni: «Căci pentru mine viaţa este Hristos şi moartea un câştig. Dacă însă a vieţui în trup înseamnă a da roadă lucrului meu, nu ştiu ce voi alege. Sunt strâns din două părţi: doresc să mă despart de trup şi să fiu împreună cu Hristos, şi aceasta e cu mult mai bine» (Filipeni 1, 21-23).\n\nUnul dintre Părinţii Bisericii noastre, din secolul al XIV-lea, Sfântul Nicolae Cabasila, ne spune că „martirii mergeau la moarte nu din curaj, ci din iubire faţă de Hristos” – iubire deplină, autentică și sinceră, iubire care le dădea puterea de a nu se interpune nimic între ei, căutările lor, și Hristos.\n\nDe aceea, martirii lui Hristos sunt un model atât de frumos, pentru fiecare dintre noi, de a ne trăi credinţa și a-L mărturisi pe Domnul . Noi știm că acest lucru poate deveni posibil, dacă facem recurs la modul cum ne raportăm la cei pe care îi iubim foarte mult – atât de ușor împlinim ceea ce este pe placul lor. Căutăm să-i odihnim, căutăm, pe cât ne stă în putinţă, să fim pe placul celor care ne iubesc; facem aceasta fără niciun fel de efort sau consiliere specială – totul curge atât de firesc și coerent, iar acest lucru se datorează iubirii din sufletul nostru.\n\nSfânta Mare Muceniţă Chiriachi și-a umplut trupul, sufletul și întreaga ei fiinţă de iubire și de credinţă puternică în Hristos, încât, atunci când a trebuit să-și dea viaţa, pentru ea nu a fost un moment de tristeţe, de poticnire sau de ezitare, ci de bucurie că poate să-L întâlnească mai repede pe Hristos, Cel pe care L-a iubit atât de mult.\n\nAm nădejde că Sfânta Mare Muceniţă Chiriachi umple judeţul nostru, parohiile și mănăstirile noastre, sufletele preoţilor, ale călugărilor și ale credincioșilor din această parte a ţării, de iubirea deplină și autentică faţă de Hristos.\n\nVenim, ne închinăm și îi cinstim moaștele, care sunt așezate la Catedrala Episcopală din Huși, prin dragostea și jertfelnicia unui mare mitropolit al Moldovei, care a fost și episcop la Huși – Episcopul Iacov Stamati. În 1787 a răscumpărat mâna stângă a Sfintei Mari Muceniţe Chiriachi, și a adus-o din Sfântul Munte Athos aici, la Huși. Această mână binecuvântată, sfântă și plină de har, ne ocrotește de 237 de ani.\n\nAnul acesta avem bucuria ca, alături de moaștele Sfintei Mari Muceniţe Chiriachi, să avem și Brâul Maicii Domnului, adus de la Mănăstirea Kato Xenia din Grecia, cu binecuvântarea Părintelui Patriarh Daniel, prin bunăvoinţa Părintelui Mitropolit Teofan și, desigur, prin dragostea Părintelui Mitropolit Ignatie de Dimitriada și Almyrou, din Grecia.\n\nDe asemenea, avem și moaștele Sfântului Ierarh Andrei Şaguna, Mitropolitul Transilvaniei, pe care le-am primit din mâinile Părintelui Mitropolit Laurenţiu, ca pe un odor de mare preţ, și care vor rămâne aici, în patrimoniul spiritual sacru al Episcopiei Hușilor.\n\nÎn încheiere, Preasfinţia Sa a citat un text al Sfântului Ioan Gură de Aur, care descrie binecuvântarea pe care o primesc cei care îi cinstesc pe sfinți:\n\nCu toţii am venit aici, în această curte binecuvântată, să ne găsim o brumă de liniște, să găsim resursele necesare, pentru a ne trăi credinţa frumos și autentic , și ca Domnul să ne dea un imbold în a fi mai buni, mai îngăduitori și mai iertători , așa cum a fost Maica Domnului și sfinţii pe care îi cinstim.\n\nOri de câte ori venim la moaștele sfinţilor, noi nu facem altceva, decât să avem în minte aceste cuvinte atât de frumoase și îndemnul Sfântului Ioan Gură de Aur, desprins dintr-o omilie pe care a rostit-o la cinstirea unor mucenici:\n\n„Stai lângă mormântul mucenicului, dă drumul acolo la izvoare de lacrimi, zdrobește-ți inima, ia binecuvântare de la raclă! Ia binecuvântarea aceasta apărătoare în rugăciunile tale! Să ai în minte necontenit istoria pătimirilor mucenicului! Îmbrățișează racla mucenicului! Stai lipit de racla lui! Izvorăsc multă binecuvântare nu numai osemintele mucenicilor, ci și mormintele și raclele lor. Ia untdelemn sfânt și unge-ți tot trupul, ca să nu mai cazi niciodată în vâltoarea patimilor! Fiindcă untdelemnul acesta, prin mirosul lui cel bun, îți aduce aminte de luptele mucenicilor, te face răbdător, biruiește bolile sufletului.”\n\nAceasta este binecuvântarea pe care ne-o dăruiesc sfinţii, prin mila și harul necreat al lui Dumnezeu.\n\nMaica Domnului, al cărei Brâu îl avem aici spre cinstire, Sfânta Mare Muceniţă Chiriachi, ale cărei moaște le avem aici, și Sfântul Mitropolit Andrei Şaguna, pe care îl cinstim, să ne fie fiecăruia dintre noi lumină, înspre bunătate, credinţă și iubire mai înflăcărată, mai frumoasă și mai autentică pentru Hristos!\n\nA urmat apoi, în sunetul clopotelor, procesiunea cu Brâul Maicii Domnului, cu moaștele Sfintei Mari Mucenițe Chiriachi și ale Sfântului Ierarh Andrei Șaguna, pe traseul: Catedrala Episcopală – str. Mihail Kogălniceanu – str. 1 Decembrie – str. A.I. Cuza (Lukoil) – str. Ștefan cel Mare – Catedrala Episcopală, în dreptul bisericilor de pe traseu făcându-se scurte popasuri de rugăciune.\n\nO mare de oameni au trecut, din curtea Catedralei, pe sub impunătorul turn clopotniță, revărsând în inima orașului Huși mărturia credinței și a dragostei de sfinți, precum și comuniunea în rugăciune.\n\nCredincioși și preoți din cuprinsul întregii Episcopii, precum și din țară, alături de Părintele Episcop Ignatie, au însoțit odoarele sfinte, în drumul lor de binecuvântare a orașului Huși. An de an numărul și bucuria celor prezenți crește în intensitate, ca mărturie a frumuseții credinței trăite alături de semeni.\n\nDupă ce procesiunea s-a încheiat în curtea Catedralei, Părintele Episcop Ignatie a mulțumit domnului Ciprian Trifan, președintele Consiliului Județean Vaslui, și domnului Ioan Ciupilan, primarul Municipiului Huși, pentru participarea la această procesiune, pe calea sfinților, celor care au sprijinit an de an organizarea evenimentului, între care i-a evidențiat pe domnul Gheorghe Grădinaru, care alături de echipa sa, s-a ocupat de amenajarea florală a baldachinului, a scenei și a întregii curți a Catedralei, și pe domnul Ioan Ciomaga managerul general al Viacons Rutier, Unității Militare din Huși, Jandarmeriei, Poliției municipale și a celei locale din Huși, delegației venite din Grecia, de la Mănăstirea Kato Xenia, precum și tuturor celor care au participat la slujba Vecerniei și la procesiune, mărturisind astfel credința creștină și dragostea față de sfinți:\n\nBucuria și osteneala dătătoare de liniște în suflet, ale acestui pelerinaj, sunt cele care ne îndatorează să-I aducem mulţumire lui Dumnezeu cu toată inima noastră, Maicii Domnului, al cărei Brâu îl avem aici spre cinstire, Sfinţilor Apostoli Petru și Pavel, ocrotitorii Catedralei noastre Episcopale, Sfintei Mari Muceniţe Chiriachi, ocrotitoarea Episcopiei noastre, și, desigur, oaspetelui nostru de seamă, Sfântului Ierarh Andrei Şaguna, Mitropolitul Transilvaniei.\n\nVă mulţumesc pentru răbdare, pentru faptul că aţi găsit timp în programul dumneavoastră ca seara premergătoare Sărbătorii Sfintei Mari Muceniţe Chiriachi, să o dăruim ei.\n\nPreasfinția Sa a reiterat îndemnul ca cinstirea Sfintei Chiriachi să devină, în Episcopia Hușilor, aidoma cinstirii de care se bucură Sfânta Cuvioasă Parascheva la Iași, Sfântul Cuvios Dimitrie cel Nou la București, Sfânta Muceniță Filofteia la Argeș, Sfântul Ioan cel Nou de la Suceava, Icoana Maicii Domnului de la Nicula, și aidoma cinstirii Sfântului Iosif cel Nou de la Partoș, ocrotitorul Mitropoliei Banatului.\n\nSfânta Mare Muceniță Chiriachi s-a bucurat de o cinstire deosebită încă din momentul în care sfintele sale moaște (mâna stângă) au fost aduse, prin rânduiala lui Dumnezeu, în Catedrala din Huși, în anul 1787, de către Episcopul Iacov Stamati al Hușilor (1782-1792).\n\nDuminică 7 iulie 2024, începând cu ora 09.00, în curtea Catedralei Episcopale, va fi oficiată Sfânta Liturghie cu prilejul hramului.\n\nSlujba va fi oficiată de Înaltpreasfințitul Părinte Laurențiu , Mitropolitul Ardealului, alături de Preasfințitul Părinte Ignatie , Episcopul Hușilor, și de Preasfințitul Părinte Nestor , Episcopul Devei și Hunedoarei.",
  "metadata": {
    "original_file": "Est_News_0927.html"
  }
}