{
  "title": "Avertizare hidrologică! Cod galben de viituri pe râurile din bazinele hidrografice Bârlad și Prut",
  "content": "Institutul Naţional de Hidrologie şi Gospodărire a Apelor (INHGA) a emis avertizări cod portocaliu şi cod galben de viituri, valabile până joi, 12 septembrie, pe râuri din Dobrogea, Muntenia, Transilvania şi Moldova.\n\nÎn intervalul 11.09.2024 ora 12:00 – 12.09.2024 ora 12:00, codul galben va fi activ pe râurile din bazinele hidrografice Bârlad – bazin amonte S.H. Negreşti şi afluenţii aferenţi sectorului aval S.H. Negreşti (judeţele: Neamţ, Iaşi, Vaslui, Bacău, Galaţi şi Vrancea), Prut – afluenţii aferenţi sectorului aval S.H. Drânceni (judeţele: Vaslui și Galaţi).\n\nVor fi afectate următoarele bazine hidrografice: Râul Negru (afluent al Oltului), Dâmboviţa, Ialomiţa, Siret, Prut și râurile din Dobrogea. Codul portocaliu a intrat în vigoare miercuri, la ora 12:00, şi va fi valabil până joi, la ora 9:00, pe râuri din judeţul Constanţa, unde sunt posibile depăşiri ale Cotelor de apărare.\n\n„Avertizarea Hidrologică Cod Portocaliu vizează în principal fenomenele de scurgeri importante pe versanţi, torenţi şi pâraie, viituri rapide pe râurile mici cu posibile efecte severe de inundaţii locale, care se pot produce cu probabilitate mai mare în intervalul 11.09.2024 ora 16:00 – 11.09.2024 ora 24:00, pe unele râuri mici din zona litorală a județului Constanța”, precizează INHGA.\n\nDe asemenea, Codul galben va fi activ, în intervalul 11 septembrie, ora 12:00 – 12 septembrie, ora 12:00, pe anumite sectoare de râuri din judeţele: Harghita, Covasna, Braşov, Argeş, Dâmboviţa, Giurgiu, Ilfov, Buzău, Prahova, Vrancea, Bacău, Neamţ, Galaţi, Iaşi, Vaslui, Constanţa şi Tulcea.\n\nÎn intervalul 11.09.2024 ora 12:00 – 12.09.2024 ora 12:00 pe râurile din bazinele hidrografice: Râul Negru – afluent al râului Olt (judeţele: Harghita, Covasna și Brașov), Dâmboviţa – bazin superior și afluenţi bazin mijlociu și inferior (judeţele: Argeş, Dâmboviţa, Giurgiu și Ilfov), Ialomiţa – bazin amonte Ac. Pucioasa şi afluenţii aferenţi sectorului aval Ac. Pucioasa – amonte S.H. Siliştea Snagovului (judeţele: Dâmboviţa, Prahova şi Ilfov), Prahova – bazin amonte S.H. Prahova şi afluenţii aferenţi sectorului aval S.H. Prahova (judeţele: Prahova şi Ialomiţa), Buzău – bazin amonte S.H. Nehoiu şi afluenţii aferenţi sectorului aval S.H. Nehoiu – amonte S.H. Baniţa (judeţele: Braşov, Covasna, Buzău şi Prahova), Râmnicu Sărat – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Buzău şi Vrancea), Putna – bazin amonte S.H. Colacu şi afluenţii aferenţi sectorului aval S.H. Colacu (judeţul Vrancea), Trotuş – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Harghita, Bacău, Neamţ, Covasna şi Vrancea), Siret – afluenţii mici aferenţi sectorului aval confluenţă cu râul Trotuş (judeţele: Vrancea şi Galaţi), Bârlad – bazin amonte S.H. Negreşti şi afluenţii aferenţi sectorului aval S.H. Negreşti (judeţele: Neamţ, Iaşi, Vaslui, Bacău, Galaţi şi Vrancea), Prut – afluenţii aferenţi sectorului aval S.H. Drânceni (judeţele: Vaslui și Galaţi) și râurile din Dobrogea (judeţele: Tulcea și Constanţa).",
  "metadata": {
    "original_file": "Est_News_0626.html"
  }
}