{
  "title": "Razie în zona unităților de învățământ din municipiul Huși! Au fost legitimate 110 persoane",
  "content": "În data de 16 octombrie 2024, începând cu ora 10.00, polițiștii Inspectoratului de Poliție Județean Vaslui, cu sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi Județean Vaslui, au continuat activitățile preventiv-informative, derulând o acțiune tip „razie” în zona unităților de învățământ din municipiul Huși, pentru prevenirea și combaterea faptelor antisociale din zona unităților de învățământ precum și a absenteismului în rândul elevilor din învățământul preuniversitar.\n\nÎn cadrul activităților desfășurate de către cei 44 de polițiști participanți, de la structurile de siguranță școlară, prevenirea criminalității, ordine publică, poliție rutieră, investigații criminale, combaterea criminalității economice, poliție de frontieră și poliție locală, s-a avut în vedere menținerea nivelului ridicat de acțiune în cadrul activităților de control sistematic și prezența activă, în mediile și locurile din apropierea unităților de învățământ preuniversitar, în vederea prevenirii și combaterii faptelor antisociale și fenomenului de absenteism școlar.\n\nActivitățile efectuate de către polițiști în zonele verificate au vizat depistarea și identificarea elevilor care absentează de la cursuri, identificarea unităților de învățământ din care fac parte și transmiterea datelor obținute unităților de învățământ, pentru luarea de măsuri conform competențelor.\n\nAstfel, în zona adiacentă a celor 9 unități de învățământ vizate au fost legitimate 110 persoane și instruite peste 80 de persoane, dintre care 47 elevi, aceștia fiind atenționați cu privire la conduita în școală, dar și în societate.\n\nDe asemenea, activitățile au vizat și verificarea a 13 agenți economici, situați în vecinătatea unităților de invățământ.\n\nCa urmare a acțiunii organizate astăzi au fost aplicate 48 de sancțiuni contravenționale, în valoare totală de 34. 580 lei. Dintre acestea, 32 au fost aplicate conform prevederilor O.U.G. nr. 195/2002 privind circulația pe drumurile publice, 11 conform prevederilor Legii nr. 61/1991 pentru sancţionarea faptelor de încălcare a unor norme de convieţuire socială, a ordinii şi liniştii publice, 1 conform prevederilor Legii nr.349/2002 pentru prevenirea şi combaterea efectelor consumului produselor din tutun, iar alte 4 sancțiuni au fost aplicate pentru încălcarea prevederilor altor acte normative.\n\nDe asemenea, s-a avut în vedere identificarea și efectuarea de activități informative, la localurile de alimentație publică de tip cafe-bar, săli de jocuri electronice (casino – slot machine), cu accent pe comercializarea de băuturi alcoolice sau produse de tutun, dar și de combaterea accesului elevilor minori la jocurile de noroc.\n• La finalul fiecărei zile, discutați cu copilul dumneavoastră despre cum a decurs timpul petrecut la școală!\n• Atunci când observați schimbări comportamentale negative sau atitudine ostilă, comunicați cu acesta pentru rezolvarea în comun a situațiilor cu care se confruntă!\n• Încercați să îi cunoașteți și să vă apropiați de prietenii lui și familiile acestora!\n• Fiți atenți atunci când vă alegeți prietenii și căror anturaje vă alăturați! Evaluați-vă prieteniile pentru a evita persoanele conflictuale, agresive sau cu comportamente antisociale!\n• Nu răspundeți la provocări care vă pot conduce la situații neplăcute și nu vă lăsați influențați de ceilalți! Analizați de unii singuri sau împreună cu părinții, riscurile la care puteți fi supuși!\n• Dacă vă regăsiți în situații în care sunteți amenințați sau obligați să faceți lucruri pe care nu le doriți sau cu care nu sunteți de acord, refuzați categoric și anunțați un adult!\n• Fiți prudeți la persoanele necunoscute, pentru a nu deveni victime ale acestora!\n• Atenţie la capcana drogurilor şi a alcoolului! Aceste substanţe sunt în strânsă legătură cu infracţionalitatea!\n• Relaționați cu părinții voștri despre momentele importante de la școală!\n\nPolițiștii vasluieni vor acționa în continuare, în sistem integrat, pe cuprinsul întregului județ, pentru prevenirea și combaterea tuturor faptelor antisociale și în vederea impunerii unui climat de disciplină și siguranță în mediul școlar.",
  "metadata": {
    "original_file": "Est_News_0456.html"
  }
}