{
  "title": "În ultima săptămână, pompierii militari vasluieni au avut peste 190 de misiuni",
  "content": "În perioada 31.12.2024 – 07.01.2024, pompierii militari vasluieni au avut peste 190 de misiuni și acțiuni operative, 148 dintre acestea fiind intervenții în situații de urgență. Cele mai multe dintre acestea, 123, fiind misiuni de asigurare a asistenței medicale și acordare a primului ajutor calificat. De asemenea, pompierii au intervenit pentru asigurarea măsurilor PSI în urma producerii a 4 accidente rutiere; pentru deblocarea căilor de acces în trei apartamente, dar și pentru limitarea și lichidarea a 12 incendii.\n\nAstfel, pompierii militari au intervenit pentru asigurarea măsurilor PSI, evaluarea și acordarea primului ajutor calificat victimelor a două accidente rutiere produse pe DE 581 (în localitatea Bădeana, comuna Tutova) și DN 2 F, în raza localităților Rădeni și Dragomirești, comuna Dragomirești. În cele trei accidente rutiere au fost implicate șase persoane, trei dintre acestea necesitând îngrijiri medicale. Până la sosirea echipajelor de intervenție, victimele au fost evacuate de ceilalți participanți la trafic. Alte trei persoane implicate în accidentele rutiere menționate, au fost evaluate, au primit primul ajutor calificat, dar au refuzat transportul la spital.\n\nDetașamentul de pompieri Bârlad a intervenit pentru limitarea și lichidarea unui incendiu izbucnit într-un container pentru depozitarea gunoaielor, iar mai apoi pentru stingerea unui foc izbucnit într-o locuință. În ambele cazuri nu s-au înregistrat victime, iar pagubele materiale nu au fost semnificative.\n\nDe asemenea, pompierii bârlădeni au intervenit și pentru deblocarea căilor de acces în două apartamente din municipiul Bârlad, proprietarii locuințelor fiind persoane cunoscute cu multiple afecțiuni medicale. Persoanele vârstnice au fost găsite căzute în locuințe, conștiente, dar cu parametri alterați. Ambele victime au fost transportate la spital.\n\nDetașament de pompieri Vaslui a intervenit pentru deblocarea căilor de acces într-o o locuință al cărei proprietar nu mai fusese văzut de câteva zile. Bărbatul în vârstă de 67 ani, cunoscut cu antecedente medicale, a fost găsit căzut în apartament, în stare de seminconștiență. Bărbatul a primit primul ajutor medical calificat, ulterior fiind transportat la Unitatea de Primiri Urgențe din cadrul Spitalului Județean de Urgență Vaslui.\n\nPompierii militari din cadrul Detașamentului Vaslui au intervenit pentru limitarea și lichidarea a 6 incendii de locuinte, în localitățile Vaslui, Ferești, Ghergheleu, Costești, Chițcani și Delești, cea mai complexă dintre intervenții fiind cea din municipiul Vaslui, la incendiul izbucnit în seara zilei de 6 ianuarie 2025, într-o locuință situată la primul etaj al blocului nr. 362 de pe stada Feroviari.\n\nÎn continuare, pompierii militari vasluieni rămân mobilizați, 24 de ore din 24, pentru gestionarea operativă a situaţiilor de urgenţă şi acordarea primului ajutor medical specializat persoanelor aflate în dificultate.\n\nNu uitați! Informații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro și aplicația de mobil DSU care poate fi descărcată gratuit din App Store și Google Play.",
  "metadata": {
    "original_file": "Est_News_0110.html"
  }
}