{
  "title": "Greu de crezut! Prefectul județului Vaslui a cerut de la ITM un extras din REVISAL, însă datele nu există",
  "content": "Greu de crezut! Prefectul județului Vaslui a cerut de la ITM un extras din REVISAL, însă datele nu există\n\nObținerea de către cetățeni a unor informații privind activitatea în câmpul muncii se dovedește a fi o acțiune extrem de dificilă. Potrivit legislațile în vigoare, orice persoană poate solicita de la Inspectoratul Teritorial de Muncă date din REVISAL. Prefectul județului Vaslui a mers la ITM și a cerut un extras din REVISAL, iar funcționarul i-a spus că nu are respectivele date.\n\nSocietățile mici sau mari sunt obligate să opereze în Registrul General de Evidență a Salariaților (REVISAL), care cuprinde toate contractele individuale de muncă, iar Inspecția Muncii face verificări în acest sens. De altfel în legislație sunt prevăzute avertismente și amenzi pentru angajatorii care nu operează în REVISAL.\n\nÎn cadrul Colegiului Prefectural, Daniel Onofrei, prefectul județului Vaslui, a întrebat reprezentantul ITM ce poate să facă solicitantul în cazul în care funcționarul spune că nu are respectivele informații.\n\n„Eu am fost și am cerut pentru că îmi lipsea în momentul încetării transcrierii în cartea de muncă, îmi lipsea o perioadă. Am fost la ITM să cer un extras de REVISAL și mi s-a spus că ditamai societatea națională nu a operat în REVISAL. Îmi este greu să cred așa ceva! Mi s-a spus că o să apară în decembrie o nouă versiune REVISAL. Am mers la Casa de Pensii și am rezolvat” , a spus prefectul.\n\nLa data de 31 decembrie 2023, în arhivele Inspectoratului Teritorial de Muncă (ITM) Vaslui exista un număr de 7.483 de carnete de muncă neridicate de titulari. Situația pe punctele de lucru este următoarea: Vaslui – 4411 carnete de muncă; Bârlad – 1796 carnete de muncă; Husi – 1276 carnete de muncă.\n\nConform legislației în vigoare, cărțile de muncă trebuiau ridicate de la Inspecția Muncii până la data de 30 iunie 2011. Potrivit art. 279, alin.1 din Codul Muncii, vechimea în muncă stabilită până la data de 31 decembrie 2010 se probează cu carnetul de muncă.\n\nConform prevederilor art. 298 alin 3 din Legea 53/2003 cu modificarile si completările ulterioare, la data de 1 ianuarie 2011 a fost abrogat Decretul 92/1976 privind carnetul de muncă.\n\nDe asemenea, prin Ordinul nr. 1083/2011 a fost aprobată procedura de lucru privind eliberarea carnetelor de muncă salariaţilor angajatorilor pentru care inspectoratele teritoriale de muncă păstrau şi completau, respectiv certificau legalitatea înregistrărilor efectuate în carnetele de muncă.\n\n„Având în vedere numărul mare de carnete de muncă aflate în gestiunea ITM Vaslui şi neridicate de foştii salariaţi ai agenţilor economici din judeţul Vaslui, reprezentanții instituției îi roagă pe titularii sau, după caz, împuterniciţii acestora să se prezinte la sediul ITM Vaslui şi la punctele de lucru ale inspectoratului din municipiile Bârlad şi Huşi, potrivit apartenenţei teritoriale, în vederea ridicării carnetelor de muncă” , au precizat reprezentanții ITM Vaslui.",
  "metadata": {
    "original_file": "Est_News_0938.html"
  }
}