{
  "title": "Gaze naturale în localitățile Vulturești și Voinești! Investiția se ridică la suma de 8,3 milioane de lei",
  "content": "Gaze naturale în localitățile Vulturești și Voinești! Investiția se ridică la suma de 8,3 milioane de lei\n\nMinisterul Dezvoltării a semnat un contract de finanțare pentru înființarea unui sistem inteligent de distribuție a gazelor naturale în satele Vulturești și Voinești, aparținătoare comunei Vulturești. Investiția în sistemul de alimentare cu gaze naturale se ridică la suma de 8.300.000 de lei.\n\nLa nivelul județului Vaslui, 34 de UAT-uri beneficiază de finanțare prin Programului „Anghel Saligny” pentru dezvoltarea rețelelor de gaze naturale. Dacă toate proiectele vor fi implementate, în anul 2028 nu mai puțin de 42% din teritoriul județului Vaslui va fi acoperit de aducțiuni de gaze. Este vorba despre 500 kilometri de rețele și 10.000 de consumatori care se vor racorda în mediul rural.\n\nAdrian Tighici, directorul SC Gaz Est Vaslui, a spus că în județul Vaslui se va realiza un program amplu de investiții în extinderea rețelelor de gaze naturale.\n\n„Este un lucru extraordinar. În realizarea acestui program de investiții s-a luat în calcul acel zăcământ din platforma marină care va fi pus în exploatare în anul 2028. România va fi cel mai mare producător de gaze din Europa” , a precizat Adrian Tighici.\n\nSituația în ceea ce privește rețelele de gaze naturale este următoarea: Muntenii de Jos – are rețele de gaze din 2005; Coestești – rețele de gaze din 2005; Deleni – rețele de gaze din 2006; Roșiești – rețele de gaze din 2011; Banca – rețele de gaze din 2012; Tutova – rețele de gaze din 2010.\n\nÎn alte comunități urmează să demareze lucrările de dezvoltare a rețelelor de gaze: Zăpodeni, Dănești, Ferești, Duda Epureni, Rafaila, Rebricea, Lunca Banului, Zorleni etc.\n\nJudețul Vaslui a primit o alocare de 211.842.757 de lei pentru gazele naturale în cadrul Programului ”Anghel Saligny”.\n\nDezvoltarea rețelelor de gaze naturale din județul Vaslui a demarat începând cu anul 1993. La această dată, în afara centrelor urbane, în mediul rural există un procent de extindere al infrastructurii de 21%.\n\nRecent, Ministerul Dezvoltării a aprobat un nou proiect de investiții pentru înființarea unui sistem de distribuție a gazelor naturale în comunele Muntenii de Sus, Văleni și Solești. Proiectul este finanțat prin Programul Național de Investiții ”Anghel Saligny” și are o valoare de 100.302.873 de lei. De asemenea, localitatea Grivița are finanțat un proiect de înființare sistem distribuție de gaze naturale. Valoarea investiției se ridică la 41.918.789 lei, alocație financiară susținută de la bugetul de stat pentru perioada 2022-2028.",
  "metadata": {
    "original_file": "Est_News_0753.html"
  }
}