{
  "title": "Judecătorii de la Curtea de Apel Iaşi au dispus începerea judecăţii în dosarul lui Dumitru Buzatu",
  "content": "Judecătorii de la Curtea de Apel Iaşi au dispus, astăzi, începerea judecăţii în dosarul fostului preşedinte al Consiliului Judeţean Vaslui, Dumitru Buzatu. Luna trecută, Dumitru Buzatu a repurtat o mare victorie împotriva procurorilor DNA, care-l acuză de primirea unei mite de 1,25 milioane lei. Atunci judecătorii Curții de Apel Iași au decis anularea celor mai multe dintre înregistrările din dosar, inclusiv declarațiile unuia dintre cei mai importanți martori ai acuzării.\n\nÎn acelaşi dosar va fi judecat şi Radu Judele, un expert care a întocmit referatul privind modernizarea unui drum din judeţul Vaslui.\n\n„Constată remediată neregularitatea Rechizitoriului din 13 decembrie 2023, (…) al Parchetului de pe lângă ÎCCJ – DNA – Serviciul Teritorial Iaşi. Ia act de poziţia Parchetului de pe lângă Înalta Curte de Casaţie şi Justiţie – DIICOT – Serviciul Teritorial Iaşi de menţinere a dispoziţiei de trimitere în judecată a inculpaţilor Buzatu Dumitru şi Judele Radu. Constată legalitatea sesizării instanţei cu Rechizitoriului din 13 decembrie, întocmit în dosarul de urmărire penală (…) al Parchetului de pe lângă ÎCCJ – DNA – Serviciul Teritorial Iaşi, aşa cum a fost remediat conform ordonanţei din data de 14 noiembrie 2024. (…) Dispune începerea judecăţii faţă de inculpaţii Buzatu Dumitru, pentru infracţiunea de luare de mită (…); Judele Radu, pentru infracţiunile de luare de mită, (…) şi trafic de influenţă”, se arată în minuta publicată pe portalul instanţei de judecată. \n\n Decizia pronunţată este definitivă.\n\nLuna trecută, Dumitru Buzatu a repurtat o mare victorie împotriva procurorilor DNA, care-l acuză de primirea unei mite de 1,25 milioane lei. Atunci judecătorii Curții de Apel Iași au decis anularea celor mai multe dintre înregistrările din dosar, inclusiv declarațiile unuia dintre cei mai importanți martori ai acuzării. Din acest motiv, judecata fostului președinte al Consiliului Județean nu poate începe, iar procurorii au avut termen 5 zile pentru a reface dosarul.\n\nÎn septembrie 2023, președintele la acea vreme al Consiliului Județean Vaslui, Dumitru Buzatu, era prins în flagrant primind suma de 1,25 milioane lei de la Emil Savin, patronul uneia dintre cele mai mari societăți de construcții rutiere din județ. Banii ar fi reprezentat o mită pe care omul de afaceri ar fi dat-o pentru a-și recupera cheltuielile făcute de societatea sa cu reabilitarea unui tronson al Drumului strategic Bârlad – Codăești. Facturile date la plată au fost respinse după ce un expert ieșean, Radu Judele, și el inculpat în dosar, ar fi constatat neconformitatea lucrărilor. Ulterior, Judele ar fi cerut o importantă sumă de bani de la Savin, pentru a modifica procesul verbal de recepție, Buzatu urmând să primească și el partea sa.\n\nAcuzat de luare de mită, Dumitru Buzatu a petrecut 7 luni în arest preventiv și alte 3 luni în arest la domiciliu, pentru ca în luna iulie, după definitivarea dosarului de către procurorii DNA și transmoterea către instanță, să fie pus în libertate sub control judiciar.",
  "metadata": {
    "original_file": "Est_News_0150.html"
  }
}