{
  "title": "Cade tencuiala! Ședință de urgență dedicată riscului major reprezentat de clădirea Forțelor de Muncă Vaslui",
  "content": "Prefectul Daniel Onofrei a convocat la sediul Instituției Prefectului din județul Vaslui o ședință, în cadrul căreia conducerea Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM) a adus la cunoștință o problemă majoră legată de riscul iminent de desprindere a tencuielii de pe peretele exterior al imobilului situat pe Strada Spiru Haret, nr. 5, din Vaslui. În respectivul imobil își desfășoară activitatea și AJOFM Vaslui.\n\nLa etajul 4 al clădirii respective, tencuiala de pe peretele exterior s-a desprins pe o porțiune considerabilă, existând astfel un pericol iminent de prăbușire. Îndepărtarea acestei tencuieli ar putea provoca daune semnificative atât asupra imobilului, cât și un pericol real pentru personalul și trecătorii surprinși de căderea masei de tencuială de pe fațadă.\n\nAJOFM Vaslui a depus numeroase sesizări către autoritățile locale și județene, inclusiv Primăria, Poliția Locală și Asociația de Locatari, pentru a informa și a solicita intervenții în vederea remedierii situației, dar aceste demersuri nu au primit soluționarea dorită. Proprietarii s-au arătat indiferenți față de urgența acestei probleme, iar din partea autorităților nu s-a primit suportul necesar pentru intervenție.\n\n„În acest context, considerăm ca este necesară o abordare urgentă și unitară din partea autorităților competente pentru găsirea unei soluții adecvate, menționând că orice întârziere poate amplifica riscul unei tragedii. În calitate de reprezentant al Guvernului în teritoriu voi face toate demersurile necesare pentru a mă asigura că instituțiile abilitate sunt sesizate și vor lua măsurile de rigoare. Voi solicita și intervenția Inspectoratului de Stat în Construcții pentru evaluarea și remedierea rapidă a acestei situații periculoase. Siguranța cetățenilor este prioritară și vom depune toate eforturile necesare pentru a preveni orice risc major” , a spus Daniel Onofrei.",
  "metadata": {
    "original_file": "Est_News_0787.html"
  }
}