{
  "title": "Programul Trofeului Carpați Tineret la handbal masculin de la Vaslui a fost modificat",
  "content": "Începând din data de 27 iunie, și până sâmbătă, 29 iunie, municipiul Vaslui este gazda turneului internațional de handbal masculin Trofeul Carpați Tineret.\n\nIeri, de la ora 16.30, era programată deschiderea oficială, urmând ca de la ora 17.30 să se dispute partida dintre Bosnia-Herțegovina și Polonia. Din cauza vremii nefavorabile, lotul național al Poloniei însă nu a putut face deplasarea către România, iar programul meciurilor s-a modificat: 27.06, ora 17:30 – România- Bosnia și Herțegovina; 28.06, ora 19:30-Bosnia și Herțegovina-Polonia; 29.06, ora 17:30-România -Polonia.\n\nTrofeul Carpați Tineret la handbal masculin de la Vaslui este organizat de Federația Română de Handbal, în parteneriat cu Primăria municipiului Vaslui, și se bucură de prezența a trei echipe naționale: Bosnia-Herțegovina, Polonia și România.\n\n„Suntem pregătiți pentru acest eveniment sportiv. Le dorim mult succes echipelor participante. Îi așteptăm pe vasluieni în număr mare să vizioneze meciurile care se vor desfășura la Sala Sporturilor. Sper ca închiderea acestui eveniment să fie marcat drept unul deosebit. Urez mult succes echipei noastre, pentru că va participa la Campionatul European, având satisfacția de a găzdui o etapă importantă de pregătire a echipei naționale la Vaslui” , a spus Vasile Pavăl, primarul municipiului Vaslui.\n\nPentru selecționata antrenată de Adi Petrea acest turneu reprezintă un ultim test înainte de participarea la Campionatul European de Tineret, după cum transmit cei de la CSM Vaslui.\n\n„Din punct de vedere sportiv, acest stagiu de pregătire este de o importanță majoră. Sunt ultimele meciuri înaintea participării la Campionatul European. Mulțumesc Federației și autorităților din Vaslui pentru sprijinul acordat și pentru condițiile oferite aici. Am găsit condiții foarte bune pentru a face acest stagiu. Sper să oferim un spectacol handbalistic de calitate, iar publicul din Vaslui să se bucure de calitatea acestui turneu. Ne dorim foarte mult să câștigăm trofeul pentru a avea un moral foarte bun la Campionatul European” , a spus selecționerul Adi Petrea.",
  "metadata": {
    "original_file": "Est_News_0967.html"
  }
}