{
  "title": "Accident în apropiere de Gara Roșiești! Au fost implicate două autovehicule, un autotren și o autospecială de stingere cu apă",
  "content": "Accident în apropiere de Gara Roșiești! Au fost implicate două autovehicule, un autotren și o autospecială de stingere cu apă\n\nInspectoratul pentru Situații de Urgență „Podul Înalt” al judeţului Vaslui a intervenit cu cinci autospeciale, între care două ambulanțe SMURD, pentru evacuarea, evaluarea și acordarea de prim ajutor calificat victimelor unui accident rutier produs pe DJ 244A, în apropiere de localitatea Gara Roșiești, comuna Roșiești.\n\nÎn accident au fost implicate două autovehicule, un autotren și o autospecială de stingere cu apă și spumă de la Detașamentul de Pompieri Vaslui. În autospeciala de stingere cu apă și spumă se aflau șase subofițeri. Doi dintre aceștia au fost răniți, fiind diagnosticați cu traumatisme cranio-cerebrale, cranio-faciale și traumatisme ale membrelor superioare și inferioare.\n\nLa sosire echipajelor de intervenție, pompierii se autoevacuaseră, erau conștienți și cooperanți. Persoanele implicate în accident au fost evaluate și au primit prim ajutor calificat la fața locului. Două victime au fost transportate la Unitatea de Primiri Urgențe din cadrul Spitalului Județean de Urgență Vaslui. Pompierii răniți sunt conștienți, cooperanți și stabili hemodinamic.\n\nEchipajul de pompieri se deplasa cu autospeciala de stingere cu apă și spumă la o intervenție pentru limitarea și lichidarea unui incendiu izbucnit într-o o locuință din localitatea Vutcani.\n\nDupă producerea accidentului rutier, la locul incendiului s-au deplasat reprezentanții SVSU Vutcani. Pompierii voluntari ajunși la intervenție au constatat că incendiul nu se manifesta la nicio locuință, ci la niște gunoaie depozitate pe un câmp.\n\nFacem un apel către cetățeni să nu apeleze în mod eronat la numărul unic pentru situații de urgență. Precizăm că autospeciala de stingere cu apă și spumă se deplasa la intervenție folosind semnale acustice și luminoase. Conducătorul autospecialei, un subofițer în vârstă de 49 de ani, a fost testat alcoolscopic, rezultatul fiind negativ.\n\nUrmează a fi efectuate cercetări pentru stabilirea cu exactitate a împrejurărilor producerii evenimentului rutier și dispunerea măsurilor legale, în cauză fiind întocmit un dosar penal sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă. Cercetările vor fi preluate de procurorii Parchetului de pe lângă Tribunalul Militar Iași.",
  "metadata": {
    "original_file": "Est_News_0953.html"
  }
}