{
  "title": "ISJ Vaslui a implementat în 15 unități școlare proiecte ce vizează educația nonformală de tip outdoor",
  "content": "Inspectoratul Școlar Județean (ISJ) Vaslui a implementat în 15 unități școlare proiecte ce vizează educația nonformală de tip outdoor. Proiectele au fost derulate în perioada septembrie 2022 – martie 2024.\n\nPrintre unitățile școlare unde s-au desfășurat astfel de activități se numără mai multe școli gimnaziale din Fâștâci, Ivești, Puiești, Todirești, Pogana, Hurdugi, Stănilești etc. De asemenea, s-au mai desfășurat proiecte în unități școlare din municipiile Vaslui, Bârlad și Huși.\n\nRezultatele obținute în urma implementării proiectelor de tip outdoor vizează o campanie de reciclare ”Fii verde, reciclează!”; înființarea unui centru integrat de educație nonformală în sistem outdoor – spațiu destinat derulării activităților educaționale nonformale cu elevii; implicarea copiilor în crearea propriului spațiu de relaxare și învățare;grădini amenajate conform hărților conceptuale; amenajarea spațiilor dedicate activitatilor outdoor cu materiale și mijloace didactice necesare din bugetul proiectului; spații educaționale dotate cu bunuri necesare îmbunătățirii infrastructurii educaționale nonformale, cercuri/ateliere tematice, activități socio-educaționale, workshop –uri de ecologie și dezvoltare durabilă etc.\n\n„Într-o societate în care tehnologia progresează cu o viteză ameţitoare şi datorită ei de la cele mai fragede vârste copiii sunt asaltaţi de adevărate avalanşe de informaţii, ştiinţele educaţiei se orientează din ce în ce mai acut către întoarcerea la natură. Timp de secole eforturile educatorilor s-au concentrat pe aducerea copiilor între pereţii clasei pentru a li se face educaţie, dar se constată cu uimire că nu este cea mai fericită formă de educaţie şi, ca atare, a apărut nevoia acută de altceva, de întoarcerea la natură, ca izvor de educaţie sănătosă” , a spus Cristiana Botan, inspector școlar general al ISJ Vaslui.",
  "metadata": {
    "original_file": "Est_News_0981.html"
  }
}