{
  "title": "Impozitele și taxele locale pe anul 2025 se indexează cu 10,4%!",
  "content": "Impozitele și taxele locale pe anul 2025 se indexează cu 10,4%. Pentru terenul agricol nelucrat timp de 2 ani consecutiv, impozitul pe teren se majorează cu 500%, începând cu al treilea an. Municipiul Vaslui este localitate de rangul II, inclusiv Rediu, Brodoc, Moara Greci, Gura Bustei, Viişoara şi Bahnari, care sunt localităţi componente ale municipiului reședință de județ.\n\nConsiliului Local Vaslui va dezbate în ședința ordinară din această săptămână un proiect de hotărâre privind stabilirea impozitelor şi taxelor locale, precum şi a taxelor speciale pe anul 2025.\n\nImpozitele și taxele locale pe anul 2025 se indexează cu 10,4%. Bonificaţiile se stabilesc pentru contribuabilii persoane fizice și juridice, după cum urmează: în cazul impozitului/taxei pe clădiri la 10%; în cazul impozitului/taxei pe teren la 10%; în cazul impozitului pe mijloacele de transport la 10%.\n\nPentru terenul agricol nelucrat timp de 2 ani consecutiv, impozitul pe teren se majorează cu 500%, începând cu al treilea an. Impozitul pe teren pentru terenurile neîngrijite, altele decât cele agricole, situate în intravilan, se majorează astfel: cu 250%, pentru punctajul procentual de 50%; cu 500%, pentru punctajul procentual de 100,00%.\n\nMunicipiul Vaslui este localitate de rangul II, inclusiv Rediu, Brodoc, Moara Greci, Gura Bustei, Viişoara şi Bahnari, care sunt localităţi componente ale municipiului Vaslui.\n\nBugetul local al municipiului Vaslui pe anul 2024 prevede la venituri o sumă totală de 422.331.000 de lei. Cheltuielile prognozate pe anul curent se ridică la suma de 466.553.080 de lei. Prin urmare, rezultă un deficit în valoare de 44.222.080 de lei, care va fi acoperit integral din excedentul bugetar înregistrat la data de 31 decembrie 2023.\n\nPentru secțiunea de funcționare sunt previzionate venituri în sumă de 203.140.080 lei. Pentru secțiunea de dezvoltare sunt prevăzute venituri de 219.190.920 de lei și cheltuieli de 263.413.000 lei. Practic, deficitul contabilizat pe secțiunea de dezvoltare va fi acoperit din excedentul bugetului local pe anul trecut.\n\nSecţiunea de dezvoltare în sumă de 263.413.000 lei cuprinde cheltuielile de capital şi proiectele cu finanţare din fonduri externe nerambursabile şi reprezintă 56,46% din total buget local.",
  "metadata": {
    "original_file": "Est_News_0176.html"
  }
}