{
  "title": "7 jocuri simple, disponibile pe mobil, pentru distracție rapidă",
  "content": "În micile pauze de la alte activități, smartphone-ul reprezintă un gadget de mare folos pentru relaxare și distracție, deconectare benefică cu efect anti-stres sau remediu împotriva plictiselii. Se pot instala diverse aplicații de jocuri simple pentru telefon, ideale pentru astfel de momente alocate divertismentului.\n\nJocurile de acest gen se încarcă ușor, au reguli simple și asigură buna dispoziție . În unele cazuri, este vorba despre aplicații individuale dedicate unor jocuri, dar există și aplicații tip platformă de jocuri, unde sunt incluse numeroase titluri.\n\nSpre deosebire de jocurile video mai complexe, unde orice sesiune este de durată și eventual există misiuni ample de îndeplinit și unele etape de bifat, în astfel de mini-jocuri accentul este pus pe distracția de moment.\n\nIată mai jos 7 astfel de variante pentru timpul liber, jocuri la îndemână pe telefonul mobil inteligent sau pe tabletă:\n\nUn joc gratuit de tip block puzzle extrem de popular este Blockblast!, cu peste 100 de milioane de descărcări din Google Play . Realizat de Hungry Studio, titlul poate fi considerat o provocare pentru creier, căci utilizatorul va trebui să gândească atent fiecare decizie. Prin potrivirea blocurilor colorate de diverse forme, se șterg linii și coloane, pentru a face loc pe ecran și pentru a acumula puncte.\n\nJoc video online multiplayer disponibil pentru iOS, Android și browsere web, lansat în anul 2016, Slither.io permite distracție fără limită de timp. Este dificil totuși să rămâi pe termen mai lung în joc, pentru că poți să fii eliminat în orice moment și, dacă dorești o revenire, trebuie să pornești de la început. Jocul necesită dexteritate, abilități de mișcare și atenție. Peste 500 de milioane de descărcări au fost consemnate în magazinul Play.\n\nDisponibil în portofoliul TapNation începând din anul 2020, Guess their answear este un joc de chestionare. Misiunea jucătorilor este aceea de a ghici cele mai comune răspunsuri la o gamă largă de întrebări. Practic, trebuie să intuiești ce ar răspunde majoritatea oamenilor, exact ca la un popular joc de televiziune difuzat și în România.\n\nUnul dintre cele mai populare jocuri cu sloturi pe internet, 40 Burning Hot de la producătorul Amusnet, este disponibil pe mai toate platformele de cazinou online atât cu mize reale, cât și demo. Acest joc clasic de păcănele cu fructe, cu 40 de linii de plată, a fost lansat în anul 2017. Aduce pe role simboluri precum lămâi, portocale, struguri, cireșe, pepeni, clopote, dolari, șeptari, stele și trifoi. Slotul online are design retro și RTP avantajos, iar volatilitatea medie îl face potrivit și pentru începători.\n\nDezvoltat de X-FLOW în 2018, Happy colour este dedicat celor care adoră să coloreze pe bază de instrucțiuni. Jocul a fost creat în contextul în care cărțile de colorat pentru adulți au ajuns să aibă tot mai mare succes. Acest hobby este relaxant și captivant, necesită concentrare la detalii, fără a genera oboseală. Implicit, se consideră că ar ajuta în lupta cu stresul – o problemă constantă în lumea modernă.\n\nAcest joc din 2012 este un mega hit! Dezvoltat în comun de Kiloo și SYBO Games, jocul de alergare pe linii de metrou, în goana după puncte, poate fi considerat genul de joc fără sfârșit. S-a bucurat de un succes enorm și rămâne un titlu foarte apreciat de utilizatorii din întreaga lume.\n\nPeste 50 de milioane de descărcări ale acestui joc au fost înregistrate doar pe Google Play, ilustrând popularitatea jocului Draw it. Utilizatorii trebuie să ilustreze prin desene anumite cuvinte pe care le primesc drept temă. Timpul este cronometrat, deci reacția trebuie să fie extrem de rapidă. Jocul este de tip competitiv, acordând puncte jucătorilor online și rezultând implicit un clasament.",
  "metadata": {
    "original_file": "Est_News_0549.html"
  }
}