{
  "title": "Pregătiți pentru deszăpezire! Stocuri de material antiderapant, sare, clorură de calciu pentru drumurile județene",
  "content": "Pregătirile pentru anotimpul rece au intrat în linie dreaptă. Comitetul de Iarnă a fost constituit începând cu data de 1 noiembrie și va activa până la data de 31 martie 2025. Utilajele de intervenție sunt pregătire, a fost achiziționat material antiderapant, sare, clorură de calciu pentru lotul trei al drumului strategic și vor fi montați parazăpezi.\n\n„Tot ceea ce noi ne dorim este să punem în operă toate măsurile pentru a stăpâni eventualele ninsori, sper eu abundente. Până acum nu am avut polei. Aven nevoie de zăpadă pentru agricultură. Avem un dialog permanent cu societatea Lucrări Drumuri și Poduri (LDP) Vaslui, care se ocupă cu lucrările de deszăpezire pe drumurile județene. În fiecare iarnă colaborăm și cu primăriile, în așa fel încât să nu avem probleme”, a spus Ciprian Trifan, președintele Consiliului Județean Vaslui.\n\nPe cei 1.000 de kilometri de drumuri județene vor patrula aproximativ 100 de utilaje de deszăpezire, din care șapte freze.\n\nLDP Vaslui dispune de utilajele necesare petru lucrările de deszăpezire, iar pentru zonele cu probleme pe timpul iernii sunt încheiate contracte cu alți agenți economici. Cu utilajele de la LDP Vaslui, primării și alte firme cu care sunt încheiate contracte, autoritățile județene urmăresc să desfășoare aceste lucrări de deszăpezire cu operativitate și la un randament optim. Pentru acțiunea de deszăpezire este nevoie de aproximativ 4.300 tone de nisip și 50 tone de sare.\n\nCJ Vaslui are un singur prestator pentru lucrările de deszăpezire, iar societatea are la rândul ei contracte cu alte firme sau primării care dețin utilaje pentru astfel de lucrări.\n\nLa fel ca și în anii trecuți, sunt drumuri pe care activitatea de dezăpezire va fi mai intensă. Drumurile județene sensibile la înzăpezire sunt cele pe direcția Lipova – Bogdana, Voinești – Pogana, Crețești – Murgeni, Arsura – Duda Epureni, Telejna – Codăești, Crețești – Hoceni.",
  "metadata": {
    "original_file": "Est_News_0330.html"
  }
}