{
  "title": "Scandal la început de an! Tânăr reținut de polițiștii din orașul Negrești",
  "content": "Scandal la început de an! Tânăr reținut de polițiștii din orașul Negrești\n\nPoliţiştii Secției 6 Poliție Rurală Negrești, din cadrul Poliției Orașului Negrești, au reținut un tânăr, în vârstă de 18 ani, din comuna Rebricea, județul Vaslui, bănuit de săvârșirea infracțiunilor de lovire sau alte violențe și tulburarea ordinii și liniștii publice.\n\nPoliţiştii Secției 6 Poliție Rurală Negrești documentat și probat activitatea infracțională a unui tânăr comuna Rebricea, bănuit că ar fi agresat două persoane vătămate, în zona centrală a localității Draxeni, comuna Rebricea.\n\nÎn urma cercetărilor efectuate, polițiștii din Negrești au stabilit că, la data de 7 ianuarie 2025, ora 18.30, pe fondul consumului de alcool și a unui conflict spontan, tânărul cercetat ar fi tulburat ordinea și liniștea publică, provocând scandal, și ar fi agresat persoanele vătămate, doi bărbați, în vârstă de 50, respectiv 35 de de ani, ambii din comuna Rebricea, lovindu-i cu pumnii și picioarele în zona capului și a corpului.\n\nConform concluziilor provizorii medico-legale emise de medicii legiști, în urma agresiunii, una dintre persoanele vătămate, bărbatul de 50 de ani, ar fi suferit leziuni ce necesită 35-45 de zile de îngrijiri medicale, pentru vindecare, leziunile nefiind de natură a-i pune viața în primejdie.\n\nVictimele nu au solicitat emiterea unui ordine de protecție împotriva agresorului.\n\nLa data de 8 ianuarie 2025, ca urmare a administrării probatoriului, polițiștii Secției 6 Poliție Rurală Negrești au luat față de tânărul de 18 de ani măsura reținerii, pe o perioadă de 24 de ore, sub aspectul săvârșirii infracțiunilor de lovire sau alte violențe și tulburarea ordinii și liniștii publice.\n\nÎn data de 9 ianuarie 2025, acesta a fost prezentat Parchetului de pe lângă Judecătoria Vaslui, care a dispus măsura arestării preventive, pe o perioadă de 30 de zile.\n\nCercetările sunt continuate de către polițiști, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în vederea stabilirii și probării activității infracționale a tânărului.",
  "metadata": {
    "original_file": "Est_News_0100.html"
  }
}