{
  "title": "Înscrieri în noul an școlar 2024-2025 la Centrul Județean de Excelență Vaslui",
  "content": "Sunteți pasionați de științe, arte sau limbi străine? Vreți să vă dezvoltați abilitățile și să atingeți performanța alături de profesori dedicați și colegi talentați? Centrul Județean de Excelență Vaslui vă invită să vă înscrieți la cursurile noastre gratuite pentru anul școlar 2024-2025! \n\n Unde? \n\n Grupele Centrului Județean de Excelență Vaslui vor activa în filialele noastre din Vaslui, Bârlad și Huși, astfel încât să puteți participa indiferent de localitatea de domiciliu. \n\n Cum vă înscrieți? \n\n Perioada de înscriere: 16 Septembrie – 30 Septembrie 2024 \n\n Completați cu acuratețe formularul de înscriere accesând linkul: https://forms.gle/Xcxp4FtxqgkwE3nG9 \n\n Important! \n\n Toți elevii , atât cei care au frecventat cursurile Centrului în anul școlar precedent (2023-2024), cât și cei care se înscriu pentru prima dată, trebuie să urmeze procedura de înscriere . \n\n Formularul trebuie completat cu atenție. Recomandăm ca elevii minori să fie asistați de un părinte sau de un cadru didactic în timpul completării. \n\n Selecție prin testare \n\n Dacă numărul de înscriși la o disciplină depășește numărul de locuri disponibile, vom organiza o testare de selecție. Detaliile privind testarea vor fi anunțate în zilele următoare. \n\n De ce să vă înscrieți? \n\n Cursurile noastre sunt recunoscute pentru calitatea și eficiența lor, concretizate în rezultate remarcabile la olimpiade și concursuri școlare naționale și internaționale. Performanțele voastre vor fi ulterior recompensate cu generozitate prin participare la excursii de studii, tabere tematice, premii și suport pentru orientarea școlară, cu sprijinul Consiliului Județean și al Primăriilor și Consiliilor Locale ale municipiilor Vaslui, Bârlad și Huși. Alăturați-vă comunității noastre de excelență și explorați-vă potențialul! \n\n Nu ratați această oportunitate! Înscrieți-vă acum și faceți un pas important către viitorul vostru de succes! \n\n https://forms.gle/Xcxp4FtxqgkwE3nG9\n\nAstronomie și Astrofizică : la filiala Bârlad – o grupă (mixt – gimnaziu și liceu); \n\n Biologie : la filiala Vaslui – o grupă de liceu și două de gimnaziu; la filiala Huși – o grupă de liceu și una de gimnaziu; \n\n Robotică : la filiala Vaslui – o grupă de liceu și o grupă de gimnaziu \n\n Istorie : la filiala Vaslui – o grupă de liceu; la filiala Bârlad – o grupă de liceu; la filiala Huși – o grupă de liceu; \n\n Arte plastice : la filiala Bârlad – o grupă de liceu și o grupă mixt (gimnaziu + liceu); \n\n Limba latină : la filiala Vaslui – o grupă de gimnaziu; \n\n Limba română : la filiala Vaslui – o grupă de liceu și 3 de gimnaziu; la filiala Bârlad – o grupă de liceu și două de gimnaziu; la filiala Huși – o grupă de liceu și 3 de gimnaziu; \n\n Matematică : la filiala Vaslui – o grupă de liceu și două de gimnaziu; la filiala Bârlad – două grupe de gimnaziu; la filiala Huși – o grupă de liceu și două de gimnaziu; \n\n Limba franceză : la filiala Vaslui – o grupă de liceu și una de gimnaziu; la filiala Bârlad – o grupă de liceu; la filiala Huși – o grupă de liceu și una de gimnaziu; \n\n Limba engleză : la filiala Vaslui – o grupă de liceu și două de gimnaziu; la filiala Bârlad – o grupă de liceu și două de gimnaziu; la filiala Huși – două grupe mixte (liceu și gimnaziu); \n\n Limba rusă : o grupă mixtă (liceu și gimnaziu); \n\n Limba italiană : la filiala Vaslui – o grupă mixtă (liceu și gimnaziu); \n\n Limba spaniolă : la filiala Vaslui – o grupă de liceu; \n\n Chimie : la filiala Vaslui – o grupă; la filiala Bârlad – o grupă de gimnaziu; la filiala Huși – o grupă de liceu și două de gimnaziu \n\n Geografie : la filiala Bârlad – o grupă mixtă (gimnaziu + liceu); la filiala Huși – două grupe de gimnaziu; \n\n Fizică : la filiala Vaslui – două grupe de liceu și 4 de gimnaziu; la filiala Bârlad – o grupă de liceu și una de gimnaziu; la filiala Huși – o grupă de liceu și una de gimnaziu; \n\n Informatică : la filiala Vaslui – două grupe de gimnaziu și 4 grupe de liceu; la filiala Bârlad – o grupă de gimnaziu.\n\nNOTA BENE: La Fizică și Informatică, înscrierea trebuie să se facă simultan atât pe formularul Centrului Județean de Excelență Vaslui, cât și pe formularul https://www.nouanepasa.ro/hai-la-olimpiada-centre-de-pregatire (termen de înscriere / completare de formular pentru Fizică și Informatică: 8 octombrie 2024).",
  "metadata": {
    "original_file": "Est_News_0590.html"
  }
}