{
  "title": "Jandarmii vasluieni sunt la datorie în seara de Revelion",
  "content": "În perioada următoare, cu ocazia minivacanței prilejuite de Anul Nou, Inspectoratul de Jandarmi Județean Vaslui va suplimenta efectivele ce execută misiuni în stradă pentru asigurarea unui climat optim de ordine, siguranță și liniște publică în județul Vaslui.\n\nAstfel, peste 200 de jandarmii vasluieni vor fi prezenți la datorie pentru a evita producerea unor evenimente nedorite și pentru rezolvarea oricăror situații care aduc atingere ordinii publice.\n\nÎn ultima zi a anului, efectivele noastre vor asigura ordinea publică la evenimentele de datini și obiceiuri din localitățile Negrești, Zorleni și Ștefan cel Mare, pentru ca acestea să se desfășoare în condiții de siguranță.\n\nÎn seara de Revelion, vom fi prezenți în localitățile Vaslui, Bârlad, Huși șiNegrești pentru a ne asigura că evenimentele festive organizate cu ocazia trecerii dintre ani se vor desfășura, de asemenea în condiții de siguranță pentru toți participanții.\n\nTotodată, vom participa la activitățile de menținere a ordinii și siguranței publice desfășurate în județul Vaslui în sistem integrat alături de polițiști.\n\nO atenție deosebită în această perioadă va fi acordată respectării legislației referitoare la regimul materialelor pirotehnice. Încă odată, reamintim faptul că orice operațiune cu articole pirotehnice, efectuată fără drept, constituie infracțiune și se pedepsește cu închisoare de la 3 luni la 1 an sau cu amendă!\n\nCelor care participă la manifestările artistice organizate în seara de Revelion le recomandăm : să nu folosească articole pirotehnice care ar putea pune în pericol atât siguranța lor cât și a celor din jur, să nu lase nesupravegheate bunurile și obiectele personale de valoare, să acorde o atenție sporită copiilor dacă sunt însoțiți de aceștia, iar dacă sunt martori la săvârșirea unor fapte de natură antisocială să solicite ajutorul echipajelor de jandarmerie sau să apeleze numărul unic de urgența 112.\n\nEchipajele Jandarmeriei Vaslui vor fi, de asemenea, prezente în zilele de 6 și 7 ianuarie 2025 în zona lăcașurilor de cult unde se anunță o prezență numeroasă, pentru asigurarea ordinii publice pe durata manifestărilor religioase prilejuite de Botezul Domnului. Jandarmeria Vaslui urează tuturor „La mulți ani!” și să aibă parte de un nou an mai bun!",
  "metadata": {
    "original_file": "Est_News_0122.html"
  }
}