{
  "title": "CAMPANIE DE INFORMARE, PREVENIRE ȘI CONȘTIENTIZARE A CETĂȚENILOR ÎN TIMPUL PROCESULUI ELECTORAL „ROMÂNIA VOTEAZĂ”",
  "content": "În perioada 24 noiembrie – 08 decembrie 2024, pe întreaga durată a desfăşurării celor trei tururi de scrutin pentru alegerea Președintelui României, respectiv a membrilor Parlamentului, polițiștii vasluieni vor acționa pentru ca manifestațiile și activitățile specifice perioadei electorale să se deruleze fără incidente.\n\nCampania națională „România votează”, inițiată de Poliția Română, prin Institutul de Cercetare și Prevenire a Criminalității, evidențiază importanța respectării legii în timpul procesului electoral și promovează un climat bazat pe integritate și transparență. Prin activitățile informativ-preventive desfășurate de polițiști, cetățenii sunt încurajați să fie bine informați cu privire la obligațiile și drepturile lor, precum și la consecințele unor eventuale încălcări ale legii.\n\nScopul acestei campanii vizează informarea și conștientizarea cetățenilor asupra legislației electorale, subliniind importanța unui comportament responsabil în perioada premergătoare alegerilor și în timpul acestora.\n\nPolițiștii din cadrul Compartimentului de Analiză și Prevenire a Criminalității, din cadrul Inspectoratului de Poliție Județean Vaslui, desfășoară activități cu caracter informativ-preventiv, în rândul comunității, pentru informarea și conștientizarea cetățenilor cu privire la obligațiile și drepturile lor, precum și la consecințele unor eventuale încălcări ale legii.\n\nPolițiștii vasluieni vă informează că, în conformitate cu articolul 386 din Codul penal, fapta de a oferi sau a da bani, bunuri sau alte foloase în scopul influențării votului, constituie infracțiunea de corupere a alegătorilor și se pedepsește cu închisoare de la 6 luni la 3 ani și interzicerea exercitării unor drepturi.\n\nInspectoratul de Poliție Județean Vaslui subliniază importanța implicării active a comunității în susținerea valorilor democratice, contribuind astfel la desfășurarea unui proces electoral corect și echitabil. Respectarea legii și educația civică sunt fundamentale pentru desfășurarea unor alegeri corecte.\n\nTotodată, reamintim cetățenilor faptul că pot sesiza orice tentativă de încălcare a legislației electorale, apelând numărul unic de urgență 112 sau contactând cea mai apropiată unitate de poliție.",
  "metadata": {
    "original_file": "Est_News_0283.html"
  }
}