{
  "title": "1530 de copii au primit ghiozdane și rechizite noi, cu sprijinul Asociației „Filantropia Ortodoxă” a Episcopiei Hușilor",
  "content": "1530 de copii au primit ghiozdane și rechizite noi, cu sprijinul Asociației „Filantropia Ortodoxă” a Episcopiei Hușilor\n\n1530 de copii, proveniți din medii defavorizate, vor începe anul școlar cu mult mai multă încredere și cu ghiozdane și rechizite noi. Episcopia Hușilor, prin Asociația „Filantropia Ortodoxă” Huși, a venit în întâmpinarea nevoilor micuților școlari, prin a VII-a ediție a Programului eparhial „Un ghiozdan pentru noul an școlar”.\n\nAn de an, prin intermediul acestui program, sunt oferite ghiozdane noi, complet echipate cu rechizite, celor care nu pot să își asigure acest lucru.\n\n„Educația este cheia către un viitor mai bun, iar susținerea copiilor în drumul lor spre cunoaștere este esențială. Fiecare ghiozdan distribuit nu este doar un obiect material, ci un simbol al angajamentului nostru de a sprijini educația și de a oferi tuturor copiilor șansa la o educație de calitate. Mulțumim Părintelui Episcop Ignatie și tuturor celor care au contribuit la acest proiect! Împreună putem face diferența!”, a menționat părintele consilier eparhial Vladimir Beregoi, președintele Asociației „Filantropia Ortodoxă” Huși.\n\nGhiozdanele au fost oferite celor mici în cadrul a două zile de caravană, pe 5 și 6 septembrie, când angajații Asociației Filantropia Ortodoxă Huși au mers în mai multe comunități rurale din Episcopia Hușilor și la Centrele de zi ale Asociației.\n\nPrima zi a caravanei a fost rezervată parohiilor din partea de nord a județului Vaslui, copiii din Oșești, Pădureni, Buda, Vovriești, Dumești și Todirești, din Protopopiatul Vaslui, primind ghiozdane și rechizite noi.\n\nVineri, 6 septembrie 2024, caravana s-a îndreptat spre micuții din localitățile Bogdănița, Cepești, Tunsești, Cârțibași, Corodești, Chetrosu, Lazu, Drăxeni, Iezer, Ruși și Voinești, din Protopopiatul Bârlad.\n\nDe asemenea, numeroase ghiozdane au fost oferite la sediul Asociației, din incinta Episcopiei Hușilor, tuturor celor care au solicitat acest lucru și se încadrau în criteriile stabilite de asistenții sociali.\n\nUn sprijin s-a îndreptat și spre familiile mai modeste din Basarabia, 325 de ghiozdane fiind trimise în parohiile Episcopiei Basarabiei de Sud și ale Episcopiei de Bălți.",
  "metadata": {
    "original_file": "Est_News_0644.html"
  }
}