{
  "title": "DSP Vaslui: Luna națională de prevenire a bolilor transmisibile „Vaccinarea salvează vieți” – august 2024",
  "content": "Direcţia de Sănătate Publică a Judeţului (DSP) Vaslui în colaborare cu asistenții medicali comunitari desfășoară pe parcursul lunii august 2024, activități de informare, educare și comunicare în cadrul Campaniei LUNA NAȚIONALĂ DE PREVENIRE A BOLILOR TRANSMISIBILE.\n\nÎn acest an, campania subliniază importanța vaccinării împotriva gripei și a tusei convulsive. Vaccinarea oferă protecție față de îmbolnăvire și previne răspândirea acestor agenți patogeni între membrii familiei, prieteni, colegi de muncă, colegi de clasă și în comunitatea extinsă.\n\nGripa, deși de cele mai multe ori, este considerată o afecțiune banală, este o boală infecțioasă foarte contagioasă, cu morbiditate și mortalitate semnificative. În fiecare an, gripa sezonieră este responsabilă pentru până la 50 de milioane de cazuri simptomatice în Uniunea Europeană/Spațiul Economic European (UE/SEE) și 15.000-70.000 de cetățeni europeni mor din cauze asociate gripei. În ciuda duratei de obicei scurte a bolii, povara anuală economică și medicală a gripei este substanțială.\n\nÎn România, în sezonul 2023-2024 au fost confirmate cu laboratorul 2.246 cazuri de gripă, activitatea gripală fiind similară cu cea înregistrată din Europa, observându-se un trend ascendent, cu 4-5 săptămâni mai tardiv față de cel din sezonul precedent.\n\nChiar dacă vaccinarea este cea mai eficientă formă de prevenire a gripei, în ultimele sezoane s-a observat o scădere a numărului de doze de vaccin gripal administrate. O acoperire vaccinală scăzută, va duce atât la acumularea de indivizi susceptibili, cât și la scăderea imunității populației. Astfel, ne vom putea confrunta cu o creștere a severității viitoarelor sezoane de gripă.\n\nTusea convulsivă sau „tusea măgărească” este o boală acută infecțioasă, cu contagiozitate crescută, produsă de bacteria Bordetella pertussis.\n\nAfecțiunea este deosebit de periculoasă pentru sugari și copii mici deoarece poate determina complicații grave (pneumonie, encefalită etc.) și chiar decese. Se estimează că imunitatea determinată de boală nu este permanentă, ceea ce explică reinfecția frecventă a unor pacienți.\n\nÎn Europa, de la jumătatea anului 2023 a fost raportată o creștere a numărului de cazuri de tuse convulsivă. Creșterea a continuat în anul 2024, unele țări raportând decese cauzate de această boală. Creșterea cazurilor pare să afecteze toate grupele de vârstă, majoritatea cazurilor fiind diagnosticate în rândul copiilor de 15-19 ani și în rândul persoanelor vaccinate.\n\nÎn primele 6 luni ale anului 2024, în România au fost înregistrate 417 cazuri de tuse convulsivă, majoritatea la copii, cei mai afectați fiind nou-născuții și copiii din grupa de vârstă 1-4 ani. Au fost înregistrate două decese, ambele la sugari, în municipiul București și în județul Iași.\n\nTusea convulsivă poate fi prevenită prin vaccinare. În România, schema de vaccinare a copiilor împotriva tusei convulsive presupune vaccinarea cu trei doze de vaccin hexavalent DTPa-VPI-HB-Hib, administrate la vârsta de 2, 4 și 11 luni, urmate de un prim rapel la vârsta de 5-6 ani și un al doilea rapel la 14 ani. Ulterior, este necesar un rapel din 10 în 10 ani.\n\nVaccinarea împotriva tusei convulsive se efectuează în cabinetele medicilor de familie.\n\nCampania națională de Informare Educare Comunicare (IEC) LUNA NAȚIONALĂ DE PREVENIRE A BOLILOR TRANSMISIBILE, este coordonată metodologic de Ministerul Sănătăţii prin Institutul Naţional de Sănătate Publică şi este implementată local de Direcţiile de Sănătate Publică judeţene.\n\nPe teritoriul național, sub sloganul: „Vaccinarea salvează vieți!” se vor derula activităţi de implicare a personalului medical și de informare a populației. Se va evidenția faptul că vaccinarea este cea mai eficientă metodă de prevenire a gripei și tusei convulsive. Întârzierile în vaccinare și absența vaccinării îi expun pe cei vulnerabili la riscul de îmbolnăvire și, mai ales, de complicații ale bolii, inclusiv deces, și cresc șansele de răspândire în colectivități și în comunitate a agenților patogeni care le cauzează.\n\nLa nivelul județului Vaslui, în sezonul gripal 2022-2023 s-au vaccinat antigripal 39994 persoane și au fost declarate 149 cazuri de Gripă, iar în sezonul gripal 2023-2024 s-au vaccinat antigripal 26678 persoane și au fost declarate 334 cazuri de Gripă.",
  "metadata": {
    "original_file": "Est_News_0816.html"
  }
}