{
  "title": "Noi precizări cu privire la întocmirea unor dosare penale în urma testărilor pozitive cu aparatul Drager 5000",
  "content": "Înainte de intrarea în vigoare a noilor prevederi din domeniul siguranței rutiere, conducerea Ministerului Afacerilor Interne a relaționat cu factorii decizionali din cadrul Parchetului General, pentru stabilirea unui mod unitar de aplicare a prevederilor Ordinului Comun al M.A.I. şi P.Î.C.C.J. nr. 56/12/C/2014, raportat la OUG 195/2002 privind circulația pe drumurile publice, cu modificările și completările ulterioare ( inclusiv OUG 84 și OUG 97).\n\nÎn mod concret, facem trimitere la prevederile articolului 4, alin. 2 din Ordinul Comun, mai sus invocat, respectiv : ,,Înregistrarea actului de sesizare se face într-un termen de cel mult 5 zile, cu excepția cauzelor penale urgente, a căror înregistrare se realizează în termen de maxim 12 ore. În cuprinsul acestor termene, se realizează întreg circuitul administrativ intern, de la primirea sesizării până la predarea cauzei \n\n organului de cercetare penală al poliției judiciare.” \n\n În acest sens, în situația unui rezultat pozitiv, în urma testării cu aparatul Drager5000, polițiștii întocmesc o lucrare (Este vorba de actul de sesizare, iar nu de un dosar penal), care rămâne la unitatea de poliție, pe parcursul celor 72 de ore, în care instituțiile de medicină legală trebuie să transmită rezultatul probelor biologice aferente. \n\n Dacă în interiorul termenului de 72 de ore, polițiștii primesc de la medicină legală un rezultat negativ, acesta se anexează lucrării de bază(cea menționată în paragraful anterior), iar documentele se înaintează de către Poliție, unității de parchet competente, cu propunere de închidere a procedurii, pe cale administrativă. \n\n Această propunere, a unității de poliție, de închidere pe cale administrativă, într-o astfel de situație, are la bază rezultatul negativ al probelor biologice, emis de medicina legală, și NU presupune o propunere de clasare în accepțiunea Codului de Procedură Penală, ci închiderea pe calea administrativă a lucrării. \n\n Astfel, persoana testată, cu rezultat negativ de la medicină legală, nu este cercetată de organele de poliție, sub nicio formă, în cadrul unui dosar penal. \n\n În situația în care rezultatul de la medicină legală este pozitiv, acesta se anexează lucrării de bază și documentele se transmit unității de parchet competente, unde lucrarea primește un număr unic, respectiv aceasta devine ,,dosar penal”, în care se continuă cercetările și se administrează probe, conform Codului Penal și Codului de Procedură Penală. \n\n Prin urmare, măsura retragerii/reținerii permisului de conducere, pentru 72 de ore, este de natură a înlătura un potențial pericol din traficul rutier, până la primirea rezultatelor de la medicină legală. \n\n Conducerea Poliției Române a organizat din nou o videoconferință, la care au participat, la nivel teritorial, inspectorii șefi, șefii serviciilor rutiere și purtătorii de cuvânt, activitate în cadrul căreia au fost reprelucrate aspectele de ordin legislativ și administrativ, inclusiv cele menționate în prezenta precizare.",
  "metadata": {
    "original_file": "Est_News_0859.html"
  }
}