{
  "title": "Zilele Seminarului Teologic „Ioan Gură de Aur” de la Huși",
  "content": "Seminarul Teologic „Ioan Gură de Aur” organizează în aceste zile o serie de manifestări dedicate „Zilelor școlii”. Pentru acest an, conducerea unității de învățământ a organizat o conferință pe tema „Psaltirea: Profeție, Rugăciune, Liturghie”, susținută de preotul prof.dr. Constantin Pogor.\n\nTot în acest cadru de sărbătoare a fost lansată a doua ediție a lucrării „Tinda Raiului”, care prezintă mănăstirile și schiturile din ținutul Vasluiului.\n\nPrezent la manifestare, Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui, a transmis că există o strânsă colaborare între Episcopia Hușilor și instituția pe care o conduce, iar în mandatul 2024-2028 va fi acordată o mai mare atenție tinerilor, care vor fi susținuți în implementarea de proiecte culturale, edilitare și sociale.\n\n„Voi fi alături de voi, profesori și elevi, atât la biserică, cât și aici, la singura instituție de învățământ teologic din județ. În acest mandat vom da o mai mare importanță tinerilor din județ. Vom fi prezenți la toate activitățile și vom susține proiectele tinerilor, care să simtă cu adevărat că au un sprijin în instituția Consiliului Județean Vaslui, pentru a-i ajuta să meargă mai departe. Instituția pe care o reprezint se bucură de un parteneriat solid cu Episcopia Hușilor, pe care îl dezvoltăm de la zi la zi. Preasfinția Sa Ignatie, Episcopul Hușilor își manifestă deschiderea față de asemenea parteneriate edilitare, culturale și sociale. Ați ales o carieră destul de grea, dar foarte frumoasă, cea de a propovădui cuvântul Domnului, și sper ca la final să deveniți preoți și să aveți grijă de semenii voștri. Mulțumesc profesorilor care vă îndrumă! Sper ca de-a lungul vremurilor să ne reîntâlnim și să realizăm împreună lucruri bune pentru comunitate”, a transmis Ciprian-Ionuț Trifan, președintele Consiliului Județean Vaslui.\n\nSeminarul Teologic de la Huși a fost înființat în anul 1851 de către episcopul Meletie Lefter. După evenimentele din decembrie 1989, primele clase de seminariști apar în anul școlar 1996-1997 la Colegiul Național „Cuza Vodă” Huși. Abia în anul 2000, Ministerul Educației aprobă înființarea Seminarului Teologic „Ioan Gură de Aur” de la Huși.",
  "metadata": {
    "original_file": "Est_News_0329.html"
  }
}