{
  "title": "Avalanșă de sesizări! Amenzi de peste două milioane de lei pentru poluatorii din județul Vaslui",
  "content": "Avalanșă de sesizări! Amenzi de peste două milioane de lei pentru poluatorii din județul Vaslui\n\nÎn luna octombrie 2024, Garda de Mediu Vaslui a derulat 99 de controale, fiind aplicate 38 de sancțiuni. Valoarea amenzilor se ridică la suma de 443,500 lei. În primele zece luni ale acestui an, vasluienii au formulat 237 de sesizări. Cele mai multe pângeri vizează aruncarea la întâmplare a deșeurilor, calitatea apei, aerului etc.\n\nÎn luna octombrie 2024, Garda de Mediu Vaslui a derulat 99 de controale, fiind aplicate 38 de sancțiuni. Valoarea amenzilor se ridică la suma de 443,500 lei.\n\n„Se pare că poluatorii din județ nu au avut liniște anul acesta, căci suma totală a amenzilor a ajuns la peste 2 milioane lei – destul cât să-ți dorești să respiri aer curat! Am avut și un „meniu” variat de reclamații de la cetățeni, de la ardere deșeuri până la ambrozie și mirosuri suspecte. Pe scurt, Garda de Mediu Vaslui face ordine în peisaj – și nu cu vorba bună!”, precizează reprezentanții Gărzii de Mediu Vaslui.\n\nÎn acest context, Garda de Mediu Vaslui atenționează cetățenii să nu transforme platformele de colectare a deșeurilor menajere în showroom-uri improvizate de mobilă second-hand sau depozite temporare de chimicale.\n\nComisarii de mediu susțin că pentru toate aceste tipuri de deșeuri există locuri speciale de colectare. Mai exact, punctele de deșeuri menajere sunt doar pentru deșeuri menajere.\n\n„Deși punctele de colectare a deșeurilor menajere par a fi soluția universală pentru toate lucrurile de care vrem să scăpăm, ele nu sunt chiar o poartă magică spre dispariția instantanee a vechii canapele care ar putea povesti multe, a molozului de la renovare care nu s-a mai întors pe șantier sau a anvelopelor care au văzut prea multe gropi. Haideți să păstrăm punctele de colectare strict pentru ce trebuie – doar deșeuri menajere, fără decor suplimentar!”, precizează comisarii de mediu.",
  "metadata": {
    "original_file": "Est_News_0363.html"
  }
}