{
  "title": "Direcția de Sănătate Publică Vaslui: Recomandări privind prevenirea îmbolnăvirii cu trichineloză",
  "content": "Trichineloza (cunoscută și ca trichinoza) este o boală infecțioasă determinată de larve ale unor viermi paraziți. Oamenii se îmbolnăvesc de trichineloză prin consumul de came crud sau insuficient gatită sau produse din came care conțin larve ale acestor viermi paraziți.\n\nCel mai frecvent, carnea infestată cu larve de Trichinella spp provine de la animale precum: pore, cal, nutrie sau vanat (mistret, urs). Trichineloza nu se transmite de la om la om. 0 persoana bolnava nu transmite boala si nu te poti infecta de la o persoana bolnava,\n\nLa nivel mondial, se inregistreaza aproximativ 10.000 de cazuri noi de trichineloza pe an. In 28 de tari din spatiul economic european s-au inregistrat 39 de cazuri noi, in anul 2022, iar la noi in lara,\n\nin anul 2023, s-au inregistrat 31 de cazuri noi, in crestere fala de anul anterior, cele mai multe cazuri fiind inregistrate In luna ianuarie, dupa consumul de alimente ( infestate) din perioada sarbatorilor de iarna.\n\nAstfel, in tara noastra, eel mai mare rise de infectare este prin consumul de came de la porcii crescuti in gospodarie, deoarece acestia nu sunt supusi inspectiei veterinare, respectiv nu se trim it probe pentru testare de la animalele sacrificate.\n\nPersoanele care consuma carne cruda sau garita insuficient sunt la rise de trichineloza, Chiar si consumul unei cantitati mici de carne cruda, cum ar fi gustatul preparatelor din carne pe parcursul\n\nprelucrarii, poate sa puna persoanele la risco Carnatii, sunca de casa care contin came infestata pot determina cazuri de trichineloza. Procedeele de sarare, afumare sau uscare a carnii nu distrug larvele de Trichinella spp.\n• aprovizionati-va cu carne si preparate din carne din unitati comerciale specializate care pun in\n• trimiteti probe de carne din porcul sacrificat in gospodarie in centre autorizate ale\n• trimiteti probe din camea de vanat in centre autorizate ale autoritatilor sanitar- veterinare,\n\npentru a se efectua examen microscopic ~i consumati camea doar dupa rezultatul negativ al\n• nu gustati camea, pana cand nu este complet garita; procedeele de sarare, afumare sau uscare a\n• inaintea gatirii, congelati camea la 0 temperatura intre (-)15°C si (-)25°C, timp de 20-30 de\n\nzile, grosimea feliei de came sa nu depaseasca 15 em;\n• gatili camea, camea tocata si vanatul salbatic, astfel inat sa se atinga temperatura de peste 710C\n• curatati bine toate ustensilele care ating camea;\n• curatati bine masinile de tocat came inainte si dupa folosirea acestora la tocarea carnii de\n• evitati hranirea animalelor cu resturi/maruntaie/sange, provenite de la vanat/porc crude,prelucrati termic aceste produse din came care urmeaza sa fie hrana pentru animale (de companie/ din gospodarie/porci).\n\nDecembrie este luna in care se sacrifica porci in gospodarii, iar apoi se consuma camea sub diferite forme. Metodele de sarare, uscare, afumare sau proeesare eu microunde a carnii nu asigura distrugerea larvelor. Acestea pot fi distruse in eazul Inghetarii carnii de pore, timp de aproape trei saptamani, la 0 temperatura de minim minus 15 grade Celsius. Larvele se distrug si in cazul prelucrarii termice a carnii la 0 temperatura de peste plus 70 de grade Celsius. Inainte de a prepara toba, caltabosul, carnatii sau alte produse, este necesara realizarea unui examen triehineloscopic pentru a vedea daca nu eumva camea este infestata cu Trichinella spp. Recomandarea ferma este de testare a carnii de pore sau de mistret,\n\nManifestarea clinica a bolii depinde de eantitatea de came ingerata, de gradul de infestare a carnii si de rezistenta organismului, variind de la forme clinice de boala usoare la cele eu evolutie grava spre deees, din eauza complicatiilor cardiovasculare sau neurologice. Odata ce parazitii sunt ingerati, sucul gastric acid dizolva capsula protectoare care inconjoara larvele, iar acestea sunt eliberate si tranziteaza in intestin, unde se maturizeaza in viermi adulti ~i se reproduc. Odata ce patrund in muschi,viermii se incapsuleaza in tesuturile musculare (striate), unde pot trai 0 perioada indelungata, pana la 40 de ani.\n\nSe reeomanda prezentarea la medic/spital in cazul in care 0 persoana, dupa ce a consumatlgustat eame de pore/vanat insuficient preparata termic, manifesta cel putin trei dintre urmatoarele simptome:\n\nMedicii pot cere efectuarea de analize de laborator pentru a demonstra raspunsul imun caracterizat prin aparitia de anticorpi specifici anti- Trichinella spp si mai rar pentru a evidentia prezenta larvelor de Trichinella spp in tesut obtinut prin biopsie musculara, Medicii care emit suspiciunea de trichineloza vor raporta cazurile, conform legislatiei in vigoare.\n\n– perioada de incubatie, cu durata intre 2 ~i 28 zile; perioada asimptomatica corespunzatoare maturarii larvelor ingerate in adulti, la nivelul\n\n– un stadiu intestinal, manifestat prin greata, diaree insotita sau nu de febra, disconfort/dureri\n\n– un stadiu de invazie tisulara (In special musculara), corespunzator migrarii larvelor nou-formate in sistemul circulator, catre musculatura striata; este caracterizat mialgii, tumefactia maselor musculare, edeme periorbitare sau ale fetei, eruptii urticariene, febra 38°C -40°C, tulburari neuropsihice (cefalee, pana la delir, coma), tulburari respiratorii, tulburari cardiace (miocardita cu tahicardie, tulburari de ritm);\n\nTratamentul pentru aceasta boala se face la recomandarea medicului care va urmari evolutia clinica dupa administarea medicamentelor. Receptivitatea fala de boala este general a, iar imunitatea este de scurta durata, reimbolnavirile fiind posibile.",
  "metadata": {
    "original_file": "Est_News_0174.html"
  }
}