{
  "title": "Județul Vaslui nu performează la proiectele europene! Sunt semnate 215 contracte în valoare de 2,2 miliarde de lei",
  "content": "Județul Vaslui nu performează la proiectele europene! Sunt semnate 215 contracte în valoare de 2,2 miliarde de lei\n\nJudețul Vaslui avea în derulare 215 proiecte finanțate din fonduri europene 2014-2020 în valoare totală de 2.236.062.221 lei. Cele mai multe contracte sunt pe Programul Operațional Regional (85 de proiecte în valoare de 1.027.785.190 lei), și pe Programul Operațional Infrastructură Mare (48 de proiecte în valoare de 851.418.335 lei).\n\nLa nivelul Regiunii de Nord-Est, la data de 31 decembrie 2023 situația proiectelor europene era următoare: Botoșani – 1,9 miliarde de lei; Suceava – 4,3 miliarde de lei; Iași – 8,5 miliarde de lei; Bacău – 5,2 miliarde de lei; Neamț – 1,5 miliarde de lei; Vaslui – 2,2 miliarde de lei.\n\nLa nivelul județului Vaslui, una din cele mai mari investiții este proiectul drumului strategic finanțat prin Programul Operațional Regional 2014-2020, Axa prioritară 6 – „Îmbunătățirea infrastructurii rutiere de importanță regională” și are o valoare totală de 222.001.842 lei, inclusiv TVA.\n\nDin valoarea totală, 213.074.058 lei este asistență financiară nerambursabilă din partea Uniunii Europene (UE) și a Guvernului României, iar suma de 8.927.783 lei este cofinanțarea asigurată de județul Vaslui.\n\nConsiliul Județean Vaslui este beneficiarul proiectului „Reabilitare și modernizare Drum strategic județean Bârlad – Laza – Codăești (DJ 245, DJ 245 M, DJ 247, DJ 246)”, care este implementat în parteneriat cu comunele Zorleni, Băcani, Alexandru-Vlahuță, Poienești, Laza, Bălteni, Ștefan cel Mare, Zăpodeni, Dănești, Codăești, Miclești, traversate de drumul strategic.\n\nPractic, pe cele patru drumuri județene care compun drumul strategic unele zone sunt asfaltate, dar multe tronsoane de drum sunt din piatră sau pământ. Spre exemplu, în comunele Zorleni, Băcani, Al. Vlahuță, Poienești, drumurile județene sunt asfaltate, iar în comunele Laza, Bălteni, Zăpodeni, Ștefan cel Mare, Dănești, Codăești, pe anumite tronsoane, drumurile județene sunt din pietriș sau pământ.\n\nRezultatele urmărite prin implementarea proiectului sunt: lungimea de drum județean reabilitat/modernizat – 82,649 km; lungimea de pistă de biciclete nou construită – 1.710 metri; lungime trotuare pietonale modernizate/realizate – 23.460 metri liniari; stații de transport public construite/modernizate – 24 bucăți; poduri noi, care înlocuiesc podurile existente – 7 bucăți; poduri reabilitate – 6 bucăți; podețe pentru scurgerea apelor: podețe noi -15 bucăți; înlocuirea podețelor existente cu podețe noi – 127 bucăți; reparații la podețele existente – 62 bucăți; amenajarea trecerii la nivel cu calea ferată – 1 bucată.",
  "metadata": {
    "original_file": "Est_News_0910.html"
  }
}