{
  "title": "Accident rutier pe strada Dobrina din Huși! Polițiștii l-au reținut pe șoferul beat",
  "content": "Polițiștii Biroului Rutier, din cadrul Poliției Municipiului Huși, au reținut un bărbat din municipiul Huși, județul Vaslui, bănuit de comiterea unei infracțiuni contra siguranței circulației pe drumurile publice.\n\nLa data de 26 iulie 2024, ora 21.30, Poliția Municipiului Huși a fost sesizată, prin apel S.N.U.A.U. 112, cu privire la producerea unui eveniment rutier pe strada Dobrina din municipiul Huși, în care au fost implicate două autoutilitare.\n\nProcedând la efectuarea de verificări, polițiștii au stabilit că la intersecția dintre străzile Gheorghe Bălan și Dobrina, o autoutilitară, înmatriculată în județul Vaslui, condusă de un bărbat de 46 de ani, din Huși, ar fi pătruns pe sensul opus de mers, fiind acroșată de un ansamblu de vehicule format dintr-o autoutilitară și o semiremorcă, înmatriculat în București, condus de un bărbat de 27 de ani, din județul Iași.\n\nÎntrucât emana halenă alcoolică, conducătorul auto de 46 de ani a fost testat cu aparatul alcooltest, rezultând o valoare de 1.20 mg/l alcool pur în aerul expirat. Ulterior, a fost condus la Spitalul Municipal Huși, unde i-au fost prelevate mostre biologice, în vederea stabilirii alcoolemiei.\n\nIn data de 27 iulie a.c., în baza probatoriului administrat, polițiștii Biroului Rutier Huși l-au reținut pe bărbat, pe o perioadă de 24 ore. Acesta urmează a fi prezentat instanței de judecată, la propunerea Parchetului de pe lângă Judecătoria Huși, pentru dispunerea unei măsuri preventive.\n\nCercetările sunt continuate de către polițiști, sub supravegherea Parchetului de pe lângă Judecătoria Huși, în vederea stabilirii și probării întregii activității infracționale a bărbatului, sub aspectul săvârșirii infracțiunii de ”conducerea unui vehicul sub influența alcoolului sau a altor substanțe”.\n\nPolițiștii vasluieni atrag atenţia asupra importanţei respectării regulilor de circulaţie şi, în special, asupra celor referitoare la conducerea sub influenţa băuturilor alcoolice și a substanțelor psihoactive:\n\nNu vă urcaţi la volan dacă aţi consumat substanțe psihoactive și/sau băuturi alcoolice!\n\nConsumul de substanțe psihoactive și alcool scade capacitatea de reacţie şi de manevrare a autovehiculului, dereglând răspunsul la stimulii optici şi auditivi.\n\nDe asemenea, alcoolul și substanțele psihoactive scad concentrarea, atenţia, reflexele şi viteza de execuţie a mişcărilor.",
  "metadata": {
    "original_file": "Est_News_0823.html"
  }
}