{
  "title": "Au început Zilele Culturale ale Municipiului Vaslui! Concerte, manifestări sportive, lansări de carte, expoziții, activități pentru copii",
  "content": "Au început Zilele Culturale ale Municipiului Vaslui! Concerte, manifestări sportive, lansări de carte, expoziții, activități pentru copii\n\nVasluienii au participat într-un număr mare la deschiderea oficială a Zilelor Culturale ale Municipiului Vaslui. Evenimentul a debutat la Teatrul de Vară cu un recital al The Vocals Quartet, urmat de momente de grație oferite de balerinele de la Happy Steps. Manifestarea a continuat cu spectacolul „Doi Români”, susținut de actorul Dan Puric și violoncelistul Adrian Naidin. La fel ca în fiecare an, municipalitatea a pregătit un amplu program de manifestări sportive, activități pentru copii, expoziții și numeroase concursuri.\n\nZilele Culturale ale municipiului Vaslui continuă în perioada 15-17 august cu un program divers pentru toate categoriile de vârstă, copii, tineri sau bătrâni: evenimente sportive, lansări de carte, spectacole de teatru, expoziții, o zonă de atracții culinare, concerte etc.\n\nPrintre momentele importante ale acestor zile de sărbătoare se numără tradiționala „Nuntă de aur” pentru seniorii municipiului Vaslui care celebrează anul acesta 50 de ani de căsătorie. De asemenea, sunt organiate spectacole de teatru în Parcul Copou, iar pentru tineri competiții sportive și recitaluri ale unor artiști consacrați.\n\nVasluienii vor mai putea participa la diverse expoziții, lansări de carte, o expoziție a mașinilor de epocă, un târg de ONG-uri.\n\nCopiii sunt așteptați, în fiecare dintre aceste zile, în Parcul Copou, unde vor putea viziona, începând cu ora 11:00, spectacole de teatru: joi – „Povestea Gogoașei”, vineri – „Păcală și Tândală”, sâmbătă – „Povestiri, după Ion Creangă”, spectacolele sunt puse în scenă de trupa „Funny Art”, formată din actori ai Teatrului Național „Vasile Alecsandri” Iași.\n\nArtiștii invitați să concerteze în centrul municipiului Vasluiu sunt Ioana Ignat, Delia, Paula Seling, Horia Brenciu, Vasilica Tătaru și Ovidiu Homordean.\n\nÎn cursul zilei de joi, la Centrul Cultural „Dimitrie Cantemir”, va avea loc lansarea cărților “Horele surorilor” de George Ilașcu și Virginel Solomon și „O viață, o cale, un destin”, de George Forcos. Evenimentul cuprinde mai multe momente coregrafice, precum și un recital folcloric.\n\nDe la ora 10:30, pe esplanada muzeului județean va avea loc vernisajul expoziției foto-documentare „Tramvai din Chișinău”, proiect expozițional realizat de Muzeul de Istorie a Orașului Chișinău sub egida Direcției Generale Cultură și Patrimoniu Cultural, în colaborare cu Agenția Națională a Arhivelor din Republica Moldova, Muzeul Regiei Transport Electric din Chișinău și Universitatea de Stat din Moldova. Expoziția cuprinde 16 panouri cu fotografii și documente dedicate istoriei transportului public din Chișinău în perioada cuprinsă între sfârșitul secolului al XIX -lea și prima jumătate a secolului al XX-lea. O scurtă istorie a transportului public din Chișinău va fi prezentată de către Valeria Suruceanu, directorul Muzeului de Istorie a Orașului Chișinău.\n\nDe la ora 20.30, în Centrul Civic va avea loc un concert folcloric extraordinar, în care iubitorii de muzică populară vor avea pe scena Ansamblul de cântece și dansuri populare „Fluieraș“ din Chișinău.\n\nVineri, 16 august, în sala „Arta”, la ora 10:00 va avea loc vernisajul expoziției „Arta de acasă-artiști vasluieni”, care reunește pictori ale căror nume sunt legate de meleagurile municipiului Vaslui, fie pentru că s-au născut aici, fie pentru că, în prezent, viața acestora se desfășoară în frumosul nostru oraș.\n\nLa ora 12:00, interferențele artistice din familia Gălățianu se reunesc pe simezele Sălii Multimedia, prin poezie, culorile lucrărilor pictorului Octavian Gălățianu și muzica actorului Vlad Gălățianu, în cadrul activității intitulate „Muzică, culoare și poezie în familie”.\n\nDe la ora 20.30, în Centrul Civic ca avea loc un concert pentru tineret și vor urca pe scenă Trupa Raindrops, Trupa Style-dans modern, Trupa Joy of Music etc.\n\nSâmbătă, 17 august, iubitorii de istorie sunt așteptați în sala Multimedia la conferința cu tema „Destinul istoric al unui oraș domnesc”. Vor lua cuvântul prof. Emanuel Bălan (Târgu Neamț) și prof. Tiberiu Dogariu (Vaslui). Acestora li se vor alătura elevii olimpici Ioana Mocanu și Tudor Negrea de la Liceul „Mihail Kogălniceanu” Vaslui, care vor susține prezentări pe teme istorice.\n\nTot sâmbătă, pe esplanada muzeului, începând cu ora 13:00, va avea loc vernisajul expoziției „Atelier de vacanță!”. După câteva săptămâni în care copiii participanți la Atelierul de vacanță au lucrat și s-au distrat, a venit vremea ca munca lor să fie pusă în valoare și să fie răsplătită.\n\nDe la ora 20.30, în Centrul Civic va avea loc Concertul de închidere în care vor prezenta momente artistice Trupa „Vânt de Vară”, Trupa Marks, Paula Seling & Band Horia Brenciu & HB Orchestra. Manifestările se vor încheia la ora 23.45 cu un foc de artificii.",
  "metadata": {
    "original_file": "Est_News_0744.html"
  }
}