{
  "title": "Zeci de accidente de muncă, patru lucrători au murit! Una din cauze: consumul de alcool la locul de muncă",
  "content": "Zeci de accidente de muncă, patru lucrători au murit! Una din cauze: consumul de alcool la locul de muncă\n\nÎn județul Vaslui au avut loc, anul trecut, 49 de accidente de muncă, din care patru accidente mortale. Cele mai multe accidente au fost înregistrate în sectorale construcții și exploatare forestieră. Inspecția Muncii Vaslui avertizează că rămân o serie de aspecte tradiționale nerezolvate complet: consumul de alcool la locul de muncă; problemele datorate lucrului la înălțime, accidentele produse în trafic.\n\nAngajatorii au transmis la Inspectoratul Teritorial de Muncă (ITM) Vaslui un număr de 96 de fișe de comunicare a evenimentelor. Anul trecut, au fost înregistrate 49 accidente de muncă, din care 45 sunt accidente care au produs incapacitate temporară de muncă și 4 accidente de muncă mortale. În urma cercetării evenimentelor, în 4 cazuri a fost sesizat organul de urmărire penală în vederea continuarii cercetării din punct de vedere penal.\n\nAccidentele de muncă mortale înregistrate în anul 2023, s-au produs în următoarele împrejurari: un lucrător a fost implicat într-un eveniment rutier în urma căruia a decedat; un lucrător în timp ce a doborat un arbore, nefiind calificat ca fasonator mecanic și fără a avea deprinderile necesare este surprins de acesta și accidentat mortal; un lucrător a fost gasit decedat în parchetul de exploatare forestieră, posibil surprins de un arbore doborat; un lucrator aflat la înălțime pe cupola unei biserici cade de la înăltime, deoarece nu au fost luate măsuri pentru prevenirea căderii de la înălțime.\n\nUna din cauzele care a condus la producerea accidentelor de muncă vizează ignorarea de către muncitori a instrucțiunilor primite din partea angajatorului, dar și lipsa instruirii cu privire la riscurile și măsurile de prevenire a accidentelor de muncă.\n\n„Î n general, numărul accidentelor de muncă a scazut, condițiile de muncă s-au îmbunătățit, însă rămân o serie de aspecte, tradiționale nerezolvate complet (exemple: consumul de alcool la locul de muncă; problemele datorate lucrului la înălțime, accidentele produse în trafic). De asemenea, se pot menționa și o serie de riscuri și provocări noi (utilizarea unor noi substanțe chimice periculoase, apariția de noi tehnologii periculoase, ritmul tot mai intens al muncii, stresul etc.” , a spus Gheorghe Chirvase, inspectorul șef al ITM Vaslui.\n\nPentru Romania, cifrele oficiale ale Inspecției Muncii indică faptul că în anul trecut, 4.862 de lucrători au suferit accidente la locul de muncă, din care 90 au decedat și 41 de lucrători au fost încadrați într-un grad de invaliditate.",
  "metadata": {
    "original_file": "Est_News_0979.html"
  }
}