{
  "title": "Secetă severă în agricultură! Culturile de grâu, porumb și floarea-soarelui sunt compromise de caniculă",
  "content": "Secetă severă în agricultură! Culturile de grâu, porumb și floarea-soarelui sunt compromise de caniculă\n\nMeteorologii avertizează că seceta pedologică moderată și puternică în cultura grâului și porumbului se extinde. Pe fondul unor temperaturi caniculare, la culturile neirigate de porumb și floarea-soarelui se va înregistra fenomenul de ofilire temporară. În județul Vaslui, în anul 2022 au fost afectate de secetă 80.820 de hectare de porumb, floarea-soarelui, livezi, viță de vie etc.\n\nPotrivit prognozei agro-meteorologice periodice emise de Administrația Națională de Meteorologie, cu termen până pe 5 iulie 2024, seceta pedologică moderată și puternică în cultura grâului de toamna și porumbului se extinde.\n\nFenomenul are loc în conditiile în care, sub aspect termic, va predomina o vreme mai caldă decât în mod obișnuit la scara întregii țări, chiar caniculară în zonele de câmpie.\n\nÎn cultura grâului de toamnă, conținutul de umiditate pe profilul de sol 0-100 centimetri se va situa în limite scăzute (seceta pedologică moderată) și deosebit de scăzute (secetă pedologică puternică și extremă) pe suprafete extinse din Moldova.\n\nMai mult, în orele de amiază, pe fondul temperaturilor maxime deosebit de ridicate din aer, situate frecvent peste pragurile biologice critice de rezistență (30 – 32 grade) ale plantelor, la culturile neirigate de porumb și floarea-soarelui se va înregistra fenomenul de ofilire temporară și răsucirea frunzelor în orele de amiază.\n\nÎn perioada 19-20 septembrie 2023, Direcția pentru Agricultură Județeană Vaslui a finalizat acțiunea de plată a despăgubirilor la culturile afectate de secetă înființate în primăvara anului 2022. Este vorba despre un număr de 5.180 de persoane fizice și juridice, valoarea sprijinului financiar fiind în valoare totală de 18.492.015 lei.\n\nÎn județul Vaslui au fost afectate de secetă 80.820 de hectare de porumb, floarea-soarelui, livezi, viță de vie etc. Situația suprafețelor cu culturi agricole de primăvară de la nivel local afectate de secetă a fost următoarea: porumb – 37.655 hectare; floarea-soarelui – 36.269 hectare; soia – 281 hectare; mazăre – 532 hectare; plante furajere – 5.627 hectare; alte culturi – 166 hectare; lucernă de câmp – 33 hectare; livezi – 171 hectare; viță de vie – 84 hectare; cartofi – 2 hectare.\n\nSeceta prelungită a diminuat sever producția de cereale de la nivelul județului Vaslui. Dacă în 2021 de pe o suprafață totală de 223.125 hectare (ha) cultivate cu grâu, porumb, floarea soarelui și rapiță s-a obținut o producție totală de 932.566 tone, în anul 2022 de pe aproximativ aceeași suprafață a fost obținută o cantitate totală de 278.503 tone. Mai exact, producția realizată a fost cu 70% mai mică decât în anul precedent. Prin urmare, pierderile înregistrate de producătorii agricoli au fost foarte mari.",
  "metadata": {
    "original_file": "Est_News_0950.html"
  }
}