{
  "title": "Un număr de 32 de unități de învățământ din județul Vaslui vor folosi catalogul electronic",
  "content": "Un număr de 32 de unități de învățământ din județul Vaslui vor folosi catalogul electronic\n\nÎn anul școlar 2024-2025, 1.897 de școli din întreaga țară vor renunța la catalogul clasic, pe hârtie, în favoarea celui electronic. Dintre acestea, 32 de unități de învățământ din județul Vaslui au ales să implementeze acest sistem de gestionare a notelor și absențelor elevilor.\n\nC ele mai multe unități școlare sunt din municipiul reședință de județ. Este vorba de Școlile Gimnaziale „Mihai Eminescu”, „Vasile Alecsandri”, „Dimitrie Cantemir”, „Ștefan cel Mare”, „Constantin Parfene”, „Alexandra Nechita”, „Alexandru Ioan Cuza” și „Constantin Motaș“, precum și liceele „Ion Mincu”, „Ștefan Procopiu”, „Anghel Rugină”, „Emil Racoviță” și Liceul cu Program Sportiv Vaslui.\n\nDin Bârlad, vor trece la catalogul electronic Școala Gimnazială „George Tutoveanu”, Școala Gimnazială „Episcop Iacov Antonovici”, Liceul Teoretic „Mihai Eminescu”, Liceul Pedagogic „Ioan Popescu”, Liceul Tehnologic „Alexandru Ioan Cuza” și Colegiul Național „Gheorghe Roșca Codreanu” Bârlad, din Huși, Colegiul Național „Cuza Vodă” și Colegiul Agricol „Dimitrie Cantemir”, iar din Negrești, Școala Gimnazială „Mihai David” și Liceul Tehnologic „Nicolae Iorga” Negrești.\n\nMai multe școli și licee din mediul rural au ales și ele să folosească catalogul electronic, respectiv Liceul Tehnologic „Dimitrie Cantemir” din Fălciu, Școala Gimnazială „Anastasie Fătu” Berezeni, Școala Gimnazială Nr. 1 Ivești, Școala Gimnazială „Andone Cumpătescu” Rafaila, Școala Gimnazială nr. 1, Sat Tutova, Școala Gimnazială „Constantin Asiminei” Epureni, Școala Gimnazială Nr.1, sat Sălceni – Pochidia Școala Gimnazială „Ion Murgeanu” Zorleni sau Școala Gimnazială „Mihai Eminescu”, sat Laza.\n\nCatalogul electronic ar urma să faciliteze monitorizarea performanțelor școlare și comunicarea dintre profesori și părinți și să contribuie la eficientizarea procesului educațional și la reducerea birocrației.\n\nDe asemenea, conform regulamentului, costurile asociate cu achiziționarea și utilizarea acestor soluții digitale trebuie acoperite din bugetele proprii ale școlilor sau din alte surse, fiind interzisă solicitarea oricăror taxe din partea elevilor sau a părinților. La sfârșitul anului școlar, datele din catalogul electronic ar urma să fie copiate și în format pe hârtie, pentru arhivare.",
  "metadata": {
    "original_file": "Est_News_0665.html"
  }
}