{
  "title": "Voluntarii E.ON România duc magia Crăciunului în municipiul Bârlad",
  "content": "Caravana #FacemBine va străbate 2.000 de km pentru a duce 550 de cadouri copiilor care i-au trimisscrisorilui Moș Crăciun;\n\nPentru al treilea an consecutiv, voluntarii E.ON România se transformă în ajutoarele Moșului și demonstrează, din nou, că magia Crăciunului prinde viață prin generozitate și implicare. \n\n Aproximativ 600 de angajați ai companiei au preluat rolul elfilor lui Moș Crăciun, pregătind cu dragoste și atenție cadouri personalizate pentru copiii care și-au pus dorințele în scrisori adresate acestuia.\n\nAnul acesta, voluntarii vor însoți caravana Moșului și vor străbate aproape 2.000 de kilometri pentru a aduce zâmbetul pe fețele copiilor din 13 orașe din țară: Târgu Mureș, Bistrița, Vatra Dornei, Târgu Frumos, Bârlad, Slobozia Nouă, Alba Iulia, Arad, Caransebeș, Deva, Sibiu, Zărnești și București. La drum vor pleca mașini pline de cadouri, special pregătite pentru micuții care provin din familii vulnerabile și care, poate, nici nu îndrăzneau să viseze la o surpriză de Crăciun. Fiecare dar este o promisiune că magia sărbătorilor există și că dorințele pot deveni realitate.\n\n„Această inițiativă nu este doar despre cadouri, ci despre bucuria de a dărui și de a face parte din povestea Crăciunului pentru copiii din comunitățile în care suntem prezenți. Ne mândrim cu echipa noastră de voluntari care an de an sunt mesagerii lui Moș Crăciun și ne învață încă o lecție despre generozitate și puterea gesturilor mici”, spune Claudia Griech, director general E.ON Energie România.\n\n„Este o bucurie pentru noi, ca echipă, să putem face diferența în viețile copiilor din comunitățile noastre. Campania a devenit o tradiție pentru E.ON și suntem mândri că reușim să facem asta și în acest an. Este o tradiție care ne umple inimile de bucurie și aceste momente ne aduc mai aproape nu doar de comunitate, ci și unii de ceilalți”, mărturisește Anca Brișcaru, unul dintre voluntarii care a participat la toate edițiile Caravanei #FacemBine.\n\nAceastă poveste de sărbători face parte din strategia de responsabilitate socială a companiilor din grupul E.ON România, care pune un accent deosebit pe sprijinirea comunităților locale și promovarea valorilor de solidaritate și implicare, consolidând tradiția implicării comunitare.\n\nCaravana #FacemBine a ajuns în ultimii doi ani în 16 orașe din țară, aducând bucurie în inimile a sute de copii. Anul acesta, misiunea a rămas aceeași, de a le demonstra copiilor că dorințele lor sunt ascultate și pot deveni realitate.",
  "metadata": {
    "original_file": "Est_News_0204.html"
  }
}