{
  "title": "Bani în plus pentru legumicultori! Suplimentarea bugetului se ridică la suma de 182.000.000 de lei",
  "content": "Bani în plus pentru legumicultori! Suplimentarea bugetului se ridică la suma de 182.000.000 de lei\n\nGuvernul României a aprobat suplimentarea limitelor de credite bugetare și credite de angajament aprobate pe luna iulie 2024 pentru Ministerul Agriculturii.\n\nSuplimentarea se ridică la suma de 182.000.000 lei, pentru asigurarea integrală a necesarului de fonduri aferente plății sprijinului acordat pentru ciclul I de producție la tomate în cadrul schemei de ajutor de stat pentru compensarea parțială a pierderilor la cultura de tomate în spatii protejate, în contextul crizei provocate de agresiunea Rusiei împotriva Ucrainei.\n\nSuplimentarea a fost realizată având în vedere numărul mare de beneficiari înscriși în program în condițiile pedoclimatice ale țării noastre care determină ca interesul și posibilitățile producătorilor agricoli de a cultiva tomate în spațiile protejate în perioada de extrasezon să fie relativ reduse în lipsa unei susțineri financiare substanțiale, inclusiv pe fondul unei creșteri semnificative ale imput-urilor pe filiera de producție.\n\nReamintim că un număr de 44 de legumicultori din județul Vaslui s-au înregistrat în programul de susţinere a producţiei de legume cultivate în spaţii protejate pentru perioada 2023-2024. Obiectivul fermierilor a fost de a crește nivelul producţiilor de tomate, ardei gras şi/sau lung și/sau gogoșar, castraveți, fasole păstăi, salată, spanac sau de ceapă verde, dar și pentru accesarea ajutorului de minimis în valoare maximǎ de 1.000 euro/1.000 mp/beneficiar.\n\nCa urmare a verificării documentelor de valorificare a producţiilor obţinute de legumicultorii vasluieni, în data de 11 martie 2024, DAJ Vaslui a efectuat plăţi către un număr de 32 de beneficiari,.\n\nEste vorba despre 25 de producǎtori de ardei gras și/sau lung și/sau gogoșar, 5 producǎtoride castraveţi, un producǎtor tomate și unul de spanac, în valoare totală de 158.368 lei, la valoarea maximă a sprijinului financiarstabilit de Banca Centrală Europeană în data de 29 septembrie 2022.",
  "metadata": {
    "original_file": "Est_News_0900.html"
  }
}