{
  "title": "Modificări în domeniul pensiilor de boală! Cabinetele de expertiză medicală nu mai sunt în subordinea caselor de pensii",
  "content": "Modificări în domeniul pensiilor de boală! Cabinetele de expertiză medicală nu mai sunt în subordinea caselor de pensii\n\nGuvernul a aprobat un proiect de act normativ prin care toate cabinetele teritoriale de expertiză medicală să treacă din subordinea caselor teritoriale de pensii în administrarea Institutului Național de Expertiză Medicală și Recuperare a Capacității de Muncă. În cursul acestui an, î n județul Vaslui mai erau în plată 7.520 de pensii de invaliditate. În ultimii ani, s-a înregistrat o diminuare constantă a beneficiarilor de pensii de boală.\n\nReprezentanții Ministerului Muncii au precizat că această schimbare va crește calitatea serviciilor oferite prin coordonarea unitară a activității la nivel național. Vor exista astfel proceduri clare și criterii unitare de diagnostic clinic, funcțional și de încadrare în gradele de invaliditate la nivel național.\n\nÎn cursul acestui an, în județul Vaslui mai erau în plată 7.520 de pensii de invaliditate. Cele mai multe pensii de boală sunt încasate de pensionarii din grupa de vârstă 55 – 59 de ani (2.204 pensionari) și grupa de vârstă peste 60 de ani (2.364 pensionari).\n\nLa nivelul județului Vaslui, principalele grupe de boli invalidante pentru anul 2023 au fost: tumori; tulburări mentale; boli ale sistemului nervos; boli ale aparatului cardio-vascular; boli aparat digestiv.\n\n„În anul 2023 au fost supuse revizuirii medicale periodice 3.517 persoane. Urmare a revizuirii medicale, 5 persoane au fost depensionate (apte de muncă), 64 au fost trecute în grade inferioare de invaliditate și 98 au fost trecute în grade superioare de invaliditate”, au precizat reprezentanții Casei Județene de Pensii Vaslui.\n\nLa capitolul pensie de invaliditate, în noua lege a pensiilor se mențin cele trei grade (grav, accentuat, mediu) care vor fi redefinite: – gradul I – deficiența funcțională gravă, capacitate de autoservire pierdută; – gradul II – deficiența funcțională accentuată și capacitate de autoservire păstrată parțial; – gradul III – deficiența funcțională medie și capacitate de autoservire păstrată.\n\nMotivele care au condus la diminuarea constantă a beneficiarilor de pensii de invaliditate sunt multiple. În primul rând, o persoană bolnavă reușește foarte greu să se mai pensionaze, din cauza aplicării unor criterii medicale exigente în ceea ce privește stabilirea gradului de invaliditate. Pensionarea depinde de comisia de expertiză medicală care analizează diagnosticul unei persoane, gradul în care este afectată capacitate de muncă a solicitantului.\n\nPentru a fi expertizată în vederea încadrării în grad de invaliditate persoana interesată trebuie să se adreseze, mai întâi, medicului curant pentru eliberarea referatului medical şi apoi, cu acest referat şi cu o anchetă socială trebuie să se prezinte la cabinetul de expertiză medicală în vederea programării pentru expertizare.\n\nAstfel, după înregistrarea cererii, medicul expert al asigurărilor sociale va stabili un termen pentru expertizarea medicală. La data programată persoana trebuie să fie prezentă la expertizarea medicală (cu excepția persoanelor netransportabile sau a anumitor situații excepționale) şi, după examinare şi analizarea documentaţie medicale, medicul expert va completa raportul de expertiză medicală asupra capacităţii de muncă şi va emite decizia medicală asupra capacităţii de muncă.\n\nExpertizarea medicală se poate face numai pe baza unor documente medicale recente și a unui referat medical întocmit de medicul curant (medic specialist sau medicul de familie care o are în evidență și îi eliberează prescripțiile medicale pentru tratamentele medicale pe care le urmează). Decizia medicală se emite în termen de 45 de zile de la data înregistrării cererii şi se comunică în termen de 5 zile de la emitere.",
  "metadata": {
    "original_file": "Est_News_0151.html"
  }
}