{
  "title": "Eveniment la Centrul de Asistență Educațională Vaslui: Inegalitățile sociale în învățământul românesc",
  "content": "În data de 18 octombrie 2024, în sala de ședințe a Centrului Județean de Resurse și Asistență Educațională Vaslui a avut loc prezentarea raportului de cercetare „Inegalitățile sociale în învățământul românesc. O explorare a motivațiilor, aspirațiilor și opțiunilor educaționale ale elevilor de clasa a VIII- a din județul Vaslui”, realizată de Facultatea de Științe Politice, Departamentul de Sociologie din cadrul Școlii Naționale de Științe Politice și Administrative, în parteneriat cu Inspectoratul Școlar Județean Vaslui.\n\nÎntâlnirea a fost deschisă de către doamna inspector școlar general, profesor Ana-Cristiana BOTAN, și domnul inspector școlar general adjunct, profesor Andrei-Teodor HUIBAN, care au subliniat importanța acestui eveniment, mulțumind pentru oportunitatea de a avea o imagine clară a stării învățământului vasluian, fundamentată științific. De asemenea, domnul Ciprian TRIFAN, președintele Consiliului Județean Vaslui, a evidențiat faptul că progresul unei comunități depinde în mare măsură de calitatea educației oferite.\n\nÎn continuare, reprezentanții Facultății de Științe Politice, Departamentul de Sociologie din cadrul Școlii Naționale de Științe Politice și Administrative au prezentat rezultatele studiilor și ale cercetărilor desfășurate în perioada martie – august 2024 în 25 de școli din județul Vaslui, având ca scop aprofundarea înțelegerii provocărilor și nevoilor din sistemul de învățământ preuniversitar local. Totodată, domnul Costi ROGOZANU, profesor și critic literar, invitat special la evenimentul de astăzi, a formulat unele perspective interesante, plecând de la rezultatele studiului și de la experiența proprie.\n\nEvenimentul s-a încheiat cu o sesiune interactivă de întrebări și discuții cu participanții, oferind perspective multiple asupra sistemului de învățământ din județul Vaslui.",
  "metadata": {
    "original_file": "Est_News_0449.html"
  }
}