{
  "title": "Gospodării cu acces la drumuri asfaltate! Investiție majoră recepționată în comuna Hoceni",
  "content": "Programele de finanțare naționale schimbă radical standardul de viață de la nivel local. Autoritățile din comuna Hoceni au recepționat un proiect de modernizare a străzilor din satul Oțeleni. Au fost asfaltate 18 străzi în lungime de 7.300 metri liniari, au fost construite șanțuri, rigole, podețe, sisteme pentru scurgerea apelor, accese la propietăți, au fost montate indicatoare de circulație.\n\nInvestiția din comuna Hoceni a început în urmă cu un an de zile și a fost finalizată acum patru luni. După ce a fost parcursă procedura de recepție, constructorul a transferat lucrarea către autoriățile locale.\n\n„Este o lucrare de amploare cu multe accese la proprietăți, șanțuri, rigole etc. Pot spune că sunt mulțumit de două ori. O dată pe plan profesional ca și viceprimar, iar a doua oră ca și locuitor al acestei localități. Orice gospodărie din acest sat are acum acces la drum asfaltat” , a spus Cătălin Tivdă, viceprimarul comunei Hoceni.\n\nRecent, Guvernul României a aprobat o Ordonanță de Urgență care vine în sprijinul autorităților locale, aducând o serie de modificări pentru flexibilizarea procedurilor prin care sunt finanțate proiectele în cadrul Programului Național de Investiții ”Anghel Saligny”. Astfel, sunt peste 1.500 de proiecte de investiții care vor putea fi finanțate ca urmare a acestor modificări.\n\nDe asemenea, printr-un memorandum se va asigura plata pentru lucrări deja executate în cadrul Programului ”Anghel Saligny”, Programului Național de Dezvoltare Locală (etapele 1 și 2) și Planului Național de Redresare și Reziliență (PNRR).\n\nConform criteriilor de selectare din cadrul Programului „Anghel Saligny”, în județul Vaslui, din totalul celor 178 solicitări de finanțare, au fost aprobate 134 de obiective de investiții. Valoarea totală a proiectelor se ridică la 1.444.627.056,57 lei, reprezentând aproximativ 58% din cuantumul tuturor solicitărilor de finanțare.\n\nProgramului „Anghel Saligny” are un buget alocat pentru următorii șapte ani de 50 miliarde de lei și vizează investiții în dezvoltarea infrastructurii. Programul funcționează pe modelul PNDL, cu câteva diferențe privind depunerea proiectelor, realizarea investițiilor, decontarea cheltuielilor.",
  "metadata": {
    "original_file": "Est_News_0850.html"
  }
}