{
  "title": "13 percheziții domiciliare în județul Vaslui. Poliţiştii au ridicat 300 de kilograme de articole pirotehnice",
  "content": "13 percheziții domiciliare în județul Vaslui. Poliţiştii au ridicat 300 de kilograme de articole pirotehnice\n\nLa data de 28 decembrie 2024, polițiștii specializați din cadrul Serviciului Arme, Explozivi și Substanțe Periculoase Vaslui, în cooperare cu polițiștii de la alte structuri sau subunități ale Inspectoratului de Poliție Județean Vaslui, cu sprijinul luptătorilor din cadrul Serviciului pentru Acțiuni Speciale Vaslui, au pus în aplicare 13 mandate de percheziție domiciliară, la adrese din municipiile Vaslui și Huși, precum și comunele Ștefan cel Mare, Pungești, Miclești, Dragomirești, Dodești, Bogdana, Muntenii de Jos și Băcești, județul Vaslui.\n\nCu ocazia activităților desfășurate, poliţiştii au depistat și ridicat, în vederea cercetării, aproximativ 300 de kilograme de articole pirotehnice, din categoriile P1, F1, F2, F3 și F4, în valoare de peste 29.000 lei. Acestea erau deținute fără drept, persoanele nefiind autorizate conform Legii 126/1995 (modificată) privind regimul materiilor explozive.\n\nCercetările sunt continuate, sub supravegherea Parchetului de pe lângă Judecătoria Vaslui, în două dosare penale, sub aspectul săvârșirii infracțiunilor de ”orice operațiuni cu articole pirotehnice efectuate fără drept” și „comercializarea către publicul larg a articolelor pirotehnice destinate a fi utilizate de către pirotehnicieni”, ambele prevăzute de Legea nr. 126/1995 (modificată) privind regimul materiilor explozive.\n\nÎn perioada 25.09. 2024 – 05.01.2025, la nivel național se desfășoară acțiunea pentru pentru verificarea modului de respectare a prevederilor legale referitoare la operațiunile cu articole pirotehnice, în perioada sărbătorilor de iarnă 2024/2025, intitulată PIROTEHNIC 2024/2025, în cadrul căreia se vor desfășura activități preventive și de combatere a faptelor care contravin prevederilor legale în domeniul articolelor pirotehnice, săvârșite de către persoanele fizice ori juridice.\n\nScopul acţiunii naţionale „PIROTEHNIC 2024/2025” îl reprezintă creșterea siguranţei cetăţeanului, prin activităţile de prevenire, constatare şi combatere a evenimentelor negative, generate de nerespectarea prevederilor legale care reglementează deţinerea, comercializarea, importul, transferul, depozitarea şi utilizarea articolelor pirotehnice, de către persoanele fizice şi juridice, cu precădere, în perioada sărbătorilor de iarnă.\n\nAspecte legislative privind clasificarea, limitele de vârstă, condiţiile de achiziţionare, comercializare, deţinere, depozitare, transport şi folosire a articolelor pirotehnice\n\nÎn conformitate cu prevederile H.G. 1102/2014 privind stabilirea condiţiilor pentru punerea la dispoziţie pe piaţă a articolelor pirotehnice, acestea se clasifică după cum urmează:\n\nArticolele pirotehnice de divertisment la rândul lor se clasifică în următoarele categorii:\n• a) categoria F1: articole pirotehnice de divertisment care prezintă un risc foarte scăzut şi un nivel de zgomot neglijabil şi care sunt destinate utilizării în spaţii restrânse, inclusiv articolele pirotehnice de divertisment destinate utilizării în interiorul clădirilor cu destinaţia de locuinţă;\n• b) categoria F2: articole pirotehnice de divertisment care prezintă un risc scăzut şi un nivel de zgomot scăzut şi care sunt destinate utilizării în exterior în spaţii restrânse;\n• c) categoria F3: articole pirotehnice de divertisment care prezintă un risc mediu, care sunt destinate utilizării în exterior în spaţii deschise vaste şi al căror nivel de zgomot nu este dăunător sănătăţii umane;\n• d) categoria F4: articole pirotehnice de divertisment de mare risc, cunoscute sub denumirea de „articole pirotehnice de divertisment de uz profesional”, care sunt destinate utilizării exclusiv de către pirotehnicieni şi al căror nivel de zgomot nu este dăunător sănătăţii umane.\n\nArticolele pirotehnice de scenă se împart în următoarele categorii:\n• a) categoria T1: articole pirotehnice pentru utilizarea pe scenă care prezintă un risc scăzut;\n• b) categoria T2: articole pirotehnice pentru utilizarea pe scenă, care sunt destinate utilizării exclusiv de către pirotehnicieni.\n• a) categoria P1: articole pirotehnice, altele decât articolele pirotehnice de divertisment şi articolele pirotehnice de scenă, care prezintă un risc scăzut;\n• b) categoria P2: articole pirotehnice, altele decât articolele pirotehnice de divertisment şi articolele pirotehnice de scenă, care sunt destinate manipulării ori utilizării exclusiv de către pirotehnicieni.\n\nArticolele pirotehnice de divertisment din categoria F1 pot fi puse la dispoziţie pe piaţă numai persoanelor care au împlinit vârsta de 16 ani.\n\nArticole pirotehnice de scenă din categoria T1 şi alte articole pirotehnice din categoria P1 pot fi puse la dispoziţie pe piaţă numai persoanelor care au împlinit vârsta de 18 ani.\n\nÎncepând cu data de 1 iulie 2015, corespondenţa între articolele pirotehnice clasificate conform prezentei hotărâri şi cele prevăzute la art. 7 din Hotărârea Guvernului nr. 612/2010, cu modificările ulterioare, în formă prescurtată, este după cum urmează:\n• a) F1, F2, F3 şi F4 pentru articolele pirotehnice de divertisment din categoriile 1, 2, 3 şi, respectiv 4;\n• b) T1 sau T2 pentru articolele pirotehnice de scenă din categoria T1 şi, respectiv T2;\n• c) P1 sau P2 pentru alte articole pirotehnice din categoria P1 şi, respectiv P2.\n\nPentru ca persoanele juridice să poată deţine, comercializa, transporta şi folosi articole pirotehnice, acestea au obligaţia de a obţine autorizaţia din partea inspectoratului teritorial de muncă şi de la inspectoratul judeţean de poliţie. Depozitele autorizate de articole pirotehnice pot funcţiona numai după obţinerea prealabilă a autorizaţiei, emisă în comun de către inspectoratul teritorial de muncă şi inspectoratul judeţean de poliţie.\n\nSpaţiile de comercializare a articolelor pirotehnice vor fi construite şi amenajate pe baza documentaţiilor tehnice avizate de inspectoratele teritoriale de muncă şi pot funcţiona numai după obţinerea prealabilă a autorizaţiei emise în comun de către inspectoratul teritorial de munca si inspectoratul judeţean de poliţie.\n\nÎn cadrul spaţiilor de comercializare a articolelor pirotehnice, inspectoratul teritorial de muncă va aviza cantitatea care poate fi depozitata în vederea comercializării.\n\nPersoanele juridice autorizate să fabrice, să confecţioneze sau să comercializeze articole pirotehnice sunt obligate ca la depozitarea, păstrarea şi mânuirea acestora, precum şi a materiilor din care sunt făcute să respecte normele tehnice privind regimul materiilor explozive.\n\nArticolele pirotehnice, trebuie să aibă inscripţionate în limba română denumirea, clasa/categoria din care fac parte, instrucţiunile de folosire, termenul de garanţie, precum şi pericolele care apar la păstrarea, depozitarea, manipularea sau folosirea lor. Producătorul sau importatorul este obligat să elibereze cumpărătorului o declaraţie de conformitate pentru fiecare produs care se prezintă, la solicitare, organelor de control prevăzute în prezenta lege.\n\nPotrivit dispoziţiilor Legii nr. 126/1995 privind regimul materiilor explozive, republicată şi modificată, numai persoanele juridice autorizate au dreptul să deţină şi să comercializeze articole pirotehnice după cum urmează:\n• nu pot comercializa către alte persoane juridice autorizate decât articole pirotehnice din categoriile pentru care au fost autorizate;\n• nu pot comercializa către populaţie articole pirotehnice din categoriile 2-4/F2-F4. Obiectele pirotehnice din categoria 1/F1 pot fi comercializate către populaţie tot timpul anului;\n• organizarea de jocuri cu articole pirotehnice de divertisment din categoriile 3/F3 şi 4/F4 este permisă numai în condiţiile în care există acordul primăriei, al inspectoratului pentru situaţii de urgenţă judeţean sau, după caz, al municipiului Bucureşti şi avizul inspectoratului judeţean de poliţie, respectiv al Direcţiei Generale de Poliţie a Municipiului Bucureşti, pe a cărui rază se execută jocurile respective.\n• nu pot confecţiona, deţine, comercializa, importa, folosi sau executa orice altă operaţiune cu articole pirotehnice din categoriile 2-4, P2 şi T2 .\n• pot detine si folosi articole pirotehnice din categoria 1/F1, P1 tot timpul anului, dar nu le pot confecţiona, importa sau comercializa.\n• a) între orele 24,00 şi 6,00, cu excepţia perioadelor autorizate, precum şi a evenimentelor de interes local, naţional sau internaţional, în baza aprobării autorităţilor locale;\n• b) la o distanţă mai mică de 50 m de construcţiile de locuinţe cu până la 4 niveluri şi la mai puţin de 100 m faţă de cele cu peste 4 niveluri;\n• c) la o distanţă mai mică de 500 m de instalaţiile electrice de înaltă tensiune, de locurile de depozitare şi livrare a combustibililor lichizi sau solizi, de instalaţiile de gaze;\n• d) la o distanţă mai mică decât cea prevăzută de reglementările în vigoare pentru obiectivele chimice şi petrochimice ori pentru alte obiective care prezintă pericol de incendiu sau explozie;\n• e) în locurile în care există riscul producerii de alunecări de teren, avalanşe sau căderi de pietre;\n• f) pe drumurile publice deschise circulaţiei rutiere, pe aleile pietonale şi în spaţii deschise cu aglomerări de persoane;\n• g) la o distanţă mai mică de 500 m de păduri.\n\nArt. 37 din Legea 126/1995 republicată şi cu modificările ulterioare\n\nConstituie infracţiune şi se pedepseşte cu închisoare de la 3 luni la un an sau cu amendă:\n• a) orice operaţiuni cu articole pirotehnice efectuate fără drept;\n• b) comercializarea articolelor pirotehnice din categoriile 1 şi P1 către persoane care nu au împlinit vârsta de 18 ani;\n• c) comercializarea către publicul larg a articolelor pirotehnice destinate a fi utilizate de către pirotehnicieni.\n\nContravenţiile sunt prevăzute de art. 38 din Legea 126/1995 privind regimul materiilor explozive, republicată şi cu modificările ulterioare, fiind sancționate cu amenzi cuprinse între 1000 și 7500 de lei, iar în cazul persoanelor juridice, limitele minime şi maxime ale amenzilor se majorează cu 100%.",
  "metadata": {
    "original_file": "Est_News_0128.html"
  }
}