{
  "title": "De la Roblox la TikTok - analiză a CJI asupra modului în care elevii consumă informație",
  "content": "\n• O treime dintre elevii de liceu și aproape un sfert dintre elevii de gimnaziu petrec pe TikTok mai mult de 5 ore într-o zi obișnuită, în timp ce presa scrisă, radioul și preda online sunt, pentru aceștia, c ele mai puțin utilizate surse de informare, reiese din analiza realizată de Centrul pentru Jurnalism Independent (CJI), în cadrul studiului „Relația cu informația și obiceiurile de consum media ale copiilor și tinerilor din România”.\n\nStudiul CJI vrea să fie „o radiografie a peisajului informațional pe care copiii și tinerii din România cu vârste cuprinse între 9 și 19 ani îl navighează, dar și a modului în care aceștia interacționează cu informația. Studiul prezintă obiceiurile de utilizare a internetului și a rețelelor sociale, în funcție de ciclurile de învățământ (primar, gimnazial, liceu) și diferențele dintre ele, tipurile de activități preferate de elevi și sursele în care copiii și tinerii au încredere”.\n\nPotrivit studiului, cele mai utilizate platforme online și rețele sociale în rândul elevilor de liceu și de gimnaziu sunt Instagram, urmat de WhatsApp, TikTok și YouTube. Elevii de clasa a III-a și a IV-a folosesc cel mai mult YouTube, Whatsapp și Roblox. ChatGPT este instrumentul de inteligență artificială (IA) cel mai cunoscut și cel mai utilizat, atât în rândul elevilor de liceu, cât și al celor de gimnaziu.\n\nSubiectele despre care elevii se consideră mult sau foarte mult informați sunt: trendurile și memele de pe rețelele sociale, sănătate, pop culture, influencerii și comunitățile online, educație și sport. Subiectele despre care elevii de liceu și gimnaziu consideră că nu sunt deloc sau sunt foarte puțin informați sunt: politica din țară, alegerile din 2024 în România și politica din străinătate.\n\n„Finalul anului 2024 a arătat încă o dată cât de important este ca cetățenii României să aibă competențe care să le permită să distingă între fapte și opinii, să înțeleagă mecanismele de funcționare ale rețelelor sociale, tehnicile de persuasiune, să fie conștienți de rolul persuasiv pe care îl joacă influencerii în comunicarea publică și să poată face minime verificări ale informațiilor care ajung la ei”, a explicat Cristina Lupu, directoarea executivă a CJI, în introducerea studiului.\n\nStudiul arată și că 6 din 10 elevi de liceu cred că o informație este adevărată dacă le confirmă ceea ce știau deja. „Biasul de confirmare este probabil una dintre cele mai întâlnite erori logice inclusiv la noi, adulții. Dacă ne dăm seama cum ne influențează biasurile, putem să recunoaștem mai ușor și mesajele care încearcă să ne inducă în eroare. Rezultatele acestui studiu sunt valoroase pentru noi la CJI când gândim programele de formare pentru profesori și elevi. Ne confirmă cât de important este să continuăm să discutăm cu elevii și profesorii care trec prin cursurile noastre despre subiecte precum biasurile, veridicitatea surselor și rolul jurnalismului”, explică Cristina Lupu.\n\nUn fel de luptă contra fake news\n\nCând vine vorba de verificarea informațiilor, opt din zece elevi de liceu și cinci din zece elevi de gimnaziu declară că acordă atenție sursei informațiilor. Totuși, pentru majoritatea, acest proces de verificare se limitează la consultarea mai multor surse, fără să pună sub semnul întrebării credibilitatea acestora. Un alt aspect important la acest capitol, care reiese din studiu, este că profesorii ocupă unul dintre primele locuri atunci când vine vorba de persoanele la care copiii merg pentru a verifica informații.\n\n„Educația media făcută în școală contribuie la construirea unui mediu informațional mai sănătos. Da, tinerii trebuie învățați despre pericolele internetului - dezinformare, bullying, revenge porn, adicție; dar trebuie să învețe și despre cum îl pot folosi în mod creativ”, spune Cristina Lupu.\n\nStudiul este disponibil pe site-ul CJI, iar o discuție despre rezultatele studiului, dar și o analiză a motivelor din spate este disponibilă pe canalul de YouTube al Centrului pentru Jurnalism Independent.\n\nCercetarea a fost elaborată în perioada ianuarie - septembrie 2024. În total, la sondaj au participat 1.852 de elevi. Marja de eroare a eșantionului este de ±1% și studiul are un nivel de încredere de 95%.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0003.html"
  }
}