{
  "title": "A fost inaugurat Laboratorul de Radioterapie cu Energii Înalte al Spitalului Municipal Ploiești. Centrul va deservi pacienții bolnavi de cancer din toată regiunea",
  "content": "\n• După 10 ani de la primele discuții privind realizarea unui astfel de obiectiv, la Ploiești, Laboratorul de Radioterapie cu Energii Înalte a fost inaugurat vineri.\n• Laboratorul funcționează în cadrul Spitalului Municipal Ploiești (Schuller) și este rezultatul unei investiții de aproximativ 20.000.000 de lei, derulată de Ministerul Sănătăți, în parteneriat cu Banca Mondială.\n\nLaboratorul va asigura pacienților bolnavi de cancer, din județ și nu numai, acces la tratamente moderne pentru care, până acum, erau nevoiți să se înscrie pe liste lungi de așteptare și să bată drumurile până la București ori alte centre din țară. La inaugurare au participat, pe lângă conducerea Spitalului Municipal Ploiești, reprezentanți ai autorităților județene și locale, ai Casei de Asigurări de Sănătate și parlamentari.\n\n„Este o realizare foarte mare, demersuri s-au făcut timp de 15 ani pentru realizarea acestui centru. Clădirea a fost construită din fonduri de la bugetul local, aparatura a fost adusă cu ajutorul Ministerului Sănătății, printr-un fond de la Banca Mondială au fost aduse cele două acceleratoare, iar tomograful plan tratament a fost adus din fondurile Minsterului, 90%, iar 10% de la bugetul local”, a declarat Mihaela Iordănescu, director Spitalul Municipal Ploiești.\n\nCătălin Măguleanu, director CAS Prahova, a spus că erau necesare investiții în această specializare medicală: „Ne bucurăm că județul Prahova se dezvoltă în zona medicală. Zona de radioterapie era una deficitară”.\n\n„Proiectul a început acum foarte mult timp, când am constatat că pacienții noștri așteptau luni întregi pentru a face radioterapie. Era un efort și pentru pacienți, și pentru aparținători”, a explicat Carmen Dumitru, fostul director al Spitalul Municipal Ploiești.\n\nMaria Crivăț, medic coordinator în cadrul Secției de Radioterapie, a spus că acum se poate oferi pacienților „șansa de a beneficia de un tratament de calitate aici, acasă”: „Este o zi care marchează o promisiune împlinită pentru toți cei care au nevoie de speranță, de îngrijire și de tratament de ultimă generație. De astăzi, în Prahova cancerul nu mai înseamnă doar suferiță și drumuri lungi, înseamnă și speranță, grijă, șansa de a lupta cu demnitate și de a beneficia de cele mai bune tratamente”.\n\n„Am observat bucuria autentică a celor care lucrează aici. Această deschidere trebuie să fie o lecție: că se poate atunci când există colaborare și că 15 ani este prea mult. În acest mandate îmi doresc să facem și secția de îngrijiri paliative.Avem datoria să începem lucrurile și pentru consolidarea clădirilor”, a declarat Mihai Polițeanu, primarul Ploieștiului. „Astfel de proiecte trebuie să reprezinte o normalitate, nu ceva deosebit, de aceea trebuie continuate”, a adăugat Emil Drăgănescu, prefectul județului Prahova. „Avem planuri mari, am depus proiectul pentru Spitalul Județean, avem o viziune pentru o reașezare a tot ceea ce se întâmplă din punct de vedere medical”, a completat Virgiliu Nanu, președintele Consiliului Județean Prahova. Deputatul Alexandru Rogobete, fost secretar de stat în MInisterul Sănătății, a contribuit la finalizarea acestui proiect: „Nu este doar un sucess tehnologic, este un moment de speranță pentru toți pacienții oncologici”.\n\nCitește și Codurile „Monitor”. Ce pacienți pot face analize medicale decontate de stat în regim de urgență și atunci când plafonul CAS e epuizat",
  "metadata": {
    "original_file": "actualitateaprahoveana_0019.html"
  }
}