{
  "title": "Accizele la carburanți, alcool și tutun vor crește în 2025 și 2026",
  "content": "\n• Nivelul accizelor la o serie de produse energetice, precum benzine, motorine, gaz lichefiat, cărbune și electricitate, va fi actualizat în perioada 1 ianuarie - 31 decembrie 2025.\n• Informația apare în Raportul privind situația macroeconomică pe anul 2025 și proiecția acesteia pe anii 2026-2028, publicat în dezbatere de Ministerul Finanțelor Publice.\n\nPotrivit sursei citate, începând cu data de 1 ianuarie 2025, se are în vedere introducerea unui calendar de creștere graduală a nivelului accizelor, pentru perioada 2025-2026, la următoarele categorii de băuturi: bere, vinuri, băuturi fermentate, produse intermediare și alcool etilic. Totodată, este vizată exceptarea de la prevederile privind actualizarea cu creșterea prețurilor de consum a nivelului accizelor pentru aceste produse.\n\nÎn același timp, se menționează actualizarea nivelului accizelor cu creșterea prețurilor de consum, în perioada 1 ianuarie - 31 decembrie 2025, inclusiv, conform regulii generale prevăzută de Codul fiscal, pentru următoarele produse energetice: benzină cu plumb, benzină fără plumb, motorină, păcură, gaz petrolier lichefiat, gaz natural, petrol lampant (kerosen), cărbune și cocs și electricitate.\n\nProiectul de buget include și majorarea, începând cu 1 aprilie 2025, a nivelului de acciză pentru produsele din tutun prelucrat, respectiv țigarete, țigări și țigări de foi, tutun fin tăiat, destinat rulării în țigarete și alte tutunuri de fumat. Tot de la aceeași dată, ar urma să crească nivelul accizelor pentru produsele supuse accizelor nearmonizate, respectiv lichid cu sau fără nicotină, produse care conțin tutun, destinate inhalării fără ardere, produse destinate inhalării fără ardere, care conțin înlocuitori de tutun, cu sau fără nicotină și pentru produsele cu nicotină, care nu conțin tutun, destinate consumului pe cale orală.\n\nDe asemenea, din 1 ianuarie 2026, este prevăzută majorarea nivelului accizelor pentru bere, vinuri, băuturi fermentate, produse intermediare și alcool etilic și, totodată, exceptarea de la prevederile privind actualizarea cu creșterea prețurilor de consum a nivelului accizelor pentru aceste produs. De la 1 aprilie 2026 va crește atât nivelul accizelor pentru produsele din categoria tutun prelucrat, respectiv țigarete, țigări și țigări de foi, tutun fin tăiat, destinat rulării în țigarete și alte tutunuri de fumat, cât și pentru produsele supuse accizelor nearmonizate, respectiv: lichid cu sau fără nicotină, produse care conțin tutun, destinate inhalării fără ardere, produse destinate inhalării fără ardere, care conțin înlocuitori de tutun, cu sau fără nicotină și pentru produsele cu nicotină, care nu conțin tutun, destinate consumului pe cale orală.\n\nCitește și Ministrul Finanțelor a prezentat proiectul de buget în coaliție. Barna: „Punem statul la dietă”",
  "metadata": {
    "original_file": "actualitateaprahoveana_0010.html"
  }
}