{
  "title": "Analiză economică: România refuză banii UE cu dobândă modică și preferă împrumuturi cu costuri record pentru a nu fi obligată să facă reforme",
  "content": "\n• România se împrumută la costuri record, mai scump și decât Grecia, țară aflată acum câțiva ani în pragul falimentului.\n• Analistul Adrian Negrescu a acuzat, în Adevărul, că refuzăm fondurile europene cu dobânzi modice pentru a nu fi obligați să facem reforme, așa că preferăm să ne finanțăm scump.\n\nRomânia primește o nouă lovitură: după ce a fost retrogradată de agenția de evaluare Fitch, a venit rândul agenției de evaluare S&P să retrogradeze perspectiva de rating a României, de la stabilă la negativă. Experții S&P mai avertizează că adoptarea ordonanței cu măsuri fiscal-bugetare nu este suficientă pentru a ține deficitul la cel mult 7,5% din PIB, în acest an, titrează Adevarul.ro.\n\nÎntre timp, experții JP Morgan au avertizat că România se află printre ţările cele mai expuse riscului de oprire bruscă a fluxurilor de capital.\n\nPe fondul unui deficit record în 2024, de 8,6%, România este țara care se împrumută la cele mai mari dobânzi pe piața externă. În acest moment, dobânzile au ajuns la aproape 8% (7,98%), un adevărat record. Spre comparație, Grecia, care a fost în pragul falimentului, beneficiază de finanțare externă la costuri mult mai reduse. Atena plătește dobânzi de aproape două ori și jumătate mai mici decât România, 3,44%.\n\nMai bine dobânzi mari decât să facem reforme în România\n\nAnalistul economic Adrian Negrescu avertizează că situația este delicată și vorbește despre incompetență și lipsă de voință politică atunci când vine vorba de reforme și de reducerea cheltuielilor statului. Expertul susține că România ar putea găsi creditare la 0.2%, de la Uniunea Europeană, dar nu este capabilă să atragă aceste fonduri sub formă de împrumut la dobânzi modice din cauza lipsei de reforme.\n\n „Planurile autorităților privind atragerea fondurilor europene sunt de-a dreptul halucinante. Ministrul Boloș își recunoaște propria impotență în a determina o absorție eficientă a banilor europeni. Ministrul Boloș ne spune nonșalant că din cele 8 cerere de plată pe Planul Național de Reforme Ratate, așa cum i-am spus eu PNRR-ului, ei vor milita pentru a atrage măcar 3 linii de plată. Și asta înseamnă vreo 5 miliarde de euro”, acuză Negrescu.\n\nEl a explicat și motivele pentru care România nu poate accesa celelalte linii de plată pentru PNRR.\n\n„Pentru că se vor focusa pe banii gratuiți (n.r. - fonduri nerambursabile) ignorând banii care vin prin credite cu dobânzi de numai 0,2% față de 7,8%-7,9%, atât cât se statul român. De ce recurg la această scamatorie? Pentru că, din păcate, și el recunoaște acest lucru, România nu este capabilă să facă reformele asumate prin PNRR”, spune expertul.\n\nCampioni la dobânzi mari și la rate mici de absorbție a fondurilor europene\n\nPână acum nici măcar un sfert din țintele din PNRR nu au fost atinse, în condițiile în care ne aflăm deja la jumătatea programului de finanțare european. Șansele ca cifrele să se îmbunătățească simțitor sunt minime, în aceste condiții.\n\n„Doar 14% din țintele din PNR au fost atinse până acum și am trecut deja de jumătatea programului. Se întâmplă, din păcate, ceea ce estimam la lansarea PNR, că dacă vom lua 30% din bani, va fi o adevărată minune, un adevărat festival. Ar fi o surpriză, ca să zic așa din punct de vedere economic pentru România, având în vedere că nu suntem capabili în actuala conjunctură să facem reformele asumate. Până acum noi am luat 9,2 miliarde de euro din 28 de miliarde”, mai spune specialistul economic.\n\nȘi mai prost stăm la capitolul absorbție a fondurilor structurale. Aici, lucrurile stau chiar jalnic, deși am banii europeni ar fi însemnat un adevărat balon de oxigen și ar fi putut compensa măcar o parte din deficit.\n\n„Am trecut de jumătatea programului, iar din fondurile structurale de aproape 33 de miliarde de euro, noi n-am luat decât un miliard. Și țineți cont că aceste fonduri structurale se acordă încă din 2021”, adaugă Negrescu.\n\n„Situația fondurilor europene, din punctul meu de vedere, reprezintă un exemplu elocvent despre cât de ineficient este statul român. Pe tema asta se poate face un studiu de caz, dar și despre cât de mare este nevoia de reforme structurale și de angajare a unor oameni cu know-how, cu expertiză și experiență în dezvoltarea proiectelor europene. Pare că oamenii care sunt la minister lucrează doar pentru a-și lua salariul majorat cu 50% și nimic altceva. Nu există criterii de performanță, nu există responsabilități legate de modul în care, modul deficitar în care sunt absorbiți banii europene”, încheie expertul.\n\nIdei puține, riscuri uriașe\n\nÎn condițiile în care România va continua să se împrumute la dobânzi nesustenabile, deficitul riscă să crească și mai mult, iar țara riscurile cresc odată cu acest lucru.\n\nAnunțul S&P este privit la București cu îngrijorare, iar ministrul Finanțelor, Tanczos Barna, recunoaște că reîncadrarea este un semnal că România are nevoie de măsuri de reducere a deficitului.\n\nMinistrul nu putut să spună ce soluții concrete vor fi luate, așa cum nu este deloc clar de unde și cum va reuși Guvernul Ciolacu 2 să găsească noi linii de finanțare, la dobânzi mai mici decât cele actuale, dar nici cu va reuși să reducă deficitul care amenință să depășească 7,5% în 2025, conform estimărilor S&P. Până acum, guvernul a anunțat o serie de măsuri fiscale care inclusiv creșterea impozitelor, amânarea unor creșteri salariale și de pensii.\n\nCITEȘTE ȘI: Comisia de la Veneția despre România: Anularea alegerilor prezidențiale nu trebuie să se bazeze exclusiv pe informații clasificate",
  "metadata": {
    "original_file": "actualitateaprahoveana_0033.html"
  }
}