{
  "title": "Incident la Școala de Poliție de la Câmpina. Bucăți de tencuială s-au desprins din tavanul unui dormitor al elevilor",
  "content": "\n• Reprezentanții școlii MAI din municipiul Câmpina, au făcut precizări legate de un incident care a avut loc acum două zile, în spațiile de cazare ale unității de învățământ.\n• Imaginile cu pat plin de moloz, din dormitorul afectat, au fost publicate de Sindicatul Europol.\n\nIncidentul a avut loc în unul dintre dormitoarele în care sunt cazați elevii Școlii de Poliție „Vasile Lascăr” din Câmpina, Sindicatul Europol reclamând lucrări de mântuială care ar fi fost făcută în spațiul respectiv.\n\n„Renovări de unică folosință la Școala de Poliție «Vasile Lascăr» Câmpina. I-a căzut tavanul în cap unui elev în timp ce se pregătea să doarmă.\n\nBlestemul firmelor de casă, care câștigă contracte publice susținute de politicieni, ne urmărește la tot pasul.\n\nElevii urmează să primească în viitor căști de protecție, pentru a ne asigura că puținii tineri care își mai doresc o carieră de polițist vor absolvi teferi și nevătămați instituțiile de învățământ ale MAI”, notează, ironic, sindicaliștii, într-o postare pe pagina de Facebook.\n\nConducerea Școlii de Poliție a venit cu precizări, susținând că niciun elev nu a fost rănit după incidentul care s-a petrecut miercuri. Aceștia spun că în cursul zilei de ieri au fost făcute reparațiile.\n\n„În urma incidentului din seara de 29.01.2025, ce a constat în desprinderea unei bucăți de tencuială de pe tavanul unui dormitor, în care sunt cazați elevii școlii, precizăm că nimeni nu a fost rănit.\n\nÎn cursul zilei de 30.01.2025, s-au efectuat reparațiile necesare.\n\nȘcoala de Agenți de Poliție «Vasile Lascăr» Câmpina depune toate eforturile pentru ca elevii și angajații instituției să beneficieze de condiții optime pentru desfășurarea activităților” este comunicatul transmis de conducerea școlii.\n\nNu este prima dată când sunt reclamate condițiile în care se desfășoară activitatea unității de învățământ. În primăvara anului trecut, Sindicatul Europol reclama starea avansată de degradare a bazei sportive.\n\nCitiți și: Sindicatul Europol reclamă condițiile de la Școala de Poliție „Vasile Lascăr” din Câmpina // Acuzații grave privind securitatea la incendiu și distrugerea bazei sportive // Cum răspunde conducerea instituției - FOTO",
  "metadata": {
    "original_file": "actualitateaprahoveana_0012.html"
  }
}