{
  "title": "Un milion de angajați cu normă întreagă trăiesc în sărăcie: Salariul minim, cu 440 de lei mai mic decât cheltuielile lunare",
  "content": "\n• Datele statistice europene și naționale arată că, în trimestrul 3 al anului trecut, aproape un milion de angajați cu normă întreagă din România erau plătiți cu salariul minim pe economie, bani insuficienți pentru a-și duce traiul de zi cu zi.\n• Scăzând taxele pe muncă, din cei 3.700 de lei, acești aproape un milion de angajați cu normă întreagă au primit un net de 2.363 lei, bani insuficienți pentru a-și duce traiul de zi cu zi, după cum reiese din datele Institului Național de Statistică.\n\nPotrivit statisticilor europene din vara anului trecut, numărul de angajaţi cu salariul minim pe economie garantat în plată (3.700 de lei) era de 718.477 de salariaţi, cărora li se adăugau persoanele angajate cu salariul minim în agricultură/industria alimentară şi în construcţii. Astfel, numărul total de salariaţi din economie angajaţi cu salarii minime (naţional sau sectorial) a ajuns la 998.530 de persoane.\n\nScăzând taxele pe muncă, din cei 3.700 de lei, acești aproape un milion de angajați cu normă întreagă au primit un net de 2.363 lei, bani insuficienți pentru a-și duce traiul de zi cu zi, după cum reiese din datele Institului Național de Statistică.\n\nUltimele informații oficiale publicate de INS arată că, în trimestrul 3 al anului trecut, veniturile totale medii lunare au fost de 8.255 lei pe o gospodărie, reprezentând 3299 lei pe o persoană, în creștere cu 0,5% pe o gospodărie, respectiv cu 0,7% pe o persoană, faţă de trimestrul precedent. Comparativ cu trimestrul 3 din 2023, veniturile totale medii lunare pe o gospodărie, cât și cele pe o persoană au crescut cu 13,1%.\n\nÎn ce privește cheltuielile totale medii lunare ale populației, acestea au fost de 7.012 lei pe o gospodărie (2.803 lei pe o persoană) și au reprezentat 85,0% din veniturile totale, în creștere cu 92 lei pe o gospodărie față de trimestrul 2 din 2024. Comparativ cu trimestrul 3 al anului precedent, cheltuielile totale medii lunare pe o gospodărie, cât și cele pe o persoană au crescut cu 9,0%.\n\nSalariul minim net, cu 440 de lei mai mic decât cheltuielile lunare\n\nAsta înseamnă că o persoană plătită cu salariul minim pe economie trăiește în sărăcie cruntă având în vedere că, în septembrie 2024 salariul minim net la 3.700 de lei brut era de 2.363 lei, cu 440 de lei mai puțin decât cheltuielile lunare ale unei singure persoane.\n\nDin totalul cheltuielilor pe gospodărie de 7.012 lei, 2269,81 lei se duc în fiecare lună pe impozite, contribuții, cotizații și taxe și doar 1262,26 pe alimente și băuturi. Alte cheltuieli pentru mărfuri nealimentare însumează aproape 1.670 lei, iar cele pentru plata serviciilor – 1.042 lei.\n\nINS a inclus în totalul cheltuielilor unei gospodării și contravaloarea consumului de produse agroalimentare și nealimentare din resurse proprii, care a fost în trimestrul 3 din 2024, în medie, de 414 lei lunar pe gospodărie (165 lei pe o persoană).\n\n61% din venit se duce pe consumul propriu, 32,4% pe taxe și impozite\n\nÎn trimestrul 3 al anului trecut, principalele destinaţii ale cheltuielilor efectuate de gospodării sunt consumul (cheltuielile bănești de consum și contravaloarea consumului uman din resurse proprii) de 4289 lei lunar pe o gospodărie (61,1%) şi transferurile către administraţia publică şi privată şi către bugetele asigurărilor sociale sub forma impozitelor, contribuţiilor, cotizaţiilor, taxelor de 2270 lei pe o gospodărie (32,4%), precum şi acoperirea unor nevoi legate de producţia gospodăriei (cheltuielile bănești de producție și contravaloarea consumului furajer din resurse proprii) de 125 lei pe o gospodărie (1,8%).\n\nMediul de rezidenţă evidențiază diferențe între nivelul cheltuielilor totale medii lunare. \n\nÎn mediul urban cheltuielile medii lunare pe o gospodărie au fost de 7.788 lei, mai mari de 1,3 ori decât în mediul rural. Astfel, o persoană din mediul urban a cheltuit, în medie, 3.358 lei lunar, de 1,5 ori mai mult decât o persoană din mediul rural. Din punct de vedere al structurii cheltuielilor totale, în mediul urban, ponderea cheltuielilor pentru impozite, contribuții, cotizații și taxe a fost de 35,7% în cheltuielile totale, cu 8,7 puncte procentuale mai mare decât în mediul rural, în timp ce în mediul rural ponderea contravalorii consumului de produse agroalimentare și nealimentare din resurse proprii a fost de 11,0% în cheltuielile totale, de 4,1 ori mai mare decât în mediul urban.\n\nNivelul cel mai scăzut al cheltuielilor medii lunare ale gospodăriilor populației a fost cel efectuat pentru educație de 11 lei pe o gospodărie (0,3% din cheltuielile totale de consum medii lunare).\n\nCât ar trebui să câștige un român pentru a duce un trai decent\n\nFundația Friedrich Ebert România și Syndex România au actualizat valoarea coșului minim de consum pentru un trai decent pentru anul 2024 (raportat la luna septembrie). Potrivit acesteia, un adult singur avea nevoie în trimestru 3 al anului trecut de 3.972 de lei pe lună pentru a se putea întreține, în condițiile în care salariul minim net era de 2.363 lei.\n\nValoarea coșului minim de consum pentru un trai decent pentru o familie de doi adulți și doi copii pentru luna septembrie 2024 este de 10.450 lei pe lună. Valoarea coșului pentru o familie de doi adulți și un copil este de 8586 lei pe lună, pentru o familie de doi adulți fără copii este de 6435 lei pe lună, iar pentru o persoană adultă singură este de 3972 lei pe lună.\n\nValoarea coșului minim de consum pentru un trai decent pentru o familie de doi adulți și doi copii a crescut în 2024 cu aproape cinci procente (4.7%) față de 2023, de la 9.978 lei/lună la 10.450 lei/lună.\n\nCITEȘTE ȘI: Sebastian Burduja: Subvenția la energie electrică și gaze se va face în funcție de venitul familiei, după renunțarea la plafonare",
  "metadata": {
    "original_file": "actualitateaprahoveana_0029.html"
  }
}