{
  "title": "OPINII. Alex Policală: Abdicarea Regelui, lovitură de stat veritabilă",
  "content": "\n• Da. Se fac 77 de ani de la abdicarea Regelui Mihai I și transformarea peste noapte a Regatului României în Republică Populară Română printr-un act de forță, o lovitură de stat.\n• Știm cum liderii comuniști l-au șantajat și amenințat pe rege pentru a semna actul abdicării și cum a plecat pe 3 ianuarie 1948 din țară doar cu câteva geamantane. Semnarea actului nu îndepărtează spectrul unui act de forță, așa cum și domnitorul Cuza și-a semnat abdicarea, însă actul debarcării tot lovitură de stat s-a numit.\n• Totuși comuniștii, foarte siguri pe situație, grăbiți în ai face pe plac lui Stalin, au uitat de aspecte legale, juridice evidente și actul săvârșit este o lovitură de stat veritabilă.\n\nActul privind abdicarea Regelui, întocmit de comuniști și semnat totuși de rege nu făcea referire la schimbarea formei de guvernământ, ci doar la renunțarea monarhului la tron. După semnarea abdicării de către Mihai I, comuniștii au convocat o ședință fulger a Camerei Deputaților în seara aceleiași zile, deși era vacanță parlamentară. Aici apar iar sărituri peste lege deoarece nu se putea convoca intempestiv legislativul fără o procedură. Actul ar putea fi nul.\n\nPentru că mulți deputați din țară nu au putut ajunge în București ori nu au putut fi contactați, sala a fost umplută cu activiști comuniști. Nu s-a făcut apelul nominal al deputaților conform procedurii și nici nu a fost comunicat numărul celor prezenți.\n\nAlături de această mulțime pestriță, președintele Camerei, Mihail Sadoveanu, a expus situația: În virtutea actului abdicării semnat de către Rege, se impunea deci și schimbarea formei de guvernământ de la monarhie constituțională la republică proletară sau populară. Senatul, a doua cameră a legislativului, nici nu a mai fost convocat, fiind considerat prea nesigur.\n\nAșadar în decurs de 45 de minute, câțiva deputați și niște agitatori comuniști nealeși au votat, în mod ilegal, cu unanimitate schimbarea formei de guvernământ a țării „Legea pentru constituirea Statului Român în Republica Populară Română“.\n\nChiar și așa cvorumul nu a fost atins, dar nici asta nu a contat. De asemenea au mai votat restructurarea legislativului la o singură cameră care se va numi de acum înainte, până în 1989, Marea Adunare Națională.\n\nLegea, publicată în aceeași seară în „Monitorul Oficial”, menționa că Adunarea Deputaților a luat act de abdicarea regelui și suspenda Constituția. Şedința Adunării Deputaților a început la ora 19:10 și s-a încheiat la ora 19:55.\n\nCu această ocazie, premierul Petru Groza a anunțat proclamarea Republicii Populare Române și constituirea unui organ provizoriu de conducere formală a statului, în locul unei Regențe, cum cerea Constituția.\n\nOrganul acesta a fost denumit pompos „Prezidiumul Republicii Populare Române“, care era format din cinci membri: Mihail Sadoveanu, președintele Adunării Deputaților, Constantin Ion Parhon, președintele ARLUS (Asociația Română pentru strângerea Legăturilor cu Uniunea Sovietică), Ştefan Voitec, ministrul Educației, Gheorghe Stere, președintele Curții de Apel București, și Ion Niculi, vicepreședintele Adunării Deputaților.\n\nZiarul Scânteia, organ de presă al Partidului Comunist, anunța în prima sa ediție proclamarea Republicii Populare Române. Pentru tovarăși era un moment de destindere, au deschis șampaniile și s-au pregătit de Revelion.\n\nȚara era acum în totalitate la dispoziția lor, iar tovarășii au fost atât de fericiți că au primit acest cadou încât au încredințat la rândul lor toate resursele țării ocupantului sovietic, doar pentru a fi tolerați la putere.\n\nPentru ceilalți vestea comunicată la radio la ora 18 a constituit un șoc tragic, un moment rău-prevestitor.\n\n„Pe 31 decembrie și în zilele următoare a început delirul mass-media, cu laude superlative și o retorică pe măsură, privind noua orânduire și perspectivele deschise poporului muncitor. Pe tramvaie fluturau bannere cu «Trăiască Republica Populară Română». Centralele telefonice ale instituțiilor publice întâmpinau pe solicitanți cu aceeași lozincă la care erai nevoit să răspunzi «Trăiască» sau «Trăiască Republica». Publicul era «educat» chiar din prima zi să accepte noua formă de stat – democrația populară”. (Dinu C. Giurescu).\n\nCei care au avut posibilități au început în următoarele luni să emigreze în Franța, Marea Britanie sau Statele Unite. Alții au crezut că vor trăi liniștiți dacă stau cuminți la locul lor. În scurt timp vor începe arestările masive pentru motive inventate. Primii vizați, foștii demnitari și funcționari din peroiada interbelică și antonesciană. Între 500.000 și un 1 milion de români au făcut pușcărie pe motive politice în condiții de exterminare. Cei care au murit din cauza torturii și a condițiilor de detenție se ridică la 350.000-400.000. Datele sunt încă confuze în această privință.\n\nLiderii comuniști nu s-au încurcat cu aspectele juridice deoarece acționau de pe poziții de forță, aveau de partea lor presa, instituțiile de forță și armata sovietică, nu le mai păsa de aparențe.\n\nÎn primul rând, dacă ar fi respectat legile și Constituția din 1923 care erau încă în vigoare, comuniștii nu ar fi putut să schimbe forma de guvernământ fără organizarea un referendum național. Chiar dacă Regele Mihai a abdicat sub amenințare cu acte de violență, acest act nu ar fi reprezentat implicit schimbarea formei de guvernământ, deoarece el abdicase in numele propriu. Teoretic trebuia găsită o altă dinastie.\n\nApoi în referendum trebuiau adresate încă câteva întrebări: Dacă ar fi de acord cu restructurarea legislativului la o singură cameră și ce formă de republică ar fi de dorit (republică parlamentară, prezidențială, semi-prezidențială, populară – conducerea executivă este efectuată de un guvern sub coordonarea directă a unui organ colectiv politico-ideologic etc ). \n\nAșadar, liderii comuniști (Petru Groza, Gheoghiu Dej, Ana Pauker, Lucrețiu Pătrășcanu, Emil Bodnăraș, Vasile Luca, Teohari Georgescu, Miron Constantinescu, Iosif Chișinevski etc) au acționat în grabă, doreau să scape de „puștan“ cât mai repede. Nu mai aveau timp de referendumuri, de timp de gândire al regelui, de mimare a democrației. Au acționat în forță, așa cum stă bine unor bolșevici, au avut noroc, nimeni nu a protestat, lumea s-a resemnat pentru 42 de ani și a acceptat dresajul mental și social pentru a deveni ceea ce suntem încă și acum.\n\nDacă legea ar fi corectă, orice Curte Supremă după 1990 nu ar avea altceva de făcut decât să recunoască neconstituționalitatea actului din 30 decembrie 1947 și că schimbarea formei de guvernământ în republică este nulă.\n\nDe asemenea, nici noua republică din 1991 nu s-ar simți prea bine, deoarece s-a fondat pe pe minciuna fondării RPR/RSR plus un proces rău-voitor de influențare a electoratului de către FSN cu scopul de a vota noua Constituție cât mai rapid.\n\nPoate, într-o justiție normală, astăzi am fi trăit într-o Monarhie Parlamentară în care singurele lupte electorale ar fi fost numai pentru funcția de prim-ministru, nu pe funcția de președinte al unei banale republici și nici pe interpretarea lungimii mandatului acestuia.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0002.html"
  }
}