{
  "title": "Control la balastieră, în Cocorăștii Colț, în urma sesizărilor făcute de localnici, din cauza zgomotului. Primele concluzii în urma verificărilor",
  "content": "\n• Prefectura Prahova a transmis, astăzi, detalii cu privire la controlul efectuat miercuri seară, la o balastieră de pe raza comunei Cocorăștii Colț, în legătură cu care cetățenii din zonă au transmis mai multe sesizări.\n• Oamenii s-au plâns de zgomotul făcut de utilaje pe timp de noapte.\n• Mai multe instituții fac verificări în legătură cu activitatea derulată acolo, dar și cu persoanele găsite la lucru.\n\nReprezentanții Prefecturii Prahova, sub coordonarea subprefectului Mircea Tănase, au desfășurat miercuri seară o acțiune de control la o balastieră aflată de pe raza comunei Cocorăștii Colț.\n\n„Acțiunea a venit ca urmare a sesizărilor făcute de cetățenii din zonă, deranjați de disconfortul fonic produs pe timpul nopții de utilajele de extracție a agregatelor minerale.\n\nÎn acest sens, s-au deplasat la fața locului pentru verificări: subprefectul județului alături de Corpul de Control al Prefectului și reprezentanții Gărzii Naționale de Mediu – Comisariatul Județean Prahova, Inspectoratului Județean de Poliție Prahova – Serviciul de Investigare a Criminalității Economice, Inspectoratului Județean de Jandarmerie Prahova și Inspectoratului de Stat pentru Controlul în Transportul Rutier.\n\nLa momentul sosirii organelor de control, pe amplasament a fost constatată existența unei zone de exploatare a agregatelor minerale din care, cu ajutorul unui excavator, se realizau extracții, ce erau ulterior încărcate într-o autoutilitară, alte 8 autoutilitare așteptând să fie încărcate”, se arată în comunicatul Prefecturii.\n\n„Inspectoratul de Stat pentru Controlul în Transportul Rutier – IT 7 – ICJ Prahova a constatat, în urma verificării unui ansamblu de vehicule aflat la punctul de lucru, nerespectarea obligației furnizorilor ale căror bunuri sunt distribuite folosind rețeaua de drumuri publice din România de a avea în dotare instalații de cântărire a bunurilor divizibile prevăzută în HG 1373/2008 art 2 alin (1) litera a, aplicând o sancțiune contravențională conform HG 1373/2008 art 8 alin (1) litera a, în valoare de 10.000 lei”.\n\nCitiți și: Control la o balastieră din Cocorăștii Colț, în urma sesizărilor făcute de localnici - video link\n\nVerificările Serviciului de Investigare a Criminalității Economice, Gărzii de Mediu și ale Inspectoratului Teritorial de Muncă Prahova sunt în desfășurareITM fiind contactat de la fața locului și primind datele persoanelor care desfășurau activitatea respectivă la ora la care s-a efectuat controlul.\n\n„Aceste rezultate sunt preliminare, urmând să vă aducem la cunoștință concluziile acestei acțiuni de control. Acțiunile de exploatare au avut loc și în zilele anterioare controlului, existând sesizări și filmări puse la dispoziție de cetățenii din zonă, cărora le mulțumim pentru că au dat dovadă de implicare și spirit civic”, au mai transmis reprezentanții Prefecturii Prahova.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0028.html"
  }
}