{
  "title": "Primăria Ploiești vrea să dubleze fondurile alocate pentru finanțarea proiectelor propuse de ONG-uri",
  "content": "\n• Conducerea Primăriei Ploiești și reprezentanții ONG-urilor locale s-au întâlnit, marți, pentru a stabili o linie de colaborare și un plan comun de acțiune.\n• Plățile nerambursabile din fonduri publice, respectiv alocările viitoare în baza Legii 350, pentru proiectele organizațiilor nonguvernamentale, s-au regăsit pe agenda discuțiilor.\n\nReprezentanții ONG-urilor ploieștene și conducerea municipalității s-au reunit într-o sesiune de informare dedicată modului de colaborare și stabilirii unui plan comun de acțiune.\n\nDiscuțiile s-au axat pe clarificarea stadiului plăților pentru anul 2024, în baza Legii nr. 350/2006, privind finanțările nerambursabile din fonduri publice pentru activități nonprofit de interes general, Primăria Ploiești anunțând, totodată, în urma ședinței de marți, că are în vedere „dublarea fondurilor alocate pentru activități nonprofit, la 3 milioane de lei în acest an, ceea ce va permite ONG-urilor să dezvolte proiecte mai ample și mai relevante pentru comunitatea locală”.\n\nCele cinci domenii prioritare pentru colaborare vor fi Sport, Mediu și sănătate, Social și incluziune, Educație și cultură, Tineret.\n\nAutoritățile locale și-au propus să organizeze consultări lunare între grupurile de lucru ale sectorului ONG și executivul ploieștean, pentru crearea unui mecanism eficient pentru gestionarea și utilizarea transparentă a fondurilor publice.\n\n„Un punct important al dialogului a fost Strategia pentru Tineret, un document strategic conceput pentru a răspunde aspirațiilor tinerilor din Ploiești. Primăria are în vedere organizarea unor consultări directe cu reprezentanții ONG-urilor, pentru adoptarea și concretizarea acesteia. În plus, municipalitatea și-a exprimat deschiderea față de propuneri relevante pentru conturarea și implementarea planului de acțiune, consolidând astfel angajamentul de a crea un mediu favorabil pentru dezvoltarea tinerilor ploieșteni”, au mai transmis reprezentanții Primăriei Ploiești.",
  "metadata": {
    "original_file": "actualitateaprahoveana_0025.html"
  }
}