{
  "title": "Crin Antonescu, validat de PNL drept candidat la alegerile prezidențiale",
  "content": "\n• Crin Antonescu a fost validat, duminică, de Consiliul Naţional al PNL drept candidat al partidului la alegerile prezidenţiale.\n\nCandidatul propus de coaliţia de guvernare, Crin Antonescu, a fost validat, duminică, de Consiliul Naţional al PNL, pentru a fi candidatul acestei formaţiuni la alegerile prezidențiale din luna mai.\n\n„Nu am avut şi nu am nicio pretenţie că sunt vreun salvator sau, neapărat şi necesar, singurul care poate conduce această bătălie. Nu am avut şi nu am această pretenţie, dar nu am nicio scuză dacă dumneavoastră şi alţii îmi cereţi acest lucru, nu am nicio scuză să refuz. Bătălia pe care urmează să o dăm, şi în fruntea căreia mă puneţi, dacă mă puneţi, este una pe care n-o bănuiam, pe care nu am ştiut să o prevenim, la care nu ne-am aşteptat. Nu e o simplă bătălie politică, este un şoc, este un spectru de cataclism şi nu sunt vorbe mari. Tot ce a făcut România bine, România toată, nu numai politicienii ei de ieri şi de azi, mulţi sunteţi dumneavoastră, tot ce a făcut România bine este pus în discuţie şi este pus sub risc.\n\nCând văd şi vedem din ce în ce mai limpede cine e în spatele domnului Călin Georgescu simt că întineresc, simt că bătălia asta e cea de la începuturi. Simt că bătălia asta este aceeaşi prin care noi toţi şi alţii care nu mai sunt au aşezat ţara asta pe direcţia corectă şi au adus-o în cea mai bună situaţie de destin din istoria sa.\n\nCe nu s-a făcut bine ştim, probabil toţi, ce s-a făcut greşit, ce s-a făcut cu nepăsare, ce s-a făcut cu nesimţire şi asta trebuie să ştim. Dar România, după 35 de ani, este o ţară acolo unde e locul, reprezentată mai bine sau mai rău, dar pe direcţia bună a istoriei. Asta avem de apărat”, a afirmat Crin Antonescu.\n\nAntonescu: „Sunt nenumărate ameninţări şi ştim bine. România are nevoie mai mult ca oricând să-şi consolideze poziţiile”\n\nAcesta este de părere că „este un moment de răscruce şi un moment de hotar în care se poate juca totul”, iar „preşedintele care va fi ales va putea garanta salvarea, apărarea a două aliniamente esenţiale pentru destinul României şi anume regimul democratic şi orientarea pro-occidentală. Fără un asemenea preşedinte, România riscă tot, pentru că în jurul nostru şi în lume nu e linişte, nu e stabilitate, nu este euforia anilor ‘90 şi sentimentul sfârşitului fericit al istoriei. Dimpotrivă, e furtună, e mişcare. Sunt nenumărate ameninţări şi ştim bine şi trăim bine unele dintre ele. România are nevoie mai mult ca oricând să-şi consolideze poziţiile pe care, după atâţi ani, reuşeşte să se afle”.\n\nCu doar câteva zile în urmă, și Consiliul Național Politic al PSD a aprobat ca Antonescu să reprezinte partidul la alegerile prezidențiale, urmând ca votul final să fie dat în Congresul extraordinar din 2 februarie.\n\nCitiți și: PSD a aprobat, în Consiliul Naţional Politic, candidatura lui Crin Antonescu la alegerile prezidenţiale",
  "metadata": {
    "original_file": "actualitateaprahoveana_0043.html"
  }
}