{
  "title": "Ploieștiul a semnat contractul de finanțare pentru reabilitarea rețelei de termoficare",
  "content": "\n• Primăria Ploiești a semnat contractul de finanțare pentru proiectul din fonduri europene ce vizează modernizarea a două puncte termice, reabilitarea a 24 de kilometri din rețeaua de termoficare a municipiului și achiziția de contoare inteligente.\n\nFinanțarea europeană pentru reabilitarea rețelei de termoficare are o valoare de 178 de milioane de lei. La această sumă se va adăuga o sumă ce poate ajunge la 107 milioane lei, contribuția proprie a municipiului.\n\n„Vorbim de 37 de milioane de euro care vin gratis de la Uniunea Europeană și de o contribuție proprie care poate ajunge la 21 de milioane de euro.\n\nLa modernizarea rețelei se va adăuga o investiție de cel puțin 12 milioane de euro pentru achiziția de motoare în sistem de cogenerare (energie termică și energie electrică) cu putere de 40Mw. Motoarele vor fi achiziționate exclusiv din surse proprii.\n\nProcedura de achiziție a motoarelor va fi demarată în circa o săptămână, la fel și procedura de contractare a creditului necesar. Procesul de achiziție va dura, cel mai probabil, circa 1 an (fără să fie un termen absolut cert) începând cu acest moment”, a explicat primarul Ploieștiului, Mihai Polițeanu.\n\nReabilitarea rețelei de termoficare se va încheia în termen de 30 de luni de la începerea lucrărilor.\n\nPolițeanu: „Trebuie scăzut prețul de producție al gigacaloriei pană în 2028, când legislația europeană va determina eliminarea subvenției”\n\nEdilul a reamintit că „suntem într-o cursă contraconometru să facem în termen de 4-5 ani investiții în retehnologizarea SACET, care ar fi trebuit făcută în ultimii 35 de ani.”\n\n„Trebuie scăzut prețul de producție al gigacaloriei pană în 2028, când legislația europeană va determina eliminarea subvenției (peste tot, nu doar la noi). Pentru asta trebuie investiții. Asta în timp ce bugetul local acoperă încă cu subvenție 1/3 din costul gigacaloriei, trebuie să plătim prin Termo până în iunie 12 milioane de euro pentru certificate CO2 și trebuie să plătim în următorii ani alte vreo 40 de milioane de euro datorii generate de subvenție și sistemul de termoficare în ansamblul lui.\n\nE cea mai dificilă misiune pe care o avem la acest moment, dar lucrurile se mișcă înspre bine.\n\nCitiți și: Două noi credite, la Ploiești, entru cofinanțarea în cadrul unui proiect european și cheltuielile pentru\n\nAstfel, față de perioada similară a sezonului rece precedent, am redus arieratele față de Termo Ploiești de la circa 50 de milioane de lei la circa 10 milioane de lei și am avut un raport mai bun între cheltuielile pentru plata gazelor și veniturile generate de producția de energie electrică, reducând pierderile totale cu zeci de milioane de lei. Dar mai e un drum lung, da, ăsta e doar începutul”, a adăugat primarul Ploieștiului.\n\nCitiți și: Primarul , anunț despre noul la gigacalorie: Pare că Termo se poate susține",
  "metadata": {
    "original_file": "actualitateaprahoveana_0009.html"
  }
}