{
  "title": "Cătălin Predoiu, la Congresul Național al PNL: „Un lucru pe care trebuie să-l explicăm poporului în această campanie este falsitatea mesajelor principalului nostru adversar”",
  "content": "\n• Ministrul de Interne, Cătălin Predoiu, se numără printre liderii liberali care au luat cuvântul duminică, în cadrul Congresului Național al PNL.\n• În mesajul său l-a atacat dur pe Călin Georgescu, afirmând că acesta și-a plătit campania „amanetând viitorul ţării pe ascuns”.\n\nÎn fața colegilor din PNL, Predoiu a propus „să spunem cu mult curaj ceea a produs sistemul democratic pe care îl demonizează acest guru expirat, care dă senzaţia că a ieşit din fabricile de spioni din anii 80, este dezvoltare economică, este dezvoltare personală şi colectivă. Cu toate scăderile şi imperfecţiunile sale, sistemul democratic pe care îl urăşte şi calomniază domnul Călin Georgescu a produs în România cea mai întinsă reţea de drepturi şi libertăţi, individuale şi colective, cel mai ridicat nivel de dezvoltare economică, cel mai ridicat nivel de trai, cel mai ridicat nivel de siguranţă publică şi de siguranţă externă din întreaga istorie a României”.\n\nCitiți și: Cătălin Predoiu, mesaj către români, pe 24 Ianuarie: „Doar evitând întoarceri inutile pe drumul Istoriei putem continua modernizarea societății”\n\nPredoiu reclamă falsitatea mesajelor lui Georgescu, afirmând că acest lucru va trebuit explicat alegătorilor până la viitoarele alegeri prezidențiale: „Dânsul vorbeşte despre pace, dar se întâlneşte pe ascuns cu simpatizanţi legionari care ulterior pun la cale violenţe în România, pun la cale violenţe în stradă stopate salutar de Poliţia Română. Vorbeşte despre adevăr, dar ascunde poporului faţa nevăzută a carierei sale din anii 1980, precum şi sursele campaniei sale electorale, care nu putea să fie cost zero, să fim serioşi. Nu am nici cea mai mică îndoială că şi-a plătit această campanie amanetând viitorul ţării pe ascuns, în timp ce declamă pe ton de lup îmbrăcat în haină de oaie, că lucrează pentru neatârnare. Pretinde ipocrit că nu va scoate ţara din conceptul european şi atlantic, ştiind bine că simpla sa prezenţă la Cotroceni ar atrage automat izolarea ţării de lumea occidentală, îngheţarea cooperărilor noastre cu aliaţii şi partenerii strategici în materie de securitate şi apărare naţională. Un astfel de preşedinte nu numai că nu va putea negocia mai bine pentru România cum se laudă, ci nu va putea negocia deloc pentru că nimeni în Occident nu va sta de vorbă în mod serios cu admiratorii ai putinismului”.\n\nCitiți și: CEDO a respins cererea lui Călin Georgescu privind adoptarea de măsuri provizorii, în dosarul referitor la anularea alegerilor prezidențiale\n\nCătălin Predoiu și-a exprimat îngrijorarea că „nimeni în lumea democratică occidentală nu va dori să discute cu un personaj care se întâlneşte pe ascuns cu provocatori de violenţă publică şi apoi minte că nu a făcut-o. Nu poţi să reprezinţi interesul naţional şi să negociezi bine pentru ţară pentru că, de fapt, nu poţi să negociezi deloc câtă vreme nimeni nu stă de vorbă cu tine. Având în vedere pe cine admiri şi cine te-a susţinut din exterior, negocierile nu au loc la oglindă şi nici pe TikTok, au loc în locuri în care domnul Călin Georgescu nu va putea pune piciorul”.\n\nUpdate. Crin Antonescu, validat de PNL drept candidat la alegerile prezidențiale",
  "metadata": {
    "original_file": "actualitateaprahoveana_0006.html"
  }
}