{
  "title": "UEFA vrea sa darame Zidul galben. Cate bilete le-a alocat fanilor romani pentru meciul cu Olanda, din optimile EURO 2024",
  "content": "România şi-a rezervat un loc printre cele mai bune 16 echipe ale Europei şi se pregăteşte acum pentru duelul cu Olanda, o adversară extrem de puternică din toate punctele de vedere.\n\n \n\n Pentru început, lotul lor valorează 815 milioane de euro, de nouă ori mai mult, decât al nostru. Meciul va fi unul dur, şi în tribune, „Zidul galben” al României va înfrunta „Marea portocalie” a Olandei. UEFA a pregătit câte 7.000 de bilete pentru fiecare naţională, dar FRF a anunţat că încearcă să dubleze numărul lor.\n\n \n\n România şi Olanda s-au întâlnit de nouă ori în istorie. O sigură dată i-am bătut pe olandezi, cu 1-0, în 2007, la Constanţa, în preliminariile pentru Campioatul European din 2008. Tot atunci, în 2007, am făcut un egal la Rotterdam, în rest, olandezii ne-au bătut de fiecare dată. \n\n \n\n Ciprian Marica a fost ultimul român care a înscris în poarta olandezilor, în 2012.\n\n \n\n Olanda este campioană europeană, a luat titul în 1988, tot în Germania şi avea în teren atunci trei stele pe Marco Van Basten, Ruud Gullit şi Frank Rijkaard. \n\n \n\n „Portocala mecanică” vrea să câştige anul acesta al doilea titul european, tot în Germania. Actuala naţională condusă de marele Koeman îi are în componenţă pe Van Dijk, de la Liverpool, Depay de la Ateletico Madrid şi Nathan Ake, de la Manchester City.\n\n \n\n În total, cota de piaţă a olandezilor este de 815 milioane de euro, pe când lotul României valorează 92 de milioane de euro.\n\n \n\n Când vine vorba de suporteri însă, România este egala Olandei. Cele două naţiuni au cele mai frumoase galerii de la acest campionat. În tribune, „Zidul galben” al României va infrunta „Marea portocalie” a Olandei.\n\n \n\n Până acum, peste 30.000 de suporteri ai ambelor echipe au fost pe stadion la fiecare dintre meciurile ţării lor. Pentru partida din optimi, UEFA a pregătit cate 7.000 de bilete pentru fiecare echipă, dar FRF a anunţat că încearcă să dubleze numărul lor.\n\n \n\n De menţionat este că ne aflăm pe partea de tablou considerată mai uşoară. Dacă trecem de Olanda, putem să jucam mai departe, în sferturi, cu Turcia sau Austria şi evitam adversari grei, cum ar fi Germania, Spania, Franţa sau Portugalia.",
  "metadata": {
    "original_file": "jurnalulph_0021.html"
  }
}