{
  "title": "Traditii, obiceiuri si superstitii de CRACIUN. Ce nu ai voie sa faci in Ajunul Craciunului",
  "content": "Crăciunul se apropie cu paşi repezi, dar înainte de toate, vine Ajunul Crăciunului, zi în care majoritatea românilor încă fac ultimele pregătiri pentru marea sărbătoare. Iată, totuşi, câteva tradiţii, obiceiuri şi superstiţii de Ajunul Crăciunului.\n\n \n\n Se spune că pentru a avea noroc, în anul ce bate la uşă, nu trebuie să mănânci nimic în ajun de Crăciun;\n\n \n\n În ziua de Ajun se taie câte un măr, iar dacă mărul are viermi, se spune că cel care a tăiat fructul va fi încercat de boală tot anul, iar dacă mărul este putred, atunci va muri;\n\n \n\n În ziua de Ajun nu sunt permise supărarea, certurile şi loviturile: cel care loveşte cu pumnul va primi înapoi tot atâţia pumni cât a dat;\n\n \n\n Deşi majoritatea oamenilor împodobesc bradul de Crăciun când le permite timpul, acesta se împodobeşte de fapt în seara de Ajun, pe 24 decembrie;\n\n \n\n Conform unei superstiţii, în ziua de Ajun nu este permis consumul de rachiu. Se spune că cel care bea rachiu pe 24 decembrie, va fi batjocorit de diavol;\n\n \n\n Cei ce cresc albine nu trebuie să dea nimic din casă în ziua ajunului Crăciunului;\n\n \n\n Un obicei popular este aducerea unei crenguţe de vâsc în casă. Aceasta este aducătoare de noroc, belşug şi alungă certurile şi ghinionul;\n\n \n\n O tradiţie presupune împodobirea bradului de Crăciun cu un săculeţ mic, umplut cu boabe de fasole albă. Acestea simbolizează puritatea sufletului;\n\n \n\n Casa nu trebuie măturată în ziua de Ajun, căci aşa se alungă tot norocul;\n\n \n\n O altă tradiţie este recuperarea tuturor bunurilor împrumutate de-a lungul anului;\n\n \n\n O superstiţie spune că dacă un bărbat intră primul în casă în ziua de Ajun şi ziua de Crăciun, familia va fi binecuvântată cu noroc tot anul care urmează;\n\n Un obicei respectat în special la sate este aruncarea boabelor de grâu sau porumb către colindători;\n\n \n\n Boabele călcate trebuiesc împărţite apoi la păsări, pentru ca acestea să dea ouă din belşug în noul an;\n\n \n\n Ajunul Crăciunului este o sărbătoare plină de obiceiuri şi tradiţii populare, multe dintre ele păstrându-se încă atât la sate, cât şi la oraşe.",
  "metadata": {
    "original_file": "jurnalulph_0003.html"
  }
}