{
  "title": "ANI o da pe Clotilde Armand pe mana procurorilor pentru conflict de interese si incompatibilitate",
  "content": "ANI a sesiat Parchetul în cazul primarului Sectorului 1, Clotilde Armand. Agenţia Naţională de Integritate (ANI) o acuză pe Clotilde Armand că s-a aflat în conflict de interese şi incompatibilitate, deoarece s-a numit manager al unui proiect.\n\nAgenţia Naţională de Integritate a constatat averea nejustificată, starea de incompatibilitate, conflictul de interese de natură administrativă, a sesizat organele de urmărire penală sau a sesizat Instituţia Prefectului Municipiului Bucureşti, în cazul a 8 persoane prevăzute de Legea nr. 176/2010.\n\nPrima persoană vizată este primarul Sectorului 1, ANI susţinând că s-ar fi aflat în conflict de interese administrativ, deoarece, în exercitarea atribuţiilor de primar, Clotilde Armand a semnat dispoziţiile prin care s-a numit pe sine manager al proiectului „Îmbunătăţirea capacităţii administrative locale privind dezvoltarea, implementarea şi promovarea măsurilor anticorupţie‟ finanţat din fonduri europene şi care au produs un folos material pentru sine în cuantum de 18.720 Lei, încălcând astfel prevederile art. 70, art. 71 şi art. 76 din Legea nr. 161/2003.\n\n„Cele 5 dispoziţii semnate reprezintă numirea în funcţia de manager de proiect, precum şi majorarea indemnizaţiei lunare, cu până la 30%”, arată ANI.\n\nIncompatibilitatea ar consta în faptul că, începând cu data de 18 februarie 2022 (data Dispoziţiei privind numirea managerului de proiect, al proiectului „Îmbunătăţirea capacităţii administrative locale privind dezvoltarea, implementarea şi promovarea măsurilor anticorupţie‟), exercită simultan cu funcţia de primar al Sectorului 1, Bucureşti şi funcţia remunerată de manager de proiect, nerespectând astfel dispoziţiile art. 87, alin. (1), lit. k) din Legea nr. 161/2003.\n\n„Agenţia Naţională de Integritate a sesizat Parchetul de pe lângă Înalta Curte de Casaţie şi Justiţie cu privire la existenţa indiciilor referitoare la săvârşirea de către ARMAND CLOTILDE MARIE BRIGITTE a infracţiunii de folosire a funcţiei pentru favorizarea unor persoane, prevăzută de art. 301 din Codul Penal întrucât, în exercitarea atribuţiilor de primar, respectiv în perioada februarie – august 2022, a semnat un număr de 5 dispoziţii care au condus la crearea unor venituri suplimentare pentru sine. SESIZAREA INSTITUŢIEI PREFECTULUI MUNICIPIULUI BUCUREŞTI cu privire la legalitatea actelor administrative ale autorităţilor administraţiei publice, respectiv a dispoziţiei de numire în funcţia de manager de proiect şi a celor 4 dispoziţii prin care au fost suplimentate veniturile, atribuţii conferite de prevederile art. 252, alin. (1), lit. c) din Codul Administrativ, acte materiale pentru care au fost reţinute aspecte şi indicii privind încălcarea regimului juridic al incompatibilităţilor, al conflictelor de interese în materie administrativă şi a legislaţiei în materie penală”, transmite ANI.",
  "metadata": {
    "original_file": "jurnalulph_0047.html"
  }
}