{
  "title": "DECEMBRIE 1989/ SUTE de crime, neelucidate dupa 35 de ani",
  "content": "În urmă cu 35 de ani, în Bucureşti izbucnea Revoluţia care a dus la căderea regimului comunist. După o noapte de foc, Ceuşeascu fugea, puterea rămânând scurtă vreme în mâinile poporului din stradă. Ce a urmat nu a fost elucidat nici până astăzi, vinovaţi de sute de crime rămânând nepedepsiţi\n\n \n\n 21 decembrie - Primii revoluţionari şi primii martiri în Capitală\n\n \n\n Manifestaţiile începute la Timişoara, în 15 decembrie 1989, ca răspuns la încercarea guvernului de a-l evacua pe pastorul reformat Laszlo Tokes, însoţite de o reprimare sângeroasă, dar şi de declararea oraşului liber de comunism, în 20 decembrie 1989, şi-au găsit ecoul la Bucureşti în 21 decembrie.\n\n \n\n Într-un discurs televizat, Ceauşescu, întors din Iran în 20 decembrie 1989, îi etichetează pe cei de la Timişoara drept duşmani ai revoluţiei socialiste. Pentru a doua zi, convoacă o mare adunare populară menită să exprime sprijinul populaţiei faţă de conducerea de partid şi de stat, în faţa Comitetului Central. De la balconul CC, în vremea prânzului, Ceauşescu se adresează mulţimii evocând realizările revoluţiei socialiste şi ale \"societăţii socialiste multilateral dezvoltate\" din România, însă reacţia mulţimii nu este cea aşteptată. Este aplaudat doar în primele rânduri.\n\n \n\n La un moment dat se aude o explozie, despre care se ştie acum că a fost provocată de un grup de timişoreni veniţi la Bucureşti, şi mulţimea începe să se agite. \"Alo! Alo! Alo! Tovarăşi, aşezaţi-vă liniştiţi la locurile voastre!\", încearcă Ceauşescu să îi potolească pe oamenii care începuseră să se împrăştie, aruncând pe jos steagurile şi pancartele cu lozinci. Încep în schimb să se audă alte lozinci, precum: \"Jos dictatorul!”, \"Moarte criminalului!”, Noi suntem poporul, jos cu dictatorul!”, \"Jos Ceauşescu!“, \"Azi în Timişoara, mâine-n toată ţara!“.\n\n \n\n Imaginea lui Ceauşescu din acel moment - cu figura schimonosită de mirare şi frică, cu buzele încercând fără succes să articuleze câteva cuvinte şi cu mâna dreaptă ridicată - a fost transmisă în foarte scurt timp la televiziunile din toată lumea. Cu această imagine se întrerupea transmisia în direct a Televiziunii Române. După o scurtă pauză, Televiziunea şi-a reluat transmisia, continuând ca şi cum nimic deosebit nu s-ar fi întâmplat, cu câteva imagini de închidere grăbită a marii adunări populare din Capitală. Înainte de a se retrage în sediul CC, Ceauşescu promite creşterea salariilor cu 100 de lei.\n\n \n\n Între timp, participanţii la adunare se regrupaseră la Universitate. La Intercontinental a fost improvizată o baricadă din mese şi scaune. Tot mai mulţi oameni ies în stradă ocupând tot centrul Capitalei, din Piaţa Rosetti până în Piaţa Mihail Kogălniceanu şi de la Romană până la Unirii. Apar şi steagurile naţionale cu stema comunistă tăiată şi începe să se cânte \"Deşteaptă-te române\", interzis în timpul regimului comunist.\n\n \n\n Ceauşescu cere mobilizarea tuturor forţelor armate pentru lichidarea manifestaţiei. Spre seară începe represiunea, coordonată de ministrul Apărării Naţionale Vasile Milea, care va dura până a doua zi. Sunt detaşaţi soldaţi, tancuri, TAB-uri, ofiţeri ai Unităţii Speciale de Lupta Antiteroristă (USLA) şi ofiţeri de Securitate îmbrăcaţi în haine civile. Se trăgea asupra mulţimii de pe clădiri, străzi laterale şi din tancuri. Au fost oameni împuşcaţi, înjunghiaţi, striviţi de vehiculele armatei. Alţii erau bătuţi şi reţinuţi de miliţieni, fiind duşi la Jilava. Baricada de la Inter a fost spulberată după miezul nopţii. Măcelul a continuat până la 3.00 dimineaţa, când nu mai era nimeni pe stradă. Caldarâmul a fost spălat de sânge de maşinile pompierilor şi Salubrităţii. În acea noapte au fost omorâţi 49 de oameni, aproximativ 500 răniţi şi peste 1.000 reţinuţi şi duşi la Jilava.\n\n \n\n 22 decembrie - Victoria Revoluţiei şi reluarea măcelului\n\n \n\n Vestea celor petrecute în timpul nopţii în centrul Bucureştiului ajunge la primele ore ale dimineţii la muncitorii de pe marile platforme industriale din jurul oraşului, spre care s-au îndreptat supravieţuitorii măcelului.\n\n \n\n La ora 7.00 dimineaţa, zeci de mii de muncitori din Militari, Pipera, de la Uzinele \"23 August\" şi Republica se îndreptau spre centrul oraşului, purtând steaguri fără stemă. Barajele instalate pentru a împiedica accesul în Piaţa Universităţii şi în Piaţa Palatului s-au dovedit inutile. Două ore mai târziu, Piaţa Universităţii era plină de demonstranţi, cu care începuseră să fraternizeze şi forţele armate.\n\n \n\n În jurul orei 9.30, Vasile Milea s-a sinucis, fiind numit ministru al apărării Victor Stănculescu. S-a instituit starea de necesitate în întreaga ţară, care interzicea întrunirea în grupuri mai mari de cinci persoane. La acea oră, în centrul Bucureştiului se aflau peste 100.000 de oameni. În jurul orei 11.30, Ceauşescu a luat o portavoce şi a încercat să se adreseze mulţumii de la balconul Comitetului Central, dar a fost întâmpinat cu un val de dezaprobare şi furie. Din elicoptere erau împărţite manifeste în care li se spunea oamenilor că este o diversiune şi li se cerea să nu se lase manipulaţi şi să meargă acasă.\n\n \n\n Manifestanţii care au ocupat piaţa din faţa Comitetului Central au forţat uşile masive ale clădirii şi au escaladat balconul. Nicolae şi Elena Ceauşescu s-au refugiat pe acoperişul clădirii, unde erau aşteptaţi de un elicopter. După fuga dictatorului, manifestanţii au ocupat atât Comitetul Central, cât şi sediul televiziunii publice, în jurul orei 12.30, acesta fiind considerat momentul victoriei Revoluţiei.\n\n \n\n În jurul orei 12.50, Televiziunea Română îşi reia emisia. Mircea Dinescu şi Ion Caramitru apar în fruntea unui grup de revoluţionari, anunţând fuga dictatorului. În majoritatea localităţilor din România se declanşează atunci manifestaţii spontane de protest faţă de regimul ceauşist şi de solidarizare cu revoluţia.\n\n \n\n După ora 14.00, soseşte la Televiziune şi Ion Iliescu. Petre Roman citeşte de pe balconul CC al PCR Declaraţia în trei puncte a Frontului Unităţii Poporului, care este citită în jurul orei 15.00 şi la Televiziune. În jurul lui Iliescu se formează un grup care se deplasează la sediul CC, unde sunt rostite discursuri. Se întorc apoi la Televiziune, iar în jurul orei 23.00 este anunţată constituirea Consiliului Frontului Salvării Naţionale, ca noul organ al puterii.\n\n \n\n Din seara zilei de 22 decembrie, starea de euforie generală a fost înlocuită de haos, odată cu atacarea cu focuri de armă a unor instituţii publice de către indivizi necunoscuţi, numiţi generic \"terorişti\". Populaţia şi armata sunt chemate să apere cuceririle revoluţiei. Ion Iliescu personal, prin televiziune şi radio, a făcut apel la populaţie să iasă din nou pe străzi pentru reuşita revoluţiei. Este din nou deschis focul asupra mulţimii şi sunt atacate Piaţa Universităţii, Piaţa Platului, Televiziunea, Radioul, sediile companiei de telefoane, Casa Scânteii, oficii poştale aeroporturile Otopeni şi Băneasa, spitale şi Ministerul Apărării. În noaptea de 22 spre 23 decembrie, jurnalistul francez Jean-Louis Calderon moare călcat de un tanc în Piaţa Palatului.\n\n \n\n Sunt transmise informaţii neverificate, contradictorii, care creează o stare de psihoză generală. Astfel, la Aeroportul Otopeni sunt trimise întăriri, dar apărătorii cred că sunt atacaţi şi deschid focul asupra lor, omorând în jur de 50 de militari.\n\n \n\n Pierderile de vieţi omeneşti pe fondul dezinformărilor alimentate de mesaje difuzate oficial şi zvonuri privind aşa-zisele acţiuni ale teroriştilor continuă şi în următoarele două zile. S-au distribuit arme multor civili pentru a acţiona în colaborare cu forţele armate. Grupuri de soldaţi şi civili trăgeau haotic oricând se auzea un foc de armă răzleţ, dar şi la orice mişcare suspectă, precum deschiderea unei ferestre sau chiar mişcarea unei perdele.\n\n \n\n Războiul de stradă cu inamici a căror identitate rămâne şi astăzi, cel puţin în parte, necunoscută s-a încheiat în 25 decembrie, când Nicolae şi Elena Ceauşescu, prinşi la Târgovişte, au fost executaţi în urma unui proces sumar judecat de un tribunal militar.\n\n \n\n Potrivit statisticilor Ministerului Sănătăţii, dacă până pe 22 decembrie în momentul fugii soţilor Ceauşescu s-au înregistrat în Bucureşti 49 de morţi şi 599 de răniţi, ulterior au fost omorâţi 515 oameni şi răniţi alţi 1.162. În ţară au fost 1.104 morţi şi 3.321 răniţi, dintre care pe 22 decembrie la amiază erau 126 morţi şi 1.107 răniţi.\n\n \n\n Dosarul Revoluţiei, fără răspuns la întrebarea \"Cine-a tras în noi după 22?\"\n\n \n\n În 14 octombrie 2015, procurorii militari din Parchetul instanţei supreme au clasat dosarul Revoluţiei din decembrie 1989, în care au fost făcute cercetări privind 709 morţi, 2.198 de răniţi, dintre care 1.855 împuşcaţi, şi 924 de reţinuţi, PICCJ precizând că pentru unele fapte există condamnări în alte cauze.\n\nPeste 280 de plângeri au fost înregistrate la Parchetul Înaltei Curţi de Casaţie şi Justiţie (PICCJ) după decizia de clasare a dosarului Revoluţiei, 81 dintre acestea fiind respinse ca neîntemeiate, inadmisibile sau tardive, au precizat pentru MEDIAFAX, la începutul lunii decembrie, reprezentanţi ai PICCJ.\n\nCercetarea în dosarul Revoluţiei a fost făcută distinct pentru perioadele 16-22 decembrie 1989 şi după 22 decembrie 1989, având în vedre particularităţile diferite, preciza PICCJ.\n\n \n\n Astfel, anchetatorii au stabilit că perioada 16-22 decembrie 1989, până la plecarea fostului preşedinte Nicolae Ceauşescu din clădirea Comitetului Central al Partidului Comunist Român, a fost caracterizată de acţiuni violente de reprimare a manifestaţiilor anticomuniste şi antidictatoriale din municipiile Timişoara, Cluj şi Bucureşti, respectiv de măsuri de împiedicare a extinderii acţiunilor de protest în celelalte localităţi ale ţării.\n\n \n\n \"Folosindu-se de pârghiile puterii absolute pe care o deţinea în partid şi în stat, Nicolae Ceauşescu, cu aprobarea Comitetului Politic Executiv al Partidului Comunist Român, a acţionat, încă de la început, pentru reprimarea brutală a manifestaţiilor, dispunând implicarea unor forţe supranumerice şi eterogene, aparţinând miliţiei, securităţii şi armatei. În baza deciziilor şi ordinelor primite de la nivel central, conducerea politică şi militară locală, sub directa coordonare a unor factori de conducere politică şi militară de la nivel central, a luat măsuri pentru punerea în executare a acţiunii de reprimare şi a ordonat intervenţia forţele de ordine, care a avut ca rezultat uciderea, rănirea prin împuşcare, vătămarea corporală şi reţinerea unui număr mare de persoane\", potrivit procurorilor militari din PICCJ.\n\n \n\n În ceea ce priveşte reprimarea violentă a manifestanţilor, în perioada 16-22 decembrie 1989, procurorii au constatat însă că persoanele cu funcţii de conducere şi execuţie, politice şi militare, de la nivel central şi local, care au fost implicate în organizarea, conducerea, coordonarea şi punerea în executare a măsurilor au fost judecate şi condamnate definitiv, \"existând în cauză autoritate de lucru judecat\".\n\n \n\n Raportat la perioada din 22 decembrie şi până la sfârşitul anului 1989, procurorii militari au reţinut, în ordonanţa de clasare a dosarului Revoluţiei că aceasta a fost caracterizată \"prin vid de putere, stare de confuzie, panică şi haos\".\n\n \n\n \"Dacă până la momentul în care fostul preşedinte Nicolae Ceauşescu a părăsit sediul C.C. al P.C.R., forţele de ordine au acţionat, în baza ordinelor şi măsurilor dispuse de factorii politici şi militari, împotriva manifestanţilor care demonstrau pentru înlăturarea regimului comunist, libertate şi democraţie, după acest moment, în condiţiile în care euforia generală privind victoria revoluţiei a fost urmată în scurt timp de o stare de teamă privind posibilitatea revenirii lui Nicolae Ceauşescu la conducerea ţării, cu ajutorul unor forţe fidele, nu a mai existat o acţiune a organelor statului împotriva manifestanţilor ci o acţiune comună îndreptată, conform percepţiei create, împotriva unor elemente contrarevoluţionare, care acţionau împotriva voinţei întregii populaţii\", au mai stabilit procurorii militari din PICCJ.\n\n \n\n Procurorii susţin că, în acele zile, pe fondul lipsei de cooperare şi coordonare, militari şi civili au mers din proprie iniţiativă în anumite imobile şi au verificat acoperişurile unor clădiri, fără a anunţa celorlalte forţe aflate în zonă, ceea ce a \"creat derută şi reprezentări greşite, cu consecinţa deschiderii focului concentrat şi producerii a numeroase victime\".\n\n \n\n Mai mult, susţin procurorii militari, starea de oboseală şi stres acumulate au afectat \"aprecierea lucidă şi obiectivă a realităţii înconjurătoare\".\n\n \n\n Procurorii spun că, în acest context, dispozitive militare, civile sau mixte au deschis \"cu uşurinţă\" focul spre imobile şi autoturisme care nu opreau la filtrele organizate, \"în condiţiile existenţei doar a unor bănuieli neverificate că s-ar fi efectuat focuri de armă din direcţia imobilelor sau autoturismelor respective\".\n\n \n\n De asemenea, \"pe fondul aceleaşi stări de oboseală şi stres\", au fost şi situaţii în care s-au executat focuri de armă între militari din aceeaşi unitate sau între unităţi militare, au mai arătat procurorii militari de la PICCJ în ordonanţa de clasare a dosarului Revoluţíei.\n\n \n\n Materialul de cercetare efectuat în dosarul 11/P/2014 se referă la \"709 persoane decedate, 1.855 persoane rănite prin împuşcare, 343 persoane rănite în alte împrejurări sau care au suferit diferite traume, respectiv 924 persoane reţinute\".\n\n \n\n Din cele 709 persoane decedate, 161 erau ofiţeri, subofiţeri şi militari în termen. Procurorii au stabilit că, în unele situaţii, decesul s-a datorat \"manevrării imprudente a armamentului, victimele fiind din rândul celor care s-au aflat în imediata apropiere a făptuitorilor\". De asemenea, anchetatorii au stabilit că nu în toate cazurile decesul s-a produs prin împuşcare, existând situaţii în care decesul s-a datorat altor cauze, precum agresiunea, incendierea, accidentul rutier sau accidentul aviatic.\n\nDin cele 1.855 de persoane rănite prin împuşcare, 420 erau ofiţeri, subofiţeri şi militari în termen. Procurorii susţin că, la fel ca şi în cazul persoanelor decedate, există situaţii în care rănirea s-a datorat \"manevrării imprudente a armamentului\".\n\n \n\n Din cele 343 de persoane rănite în alte împrejurări sau care au suferit diferite traume, 68 eraut ofiţeri, subofiţeri şi militari în termen. Anchetatorii susţin că, în principal, leziunile produse se datorează unor agresiuni, dar există şi situaţii în care leziunile se datorează unor accidente (de exemplu ruperea unor elemente din structura de rezistenţă a imobilelor avariate în contextul evenimentelor, activarea accidentală a unor dispozitive din sistemul de apărare al unităţilor militare etc.) sau autoaccidentării, precum şi \"situaţii în care unele persoane au suferit afecţiuni neuropsihice\".\n\n \n\n În absenţa unor decizii de condamnare în ţară, foşti revoluţionari sau urmaşi ai acestora s-au plâns la CEDO, care a dat, de-a lungul timpului, mai multe decizii de condamnare a României, obligată să plătească despăgubiri de peste 1 milion de euro.\n\nCondamnările pentru crimele de la Revoluţie\n\nPICCJ mai preciza că faptele comise în contextul evenimentelor din decembrie 1989 au făcut, iniţial, obiectul a 4.544 de dosare penale. Secţia Parchetelor Militare şi celelalte parchete militare au trimis în judecată, în 112 dosare privind revoluţia, 275 de persoane, dintre care 25 de generali, 114 ofiţeri, 13 subofiţeri, 36 de militari în termen şi 87 de civili, arăta PICCJ în ordonanţa de clasare a dosarului Revoluţiei.\n\nPentru dispunerea, organizarea, conducerea, coordonarea şi punerea în executare, în perioada 16 - 22 decembrie 1989, a măsurilor de reprimare a manifestanţilor au fost cercetate, judecate şi condamnate peste 50 de persoane, în frunte cu Nicolae şi Elena Ceauşescu, alături de miniştri şi comandanţi militari.\n\nProcurorii arată că eşecul mitingului din data de 21 decembrie 1989 din Bucureşti şi transformarea acestuia într-o mişcare populară de mare amploare împotriva regimului comunist a determinat conducerea politică să ia măsuri de reprimare a acesteia.\n\nPentru coordonarea şi conducerea operaţiunilor de reprimare, Nicolae Ceauşescu a instituit un comandament format, între alţii, din Tudor Postelnicu, Emil Bobu, Ion Dincă şi generalii Iulian Vlad şi Vasile Milea, care \"au dat curs hotărârii adoptate în şedinţa fostului Comitet Politic Executiv al CC al PCR din data de 17 decembrie 1989, de a se acţiona împotriva demonstranţilor prin orice mijloace, inclusiv prin folosirea armelor\".\n\n”Transpunerea organizatorică, la nivel central, a deciziei de reprimare a manifestanţilor a fost efectuată de Tudor Postelnicu, în calitate de ministrul de interne, general-colonel Iulian Vlad, în calitate de ministru secretar de stat la Ministerul de Interne şi şef al Departamentului Securităţii Statului, respectiv de general-colonel Vasile Milea, în calitate de ministru al apărării naţionale, iar la nivel local de secretarii comitetelor judeţene de partid şi de conducătorii organelor de miliţie şi securitate, respectiv de comandanţii unităţilor militare teritoriale”, arată anchetatorii.\n\nÎn acţiunea de punerea în executare a deciziilor şi ordinelor de reprimare a manifestanţilor au fost implicate \"forţe supranumerice şi eterogene\", aparţinând Miliţiei, Securităţii şi Armatei, mai arată procurorii.\n\nPrintr-un rechizitoriu din 1990, s-a dispus trimiterea în judecată a lui Tudor Postelnicu, a lui Iulian Vlad şi a altor 10 persoane, printre care şeful Miliţiei Bucureşti şi al Penitenciarului Jilava, pentru că au ordonat şi au executat acţiuni de reprimare a mişcării de protest din Capitală, în cadrul cărora au fost reţinute şi cercetate nelegal 1.245 de persoane în scopul de a se obţine declaraţii cu privire la conducătorii şi organizatorii acţiunii de protest.\n\nPrin sentinţa din 10 mai 1991, Curtea Supremă de Justiţie - Secţia Militară a dispus condamnarea pentru infracţiunea de lipsire de libertate în mod ilegal a lui Tudor Postelnicu, la şase ani de închisoare, şi a lui Iulian Vlad, la patru ani de închisoare.\n\nPrintr-un alt rechizitoriu din 1990, Secţia Parchetelor Militare a dispus trimiterea în judecată a lui Tudor Postelnicu, Emil Bobu (fost secretar şi membru al Comitetului Politic Executiv al PCR), Ion Dincă (fost prim viceprim-ministru şi membru C.P.Ex al PCR) şi Manea Mănescu (fost vicepreşedinte al Consiliului de Stat şi membru C.P.Ex al PCR). Procurorii arătau că, prin acordul lor exprimat în cadrul şedinţelor C.P.Ex. al PCR din data de 17.12.1989 şi 22.12.1989, precum şi prin acţiunile concrete pe care le-au întreprins, au acţionat pentru reprimarea demonstraţiilor din Timişoara, Cluj, Bucureşti şi celelalte localităţi unde au fost înregistrate victime.\n\n \n\n Printr-o decizie din 26 aprilie 1993, Curtea Supremă de Justiţie i-a condamnat pe Tudor Postelnicu la 17 ani de închisoare, pe Ion Dincă, la 15 ani de închisoare, şi pe Emil Bobu şi Manea Mănescu la câte 10 ani de închisoare, pentru complicitate la omor deosebit de grav. Iulian Vlad, trimis în judecată în iulie 1990, a fost condamnat, în 28 aprilie 1992, la 12 ani închisoare pentru complicitate la omor deosebit de grav.\n\n \n\n Printr-o rezoluţie din 1995, s-a dispus încetarea urmăririi penale faţă de general Vasile Milea, ca urmare a decesului acestuia, în 22 decembrie 1989.\n\n \n\n Printr-un rechizitoriu din 30 decembrie 1997, procurorii militari i-au trimis în judecată pe generalii Victor Athanasie Stănculescu şi Mihai Chiţac, fiind inculpaţi ca principali responsabili de organizarea represiunii armate faţă de demonstraţiile anticomuniste de la Timişoara.\n\nÎn anul 2000, generalii au fost condamnaţi la 15 ani de închisoare, însă în 2001 procurorul general al României Joiţa Tănase a făcut un recurs în anulare, procesul s-a rejudecat, iar acuzaţii au fost eliberaţi din arest.\n\nÎn final, în 15 octombrie 2008, Înalta Curte de Casaţie şi Justiţie i-a condamnat pe cei doi generali la câte 15 ani de închisoare pentru omor şi tentativă de omor privind organizarea şi coordonarea represiunii de la Timişoara. Curtea a dispus, de asemenea, ca reclamanţii să plătească în solidar cu Ministerul Apărării despăgubiri, sume care au fost achitate.\n\n \n\n SURSA: MEDIAFAX",
  "metadata": {
    "original_file": "jurnalulph_0051.html"
  }
}