{
  "title": "Schimbare majora la evidenta populatiei: Care este numarul maxim de persoane ce pot locui la aceeasi adresa",
  "content": "Camera Deputaţilor a adoptat miercuri o propunere legislativă ce aduce modificări legate de evidenţa, domiciliul, reşedinţa şi actele de identitate ale cetăţenilor români.\n\n \n\n Camera Deputaţilor a adoptat, miercuri propunerea legislativă pentru modificarea Ordonanţei de urgenţă 97/2005 privind evidenţa, domiciliul, reşedinţa şi actele de identitate ale cetăţenilor români, stabilind că la o adresă nu pot fi înregistrate cu cartea de identitate mai mult de zece persoane.\n\n \n\n \"Nu poate fi înscrisă în actul de identitate adresa de domiciliu dacă în Registrul Naţional de Evidenţă a Persoanelor sunt înregistrate mai mult de 10 persoane la adresa respectivă. Limita nu se aplică în cazul titularului unui drept locativ asupra imobilului situat la adresă sau membrilor familiei extinse. Prin familie extinsă să înţelege titularul dreptului locativ, soţul, soţia acestuia, rudele titularului şi cele în linie colaterală până la al patrulea grad inclusiv\", prevede proiectul.\n\n \n\n Nerespectarea acestei prevederi se sancţionează cu amendă de la 75 lei la 150 lei.\n\n \n\n Potrivit actului normativ adoptat, \"persoanele defavorizate care nu pot face dovada adresei de domiciliu, aceasta se înscrie în baza adeverinţei eliberate de către unitatea administrativ-teritorială din care rezultă adresa la care se stabileşte domiciliul\".\n\n \n\n Proiectul mai prevede că \"de la data realizării condiţiilor tehnice pentru eliberarea cărţii electronice de identitate, cererea pentru eliberarea cărţii electronice de identitate se soluţionează de către orice serviciu public comunitar de Evidenţă a Persoanelor, indiferent de locul de domiciliu sau reşedinţa persoanelor fizice\".\n\n \n\n Cei care găzduiesc alte persoane care nu au înscrise în actul de identitate adresa la care locuiesc efectiv, după trecerea termenelor prevăzute, vor avea obligaţia de a se prezenta împreună cu acestea la serviciul public comunitar de evidenţă a persoanelor de la locul unde este situat imobilul, în vederea exprimării consimţământului de primire în spaţiu, cu excepţia cazurilor în care persoanele locuiesc în interesul serviciului sau în scop turistic.\n\n \n\n În textul în vigoare, această obligaţie este stabilită în cazul în care persoanele găzduiesc alte persoane, în mod neîntrerupt, pe o perioadă mai mare de 30 de zile.\n\n \n\n De asemenea, deputaţii au mai stabilit că persoanele care, din diferite motive, locuiesc la alte adrese decât cea din actul de identitate vor fi obligate ca, în termen de 15 zile de la mutare, să solicite la serviciul public comunitar de evidenţă a persoanelor schimbarea domiciliului sau înscrierea menţiunii privind stabilirea reşedinţei şi să ceară înscrierea în cartea de imobil.\n\n \n\n În textul actual, persoanele care îşi schimbă domiciliul sau îşi stabilesc reşedinţa sunt obligate doar să ceară în acest termen înscrierea în cartea de imobil la noua locuinţă.",
  "metadata": {
    "original_file": "jurnalulph_0015.html"
  }
}