{
  "title": "VIDEO Ciolos, dupa ce a vazut proiecte in 23 de judete: Exista o Romanie a sperantei, in care regasesc energia buna si calea corecta",
  "content": "Europarlamentarul Dacian Cioloş, fost prim-ministru al României, consideră că în ciuda „zgomotului” politic în România reală există mii de oameni-resursă care fac, în oraşul sau în satul lor, lucrurile să se mişte într-o direcţie modernă, europeană şi civilizată.\n\n \n\n Dacian Cioloş a văzut în ultimele 6 luni zeci de proiecte sociale sau antreprenoriale din 23 de judeţe ale ţării.\n\n \n\n „Decuplarea politicienilor de la problemele României reale are loc pentru că, după alegeri, aceştia se mai întâlnesc în general doar cu susţinătorii sau cu membrii lor de partid şi uită că sunt acolo ca să urmărească interesul general.\n\n \n\n Însă problemele reale ale oamenilor continuă să existe şi între campaniile electorale.\n\n \n\n De la începutul anului, am avut un program consistent de mers prin ţară, de bătut România la pas, folosind la maximum timpul alocat vizitelor şi întâlnirilor cu cetăţenii, fără să renunţ la activitatea din comisiile de specialitate sau la prezenţa fizică în plen în sesiunile de vot de la Strasbourg şi Bruxelles.\n\n \n\n Am fost până acum în 23 de judeţe din toate regiunile.\n\n \n\n M-am întâlnit cu sute de oameni, femei şi bărbaţi, tineri şi seniori, antreprenori, profesori, educatori, fermieri, medici, studenţi, voluntari, asistenţi sociali, reprezentanţi ai autorităţilor locale, oameni are fac bine în comunităţile lor.\n\n \n\n \n\n \n\n Am văzut peste 60 de obiective, de la proiecte sociale ale unor fundaţii comunitare la mici afaceri rurale, de la spitale şi case de bătrâni la start-up-uri şi iniţiative de protejare a biodiversităţii sau a patrimoniului cultural, de la puncte gastronomice locale la proiecte educaţionale pentru copiii din comunităţile sărace, de la centre de îngrijire a persoanelor cu boli incurabile la comunităţi de inovare şi cercetare”, explică europarlamentarul, fost preşedinte al grupului politic Renew Europe din Parlamentul European.\n\n \n\n Dacian Cioloş are şi mai multe concluzii cu privire la direcţia României după ce s-a întâlnit, la firul ierbii, cu sute de oameni.\n\n \n\n „Rezultatul în plan personal a fost să descopăr o Românie vie, cu resurse enorme de energie şi cunoaştere în mai toate domeniile în care statul este deficitar.\n\n \n\n Peste tot am întâlnit oameni cu proiecte, idei şi iniţiative materializate în reuşite. Oameni-resursă care fac, în oraşul sau în satul lor, lucrurile să se mişte într-o direcţie modernă, europeană şi civilizată.\n\n \n\n \n\n Mai multe fotografii, dar şi detalii despre proiectele şi oamenii întîlniţi, puteţi găsi pe:dacianciolos.eu\n\n \n\n https://www.dacianciolos.eu/ro-eu-bv-sb-cv",
  "metadata": {
    "original_file": "jurnalulph_0027.html"
  }
}