{
  "title": "Programul fazelor eliminatorii de la CM 2022. Echipele favorite sa joace finala",
  "content": "Turneul final al CM 2022 din Qatar se apropie fazele eliminatorii, care, conform program Cupa Mondială, vor începe pe data de 5 decembrie, o dată cu primele două meciuri din optimile de finală.\n\n \n\n Am avut ocazia de a vedea toate echipele la treabă şi de a ne face o imagine asupra potenţialului fiecăreia. Evident, atenţia a fost îndreptată spre favoritele principale. Brazilia (2-0 cu Serbia), Franţa (4-1 cu Canada), Anglia (6-2 cu Iran) şi Spania (7-0 cu Costa Rica) au confirmat încă e la primul meci, în timp ce Argentina (1-2 cu Arabia Saudită) şi Germania (1-2 cu Japonia) au dezamăgit.\n\n \n\n Având în faţă „ţintarul” fazelor în care orice înfrângere echivalează cu ieşirea din competiţie, putem face un exerciţiu de imaginaţie, în încercarea de a anticipa echipele naţionale care vor ajunge să joace marea finală, pe 18 decembrie, de Ziua Naţională a ţării organizatoare.\n\n \n\n \n\n \n\n OPTIMI DE FINALĂ\n\n \n\n 3 decembrie:\n\n \n\n Optime 1: 1A vs 2B, ora 17:00\n\n \n\n Olanda este favorită principală să câştige grupa A, dovedind în victoria contra Senegalului (2-0) că dispune de o generaţie foarte talentată. În grupa B, Iranul a făcut un pas important spre calificare învingând-o pe Ţara Galilor (2-0) şi sunt şanse mari să termine pe locul 2, după Anglia. Aşadar, această optime poate fi Olanda vs Iran, cu Olanda câştigătoare.\n\n \n\n Optime 2: 1C vs 2D, ora 21:00\n\n \n\n Chiar dacă a pornit cu stângul, Argentina are forţa să câştige grupa C, urmând a întâlni în „optimi” locul 2 din grupa D, cel mai probabil Danemarca. Întâlnirea Argentina vs Danemarca are ca favorită naţionala sud-americană.\n\n \n\n 4 decembrie:\n\n \n\n Optime 3: 1D vs 2C, ora 17:00\n\n \n\n Locul 1 din grupa D nu poate aparţine decât Franţei, campioana mondială en-titre demonstrându-şi forţa încă din prima partidă. Pe poziţia secundă în grupa C poate termina Polonia, care îl are pe Lewandowski. Din păcate pentru „leşi”, confruntarea cu „cocoşul galic” va fi, cel mai probabil, capăt de drum la CM 2022.\n\n \n\n Optime 4: 1B vs 2 A, ora 21:00\n\n \n\n Anglia nu a dat nicio şansă Iranului, afirmându-şi intenţiile cât se poate de serioase pentru acest turneu final. În grupa A, Ecuadorul pare a avea prim planul în disputa cu Senegalul pentru locul secund. Echipa antrenată de Gareth Southgate ar trebui să meargă în „sferturi”.\n\n \n\n 5 decembrie:\n\n \n\n Optime 5: 1E vs 2F, ora 17:00\n\n \n\n Spania a realizat scorul Mondialului până acum, 7-0 cu naţionala statului Costa Rica, şi este deja în avantaj în lupta cu Germania, pentru primul loc în grupa E. La rândul ei, Croaţia ar trebui să se califice din grupa F, de pe locul 2. Spania vs Croaţia nu va fi cel mai uşor meci pentru iberici, dar aceştia sunt mai puternici şi ar trebui să meargă mai departe.\n\n \n\n Optime 6: 1G vs 2H, ora 21:00\n\n \n\n Chiar dacă a învins doar cu 2-0, Brazilia a făcut spectacol în meciul cu Serbia şi ar trebui să câştige detaşat grupa G. Disputa pentru locul 2 în grupa H este echilibrată, dar Uruguayul are jucători căliţi în meciurile din ligile majore europene şi se poate califica în optimile de finală. Duelul sud-american Brazilia vs Uruguay are ca favorită naţionala „cariocas”.\n\n \n\n 6 decembrie:\n\n \n\n Optime 7: 1F vs 2E, ora 17:00\n\n \n\n Belgia a învins-o mai greu decât se aştepta pe Canada (1-0), dar a luat cele trei puncte din primul meci, care sunt foarte importante pentru câştigarea grupei F. Cel mai probabil, belgienii se vor lupta cu Germania pentru calificarea în sferturile de finală. În acest moment, disputa pare echilibrată, dar absenţa lui Lukaku poate înclina balanţa de partea nemţilor.\n\n \n\n Optime 8: 1H vs 2G, ora 21:00\n\n \n\n Portugalia ar trebui să câştige grupa H, mai ales că recordmanul Cristiano Ronaldo are „poftă de fotbal”. Lusitanii pot avea ca adversară în optimile de finală pe oricare dintre Elveţia şi Serbia, cele două echipe fiind cam de acelaşi calibru. Indiferent de numele formaţiei de locul 2 din grupa G, Portugalia ar trebui să ajungă în „sferturi”.\n\n \n\n \n\n \n\n SFERTURI DE FINALĂ\n\n \n\n 9 decembrie:\n\n \n\n Sfert 1: optime 5 vs optime 6, ora 17:00\n\n \n\n Spania vs Brazilia. Ce meci ar fi! Ambele echipe au fotbalişti tehnici şi sunt setate pe atac. Brazilienii par a fi, însă, mai maturi. Sunt îndreptăţiţi să spere la calificare.\n\n \n\n Sfert 2: optime 1 vs optime 2, ora 21:00\n\n \n\n Olanda vs Argentina. Ar fi o altă confruntare echilibrată. Va fi momentul în care va trebui să strălucească Lionel Messi, care trebuie să lupte pentru singurul trofeu care îi lipseşte din vitrină, al Cupei Mondiale. Argentina poate merge în „sferturi”.\n\n \n\n 10 decembrie:\n\nSfert 3: optime 7 vs optime 8, ora 17:00\n\n \n\n Germania vs Portugalia. Portugalia are un lot valoros şi echilibrat în toate compartimentele, pe când Germania nu mai are un atacant cum erau Klinsmann sau Bierhoff. CR7 poate avansa în semifinale.\n\n \n\n Sfert 4: optime 3 vs optime 4 , ora 21:00\n\n \n\n Franţa vs Anglia. Ar fi disputa dintre cele mai scumpe loturi de la Cupa Mondială din Qatar. Didier Deschamps dispune de un trio de atac de excepţie Griezmann – Mbappe – Dembele, dar şi de o defensivă superioară. Şi cu puţin noroc, Franţa poate avansa în semifinale.\n\nBrazilia vs Argentina. Probabil că ar înregistra o audienţă mai mare decât finala competiţiei, pentru că niciun microbist nu poate rata acest derby sud-american. Când sunt implicate asemenea orgolii, se poate întâmpla orice. Totuşi, Brazilia este echipa mai valoroasă în momentul de faţă.\n\nPortugalia vs Franţa. Este reeditarea finalei Campionatului European din 2016. Atunci, portughezii s-au impus cu 1-0 şi au cucerit trofeul. Acum, francezii îşi pot lua revanşa şi vor juca cu determinare maximă pentru îndeplinirea obiectivului.\n\nFINALA MICĂ\n\n \n\n 17 decembrie, ora 17:00\n\n \n\n Argentina vs Portugalia. Poate ultimul Lionel Messi vs Cristiano Ronaldo din istoria fotbalului. Dacă se va întâmpla aşa, finala mică a CM 2022 va avea o simbolistică deosebită şi toată lumea va dori să vadă cine cui dă şah-mat (apropo de celebra fotografie apărută în presă).\n\n \n\n FINALA MARE\n\n \n\n 18 decembrie, ora 21:00\n\n \n\n Brazilia vs Franţa. Este bine să ne abţinem de la pronosticuri şi, pur şi simplu, să ne bucurăm de cel mai bun fotbal.",
  "metadata": {
    "original_file": "jurnalulph_0061.html"
  }
}