{
  "title": "Traditii de Boboteaza",
  "content": "Sărbătoarea Botezului Domnului cuprinde, pe lângă sfinţirea apei, o serie de obiceiuri populare, printre care spectaculoasa întrecere înot a bărbaţilor pentru a scoate din apă o cruce aruncată de preot şi cel practicat de fete, care pun busuioc sub pernă pentru a-şi visa alesul.\n\nBotezul Domnului sau Boboteaza din 6 ianuarie, alături de ziua Sfântului Prooroc Ioan Botezătorul şi Înaintemergătorul Domnului, prăznuită în 7 ianuarie, marchează sfârşitul sărbătorilor de iarnă şi, totodată, al celor dedicate naşterii lui Iisus Hristos.\n\nBoboteaza este una dintre cele mai importante sărbători, atât pentru creştinii ortodocşi, cât şi pentru cei catolici. La români, ziua de Bobotează cuprinde motive specifice sărbătorilor de Crăciun. Astfel, în unele zone se colindă, se fac şi se prind farmecele şi descântecele, se află ursitul, se fac prorociri despre noul an.\n\nLa Bobotează se sfinţesc toate apele, iar preotul se duce la o apă unde va arunca o cruce.\n\nMai mulţi bărbaţi se aruncă în apă ca să o aducă înapoi, iar cel care reuşeşte să ajungă primul la ea primeşte binecuvântarea preotului şi se consideră că va avea noroc tot anul. În vechime, cel care găsea primul crucea şi o aducea la mal primea şi daruri de la domnitorul ţării şi era ţinut la mare cinste de către ceilalţi.\n\nIordănitul femeilor este un alt obicei. În trecut, în satele din nordul ţării, femeile se adunau în grupuri mari acasă la cineva şi duceau alimente şi băutură. După ce serveau masa, ele cântau şi jucau toată noaptea. Dimineaţa ieşeau pe stradă şi luau pe sus bărbaţii care apăreau întâmplator pe drum, îi luau cu forţa la râu, ameninţându-i cu aruncatul în apă. În unele regiuni avea loc integrarea tinerelor neveste în comunitatea femeilor căsătorite prin udarea cu apă din fântână sau dintr-un râu.\n\nSe spune că, în noaptea de Bobotează, tinerele fete îşi visează ursitul. Ele îşi leagă pe inelar un fir roşu de mătase şi o rămurică de busuioc şi pun busuioc sub pernă. Fetele care cad pe gheaţă în ziua de Bobotează pot fi sigure că se vor mărita în acel an, spune tradiţia populară.\n\nDe asemenea, potrivit tradiţiei, în ajunul Bobotezei, în casele românilor se pregăteşte o masă asemănătoare cu cea din Ajunul Crăciunului. Astfel, sub faţa de masă se pune fân sau otavă, iar pe fiecare colţ al acesteia se pune câte un bulgăre de sare. Apoi, pe masă se aşază 12 feluri de mâncare: colivă, bob fiert, fiertură de prune sau perje afumate, sarmale umplute cu crupe, borş de \"burechiuşe\" sau \"urechiuşele babei\" (fasole albă cu colţunaşi umpluţi cu ciuperci), borş de peşte, peşte prăjit, plăcinte de post umplute cu tocătură de varză acră, plăcinte cu mac.\n\nNimeni nu se atinge de bucate până nu soseşte preotul cu Iordanul sau Chiralesa, pentru a sfinţi masa. \"Chiralesa\" provine din neo-greacă şi înseamnă \"Doamne, miluieşte!\". Exista credinţa că, strigând \"Chiralesa\", oamenii capătă putere, toate relele fug şi anul va fi curat până la Sfântul Andrei (30 noiembrie). După sfinţirea alimentelor, o parte din mâncare se dă animalelor din gospodărie, pentru a fi fertile şi protejate de boli.\n\nSe crede că, dacă în dimineaţa Ajunului de Bobotează, pomii sunt încărcaţi cu promoroacă, aceştia vor avea rod bogat. De asemenea, se crede că animalele din grajd vorbesc la miezul nopţii dinspre ziua de Bobotează despre locurile unde sunt ascunse comorile.\n\nTradiţia mai spune că la Bobotează nu se spală rufe. În această zi sunt interzise certurile în casă şi nu se dă nimic cu împrumut.\n\nDe Sfântul Ioan Botezatorul (7 ianuarie) există un alt obicei, numit \"Udatul Ionilor\", întâlnit mai ales în Transilvania şi Bucovina. În Bucovina, la porţile tuturor care au acest nume se pune un brad împodobit, iar aceştia dau o petrecere cu lăutari. Mai mult, în Transilvania cei care au acest nume sunt purtaţi cu mare alai prin sat până la râu, unde sunt botezaţi sau purificaţi.\n\nCatolicii celebrează pe 6 ianuarie Epifania, care simbolizează anunţarea naşterii lui Hristos regilor magi, care au venit să-l vadă pe pruncul abia născut, aducându-i daruri, aur, smirnă şi tămâie.\n\nÎn Franţa, cu această ocazie se serveşte un fel de plăcintă numită \"la galette des rois\", care pe vremuri era împărţită în tot atâtea felii câţi comeseni erau, plus una. Felia suplimentară, denumită \"a Bunului Dumnezeu\" sau \"a Fecioarei\", era oferită primului sărac care apărea în faţa familiei.\n\nUn obicei actual constă în ascunderea unei figurine, reprezentând un rege mag, în interiorul plăcintei, iar cel dintre meseni care va descoperi figurina în porţia sa va fi regele zilei. În Belgia şi în Olanda există, de asemenea, tradiţia preparării unui desert cu cremă de migdale, similar celui pregătit în Franţa. Cel mai tânăr dintre membrii familiei se ascunde sub masă pentru a alege feliile pentru fiecare, iar cel desemnat regele zilei îşi alege o regină. În timpul acestei zile, copiii străbat străzile intonând cântecul stelei şi intră în case pentru a primi mandarine şi bomboane, tradiţie pe cale de dispariţie în Belgia, dar păstrată încă în regiunile de provincie flamande. În Spania sau în unele regiuni din Italia, copiii aşteaptă cadouri de la regii magi pe 6 ianuarie, zi dedicată petrecerii.",
  "metadata": {
    "original_file": "jurnalulph_0041.html"
  }
}