{
  "title": "Vrei un copil sanatos? Du-l la fotbal!",
  "content": "În ultima perioadă, tot mai mulţi părinţi îşi îndrumă copii către sport, iar una dintre alegerile în trend este fotbalul. Un sport complex, de echipă, în care micuţul tău poate performa. \n\n \n\n Dar prima întrebare pe care o pun părinţii o reprezintă costurile practicării unui anumit sport. Dacă tenisul, scrima, ciclismul sunt sporturi destul de costisitoare, fotbalul este un sport extrem de accesibil. \n\n \n\n \n\n Ce costuri implică înscriera copilului la fotbal? \n\n \n\n \n\n În primul rând, trebuie să vă decideţi la ce club doriţi să vă înscrieţi copilul. Putem vorbi despre cluburi sportive şcolare, centre de copii şi juniori ale echipelor de Liga 1 sau Liga a 2 sau de cluburile private.\n\n \n\n Indiferent de ce club veţi alege, trebuie să ştiţi că taxa lunară diferă de la un club la altul, fiind, în general, în jurul valorii de 100 – 200 de lei.\n\n \n\n \n\n De ce echipament este nevoie?\n\n \n\n \n\n Sunt foarte importante încălţările, fiind necesare ghete de fotbal pentru copii cu sau fără crampoane ( în funcţie de tipul de teren pe care se desfăşoară antrenamentele şi meciurile). Urmează echipamentul care poate fi asigurat de clubul sportiv sau va trebui să îl achiziţionaţi dvs. Vorbim despre trening, şort, tricou, rucsac pentru echipament, jambiere, apărători, mănuşi, fes (pentru vremea rece)\n\n \n\n \n\n Fotbal feminin în România? \n\n \n\n Federaţia Română de Fotbal militează pentru dezvoltarea fotbalului feminin. Din păcate în România încă nu există foarte multe cluburi de fotbal feminin. Regulamentele în vigoare permit accesul fetelor în echipe mixte, dar au apărut deja şi cluburi cu activitate exclusivă de fotbal feminin.\n\n \n\n Este copilul meu bun pentru fotbal?\n\n \n\n Orice părinte îşi doreşte să ştie dacă micuţul său are şanse să devină un nume în lumea fotbalului. Existăcâteva indicii care te pot ajuta înainte de a testa copilul la un antrenor. Printre caracteristicile specifice unui sportiv înnascut se numără iuţeala în mişcări, superioara altor copii de vârsta sa, agilitatea în manipularea obiectelor (mingi, jocuri), precum şi o gândire strategică, observabila în jocuri şi situaţii variate din casă.\n\n \n\n Pe deasupra, dacă micuţul sau micuţa se descurca bine la manevrarea mingii (pase, dribbling) ai putea avea de-a face cu un talent înnăscut. Bineinţeles, asta nu impiedică alţi copii să devină buni, chiar dacă nu excelează din naştere.\n\n \n\n Trebuie doar să depună puţin mai mult efort şi să exerseze.",
  "metadata": {
    "original_file": "jurnalulph_0044.html"
  }
}