{
  "title": "2025 vine cu surprize la AFI Ploiesti!",
  "content": "După shopping vin surprize la AFI Ploieşti! Ai şansa de a câştiga premii garantate oferite de partenerii noştri: Douglas, Gerovital, Magazin Certificat Lego, Lensa, My Geisha, Numero Uno, Popeyes, Pupa, Sabon, Yumm, Yves Rocher. Pentru detalii vizitează afi-ploiesti.ro.\n\n \n\n Retrospectivă 2024 la AFI Ploieşti\n\n \n\n Anul 2024 a fost unul memorabil, cu evenimente de succes, campanii atractive şi activităţi speciale, care au consolidat rolul AFI Ploieşti în viaţa comunităţii locale. Iată cele mai importante momente:\n\n \n\n Ianuarie – „Legendele Fotbalului Românesc”\n\n \n\n Iubitorii sportului au avut şansa de a-i întâlni pe Helmut Duckadam, Miodrag Belodedici şi Gheorghe Liliac, în cadrul unui eveniment dedicat marilor legende ale fotbalului românesc.\n\n \n\n Februarie – Ne-am îndrăgostit de modă, muzică, poveşti şi am petrecut momente speciale alături de cei dragi!\n\n \n\n AFI Ploieşti a fost destinaţia preferată pentru ieşiri romantice, cu prietenii sau sesiuni de shopping.\n\n \n\n Martie – Muzică şi artă\n\n \n\n Clienţii noştri s-au bucurat de relaxare pe muzică live şi au simţit energia primăverii vizitând expoziţia de tablouri a talentatei Ana-Maria Cosma.\n\n \n\n Aprilie – Pas cu pas în jurul lumii\n\n \n\n Clienţii au pornit într-o călătorie virtuală prin oraşe celebre ale lumii şi au fost răsplătiţi cu premii inspirate, transformând visul călătoriilor în realitate.\n\n \n\n Mai – Familie, tradiţii şi surprize\n\n \n\n Luna mai a fost dedicată familiei, tradiţiilor şi bucuriilor, într-o atmosferă festivă completată de cadouri personalizate şi momente speciale.\n\n \n\n Restaurantul Yumm a deschis la AFI Ploieşti, un motiv în plus pentru a ne vizita.\n\n \n\n Iunie – Expoziţie interactivă, festival şi fotbal\n\n· Selly a venit la AFI Ploieşti pentru a trimite 10 norocoşi la festivalul Beach Please!\n\nCampania dedicată verii a pus frumuseţea pe primul loc, premiile săptămânale oferite de Yves Rocher fiind vedetele lunii.\n\n \n\n August – Performanţa olimpică sărbătorită la AFI Ploieşti\n\n \n\n Prin interviuri captivante şi activităţi speciale, am celebrat spiritul Jocurilor Olimpice şi performanţele sportivilor români, inspirând comunitatea. \n\n \n\n Septembrie – „Sezonul de shopping cu bun gust...sau mai bine zis, cu gust bun” \n\n \n\n Campania a adus bucurie gurmanzilor şi iubitorilor de preparate delicioase.\n\n \n\n Octombrie – Noi opţiuni culinare si de shopping la AFI Ploieşti\n\n· Popeyes şi Burger King şi-au deschis porţile, aducând arome şi preparate noi.\n\nMagazinele preferate au oferit reduceri de neratat, făcând din Black Friday o sărbătoare a cumpărăturilor.\n\n· Luna decembrie a fost plină de magie: premii zilnice în Advent Calendar, activităţi creative pentru copii, jocuri interactive, vizita lui Moş Crăciun şi momente de bucurie împărtăşite cu întreaga familie.\n\n· Cafeaua de specialitate de care aveai nevoie te aşteaptă de acum la Street Coffee Roasters din AFI Ploieşti.\n\nMulţumim pentru un 2024 extraordinar! Vă aşteptăm şi în 2025 cu noi surprize şi experienţe minunate!\n\nEşti elev cu varsta peste 14 ani, student sau cadru didactic? Ridică GRATUIT cardul AFI School Card de la Info Desk şi bucură-te de o reducere de 20% la o selecţie de restaurante şi cafenele din AFI Ploieşti!\n\nDiscountul este valabil de luni până vineri, între orele 10:00 – 21:00, şi se aplică, prin prezentarea cardului înainte de plasarea comenzii.\n\nInaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber.\n\nAFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov, AFI Arad şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0054.html"
  }
}