{
  "title": "Fun in the jungle de 1 iunie, la AFI Ploiesti!",
  "content": "În perioada 1 – 15 iunie, AFI Ploieşti aduce sălbăticia junglei în mijlocul oraşului! Expozitia \"Wild Nature\" promite să ofere o experienţă memorabilă pentru întreaga familie prin activităţi, surprize şi jocuri de echipă, îndemânare sau de realitate virtuală! Detalii pe afi-ploiesti.ro\n\nPe 1 iunie, Leul dansator vă aşteaptă pentru a da startul distracţiei!\n\nZona 1 – ROAR’N’MOVE (Body Sensor) - copiii vor fi fascinaţi de talentul de dansator al leului, îi vor învăţa mişcările, iar apoi vor dansa împreună. Nu-i uităm nici pe cei mai mici: aici vor găsi tatuaje temporare şi face painting, pentru o zi foarte colorată!\n\n \n\n Zona 2 – BUTTERFLY MAGIC (Drawing / Scanning) - Ce este mai frumos decât să-ţi vezi fluturele desenat cum prinde viaţă pe ecranul telefonului? Poate doar celelalte activităţi de aici - face painting şi jocurile de îndemânare şi dezvoltare motrică, la care vor lua parte şi fluturii.\n\n \n\n Zona 3 – SAFARI DREAMS (Virtual Reality) - Cu ajutorul ochelarilor VR veţi avea parte de cea mai palpitantă călătorie Safari, după care distracţia continuă cu jocuri de îndemânare şi face painting.\n\n \n\n Zona 4 - MONKEY ADVENTURE (Motion Sensor) - O întâlnire între lumea reala şi cea virtuală, în care vom face invers decât în junglă: copiii vor imita maimuţica! Şi, la fel ca în „Cartea Junglei”, vor învăţa de la maimuţe despre cum se joacă în echipă.\n\n \n\n (În)cântă-ne şi primeşti un AFI Gift Card de 50 lei!\n\nCântă-ne melodia preferată la pianina de pe pasarela centrală din AFI Ploieşti şi poţi câştiga un AFI Gift Card în valoare de 50 lei! Postează videoclipul pe Social Media, etichetează AFI Ploieşti şi foloseşte hashtag-ul #pianinaAFIPloiesti pentru a te înscrie. Mai multe detalii, în regulament: https://www.afi-ploiesti.ro/regulamente-campanii/.\n\n \n\n AFI School Card: cardul de nota 10!\n\nYumm se deschide în AFI Ploieşti pe 26 mai si va fi partener în programul AFI School Card!\n\nVă invităm să vă alăturaţi experienţei gastronomice internaţionale, descoperind reţeta originală de pui crispy marinat cu pulpă proaspătă de portocală şi alte 7 condimente ce vă va încânta simţurile. Restaurantul va avea un meniu diversificat, bazat pe pui crispy în diverse experienţe: meniuri cu bucăţi de pui, cartofi prăjiţi şi sos cât ai nevoie (cu refill), burgeri, lipii cu mozzarella, lipii fresh , pizza cu pui şi cartofi prăjiţi, dar şi alte produse delicioase.\n\nCu AFI School Card elevii cu vârsta peste 14 ani, studenţii şi cadrele didactice au 20% reducere în cofetăria, cafenelele şi restaurantele partenere din AFI Ploieşti, de luni până vineri, în intervalul orar 10:00–21:00! Cardul AFI SCHOOL poate fi luat GRATUIT de la Info Desk. Aflaţi detalii aici: https://bit.ly/3GWJIC4. AFISchoolCard\n\n \n\n AFI Gift Card: lasă-i pe cei dragi să îşi aleagă cadoul perfect!\n\nNu ştiţi ce cadouri să oferiţi persoanelor dragi? Cu AFI Gift Card mergeţi la sigur! Încărcaţi-l cu orice sumă doriţi, iar persoana căreia i-l oferiţi se va bucura să îşi aleagă singură cadoul din mall: produse de beauty, haine în tendinţe, articole deco sau un răsfăţ dulce. Poate alege dintre zecile de brand-uri incluse în program. Descoperiţi toate beneficiile şi magazinele incluse aici: https://www.afi-ploiesti.ro/gift-card/. #AFIGiftCard\n\n \n\n Despre AFI Ploieşti\n\nInaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber.\n\nAFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov, AFI Arad şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0079.html"
  }
}