{
  "title": "Incep Jocurile Olimpice de vara - 10.500 de sportivi se vor infrunta in peste 300 de probe / Romania este reprezentata de 106 sportivi",
  "content": "Jocurile Olimpice vor începe, vineri, la Paris, unde 10.500 de sportivi vor concura pentru a obţine medaliile râvnite de competitorii din întreaga lume. Deşi iniţial avea 107 sportiivi calificaţi, România va fi reprezentată de 106 sportivi, după ce atleta Florentina Iuşco a fost suspendată pentru dopaj.\n\n \n\n Cea de-a XXXIII-a Olimpiadă are 19 zile de competiţie (handbalul, fotbalul şi rugbyul încep mai devreme, la 24 iulie) şi va include 329 de probe în 32 de sporturi.\n\n \n\n Vor fi 10.500 de sportivi trimişi de peste 200 de comitete olimpice naţionale, dar şi echipa olimpică a CIO pentru refugiaţi.\n\n \n\n Inedit la Paris este faptul că spectatorii vor avea oportunitatea de a fi participanţi. „Marathon Pour Tous” va oferi celor 40.000 de alergători experienţa unică de a alerga acelaşi maraton în aceeaşi zi şi pe acelaşi traseu ca maratoniştii olimpici.\n\n \n\n La Paris 2024, România va participa pentru a 23-a oară la Jocurile Olimpice de vară. Din anul 1924, am absentat doar la JO din 1932 şi 1948, iar în 1940 şi 1944, Jocurile Olimpice n-au avut loc din cauza celui de-al doilea război mondial.\n\n \n\n Calendarul competiţiei\n\n \n\n Vineri, 26 iulie, este data oficială de start al JO 2024, cu o ceremonie de deschidere spectaculoasă pe Sena.\n\n \n\n Concursurile vor începe de fapt încă de miercuri, 24 iulie, cu sporturile de echipă, urmate de primele competiţii de tir cu arcul şi handbal.\n\n \n\n Olimpiada se va încheia la 11 august, cu o ceremonie la celebrul Stade de France din Saint-Denis.\n\n \n\n \n\n Surfing într-un tărâm îndepărtat\n\n \n\n \n\n Parisul este principalul oraş gazdă, dar vor avea loc concursuri şi în alte oraşe din Franţa. În plus, competiţia de surfing va fi cea mai unică - va avea loc în Tahiti, pe legendarele valuri Teahupo'o din Oceanul Pacific.\n\n \n\n Situat la 15 000 km distanţă de Paris, locul de desfăşurare a competiţiei de surf va bate recordul pentru cea mai îndepărtată competiţie pentru medalii organizată în afara unui oraş olimpic gazdă.\n\n \n\n Breaking: un nou sport olimpic\n\n \n\n Jocurile Olimpice de la Paris vor include un nou sport olimpic: breaking, un stil de dans urban care îşi are rădăcinile în cultura hip-hop.\n\n \n\n Competiţia va cuprinde două probe - una masculină şi una feminină - şi va avea loc în perioada 9-10 august la Paris, ca urmare a succesului înregistrat la Jocurile Olimpice de vară pentru tineret de la Buenos Aires în 2018.\n\n \n\n Turnul Eiffel, parte a Jocurilor Olimpice\n\n \n\n Emblematicul Turn Eiffel va face parte din Jocurile Olimpice în mai multe moduri.\n\n \n\n În timp ce evenimentul de volei pe plajă va avea loc într-o arenă temporară în aer liber, sub turn, sportivii vor duce, de asemenea, o parte din monument acasă, deoarece medaliile olimpice includ metal care provine din Turnul Eiffel.\n\n \n\n Inot în Sena\n\n \n\n Sena va fi locul de desfăşurare a maratonului de înot şi a etapei de înot a triatlonului la Jocurile Olimpice, la un secol după ce a găzduit unele evenimente în timpul primelor JO de la Paris din 1900.\n\n \n\n Din 1923 până de curând, înotul a fost interzis în Sena din cauza problemelor legate de calitatea apei, iar timp de decenii, râul a fost prea toxic pentru majoritatea peştilor.\n\n \n\n Organizatorii de la Paris i-au asigurat în repetate rânduri pe concurenţi că apa va fi suficient de curată pentru a înota în timpul Jocurilor Olimpice.\n\n \n\n A 100-a aniversare\n\n \n\n JO 2024 marchează revenirea Jocurilor Olimpice la Paris după 100 de ani. Parisul a găzduit prima dată Jocurile Olimpice în 1900 şi apoi în 1924. Capitala Franţei va deveni al doilea oraş care va găzdui Jocurile Olimpice de trei ori, după Londra (1908, 1948 şi 2012).\n\n \n\n Egalitate deplină între sexe\n\n \n\n Paris 2024 va fi prima Olimpiadă din istorie care va asigura egalitatea numerică între femei şi bărbaţi pe terenul de joc, cu un număr egal de femei şi bărbaţi participanţi la cel mai mare eveniment sportiv din lume.\n\n \n\n Din cei 10 500 de sportivi participanţi la JO, 5 250 sunt bărbaţi şi 5 250 femei.",
  "metadata": {
    "original_file": "jurnalulph_0080.html"
  }
}