{
  "title": "Traditii si obiceiuri de Mos Nicolae",
  "content": "În fiecare an, în seara de 5 decembrie, copiii ştiu că trebuie să-şi lustruiască ghetuţele sau cizmuliţele, pentru că Moş Nicolae va trece pe la ei să le aducă daruri. Celor cuminţi. Celor neascultători, Moş Nicolae le aduce o nuieluşă, pentru a-i atenţiona să îşi asculte părinţii şi bunicii. Şi este suficient să se uite prin ferestre ca să-şi dea seama dacă un copil a fost cuminte sau nu.\n\nTradiţia îşi are originea în povestea personajului legendar şi mitic, care a existat cu adevărat în persoana episcopului din Myra-Lichia (pe meleagurile Turciei de astăzi), persoana cu credinţă neţărmurită în Dumnezeu, care a trăit în secolul al IV-lea. Lui Nicolae de Myra îi sunt atribuite numeroase fapte bune faţă de cei săraci şi năpăstuiţi, dar şi miracole, numele său traducându-se prin \"biruitor de popor\". Provenind dintr-o familie înstărită, la moartea părinţilor săi, şi-a dăruit întreaga avuţie celor nevoiaşi.\n\nUna dintre cele mai cunoscute legende despre Moş Nicolae este povestea celor trei fete sărace, care neavând zestre nu puteau să se căsătorească şi urmau să fie vândute de tatăl lor unor bărbaţi înstăriţi. Se spune că Sfântul Nicolae, aflându-le durerea, le-a aruncat fiecăreia pe geam, într-o noapte, câte un săculeţ de bani. Săculeţii au căzut fie în ciorapii puşi la uscat, fie în ghete. De aici este obiceiul ca darurile de Moş Nicolae să fie puse în ghetuţe.\n\nDeşi este grăbit să alerge la copiii din lumea întreagă, Moş Nicolae are timp să plece urechea la dorinţele fiecărui copil în parte. În tradiţiile româneşti Moş Nicolae apare pe un cal alb, trimitere la prima zăpadă care cade la începutul iernii, păzeşte Soarele care încearcă să se strecoare pe lângă el spre tărâmurile de miazănoapte pentru a lăsa lumea fără lumină şi căldură, ajută văduvele, orfanii şi fetele sărace la măritat, este stăpânul apelor şi salvează de la înec corăbierii, apără soldaţii pe timp de război, motiv pentru care este invocat în timpul luptelor.\n\nDe asemenea, există obiceiul să se pună în apă crenguţe de pomi fructiferi în casă, lângă icoane, care să înflorească de Anul Nou. În funcţie de crenguţa care a înflorit, se aşteaptă recolta de fructe în noul an.\n\nÎn nopţile sfinte de sărbători, când, preţ de o secundă, se deschid cerurile şi pentru noi, muritorii, se spune că Moş Nicolae poate fi văzut stând de-a dreapta lui Dumnezeu.\n\nExistă obiceiul la sate ca în ziua de Sfântul Nicolae feciorii să se organizeze în cete şi să-şi aleagă gazda unde vor merge pentru repetiţiile colindelor de Crăciun şi de Anul Nou. Legenda lui Moş Nicolae s-a răspândit în toată lumea şi a luat caracteristicile fiecărei ţări. În Europa, în secolul al XII-lea, ziua Sfântului Nicolae a devenit ziua darurilor şi a activităţilor caritabile.\n\nÎn Germania, tradiţia sărbătoririi Moşului Nicolae a apărut prin îmbinarea unei figuri păgâne cu imaginea creştină a Sfântului Nicolae, care este văzut de germani ca un bătrân care poartă un sac în spate şi o nuieluşă în mână. Pe lângă ghetuţe, copiii pregătesc în ajun o scrisoare în care îşi aştern toate dorinţele şi câţiva morcovi pentru caii moşului. Se mai spune că Moş Nicolae are cu el o carte în care a trecut toate faptele copiilor, bune sau rele. Dacă n-au fost cuminţi, copiii primesc nuieluşe, cartofi sau cărbuni. În unele regiuni din Germania, copiii se costumează în Moş Nicolae şi colindă casele vecine, pentru a primi dulciuri.\n\nCopiii din Franţa, în ajun, lasă pentru Moş Nicolae un pahar de vin iar pentru măgăruşul lui, morcovi şi puţin zahăr. În ziua de 6 decembrie, ei primesc ciocolată, turtă dulce, fructe şi trimit scrisori rudelor pentru a le ura sărbători fericite. Îndeosebi în regiunile din estul Franţei, cei mici ştiu că Moş Nicolae vine călare pe un măgăruş, alături de Pere Fouettard (Moş Nuieluşă), înveşmântat în negru. Dacă Moş Nicolae lasă daruri copiilor buni, Pere Fouettard este cel care-i mustră pe copiii care n-au fost cuminţi, altoindu-i cu o nuieluşă.\n\nLa copiii olandezi, moşul ajunge pe mare, venind din Spania. Dacă n-au fost cuminţi, se tem de însoţitorul moşului, Zwarte Piet (Petru cel Negru). El îl ajută pe Moş Nicolae cu darurile şi dulciurile pentru copiii cuminţi. Va merge pe la fiecare copil şi-i va dărui câte ceva, dar dacă pe lista lui copilul este trecut ca neascultător, îl va lua cu el înapoi în Spania.\n\nÎn Belgia şi Luxemburg, copiii îşi aşază ghetuţele în faţa uşii şi, la fel ca micuţii francezi, pregătesc un pahar de vin pentru moşul, morcovi şi zahăr pentru calul lui. Odată cu Moş Nicolae, la fel ca şi în alte ţări europene, copiii îl aşteaptă şi pe însoţitorul său, Hoseker.\n\nMoş Nicolae este foarte iubit de copiii din Austria, care-l ştiu ca pe un bătrân înveşmântat asemenea unui episcop, cu o carte mare în care îngerii au scris toate faptele celor mici şi călătoreşte alături de Krampus, care ţine în mână o nuia cu care-i ameninţă pe micuţii care nu au dat ascultare părinţilor.\n\nCopiii din Italia aşază pe o farfurie, în ajun, scrisorile în care-şi notează dorinţele, promiţându-i lui Moş Nicolae că vor fi cuminţi în anul care va veni. A doua zi, în locul scrisorilor, găsesc dulciurile lor preferate. Tot în Italia, există tradiţia numită Rito delle nubili (ritualul celor necăsătoriţi). Tinerele fete care au nevoie de ajutor înainte de a se mărita primesc daruri în amintirea sfântului care a ajutat trei fete sărace să se căsătorească, oferind fiecăreia câte o punguţă cu galbeni.\n\nÎn Cehia, odată cu cadourile constând din mere, nuci, dulciuri şi jucării, Moş Nicolae le aduce aminte copiilor că în curând va sosi copilul Isus. Conform unui vechi obicei, copiii neascultători primeau în încălţări cartofi şi bucăţi de cărbune.\n\nÎn nordul şi partea centrală a Croaţiei, Moş Nicolae (Sveti Nikola) aduce cadouri pe 6 decembrie, cu ocazia zilei sale consacrate. În seara dinainte, copiii îşi lustruiesc încălţămintea şi o aşază pe pervazurile ferestrelor, pentru a fi umplută cu daruri, dulciuri şi fructe de generosul Moş.\n\nÎn Polonia, Moş Nicolae este o personalitate extrem de divinizată şi respectată. Îmbrăcat în haine episcopale şi purtând bastonul episcopal, el coboară din ceruri cu ajutorul unui înger şi colindă întreaga ţară pe jos sau purtat într-o trăsură trasă de un cal alb. La vederea lui, copiii nerăbdători încep să strige 'A venit! A venit!'. Odată intrat într-o casă, Moş Nicolae ascultă cu îngăduinţă rugăciunile copiilor. El îi ceartă sau îi laudă, după cum este cazul, şi le dăruieşte apoi icoane, mere roşii, portocale şi 'pierniki' (prăjiturele sfinte, făcute cu miere şi mirodenii). Dacă nu îşi face apariţia în persoană, el îşi lasă darurile sub pernele copiilor care dorm sau le pune în pantofii lustruiţi special pentru acest eveniment.\n\nÎn unele oraşe şi sate din Slovacia, Moş Nicolae, sau Svaty Mikulá?, soseşte într-o trăsură trasă de un cal. Copiii nerăbdători să îl vadă umplu străzile şi se unesc în coruri şi dansuri. În unele regiuni, Moşul vizitează copiii acasă. În ajun, copiii îşi aşază încălţările lustruite pe pervazul ferestrei sau în pragul uşii, sperând să le găsească dimineaţa încărcate cu daruri. În unele şcoli are loc sărbătoarea \"Mikul Mail\", în care copiii îşi dăruiesc unul altuia mici cadouri.\n\nÎn Slovenia, în seara anterioară zilei de Sântul Nicolae, copiii îşi aşază încălţămintea afară, în faţa uşii, aşteptând să o găsească a doua zi încărcată de fructe, bomboane, monede şi mici jucării. Cel care îl însoţeşte pe Moş Nicolae, numit Parkel, pune în încălţările copiilor obraznici cărbuni şi cenuşă.\n\nÎn Spania, tradiţiile de Moş Nicolae includ un foarte tânăr 'episcop copil', de obicei având între trei şi şase ani, şi un grup de bărbaţi numiţi ''auroros'', care cântă oraţii. Bărbaţii adună colecte, care sunt apoi dăruite de preot sau 'episcopul copil'. Copilul poate fi escortat de colegii de clasă, poate călări un mic cal sau prezidează, împreună cu preotul şi profesorul, o masă la care se servesc fructe uscate, nuci şi prăjiturele.\n\nÎnaintea zilei de Sfântul Nicolae (Szent Mikulás), copiii din Ungaria îşi lustruiesc pantofii cei mai buni şi îi aşază pe pervazuri pentru a fi umpluţi de darnicul Moş. El vine în case cu un sac plin de cadouri şi o carte mare în care sunt scrise faptele bune şi rele ale copiilor. Dimineaţa, copiii găsesc în pantofi bomboane, portocale, nuci, mere, ciocolată şi mici cadouri. Copiii obraznici primesc nuiele aurii şi linguri de lemn.",
  "metadata": {
    "original_file": "jurnalulph_0035.html"
  }
}