{
  "title": "Acestia sunt principalii favoriti la castigarea turneului Tiriac Open 2024",
  "content": "Bucureştiul va găzdui, în perioada 14-21 aprilie, turneul internaţional de tenis ATP 250 „Ţiriac Open”, care are un fond de premiere de 600.000 de euro. Câştigătorul va primi şi 250 în clasamentul tenismenilor profesionişti.\n\nSingurul turneu de acest tip desfăşurat la noi în ţară a ajuns la ediţia cu numărul 25, fiind cel mai longeviv eveniment sportiv din ţara noastră. Totuşi, ATP 250 „Ţiriac Open” nu s-a mai ţinut în România din 2016, când trofeul a fost ridicat de spaniolul Fernando Verdasco. Cu siguranţă că se vor pune şi anul acesta pariuri pe câştigător, acest specialist fiind foarte priceput în ceea ce priveşte predicţiile pe tenis.\n\nEdiţia din 2016 a turneului de la Bucureşti, ultima jucată în România, a fost transmisă de televiziunile internaţionale în 96 de ţări. În ultimii opt ani, competiţia s-a desfăşurat în alte ţări: în Ungaria (Budapesta), între 2017 şi 2019, şi în Serbia (Belgrad) în 2021 şi în 2022.\n\n\n\n \n\n \n\n Ediţiile belgrădene au fost organizate de familia lui Novak Djokovic, care a cumpărat licenţa de la Ion Ţiriac. De altfel, la ultima ediţie a participat chiar jucătorul sârb, pe tabloul principal aflându-se şi Andrey Rublev. Turneul a fost câştigat de Dusan Lajovic.\n\n„Tenisul se întoarce acasă. De data aceasta va rămâne în România. Ani de zile am aşteptat momentul acesta, mă bucur că a sosit. Vă aşteptăm pe toţi la turneu”, a declarat recent Ion Ţiriac. Pe lângă întoarcerea acasă, organizatorii au mai făcut un anunţ important: „Suntem încântaţi să anunţăm pe Richard Gasquet ca al doilea jucător pentru Tiriac Open ATP 250”.\n\n\n\n \n\n \n\n Gasquet este cunoscut pentru reverul formidabil, iar locul 7 din clasamentul în ATP la simplu, ocupat la un moment dat, reflectă o carieră impresionantă. Primul sportiv de top care a confirmat participarea Open-ul de anul acesta a fost Denis Shapovalov.\n\n„Îi asigurăm pe toţi cei care vor lua parte la această competiţie că vor fi martorii unui spectacol de nivel internaţional”, a declarat Cosmin Hodor, directorul turneului.\n\nDe-a lungul timpului, la turneul lui Ion Ţiriac au participat nume mari ale tenisului mondial, precum Boris Becker, Thomas Muster, David Ferrer sau Grigor Dimitrov. Goran Ivanisevic s-a impus în ediţia inaugurală, din 1993.\n\nSpania a câştigat de 9 ori la Bucureşti, prin Albert Montanes, David Sanchez, David Ferrer, Juan Balcells, Alberto Martin, Francisco Clavet, Alberto Berasategui, Guillermo Garcia-Lopez si Fernando Verdasco. În topul ţărilor cu cele mai multe victorii în finală urmează Franţa (Gilles Simon – de trei ori 3, Florent Serra) şi Argentina (Juan Ignacio Chela, Jose Acasuso, Franco Davin).\n\nDuminică 14 aprilie, cu începere de la ora 11:00.\n\n· Meciuri de calificare pentru tabloul principal de simplu.\n\nLuni 15 aprilie, cu începere de la ora 11:00.\n\n· Meciuri de calificare pentru tabloul principal de simplu şi primul tur de meciuri de pe tabloul principal de simplu.\n\n· Preţ bilet: începând de la 50 de lei.\n\nMarţi 16 aprilie, cu începere de la ora 11:00.\n\n· Primul tur de meciuri de pe tabloul principal de simplu şi primul tur de meciuri de pe tabloul principal de dublu.\n\n· Preţ bilet: începând de la 50 de lei.\n\nMiercuri 17 aprilie şi joi 18 aprilie cu începere de la ora 11:00.\n\n· Al doilea tur de meciuri de pe tabloul principal de simplu şi primul şi al doilea tur de meciuri de pe tabloul principal de dublu.\n\n· Preţ bilet miercuri: începând de la 50 de lei; Preţ bilet joi: începând de la 75 de lei.\n\nVineri 19 aprilie şi sâmbătă 20 aprilie cu începere de la ora 11:00\n\n· Meciuri din sferturi de finală la simplu şi o semi-finală de dublu.\n\n· Preţ bilet vineri: începând de la 100 de lei; Preţ bilet sâmbătă: începând de la 150 de lei.\n\nDuminică 21 aprilie, cu începere de la ora 12:00.\n\n· Finala de dublu, urmată de finala de simplu nu mai devreme de ora 15:00.\n\n· Preţ bilet: începând de la 150 de lei.",
  "metadata": {
    "original_file": "jurnalulph_0038.html"
  }
}