{
  "title": "Sfantul Stefan sarbatorit in a treia zi dupa Craciun",
  "content": "Sfântul Ştefan, primul martir al Bisericii, este prăznuit pe 27 decembrie, în a treia zi după Naşterea Domnului.\n\n \n\n “Nu există obiceiuri speciale pentru ziua Sfântului Ştefan, dar ţăranii - ca şi orăşenii - o ţin. Sunt mulţi cei care poartă numele Sfântului şi de aceea îl respectă ca pe un sfânt patron”, scria Irina Nicolau în “Ghidul sărbătorilor româneşti”, scrie News.ro\n\n \n\n Potrivit istoricului, Sfântul sărbătorit în a treia zi de Crăciun a fost primul care a vestit şi mărturisit credinţa în Hristos. Pentru credinţa lui a fost ucis cu pietre. În timp ce pietrele îl loveau, Ştefan se ruga pentru cei care le aruncau: “Doamne, nu le socoti lor păcatul acesta”. Sacrificiul lui a dat roade imediat. Un tânăr care păzea hainele celor ce aruncau cu pietre a fost tulburat de moartea mucenicului. După întâlnirea cu Hristos pe drumul Damascului, tânărul, pe nume Saul, l-a urmat şi a devenit Apostolul Pavel”.\n\n \n\n Prin tradiţie se spune că rugăciunile adresate Sfântului Ştefan sunt făcătoare de minuni\n\n \n\n Sfântul Apostol şi Arhidiacon Ştefan a fost unul dintre cei şapte diaconi aleşi, din rândul evreilor elenişti, de către Sfinţii Apostoli din Ierusalim, din motive pastoral misionare, potrivit basilica.ro. Sfântul Ştefan a ajutat la împărţirea zilnică a bunurilor, în special a hranei. El s-a bucurat de întâietate în rândul diaconilor, fiind socotit arhidiacon. Era iudeu de neam, după cum însuşi mărturiseşte în cuvântul de apărare rostit în faţa Sinedriului, deşi numele sâu este de origine greacă, însemnând “coroană”.\n\n \n\n Tradiţii şi obiceiuri:\n\n \n\n Cu ocazia acestei sărbători, gospodinele prepară mese îmbelşugate, iar în Muntenia acestea pregătesc „Pâinicile lui Ştefan” care se aseamnănă la gust cu cozonacul. Acestea sunt sfinţite de preot şi împărţite copiilor sărmani.\n\n \n\n Tot de Sfântul Ştefan, se prepară şi se împart mucenici cu miere şi nucă şi se fac pomeni pentru sufletele celor adormiţi.\n\n \n\n Sfântul Ştefan era un bun cunoscator a Vechiului Testament, precum şi a învăţăturilor Mântuitorului Isus Hristos.\n\n \n\n A atras mânia evreilor pentru că făcea minuni pentru popor şi a fost judecat de Sinedriu pentru că ar fi rostit cuvinte de blasfemie la adresa lui Moise.\n\n \n\n Sfântul Ştefan a fost scos afara din cetate şi omorât cu pietre, devenind astfel primul martir creştin. Potrivit traditiei, trupul sau a fost înmormântat într-o peşteră de Gamaliel",
  "metadata": {
    "original_file": "jurnalulph_0040.html"
  }
}