{
  "title": "Legenda lui Mos Nicolae: cum s-a nascut traditia cadourilor lasate in ghetute",
  "content": "Legenda lui Moş Nicolae. În fiecare an, Moş Nicolae vine pe furiş în casele oamenilor şi lasă cadouri în ghetuţele copiilor cuminţi, dar şi în cele ale adulţilor. Este mult mai discret ca Moş Crăciun, pentru că pe el nu-l vede nimeni niciodată. Ca să primească darurile, de obicei dulciuri, copiii trebuie să-şi cureţe bine ghetuţele.\n\nPotrivit legendei, Moş Nicolae este protectorul copiilor, scrie Parinti.com. Sfântul Nicolae s-a născut în anul 270 în cetatea Patara din Asia Mică (în prezent Turcia), iar numele lui înseamnă, în limba greacă, „biruitor de popoare”. A locuit în oraşul Myra, unde a fost episcop. Oraşul este situat tot în Asia Mica, pe actualul teritoriu al Turciei. După ce părinţii săi au murit, Nicolae şi-a împărţit averea săracilor, iar apoi a plecat la Ierusalim ca prelat. În anul 325 el a fost unul dintre episcopii care au luat parte la Primul Conciliu de la Niceea, la chemarea împăratului Constantin.\n\nSunt multe legende care vorbesc despre faptele lui Nicolae după ce acesta a ajuns preot. Potrivit unei legende, el ar fi ajutat trei fete sărace să se mărite. El e lăsate câte un săculeţ plin cu aur la poarta casei lor, astfel încât fiecare fată să aibă o zestre şi să se poată mărita. Când a venit rândul ultimei fete, tatăl ei a vrut să vadă cine le aducea săculeţele cu aur şi a stat pe pază într-o noapte. Atunci, Nicolae a lăsat săculeţul pe hornul casei, într-o şosetă care era pusă la uscat şi astfel a apărut tradiţia cadourilor puse în pantofi.\n\nCei trei săculeţi cu aur au devenit simbolul Sfântului Nicolae, sub forma a trei bile de aur. Nicolae a venit şi în ajutorul marinarilor şi călătorilor. O altă legendă spune că într-o zi el se întorcea acasă pe mare, venind de la Ierusalim. S-a pornit o furtună puternică, iar Nicolae s-a rugat la Dumnezeu şi atunci furtuna s-a oprit brusc. Marinarii aflaţi pe corabie au considerat aceasta o minune, iar de atunci Sfântul Nicolae este şi protectorul marinarilor şi călătorilor. Osemintele Sfântului Nicolae se află într-o criptă din Bari, Italia, unde a fost îngropat după moartea sa, în anul 343.",
  "metadata": {
    "original_file": "jurnalulph_0007.html"
  }
}