{
  "title": "Razboiul din Ucraina. Incepe ziua a 2 a!",
  "content": "Postul de televiziune CNN şi agenţiile de presă internaţionale anunţă că în jurul orei 04:20, ora Ucrainei (şi ora României) în capitala ucraineană, dar şi în oraşul Odesa, s-au produs mai multe explozii puternice. Atacul asupra capitalei ucrainene era aşteptat în jurul orei 03:00.\n\n \n\n Operaţiunea militară a Rusiei este una complexă şi este în plină desfăşurare. Trupele Federaţiei Ruse atacă din nord, sud şi est şi se îndreaptă inclusiv spre capitala Kiev. Forţele ucrainene luptă pe mai multe fronturi, însă au pierdut controlul mai multor baze şi aeroporturi militare şi a zonei Cernobîl.\n\n \n\n Preşedintele ucrainean Volodimir Zelenski a declarat ca au murit 137 de ucraineni şi alţi 316 au fost răniţi de când a început invazia rusească.\n\n \n\n Secretarul american de stat Antony Blinken a declarat joi că „toate dovezile sugerează că Rusia intenţionează să încercuiască şi să ameninţe Kievul, iar noi credem că Moscova a conceput planuri care implică o încălcare largă a drepturilor omului – şi poate chiar mai rău de atât – pentru poporul ucrainean”, scrie CNN, care citează Departamentul de Stat. Blinken nu a detaliat ce înseamnă „poate chiar mai rău de atât”.\n\n \n\n „De mai multe luni încoace, Rusia s-a angajat într-o aşa-zisă diplomaţie şi insistă că nu are nicio intenţie de a invada Ucraina. În tot acest timp, Kremlinul s-a pregătit pengtru acest atac cu sânge rece, la o scară care nu a mai fost văzută văzută în Europa de la al Doilea Război Mondial”, a mai precizat Blinken.\n\n \n\n „Membrii acestei organizaţii şi întreaga comunitate internaţională văd acum că Rusia a abandonat complet promisiunile pe care le-a făcut lumii şi nu vom uita niciodată asta”, a punctat Antony Blinken.\n\n \n\n Zelenski a semnat şi un decret pentru mobilizare generală. Bărbaţii cu vârste între 18 şi 60 de ani nu au voie să părăsească ţara. Occidentul a anunţat noi sancţiuni dure pentru Rusia, condamnând atacul asupra Ucrainei.\n\n \n\n SUA sunt gata să accepte refugiaţi ucraineni şi să ajute ţările europene vecine cu Ucraina să gestioneze un flux crescut de refugiaţi, a declarat joi secretarul de presă al Casei Albe, Jen Psaki.\n\n \n\n Imagini impresionante cu locuitorii din Karkov care se adăpostesc la metrou au fost postate pe reţelele sociale. Sute, poate mii de oameni şi-au părăsit locuinţele şi s-au refugiat în staţiile de metrou din cel de-al doilea oraş ca mărime din Ucraina.\n\n \n\n În imagini se văd adulţi şi mulţi copii care s-au adăpostit în staţie sau în garnitura de tren oprită. Unii şi-au căutat un loc să se aşeze pe jos, alţii încă stau în picioare.\n\n \n\n Autorităţile au decis ca staţiile metroului să fie folosite ca refugiu pentru cei care nu au apucat să fugă din faţa bombardamentelor armatei ruse.",
  "metadata": {
    "original_file": "jurnalulph_0019.html"
  }
}