{
  "title": "De 11 ani impreuna cu AFI Ploiesti!",
  "content": "Premii surpriză de la brandurile tale preferate\n\nÎn perioada 1-11 octombrie serbăm 11 ani de shopping şi bucurie, iar toţi cei care fac cumpărături în valoare de minimum 250 de lei pot câştiga premii instant, oferite de cele mai îndrăgite branduri din mall: Cărtureşti, Cinema City, Cropp, Douglas, English Home, Gerovital, Cofetăria Le Bonbon, Magazin Certificat Lego, Meli Melo, My Geisha, Numero Uno, Optiblu, Pupa, Sabon, US Polo şi Yves Rocher.\n\nDetalii pe afi-ploiesti.ro\n\n \n\n De ce să vizitezi AFI Ploieşti?\n\nAFI Ploieşti nu este doar un mall – este locul unde experienţele de shopping, distracţie şi relaxare se îmbină perfect pentru întreaga familie. De la varietatea magazinelor şi a ofertelor unice, restaurantele şi cafenelele care îţi oferă momente de respiro sau cinema şi jocuri cu prietenii, totul este gândit pentru a-ţi fi aproape în orice situaţie. În plus, locaţia centrală şi accesibilă face din AFI Ploieşti alegerea ideală pentru cei care îşi doresc să petreacă timp de calitate alături de cei dragi.\n\n \n\n Un mall pentru comunitatea ploieşteană\n\n \n\n Cu evenimente variate, oferte personalizate şi un portofoliu divers de branduri internaţionale şi locale, mall-ul este mai mult decât un centru comercial – este un hub comunitar. Ploieştenii ştiu că aici găsesc mereu noutăţi şi surprize care adaugă un plus de valoare fiecărei vizite. \n\n \n\n Magic School te invită într-o călătorie fantastică la AFI Ploieşti\n\n \n\n În perioada 15-30 octombrie, păşeşte într-o lume în care obişnuitul devine extraordinar şi în care realitatea se îmbină cu imposibilul. Şcoala de magie este o expoziţie captivantă şi interactivă care vă invită să porniţi într-o călătorie prin minunile artelor arcane.\n\nPrin utilizarea tehnologiei de ultimă oră, a realităţii virtuale şi a interacţiunilor bazate pe senzori, această expoziţie aduce la viaţă eterna fascinaţie pentru magie.\n\n \n\n Despre AFI Ploieşti\n\n \n\n Inaugurat în 2013, AFI Ploieşti are o suprafaţă totală închiriabilă de 34.000 mp, disponibilă pe două nivele. Centrul comercial pune la dispoziţia clienţilor săi numeroase branduri internaţionale de fashion & accesorii, beauty, home & deco, un food court divers, dar şi o zonă importantă de entertainment, care cuprinde numeroase oportunităţi de petrecere a timpului liber.\n\nAFI Ploieşti este deţinut de AFI Europe, parte din AFI Properties, alături de AFI Cotroceni, AFI Braşov, AFI Arad şi AFI City. AFI Properties este o companie lider în domeniul dezvoltării, managementului şi investiţiilor imobiliare, care operează în Europa Centrală şi de Est.",
  "metadata": {
    "original_file": "jurnalulph_0059.html"
  }
}