{
  "title": "Blocaj in coalitie pentru stabilirea datei alegerilor prezidentiale,",
  "content": "A fost blocaj în coaliţie, la întâlnirea de miercuri seară, pentru stabilirea datei alegerilor prezidenţiale, astfel că şedinţa Executivului de joi a fost reprogramată la o dată ulterioară. Guvernul urma să adopte în şedinţă Hotărârea de guvern cu calenarul alegerilor prezidenţiale, în septembrie. Data limită pentru stabilirea calendarului alegerilor este 2 iulie. \n\n \n\n Discuţiile din coaliţie, în întâlnirea de miercuri, nu au dus la nicio decizie. PNL îşi doreşte păstrarea datei alegerilor prezidenţiale conform prevederilor constituţionale, în noiembrie şi decembrie. Motivul îl constituie faptul că ideea unei candidaturi în tandem preşedinte-premier, din partea celor două partide, a picat, astfel că nu se mai justifică devansarea acestui scrutin. \n\n \n\n Liberalii mai spun că primul tur al alegerilor ar coincide cu începutul anului şcolar, pe 15 septembrie, ceea ce ar duce la blocarea şcolilor în care sunt secţii de votare mai multe zile la rând, perturbându-se astfel procesul educaţional. \n\n \n\n În plus, potrivit PNL, campania în luna august ar fi extrem de greu de realizat, din cauza condiţiilor meteo şi a perioadei de concedii, ceea ce ar duce la un dezinteres din partea populaţiei. Astfel, spun aceştia, nu ar exista o dezbatere suficientă pentru cea mai importantă poziţie în stat, cea de preşedinte.\n\n \n\n Social-democraţii, în schimb, spun că există deja, de principiu, o decizie în coaliţie privind devansarea alegerilor prezidenţiale pentru luna septembrie, acceptată şi de liberali la momentul în care a fost luată.\n\n \n\n În urma discuţiilor de miercuri seară, nu s-a ajuns la nicio decizie concretă, astfel că este de aşteptat liderii celor două partide se se întâlnească într-o nouă şedinţă a coaliţiei, care însă nu a fost stabilită încă.\n\n \n\n Executivul a anunţat, joi dimineaţă, că şedinţa de Guvern anunţată iniţial pentru ora 10.00, va fi reprogramată.",
  "metadata": {
    "original_file": "jurnalulph_0058.html"
  }
}