{
  "title": "MENIUL de REVELION in lume: ce alimente aduc noroc in Anul Nou",
  "content": "Mai toate mâncărurile „tradiţionale” pentru noaptea dintre ani sunt gândite în raport cu prosperitatea, fie că se perpetuează ideea peştelui nelipsit de la masa de Revelion sau că fac referire directă la bani prin monede sau bobi.\n\n \n\n Grecii mănâncă o pâinică rotundă, numită Vasilopita, în seara de Anul Nou. Probabil poartă numele sfântului Vasile (prima zi din an). Este o pâine dulce, coaptă de obicei cu migdale. Însă de Revelion, Vasilopita are înăuntru o monedă. Cel ce o găseşte va fi norocos tot anul.\n\n \n\n Japonezilor nu le lipseşte de pe masa de Revelion un bol cu toshikoshi soba. Este un fel de mâncare bazat pe tăiţei de hrişcă. Lungimea tăiţeilor simbolizează urările de viaţă lungă. Se mai spune că tăiţeii fierţi se pot tăia uşor cu lingura, ceea ce înseamnă că cei ce se află la masă pot lăsa în urmă greutăţile anului precedent.\n\n \n\n În Irlanda trecerea de la un an la altul este celebrată cu pâine şi unt (însă nu doar cu pâine şi unt). Tradiţia aminteşte de vremurile grele ale foametei, unii istorici spunând că cei care lasă pe treptele casei pâine şi unt în noaptea de Revelion, anunţă faptul că în acea casă nu domneşte sărăcia. Copii sunt bineveniţi să mănânce tot ce găsesc în faţa uşilor.\n\n \n\n Se spune că americanii din sud mănâncă \"fasole cu ochi negri\" în noaptea de Anul Nou ca să le aducă noroc. De ce? Se pare că acest tip de fasole nu era pe placul soldaţilor Unionişti în timpul Războiului Civil. Iar asta îi ţinea pe soldaţii Confederaţi în viaţă, fiind singurul fel de mâncare care le mai rămânea.\n\n \n\n De Anul Nou, suedezii şi norvegienii pun o singură migdală în budinca de orez. Se spune că cel care o va găsi se va bucura de prosperitate tot anul, potrivit Life.ro.\n\n \n\n Şi în Argentina se mănâncă fasole de Anul Nou în speranţa că asta îi va ajuta să îşi păstreze jobul sau să îşi găsească unul mai bun, mai bănos.\n\n \n\n Berliner sau (Krapfen) este numele unor gogoşi germane care se prepară de Anul Nou. Aceste gogoşi dulci sunt de obicei umplute cu diverse magiunuri, însă germanii se ţin de glume. Aceştia schimbă umplutura gogoşilor şi le oferă musafirilor Berlineri cu muştar.\n\n \n\n Imediat ce ceasul bate de miezul nopţii în noaptea de Revelion, spaniolii se grăbesc să mănânce 12 boabe de strugure reprezentând cele 12 luni ale anului. Dacă nimeresc boabe gustoase şi dulci, asta înseamnă că lunile respective vor fi bune, dacă se nimeresc şi boabe acre înseamnă că lunile acelea nu vor fi aşa de blânde.\n\n \n\n Whisky-ul este nelipsit de pe masa scoţienilor de Anul Nou. Aceştia celebrează Hogmanay pe 1 ianuarie. După ce ciocnesc la miezul nopţii scoţienii pleacă prin vecini pentru a face „prima vizită” din an şi îşi duc unii altora mâncare şi băutură.\n\n \n\n Peştele este popular pe masa de Revelion în multe ţări, însă polonezii se bucură să mănânce hering marinat, alături de alte soiuri de peşte în saramură sau afumate. Se spune că dacă mănânci peşte vei avea un an prosper, plin de bunăstare.\n\n \n\n De Anul Nou Chinezesc (care se serbează la final de ianuarie) se mănâncă jiaozi, un soi de găluşte care simbolizează bogăţia şi longevitatea. Adesea aceste găluşte au forma unor cerculeţe ca să se asemene vechilor bani japonezi.\n\n \n\n Pe lângă mâncărurile cu peşte, italienilor le place să mănânce linte în noaptea de Revelion. Asta pentru că boabele de linte se aseamănă monedelor, deci duc cu gândul la noroc şi bogăţie în noul an.\n\n \n\n In Cuba si Austria, purceluşul de lapte la proţap este nelipsit de pe masa de Revelion. Ca şi în multe alte ţări purceluşii de lapte sunt simbolul bogăţiei, norocului, prosperităţii.\n\n \n\n În India, Noul An se sărbătoreşte în primăvară, iar de pe masă sunt nelipsite lintea şi orezul. Aşa cum vă spuneam boabele sunt simbolul prosperităţii.\n\n \n\n Şi rodia, sau boabele de rodie simbolizează fertilitatea şi abundenţa în Noul An. Cel puţin aşa cred turcii, care aduc aceste fruct pe masa de Revelion.",
  "metadata": {
    "original_file": "jurnalulph_0052.html"
  }
}