{
  "title": "Radu Oprea: Urmeaza ca Volosevici sa dea vina pe extraterestrii pentru falimentul Ploiestiului",
  "content": "Situaţia falimentară a Ploieştiului a devenit publică, în ciuda faptului că primarul Andrei Volosevici încă face eforturi pentru a ascunde adevărul.\n\n \n\n Într-o postare pe pagina sa de Facebook, senatorul Radu Oprea, preşedintele PSD Ploieşti şi purtătorul de cuvânt al PSD la nivel naţional, taxează modul în care Volosevici administrează municipiul reşedinţă de judeţ. Ba mai mult, Oprea lansează o informaţie bombă în spaţiul public: noul operator de termie vrea să renunţe la contract deoarece nu a fost plătit şi nici nu găseşte cale de comunicare cu primarul Ploieştiului. \n\n \n\n \"Primarul PNL al municipiului Ploieşti, Andrei Volosevici, duce oraşul spre faliment. Dintr-un document recent reiese că primăria are un deficit de 271 milioane lei pentru funcţionare.\n\n \n\n Cum vor resimţi ploieştenii catastrofala administraţie Volosevici?\n\n \n\n Apa caldă şi incălzirea pentru iarnă sunt în pericol extrem de mare. Fostul operator Veolia cere în tribunal restanţele pe care Volosevici nu le-a plătit în valoare de 118 milioane de lei. La această sumă se vor adăuga şi penalităţile şi cheltuielile de judecată. Noul operator, desemnat pe repede înainte, nu a primit nicio plată pentru serviciile prestate în perioada mai-iunie, iar acum ameninţă că renunţă la contract pentru că a fost dus cu vorba în stilul lui Volo. Iarna care vine riscă să prindă Ploieştiul fără operator al sistemului de termie şi fără gaze contractate. Lui Andrei Volosevici nu îi pasă pentru că nu face nimic în afara conferinţelor de presă unde mai are să dea vina pe extratereştrii pentru incompetenţa lui.\n\n \n\n Despre centrul de radioterapie, anveloparea blocurilor şi alte proiecte ratate în postarea viitoare..\", a anunţat Radu Oprea.\n\n \n\n Suntem convinşi că în stilul caracteristic, Andrei Volosevici va organiza o altă conferinţă de presă pentru a-l trage de urechi şi pe senatorul PSD, aşa cum a făcut luni şi cu senatorul Roberta Anastase, preşedintele PNL Ploieşti!",
  "metadata": {
    "original_file": "jurnalulph_0026.html"
  }
}