{
  "title": "Când autoritățile dorm, mor oameni! Ce trebuie făcut urgent, după un nou accident tragic în Ploiești",
  "content": "Accidentul teribil în care doi tineri și-au pierdut viața pe Bulevardul Independenței din Ploiești, în cursul nopții trecute, era previzibil, dar putea fi evitat. De foarte mult timp semnalăm în mod constant cât de periculoasă este această arteră pentru oamenii nevinovați care pot fi oricând victime.\n\nContext – Accidentul produs în Ploiești, puțin după ora 22.30, s-a soldat cu decesul a doi tineri de 26 și 27 de ani. O filmare surprinde în direct (video la final) momentele în care două autoturisme vin în foarte mare viteză dinspre Gara de Sud spre Centrul Ploieștiului, pe Bulevardul Independenței.\n\nÎn condiții de carosabil umed, unul dintre șoferi scapă mașina de sub control, ajunge pe sensul opus și intră într-un stâlp de iluminat stradal, pe care violența impactului îl doboară. Mașina se mulează pe acel stâlp și se transformă într-un morman de fiare.\n\nDoi tineri, șoferul și un pasager, sunt extrași cu dificultate dintre fiarele contorsionate. Echipajele salvatorilor constataseră încă de la sosire că cei doi nu prezentau semne vitale, însă au făcut toate manevrele de resuscitare, încercând să facă o minune. A fost imposibil.\n\nFilmarea este evidentă, rezultatul… la fel. Cu ce rămânem?\n\nDincolo de tragedie, fiecare eveniment rutier tragic este o lecție pentru noi toți cei care conducem. Mai mult decât atât, este o lecție pentru autorități, obligate să ia măsuri urgente.\n\nAseară, în Ploiești, a murit un șofer vinovat de producerea accidentului. Cel aflat în mașină, în calitate de pasager, era probabil la fel de încântat de momentul de teribilism, de puterea mașinii. Sunt mulți ca ei. Îi vedem în tot felul de înregistrări, îi vedem comentând pe la știri similare, admirând astfel de acte de vitejie. Polițiștii verifică și cine conducea cea de a doua mașină, care pare a fi implicată în cursă și care din filmare pare să-și fi continuat drumul.\n\nOricine poate apăsa o pedală de accelerație. Accidentele se întâmplă și în cazul șoferilor profesioniști, în cursele oficiale. Doar că, acolo vorbil despre curse oficiale, în cadru organizat, cu măsuri de siguranță și riscuri asumate.\n\nÎn cazul de față, vorbim despre un drum public, unul dintre cele mai intens circulate din Ploiești, unul pe care constant trec oameni nevinovați, atât pe carosabil cât și pe trotuare.\n\nAr fi putut fi mașini pe sensul opus, pietoni pe trecere sau pe trotuar. Ar fi putut să moară oameni nevinovați. Și pentru ce? Pentru că unii nu au pic de responsabilitate, pentru că ”șmecheria” este ridicată la rang de virtute. Condoleanțe familiilor și apropiaților celor doi…\n\nȘi nu sunt singurii! Seară de seară, de mulți ani, teribiliști ca ei fac la fel pe Bulevardul Independenței din Ploiești. Am scris în repetate rânduri, de multe ori cu filmări doveditoare, ploieștenii au făcut numeroase sesizări. Autoritățile? Au dormit liniștite…\n\nRecent asfaltat, cu relantisorul dispărut de la rondul dinspre Gara de Sud, Bulevardul Independenței parcă îi invită pe teribiliști ”să-și forțeze norocul”. Era doar o chestiune de timp până să se întâmple ce s-a întâmplat aseară.\n\nCe s-ar putea face? Trei măsuri urgente!\n\nDacă pe șoferii iresponsabili nu îi pot convinge nici măcar aceste imagini, ei știind mai bine ce au de făcut și neținând cont de faptul că pun în pericol viețile unor nevinovați aflați întâmplător în locuri și momente nepotrivite, poliția și primăria sunt obligate să ia măsuri urgente pentru a proteja populația.\n\nSunt trei măsuri de luat imediat: montarea de relantisoare la cele două treceri de pietoni de la rodurile de pe Bulevard, prezența constantă a poliției în această zonă și montarea de radare fixe, așa cum în cele mai multe țări civilizate există.\n\nÎn cazul în care nici acum nu se iau astfel de măsuri, cu siguranță tragediile se vor repeta, iar responsabilitatea pentru pierderi de vieți nevinovate va fi și a autorităților care puteau să prevină.",
  "metadata": {
    "original_file": "observatorulph_0038.html"
  }
}