{
  "title": "Vlad Oprea, primarul din Sinaia, sub control judiciar",
  "content": "Primarul stațiunii Sinaia, Vlad Oprea (PNL) a fost pus sub control judiciar de procurorii din cadrul Direcției Naționale Anticorupție.\n\nPotrivit unui comunicat al instituției, procurorii DNA au dispus punerea în mișcare a acțiunii penale și luarea măsurii controlului judiciar pe cauțiune, începând cu data de 23 ianuarie 2025, față de inculpatul OPREA VLAD GHEORGHE, primar al orașului Sinaia, județul Prahova, pentru săvârșirea infracțiunilor de:\n\n– luare de mită în formă continuată;\n\n – efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau însărcinarea pe care o îndeplinește o persoană ori încheierea de tranzacții financiare, utilizând informațiile obținute în virtutea funcției, atribuției sau însărcinării sale,\n\n – trafic de influență în formă continuată;\n\n – fals în declarațiile de avere, în formă continuată;\n\n– abuz în serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;\n\n – folosirea influenței ori autorității de către o persoanei care îndeplinește o funcție de conducere într-un partid, în scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite;\n\n – spălarea banilor;\n\n – executarea fără autorizație legală ori cu nerespectarea prevederilor autorizațiilor emise a lucrărilor de construire sau de desființare a unor imobile situate în orașul Sinaia.\n\nPe timpul cât se află sub control judiciar, inculpatul trebuie să respecte o serie de obligații între care: să nu părăsească teritoriul României fără acordul procurorilor DNA, să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate în ordonanța de dispunere a controlului judiciar, să nu se deplaseze la sediul Primăriei Sinaia și să nu exercite funcția de primar al orașului Sinaia.\n\nInculpatului i s-a atras atenția că, în caz de încălcare cu rea-credință a obligațiilor care îi revin, măsura controlului judiciar pe cauțiune se poate înlocui cu măsura arestului la domiciliu sau măsura arestării preventive.\n\nInculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile penale, în conformitate cu prevederile art. 309 Cod de procedură penală.\n\nDe asemenea, inculpatul Oprea Vlad Gheorghe va depune în termen de 5 zile o cauțiune în valoare de 600.000 lei, care va fi consemnată pe numele acestuia, la dispoziția Direcției Naționale Anticorupție, sau prin constituirea unor garanții reale, mobiliare ori imobiliare, în limita aceleiași sume de bani, în favoarea Direcției Naționale Anticorupție.\n\nFacem precizarea că punerea în mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție.\n\nMenționăm că prezentul comunicat a fost întocmit în conformitate cu art. 28 alin. 4 din Ghidul de bune practici privind relația sistemului judiciar cu mass media, aprobat prin Hotărârea Plenului Consiliului Superior al Magistraturii nr. 197/2019.",
  "metadata": {
    "original_file": "observatorulph_0077.html"
  }
}