{
  "title": "Ireal: Adeverință medicală pentru loc de veci la Ploiești",
  "content": "Concesiunea unui loc de veci la Ploiești, în cimitir, (este valabil pentru oricare din cimitirele din oraș), se poate face pe o perioadă limitată de timp: 7, 15, 25 sau 49 de ani. Cel care solicită concesiunea nu trebuie să mai aibă un alt loc de veci în Ploiești. Și, în acest sens, trebuie să depună o declarație pe proprie răspundere.\n\nDe asemenea, există anumite condiții pentru solicitarea unui loc de veci. Astfel, conform Hotărârii de Consiliu Local (HCL) nr.421/2022, „Pot beneficia de concesiunea unui loc de înhumare anticipat cetățenii cu probleme de sănătate, sau care au vârsta de cel puțin 75 de ani, și cetățenii care au rude suferinde sau cu vârsta de cel puțin 75 de ani. Pentru aceste categorii de persoane, solicitanții vor anexa la cerere acte doveditoare”.\n\nPână aici este clar, este vorba de contracte de concesiune nou-încheiate…\n\nCe se întâmplă însă în situația în care concesionarului îi expiră concesiunea?\n\nUn cititor s-a trezit în situația în care dorind să-și prelungească contractul de concesiune, a avut probleme. De ce? Pentru că prelungirea se face, practic, prin încheierea unui nou contract. Acesta se supune condițiilor încheierii contractului nou.\n\n„Doresc să vă semnalez următoarea situație de care m-am lovit săptămâna trecută la cimitirul „Mihai Bravu” din Ploiești, situație care se poate încadra lejer în categoria „noaptea minții”!\n\nAm fost la ghișeu pentru plata taxei pentru anul 2025 pentru un loc de veci pe care îl am concesionat. Mi s-a spus că anul acesta expiră concesionarea de 25 de ani pe care o aveam făcută. Și că va trebui să vin cu acte pentru a face contract pentru o nouă perioadă de concesionare.\n\n„Buletinul și… adeverință medicală de la medicul de familie…” Zic, „Poftim??? Pentru ce adeverință medicală?”\n\n„Așa ne cere Juridicul”, îmi spun ambele doamne care erau la ghișeu.\n\nZic „Doamnă, dar e absurd!!! Pentru ce vă trebuie și la ce vă servește ca eu să aduc adeverință de la medicul de familie pentru faptul că voi face un contract de concesionare pentru un loc de veci? Și ce să-i cer medicului de familie să scrie pe adeverința medicală???!! Că sunt bine-sănătos și că nu voi muri repede, sau ce???”\n\n„Nu știm domnule”, îmi răspund ele, „Așa ne cere Juridicul și asta e!”.\n\nAm plecat de la ghișeu gândindu-mă că mare e grădina Domnului. Și cu gândul de a cere explicații de la SGU Ploiești, în subordinea căruia este cimitirul acesta, precum și de la Primăria Ploiești. Sunt curios dacă ei știu de aceste cereri absurde și birocratice și aș dori să știu cum justifică dânșii utilitatea unei astfel de adeverințe medicale de la medicul de familie pentru un contract de concesionare pentru un loc de veci și în baza cărei legi sau hotărâre de Consiliu Local s-a luat aceasta decizie?”, ne-a scris cititorul.\n\nSituația lui, personală, a fost rezolvată, deoarece concesionarul era de fapt mama, care are vârsta de peste 75 de ani, așa cum cere legea.\n\nCe se întâmplă dacă unui concesionar îi expiră contractul de concesiune și nu îndeplinește condițiile pentru semnarea unuia nou? Concret, la data expirării, are sub 75 de ani și o stare de sănătate bună…\n\nLegal, potrivit HCL 421/2022, art.19, „Concesiunea locurilor de înhumare poate fi prelungită, la cerere, înaintea expirării concesiunii, pentru una din perioadele (…)\n\nDar, acestui articol i-a fost introdus aliniatul 2, care prevede că: „O nouă concesiune se face prin renunțarea la contractul de concesiune în vigoare și încheierea unui nou contract de concesiune”. Cu alte cuvinte, pentru o nouă concesiune trebuie să îndeplinești condițiile pentru încheierea unui nou contract.\n\nȘi dacă nu le îndeplinești? Nicăieri, în HCL nr.421 nu este prevăzut că ai dreptul să închei un contract nou de concesiune dacă ai, de exemplu, un decedat înhumat acolo… Dacă, la expirarea concesiunii, ai 60 de ani, rude înhumate acolo și ești sănătos, ce se întâmplă?\n\nSunt întrebări legitime și solicităm, pe această cale, un răspuns din partea SGU Ploiești.",
  "metadata": {
    "original_file": "observatorulph_0035.html"
  }
}