{
  "title": "Primarului din Sinaia i s-a făcut rău în timpul perchezițiilor DNA",
  "content": "Vlad Oprea (PNL), primarul orașului Sinaia, a ajuns la Spitalul Județean de Urgență din Ploiești. Acesta a acuzat o stare de rău în timpul perchezițiilor procurorilor DNA la domiciliul său și sediul Primăriei Sinaia.\n\nVlad Oprea s-a trezit ieri dimineață cu procurorii DNA la domiciliul său din Sinaia. El este cercetat într-un dosar de corupție, după o investigație Recorder. Anchetatorii au ridicat de la casa edilului și din sediul primăriei numeroase documente.\n\nAseară, în timpul perchezițiilor, primarul Oprea a acuzat o stare de rău, fiind solicitată o ambulanță la domiciliul spu. Acesta a fost transportat la spitalul orășenesc din Sinaia, iar ulterior transferat la spitalul județean de urgență din Ploiești.\n\nOprea a fost consultat de medicul de garda din UPU, i s-au făcut investigații cardiologice, însă nu a necesitat internarea.\n\nPotrivit unor surse judiciare, Primarul orașului Sinaia, Vlad Oprea, ar fi pretins de la Vladimir Ciorbă şi ar fi primit, indirect, de la reprezentanţii firmei SC Nordis Best Construct mită în valoare de aproape 240.000 euro pentru a facilita obţinerea documentaţiei necesare construirii în oraş a unui hotel.\n\nVlad Oprea ar fi acuzat de luare de mită în formă continuată, efectuare de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia atribuţia sau însărcinarea pe care o îndeplineşte o persoană. Dar și de încheierea de tranzacţii financiare, utilizând informaţiile obţinute în virtutea funcţiei, atribuţiei sau însărcinării sale, abuz în serviciu şi spălare a banilor.\n\nEdilul ar fi cerut şi primit, în două tranşe, suma totală de 238.000 euro pentru a facilita obţinerea de către Nordis Management SRL a aprobării PUZ-ului necesar pentru construirea unui hotel/aparthotel în Sinaia. Dar şi pentru a facilita emiterea certificatului de urbanism şi a autorizaţiei de construire, precum şi a celorlalte avize necesare realizării investiţiei, arată sursele citate.\n\nConform acestora, o parte din suma de 238.000 euro încasată de Privacons, firmă controlată decizional de Oprea Vlad Gheorghe, ar fi fost folosită pentru achiziţionarea de către acesta a unei staţii de betoane din Turcia, în valoare de 133.800 euro.\n\nÎn perioada 2021- 2024, Vlad Oprea ar fi deţinut şi administrat în fapt, prin intermediul unor persoane interpuse firma Privacons SRL. Acesta ar fi efectuat în mod repetat operaţiuni financiare, ca acte de comerţ, fapte incompatibile cu funcţia deţinută, obţinând astfel, pentru sine şi pentru altul, foloase necuvenite, arată sursele judiciare citate de Agerpres.\n\nVlad Oprea este suspectat că, în perioada iulie 2019 – ianuarie 2024, ar fi permis desfăşurarea activităţii neautorizate de prestare a serviciilor de alimentaţie publică pentru un restaurant din Sinaia în scopul obţinerii de către Privacons de foloase necuvenite.",
  "metadata": {
    "original_file": "observatorulph_0070.html"
  }
}