{
  "title": "Cum arată cel mai nou hipermarket La Cocoș",
  "content": "Lanțul La Cocoș, fondat de antreprenorul prahovean Iulian Nica, a deschis astăzi, 24 ianuarie, al patrulea hipermarket. Acesta a fost amenajat la Brașov, în incinta Complexului Brintex, pe Șoseaua Cristianului nr. 7, din cartierul Bartolomeu. FOTO la finalul articolului.\n\nÎncă de la primele ore ale dimineții, parcarea La Cocoș Brașov s-a umplut de mașinile clienților curioși să vadă cum arată un hipermarket fondat de un român, care face concurență multinaționalelor din retail prin politica prețurilor mici.\n\n„Deschidem cel de-al patrulea hipermarket, pentru care investiţia s-a ridicat la aproximativ 6 milioane de euro. Din această sumă, 2,7 milioane de euro au fost alocate amenajării şi mobilării magazinului, iar diferenţa de 3,2 milioane de euro a fost destinată stocurilor de mărfuri necesare aprovizionării” a precizat Iulian Nica, fondatorul La Cocoş, pentru Ziarul Financiar.\n\nSuprafața mare de expunere a produselor, de peste 10.000 de mp, vitrinele frigorifice de ultimă generație, casele de marcat numeroase și rapide, dar mai ales prețurile mai mici decât ale concurenței reprezintă rețeta succesului La Cocoș, care a fost aplicată și la Brașov.\n\nDe asemenea, clienții au la dispoziție și o parcare generoasă, fiecare loc având dimensiuni peste cele medii astfel încât accesul autovehiculelor să fie unul facil.\n\nAceastă inaugurare marchează începutul unui plan ambițios de expansiune, conceput de fondatorul Iulian Nica împreună cu noii acționari: BERD, Morphosis Capital și CCEECAT Capital.\n\nProgramul de investiții prevede deschiderea a minimum 15 magazine și atingerea unei cifre de afaceri de 1 miliard de euro până în 2030. În urma acestui efort investițional se vor creea peste 2.200 de locuri de muncă la nivel naţional.\n\nReamintim că La Cocoș este singurul lanț de hipermarketuri prezent în TOP 10 retail România, alături de multinaționale precum Lidl, Carrefour sau Kaufland.\n\nPe lângă magazinul deschis azi la Brașov, La Cocoș mai are două hipermarketuri la Ploiești și un altul la București.",
  "metadata": {
    "original_file": "observatorulph_0047.html"
  }
}