{
  "title": "”Hidoșenia” Spitalului de Pediatrie Ploiești va fi remediată",
  "content": "Spitalul de Pediatrie din Ploiești are o nouă ”față” după o investiție realizată din fonduri europene pentru reducerea infecțiilor nosocomiale. Din păcate, una ”hidoasă”. Primarul Polițeanu susține că situația va fi remediată.\n\nObservatorul Prahovean a publicat în această dimineață articolul Hidoșenia utilă de pe Spitalul de Pediatrie din Ploiești. Acesta a generat numeroase comentarii în spațiul public, majoritatea cititorilor criticând soluția aleasă.\n\nS-a ajuns în această situație după ce firma HOSPITAL TECHNICAL SOLUTIONS S.R.L a montat o instalație de climatizare și ventilare – cu flux laminar.\n\nInvestiția, în valoare de 3,4 milioane de lei, fără TVA, a fost realizată din fonduri europene, prin Planul de Redresare și Reziliență al României ( PNRR)\n\nContactat de Observatorul Prahovean, primarul Ploieștiului, Mihai Polițeanu, a declarat inițial că a cerut clarificări de la firma care a realizat investiția (detalii AICI), apoi a revenit cu precizări.\n\n”Personal cred că soluția este o fațadă ventilată. Pozitiv este faptul că cele două spitale aflate în subordinea primăriei (n.r. Pediatrie și Schuller) întrunesc standardele pentru prevenirea infecțiilor nosocomiale și nu mai folosesc clasicele AC (n.r. aparate de aer condiționat). Pe partea negativă, adică cum arată după lucrări, colegii din primărie au discutat astăzi și cu spitalul. După finalizarea lucrărilor actuale, spitalul va finanța soluția pentru fațadă și va avea sprijin de la primărie în acest sens. Așadar, fațada actuală va fi remediată” a declarat Polițeanu.\n\nAnunțul oficial din 2023 al Primăriei Ploiești referitor la investiție\n\nPrimăria Ploiești anunța în 2023 că a încheiat contractul de furnizare pentru ”DOTĂRI ECHIPAMENTE MEDICALE “Reducerea riscului de infecții nosocomiale în Spitalul de Pediatrie Ploiești”- LOT 1 ECHIPAMENTE. Aceasta este în valoare de 3,441,820.00 lei, fără TVA.\n\nFurnizor este S.C. HOSPITAL TECHNICAL SOLUTIONS S.R.L.. Iar obiectul contractului îl reprezintă furnizarea și punerea în funcțiune a unui Sistem de climatizare și ventilare – cu flux laminar. Termenul de livrare a echipamentelor este de maxim 90 de zile.",
  "metadata": {
    "original_file": "observatorulph_0028.html"
  }
}