{
  "title": "Cum ar fi văzut cartierul 9 Mai din Ploiești de un optimist, un pesimist și un realist",
  "content": "Dacă ești optimist, o simplă plimbare prin cartierul 9 Mai din Ploiești îți poate reda speranța că orașul nostru are toate resursele necesare redresării. Chiar ajungi să crezi că perioadele în care eram îngropați în gunoaie, în care străzile erau pline de gropi iar trotuarele denivelate sunt demult apuse.\n\nDacă ești pesimist în schimb, aceeași plimbare pe străzile cartierului îți poate amplifica frustrările. Vei realiza că doar centrul orașului este prioritar pentru Primărie. Mai mult, vei ajunge să înțelegi că, oricât de des sunt măturate străzile, acestea tot pline de gunoaie vor fi.\n\nVă propun să fim realiști însă și conștienți că lucrurile bune din această zonă trebuie întreținute, iar cele care s-au degradat au nevoie de reabilitare și modernizare rapidă.\n\nUn indicator care susține realitatea din primul scenariu îl reprezintă oferta imobiliară a cartierului 9 Mai. Apartamentele din blocurile construite înainte de 1989 au un preț peste media orașului, iar în ultimii ani aici au fost construite zeci de blocuri noi.\n\nExplicația poate fi simplă. Vorbim de o zonă liniștită, în care infracționalitatea este redusă. Principalele artere rutiere sunt largi, locurile de parcare sunt (încă) suficiente și bine delimitate.\n\nSpațiile verzi sunt întreținute, școlile și grădinițele au o reputație bună, iar mai multe trasee TCE deservesc zona.\n\nStrăzile care străbat cartierul nu sunt la fel de ciuruite de gropi ca cele din restul orașului, iar trotuarele, chiar dacă uneori sunt transformate în parcări, sunt suficient de late.\n\nPesimismul apare însă când părăsești arterele principale de circulație (Domnișori, Mărășești sau Șoseaua Vestului). Dacă te plimbi pe străzile mai mici care te poartă spre piață, spre Profi, spre parcuri sau printre ANL-urile de pe strada Libertății, îți vei aminti brusc în ce oraș de afli.\n\nDiscrepanțele între zonele în care s-au construit blocuri noi, pe străzile Vornicei și Someș sau cea a blocurilor ANL, sunt frapante în comparație cu aleile din spatele străzii Mărășești sau zona de case din apropierea stadionului Astra.\n\nCraterele în asfalt sunt la tot pasul, unele străzi, deși reabilitate, arată că intervențiile au fost făcute în bătaie joc, iar trotuarele sunt pline de denivelări.\n\nTot în aceste zone regăsim și efectul lipsei de activitate al Poliției Locale, care a uitat de aplicarea HCL privind parcarea dubelor la bloc sau verificarea construcțiilor apărute pe domeniul public.\n\nParcările amenajate aici sunt adevărate capcane pentru șoferi, iar mizeria nu sufoca doar zonele din apropierea platformelor de gunoi, ci întreg domeniul public.\n\nCalitatea serviciilor publice ar trebui să fie aceeași pentru toti ploieștenii, iar lipsa viziune și activitate a celor care au gestionat orașul în ultimii ani se reflectă în zonele cartierului 9 Mai. Tocmai din acest motiv vă propun să fim realiști.\n\nÎn cartierul 9 Mai, pe lângă investițiile în infrastructura stradală, este nevoie urgentă de mobilizarea angajaților de la salubritate. Multe zone, fie că vorbim de principalele artere rutiere sau de aleile dintre blocuri, sunt sufocate de gunoaie.\n\nAmbalaje, cutii de carton, PET-uri sau cioburi sunt la tot pasul, iar zonele cu gard viu au devenit ținta oamenilor certați cu bunul simț. Faptul că multe dintre acestea gunoaie sunt decolorate și arse de soare, ne face să înțelegem că ele zac pe domeniul public de luni bune.\n\nMașinile abandonate, ale căror roți sunt îngropate în asfalt, nu lipsesc din 9 Mai, la fel cum nu lipsesc grămezile cu resturi vegetale și crengile copacilor toaletați, cel mai probabil în toamna, care au început să putrezească.\n\nPe multe străzi, marcajele rutiere sunt inexistente, iar indicatoarele au o vechime de cel puțin 20 de ani. Un aspect deranjant îl reprezintă parcarea pe trotuar pe strada Mărășești, pe ambele sensuri de mers, în condițiile în care mașinile pot fi parcate „la bordură”.\n\nVom reveni, în perioada următoare, asupra problemelor grave din cartierul ploieștean 9 Mai, care merită tratate punctual.",
  "metadata": {
    "original_file": "observatorulph_0013.html"
  }
}