{
  "title": "Prima ”mare” captură a jandarmilor prahoveni în 2025 [VIDEO]",
  "content": "La începutul fiecărui an, instituțiile statului, în special cele în atribuțiile cărora intră depistarea și cercetarea faptelor de natură penală, păstrarea ordinii și liniștii publice și nu numai, se întrec în acțiuni în „în forță”, toate menite să creeze cetățenilor un sentiment de siguranță.\n\n„Operațiunile reușite” trebuie trâmbițate în presă și sunt împachetate în comunicate triumfătoare, scrise cu aceleași 15-20 de cuvinte care pot fi folosite atât pentru scrierea rețetei de ciorbă de perișoare de la popotă cât și la prinderea „infractorilor periculoși”. Decizia publicării acestor comunicate e luată de fiecare jurnalist, în funcție de interesul cititorilor săi.\n\nCum Jandarmeria Prahova nu se abate de la această regulă, în această dimineață am fost înștiințați de prima „mare captură” din anul 2025: furtul a trei saci cu mălai.\n\nDacă sunteți curioși să aflați ce alte lucruri au mai făcut jandarmii prahoveni în primele 23 de zile ale anului 2025, ei bine să știți că nu sunt prea multe. Conform ultimelor informări care au ajuns la noi: pe 10 ianuarie au ajutat la recuperarea unor turiști blocați în Bucegi, intervenție de care am aflat pe 11 ianuarie, iar tot în aceeași zi, în contextul protestelor frecvente, am primit spre mediatizare un scurt ghid de participare la mitinguri.\n\nRevenind la prima mare captură din 2025\n\n„În data de 21.01.2025, în jurul orei 21.00, aflându-se în exercitarea atribuțiilor de serviciu pe raza localității Blejoi, o patrulă din cadru Inspectoratului de Jandarmi Județean Prahova a observat într-o parcare, două persoane care încărcau saci de rafie în portbagajul unui autoturism.\n\nO patrulă din cadru Inspectoratului de Jandarmi Județean Prahova a observat într-o parcare, două persoane care încărcau saci de rafie în portbagajul unui autoturism.\n\nSolicitând detalii legate de activitățile desfășurate, jandarmii au constatat că șoferul unei autocisterne de transport furaje a rupt sigiliul de la vana de descărcare și a umplut 3 saci din marfa transportată – mălai, pe care i-a încărcat în portbagajul unui autoturism parcat lângă autovehiculul pe care îl conducea.\n\nColegii noștri au întocmit actele de sesizare sub aspectul săvârșirii unor fapte de natură penală (furt calificat și rupere de sigiliu) care împreună cu persoanele în cauză și cu celelalte bunuri rezultate au fost predate organelor de urmărire penală pentru continuarea cercetărilor.”\n\nAm ales să mediatizăm furtul celor trei saci de mălai sub această formă din două motive:\n• Pentru că ne respectăm, în primul rând, cititorii. Vrem ca aceștia să fie informați, însă nu putem să le livrăm subiecte slabe, care ne-ar transforma într-o țintă a glumelor și ne-ar știrbi reputația (sâc!).\n• Pentru Inspectoratul Județean de Jandarmi Prahova, care ar trebui să înțeleagă de ce încrederea oamenilor nu se câștigă cu trei saci de mălai. Această direcție de comunicare face rău, în primul rând, propriilor angajați care sunt cu adevărat profesioniști, dar care au ajuns să fie huliți și batjocoriți tocmai din cazul unor decizii absurde.\n\nAm convingerea că jandarmii prahoveni au participat la mult mai multe acțiuni, de la începutul anului și până în prezent. Intervențiile lor poate au salvat vieți, au protejat pe cei aflați în nevoie, au oprit încăierări sau datorită lor, elevii au ajuns în siguranță acasă, după lăsarea întunericului.\n\nSunt primele exemple care îmi vin în minte când mă gândesc la munca unui jandarm, tocmai din acest motiv, solicităm Inspectoratului Județean de Jandarmi Prahova să nu-și mai bată joc de proprii angajați și de noi.",
  "metadata": {
    "original_file": "observatorulph_0073.html"
  }
}