{
  "title": "Incendiul de la Fermele Cojocaru: „Totul s-a dus!” (VIDEO)",
  "content": "Incendiul de la Fermele Cojocaru, din satul Lacul Turcului, comuna Balta Doamnei, a făcut ca agoniseala de ani de zile a unei familii să se transforme în scrum. Focul a pornit în noaptea de luni spre marți, 21-22 ianuarie 2025. Au ars peste 300 de animale, capre mai ales, multe dintre ele gestante, după cum spune Ovidiu Cojocaru, proprietarul fermei.\n\n„Grajdul s-a făcut scrum. Nu mai este nimic… Din păcate, nu mai sunt nici animalele… Ce pot să spun. 1000 de vorbe doi bani nu fac. Încă mai sunt focare unde mai e câte un pic de flacară. Totul a ars. Totul este scrum. Acolo la baloți încă mai arde focul. Urmează să stingă că a mai venit o mașină de pompieri”, mărturisea Ovidiu Cojocaru, la ora 4 dimineața.\n\nPrezent la fața locului, a asistat neputincios la eforturile pe care pompierii le depuneau pentru a stinge focarele rămase în construcțiile care, cu doar o zi în urmă, erau „Fermele Cojocaru”.\n\n„Cuvintele mele sunt de prisos. Din tot ce am clădit în ani de zile aici, tot ce am cheltuit… (…) din ferma noastră nu a mai rămas decât ce se vede. Totul s-a dus, și animalele, și tot… toată munca noastră, toată investiția noastră. Și ne uităm lung, că nu avem ce face.\n\nCam asta s-a întâmplat cu bunurile noastre, cu ferma noastră care, din păcate, nu mai este. Tot, totul s-a dus, nimic nu mai e în picioare. Și animalele noastre s-au prăpădit… Acolo, mai arde înăuntru.\n\nEste ora 4, focul probabil a pornit de pe la ora 2. A ars și tractorul, absolut tot a ars. Au mai rămas pereții și atât. Cam asta s-a întâmplat în noaptea asta…”, spune, cu durere în suflet, proprietarul Fermelor Cojocaru.\n\n„Mă rog la Dumnezeu să iasă ceva bun, ca oamenii să consume cu plăcere, pentru sănătate… (…) Tot ceea ce fac, fac cu dragoste pentru sănătatea oamenilor. Vreau să-mi aduc aportul la starea de sănătate a oamenilor, care este deosebit de precară… și asta se vede…”, spunea atunci domnul Cojocaru.\n\nBrânzeturile lui naturale erau la mare căutare. În perioadele în care caprele produceau lapte, la Fermele Cojocaru de procesau cam 250-300 litri de lapte pe zi. Puțin pentru producție „industrială” dar suficient cât familia Cojocaru, Ovidiu și Gabriela, să producă brânza după care veneau oameni de peste tot să o cumpere. „Noi facem totul manual, nu facem nimic folosind nu știu ce utilaje…”, spunea în luna octombrie fermierul.\n\n„Fac brânzeturi maturate, aici intrând cașcavalul, o rețetă italienească de brânză, care se numește caciotta, o rețetă englezească, ce se numește cheddar, fac telemea maturată sau semi-maturată, fac cremă de brânză, fac brânză de burduf, fac iaurt… toate numai și numai din lapte de capră”, explica el produsele care ieșeau pe poarta fermelor.\n\nPovestea Fermelor Cojocaru a început în 2014, atunci când au găsit terenul de la Balta Doamnei, pe care l-au achiziționat cu un preț „modic”. De atunci, timp de 10 ani de zile, au educat treptat gusturile românilor și le-au oferit produse de cea mai bună calitate.\n\nFamilia Cojocaru își dorea să dezvolte afacerea și să contribuie și mai mult la educarea românilor din punct de vedere al sănătății gastronomice.\n\nVoiau să primească grupuri de tineri și de copii, cărora să le prezinte beneficiile laptelui de capră astfel ca, aceștia, să nu mai aibă ideile preconcepute ale părinților lor și să învețe, încă de mici, ce înseamnă o alimentație cu adevărat sănătoasă. Aveau planuri mari…\n\nDin păcate, toate acestea au fost năruite în noaptea de 21 spre 22 ianuarie 2025, când un incendiu le-a transformat în scrum ferma și toate planurile de viitor.\n\n„Pompierii Detașamentului 2 Ploiești și cei din cadrul Punctului de Lucru Balta Doamnei au fost solicitați să intervină, în jurul orei 04:00, pentru localizarea și lichidarea unui incendiu care a cuprins o stână din comuna Balta Doamnei, sat Lacul Turcului.\n\nPentru gestionarea cu operativitate a acestei intervenții, au fost mobilizate 3 autospeciale de stingere, o autocisternă și un echipaj SMURD.\n\nIncendiul s-a manifestat pe o suprafață de cca. 2500 mp, fiind afectate și 2 tractoare, precum și animalele care erau în interior. Ar fi vorba, conform informațiilor primite de la proprietar, despre aproximativ 300 de capre și 60 de păsări.\n\nNu au existat posibilități de propagare la vecinătăți.\n\nPompierii lucrează pentru lichidarea tuturor focarelor și pentru înlăturarea efectelor negative ale incendiului.\n\nCauza probabilă de incendiu va fi stabilită ulterior”, a fost comunicatul Inspectoratului pentru Situații de Urgență (ISU) Prahova, dat publicității în dimineața zilei de 22 ianuarie 2025.\n\nPentru familia Cojocaru acesta a însemnat finalul unei munci de peste 10 ani. O dramă peste care trebuie să aibă puterea să treacă pentru a o putea lua de la capăt.",
  "metadata": {
    "original_file": "observatorulph_0072.html"
  }
}