{
  "title": "Povestea Artown, festivalul care dă culoare Ploieștiului [VIDEO]",
  "content": "Noul episod al podcastului „Ploieștiul Nostru” aduce în prim-plan pentru publicul prahovean una dintre cele mai de succes inițiative care unește arta și activismul, creând un spațiu al exprimării viziunii creative, inspirând comunitatea locală și încurajând dialogul despre valorile culturale și sociale care ne definesc.\n\nAlesia Marin, realizatorul emisiunii, le are invitate pe Livia Florea, Fondator și Președinte Artown Festival, și pe Ilinca Ioanițescu, Vicepreședinte Artown Festival. În cadrul podcastului, acestea povestesc despre maniera în care Ploieștiul a fost gazda artiștilor din întreaga lume, care au venit să ofere o pată de culoare orașului, prin picturile murale realizate, tema de anul acesta fiind suprarealismul.\n\nAflat la cea de-a treia ediție, festivalul Artown se remarcă prin caracterul unic și inovativ pe care îl are, transformând orașul într-o adevărată galerie de artă urbană. Anul acesta, evenimentul de deschidere a avut loc la Fabrica UZUC (Underground Zone of Unconventional Culture), debutând cu un moment artistic de senzație, oferit de ploieșteanul Killa Fonic.\n\nAtât artiștii români, cât și cei internaționali, din toate colțurile lumii, s-au reunit la Ploiești, pentru a oferi orașului experiențe artistice cu diversitate culturală. Evenimentul dezvoltă o gamă variată de forme artistice, de la pictură murală, până la spectacole cu momente muzicale și de dans. Prin fiecare lucrare expusă, festivalul nu doar că înfrumusețează orașul, ci și îi dezvăluie o identitate artistică unică, făcându-l mai primitor și mai captivant atât pentru localnici, cât și pentru vizitatori.\n\nChiar de la intrarea în oraș, la gara de sud, publicul poate interacționa cu una dintre lucrările realizate de artiștii Artown Festival în anul 2023, făcând cunoștință cu statuia Domnului Goe, din schița lui I.L. Caragiale, emblemă pentru orașul nostru.\n\nÎn noul episod din podcastul „Ploieștiul Nostru”, Livia Florea și Ilinca Ioanițescu oferă informații în exclusivitate atât despre ce înseamnă organizarea Artown Festival, cât și despre maniera în care a luat naștere festivalul, din pasiune, dezvoltându-se în cele trei ediții și ajungând la succesul de astăzi.",
  "metadata": {
    "original_file": "observatorulph_0078.html"
  }
}