{
  "title": "Primarul din Sinaia, Vlad Oprea, reținut. Acuzațiile DNA",
  "content": "Vlad Oprea, primarul PNL al stațiunii Sinaia, a fost reținut de procurorii Direcției Naționale Anticorupție. El este acuzat de luare de mită, fals în declarațiile de avere, abuz în serviciu și trafic de influență. Banii au fost folosiți și pentru achiziționarea, restaurarea, reabilitarea și amenajarea castelului Lapouble din Orthez Franța în hotel și pensiune și a hambarului în restaurant. Acuzațiile procurorilor sunt aproape identice cu cele din ancheta Recorder de anul trecut.\n\nProcurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea în continuare a urmăririi penale și reținerea pentru 24 de ore, începând cu data de 23 ianuarie 2025, față de suspectul OPREA VLAD GHEORGHE, primar al orașului Sinaia, județul Prahova, pentru săvârșirea infracțiunilor de:\n\n– luare de mită în formă continuată;\n\n – efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau însărcinarea pe care o îndeplinește o persoană ori încheierea de tranzacții financiare, utilizând informațiile obținute în virtutea funcției, atribuției sau însărcinării sale,\n\n – fals în declarațiile de avere, în formă continuată;\n\n – abuz în serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit;\n\n – folosirea influenței ori autorității de către o persoanei care îndeplinește o funcție de conducere într-un partid, în scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite;\n\n – executarea fără autorizație legală ori cu nerespectarea prevederilor autorizațiilor emise a lucrărilor de construire sau de desființare a unor imobile situate în orașul Sinaia.\n\nÎn ordonanța procurorilor se arată că, în cauză, există probe din care rezultă bănuiala rezonabilă cu privire la următoarea stare de fapt:\n\nÎn iulie 2021, suspectul Oprea Vlad Gheorghe, în calitate de primar al orașului Sinaia ar fi pretins de la reprezentantul unei societăți comerciale și ar fi primit indirect, în două tranșe, la datele de 22.12.2021 și 01.02.2022, suma totală de 238.000 euro, prin interpunerea în tranzacție a altor firme din grup și a societății comerciale administrate de mama suspectului, pentru a facilita obținerea de către reprezentantul societății comerciale a aprobării PUZ-ului necesar pentru construire hotel/aparthotel în orașul Sinaia, emiterea certificatului de urbanism și a autorizației de construire, precum și a celorlalte avize necesare realizării investiției.\n\nO parte din suma de 238.000 euro încasată de societatea mamei suspectului, ar fi fost folosită pentru achiziționarea de către acesta a unei stații de betoane din Turcia, în valoare de 133.800 euro.\n\nDin cercetările efectuate în cauză s-a stabilit faptul că primarul orașului Sinaia ar fi implicat și în administrarea de facto a acestei societăți comerciale la care este asociat mama sa, iar administrator este sora suspectului, luând decizii legate de patrimoniul acesteia și dispunând efectuarea de plăți din conturile firmei, precum și efectuarea de achiziții și de vânzări.\n\nȘi-a construit o vilă din banii firmei unde paravan era mama sa\n\nPe de altă parte, veniturile obținute din activitățile de furnizare betoane de societatea mamei suspectului către diferiți parteneri comerciali și veniturile obținute din vânzarea stației de betoane, ar fi fost utilizate inclusiv pentru construirea, amenajarea și mobilarea unei vile situate în Sinaia, imobil deținut în fapt de primarul orașului Sinaia, însă pe numele societății.\n\nÎn perioada iulie 2019 – ianuarie 2024, suspectul Oprea Vlad Gheorghe, în calitate de primar al orașului Sinaia, ar fi permis desfășurarea activității neautorizate de prestare a serviciilor de alimentație publică, pentru un restaurant din Sinaia, cu încălcarea dispozițiilor O.G. nr 99/2000, în scopul obținerii de către societatea mamei suspectului, de foloase necuvenite, constând în prețul chiriei și al utilităților în baza contractului de chirie încheiat între această societate și o altă societate.\n\nSocietatea administrată de mama suspectului a deținut, până în septembrie 2023, o stație de betoane în orașul Sinaia și deține, în prezent, o pensiune situată în Sinaia și un restaurant vizavi de pensiune, care a fost închiriat inițial unei firme din Sinaia.\n\nSocietatea comercială care a închiriat locația respectivă și-a desfășurat activitatea principală de „restaurant” fără a avea autorizație de funcționare, primarul Oprea Vlad cunoscând această situație și acceptând ca societatea mamei sale să încaseze prețul chiriei și al utilităților de la această firmă.\n\nÎn cursul anului 2024, suspectul Oprea Vlad ar fi facilitat închirierea pensiunii și restaurantului către o altă societate, în scopul obținerii de profit.\n\nÎn perioada 2022-2023, suspectul Oprea Vlad Gheorghe ar fi ascuns și ar fi disimulat adevărata proveniență, circulație sau proprietate a bunurilor ori a drepturilor asupra sumelor de bani încasate de un apropiat al suspectului prin firmele pe care le administra, cunoscând că acestea provin din săvârșirea de infracțiuni de corupție, sume de bani ce ar fi fost utilizate pentru achiziționarea, restaurarea, reabilitarea și amenajarea castelului Lapouble din Orthez Franța în hotel și pensiune și a hambarului în restaurant.\n\nÎn cauză, s-a mai reținut că, în calitate de primar al orașului Sinaia, suspectul Oprea Vlad Gheorghe, persoană obligată la depunerea declarațiilor de avere, ar fi atestat în cuprinsul acestora, aspecte necorespunzătoare adevărului, cum ar fi:\n\na) aspecte privind achiziționarea de la o persoană fizică în anul 2022 a unui imobil – teren situat în Sinaia;\n\nb) aspecte privind „dividendele repartizate” de la societatea la care este asociat cu 37,50%, în anii fiscali 2019, 2021, 2022, 2023;\n\nc) aspecte privind cadouri, servicii sau avantaje primite gratuit sau subvenționate față de valoarea de piață, de la persoane fizice și juridice pentru achiziționarea unui teren din Sinaia, precum și pentru construirea casei de locuit pe acest teren, în perioada 2021-2024, dar și pentru edificarea construcției casă de vacanță din Sinaia, jud Prahova.\n\nd) aspecte privind dobândirea sumei de 100.000 lei primită de la mama acestuia, în contul bancar personal, în anul 2022.\n\nSuspectului Oprea Vlad i s-a adus la cunoștință calitatea procesuală în conformitate cu prevederile 307 Cod de procedură penală.\n\nÎn cursul zilelor de 22 și 23 ianuarie 2025, ca urmare a obținerii autorizărilor legale de la instanța competentă, au fost demarate percheziții domiciliare în 33 (treizeci și trei) de locații, reprezentând sediile unor instituții publice și domiciliile unor persoane fizice.\n\n În cauză se desfășoară acte de urmărire penală și față de alte persoane.",
  "metadata": {
    "original_file": "observatorulph_0061.html"
  }
}