{
  "title": "Cum te poți antrena gratuit pentru Dac Warrior 2025?",
  "content": "Dac Warrior 2025, una dintre cele mai importante competiții sportive, va avea loc pe 10 mai, la Ferma Dacilor din Tohani. Înscrierile se fac aici, termenul limită fiind 5 mai, ora 21:00.\n\nCursele competitive din cadrul Dac Warrior sunt destinate celor care au împlinit vârsta de 16 ani și sunt apți din punct de vedere medical, fizic și mental să susțină acest tip de efort.\n\nCei care doresc să participe la oricare dintre cele șase curse (detalii despre fiecare traseu sunt disponibile AICI) se pot antrena gratuit, în fiecare zi de sâmbătă, la Ferma Dacilor, alături de un grup minunat de alergători.\n\nPrintre aceștia se numără Viorel Tabără (42 de ani), fondatorul Happy Runners Buzău.\n\n Observatorul Prahovean a stat de vorbă cu Viorel despre pasiunea care i-a schimbat complet viața.\n\nViorel Tabără: Alerg de vreo cinci ani. Inițial, am vrut să slăbesc și am fost la sală. Am folosit banda de alergare, apoi am descoperit mișcarea în natură ca să mă tonifiez. Așa am ajuns ca, în fiecare zi de miercuri, de la ora 18:00, să alerg alături de alți membri ai grupului nostru, în parcul Crâng din Buzău. În paralel, mă antrenez și la o sală de sport.\n\nCine poate face parte din clubul vostru?\n\nOricine vrea să facă mișcare! Pe grupul nostru de whatsapp avem peste 80 de persoane interesate să participe la alergările săptămânale de o oră. Unii ajung destul de des, alții mai rar.\n\nChiar și când sunt schimbul al doilea la muncă (n.r. Viorel este angajat la o companie din Buzău) mă învoiesc două ore ca să pot alerga în Crâng. Nu există motive precum sunt ocupat, nu am timp…Totul ține de voință.\n\nAm descoperit zona, care este superbă și am devenit ”dependenți” de a alerga în timp ce admirăm peisajele de vis, indiferent de anotimp. În fiecare sâmbătă sunt prezent, alături de prieteni, cunoscuți, alergători profesioniști sau avansați. Aș vrea să-i menționez pe Răzvan Boncu, Rodica Andreias, Sorin Andrei, Mirela Andrei și alții. Cu ei alerg atât la Ferma Dacilor, cât și în Buzău.\n\nCei care vor să se antreneze pentru Dac Warrior se pot alătura grupului vostru?\n\nDesigur! În fiecare sâmbătă ne găsesc la Ferma Dacilor, iar de acolo alergăm pe diverse trasee. Participarea este gratuită! Ne-ar bucura să ni se alăture cât mai mulți oameni dornici de mișcare în aer liber. Este un sentiment minunat!\n\nCu ce performanțe sportive te poți lăuda?\n\nEu nu sunt ceea ce alții consideră vânători de premii. Particip la numeroase competiții sportive, iar dacă prind podiumul este cu atât mai bine. Am participat la Dac Warrior, la maraton, semimaraton, ultramaraton, cursa de 24 de ore…\n\nO secundă! Există o cursă de 24 de ore? În România?!\n\nDa, chiar mai multe. Una dintre acestea se face la Galați, în fiecare an și are și un scop caritabil. Timp de 24 de ore, evident cu pauze de hidratare și alimentație, se aleargă pe un traseu bine delimitat de organizatori.\n\nȘi ce distanță se parcurge în 24 de ore?\n\nEu am alergat 176 de km, dar aș vrea să-l menționez pe Mihai Nistor, care este nevăzător și care a parcurs 102 km!\n\nUn mesaj pentru cei care vor să se înscrie la Dac Warrior și poate că nu au curaj să facă acest pas?\n\nSă-și testeze limitele! Important este să participi. Este o experiență incredibilă. Eu alerg săptămânal pe dealurile de la Ferma Dacilor zeci de km și vă spun că într-o zi poți alerga pe soare, ploaie sau zăpadă. Este o activitate nu doar pentru sănătatea fizică, ci și pentru cea mentală și sufletească.\n\nMai multe detalii despre probele și obstacolele de la Dac Warrior 2025 sunt disponibile pe www.dacwarrior.ro și pe facebook.com/dacwarrior.",
  "metadata": {
    "original_file": "observatorulph_0043.html"
  }
}