{
  "title": "Biserica Fake, mai mare decât Catedrala Mântuirii Neamului",
  "content": "Vă uitați scandalizați sau amuzați la cum își caută scuze Rareș Bogdan de la PNL că a fost atât de …bip! și de… biiiippp!!! încât să creeze platforma ideală pe social media românești pentru a-l scoate președinte pe mitomanul absolut Călin Georgescu? Dar tăcerea nedeșteaptă a lui Ciucă? Ce ați spune dacă ați afla că este doar o furtună într-un pahar cu apă prin comparație cu tsunami-ul care se pregătește să pulverizeze Biserica Ortodoxă Română (BOR) exact pe aceeași rețetă? Ia fiți atenți aici.\n\nPe 17.09.2019, Basilica, organul de presă al BOR, publica articolul manifest: ” Biserica Online: Paşii pe care trebuie să-i urmeze o parohie pe Facebook”. În traducere pentru cei nefamiliarizați, articolul le ”dădea binecuvântarea” preoților ortodocși și chiar îi încuraja să-și deschidă conturi pe Facebook și să înceapă comunicarea cu enoriașii și în acest mediu.\n\nCitește și: Citește și: Escrocherii în numele unor vedete precum Esca, Delia sau Măruță\n\nEra, de asemenea, primul dintr-o serie care poate fi considerată unul dintre cele mai complete ghiduri de bună practică în ceea ce privește construcția și consolidarea unei comunități social media.\n\nEra o măsură așteptată de mulți preoți, de multe parohii și mănăstiri. În anul 2020 avem parte de o adevărată invazie a bisericii pe Facebook. În intervalul 2019 – 2021 au apărut sute de pagini sau profiluri cu denumiri care conțin cuvinte cheie precum: ortodox, parohia sau mânăstirea.\n\nDe subliniat că în acest interval am identificat foarte puține profiluri cu denumiri sau cuvinte cheie precum: sfântul, Dumnezeu, Iisus, rugăciunea etc.\n\nCum preoții nu sunt influenceri, călugării nu sunt creatori de conținut, parohiile nu sunt interesate de investiții în digital marketing, foarte puține dintre aceste inițiative au avut succes în termeni de influență online.\n\nMotivele insuccesului sunt mai multe, dar cele mai la îndemână ar fi lipsa de experiență sau de interes a majorității celor care ar fi trebuit să susțină conturile.\n\nCitește și: Cum m-au ajutat Zâna și Măruță să fac bani pe Tik Tok\n\nAstăzi, numărăm pe degetele de la o mână ”vedetele” create sau consolidate de BOR în urma acestei inițiative.\n\nExact ca și în cazul scandalului PNL – TikTok – Călin Georgescu, privind în urmă constați că ea doar a pregătit piața pentru apariția unui val al profitorilor.\n\nUn efect la care nu s-au gândit nici inițiatorii de bună credință ai proiectului, nici cei care au acordat binecuvântarea din cele mai bune intenții, este acela că inițiativa a relevat o piață incredibil de apetisantă pentru două industrii: aceea a vânzărilor online și aceea a propagandei de tip estic.\n\nAstfel , începând din anul 2022, pe fondul interacțiunii precare cu publicul a paginilor oficiale, Facebook-ul cu conținut în limba română a fost populat de zeci de conturi cu denumiri sau cuvinte cheie precum: Dumnezeu, Isus, rugăciunea etc.\n\nMartiri sau părinți din timpul prigoanei comuniste, foarte iubiți de către români, cum ar fi părinții Arsenie Boca, Cleopa, Calistrat etc au devenit patroni ai unor grupuri sau pagini care numără sute de mii de urmăritori.\n\nZeci de pagini cu denumiri precum ”Ortodoxia”, ”Puterea Rugăciunii”, ”Puterea lui Dumnezeu”, ”Dumnezeu nu te va lăsa niciodată singur” etc, etc, ai căror urmăritori depășesc lejer cifra de un milion, te invită pe diferite canale sau grupuri cu ”activități spirituale” dintre cele mai diverse, de la rugăciuni, la meditații transcedentale.\n\nSau îți recomandă să intri pe canale de Whatsapp, Telegram, Messenger etc pentru a continua discuțiile, ”singurul lucru” pe care tu al trebui să-l faci fiind acela de a oferi informații personale cum ar fi nume, prenume, număr de telefon, adresă de e-mail etc și să participi la sondajele inițiate de administratori.\n\nUn alt conținut identificat de noi este acela al profeților de tip ”Raisa ”, care, printr-o abordare de tip Daniel Brown a temei ”credinței interzise”, folosind exclusiv informații false, promovează inclusiv prin campanii publicitare ideea că Biserica este o instituție represivă care îi îndepărtează pe oameni de Adevăr.\n\nRelevant este mamutul ”Trezirea Spirituală”, cu 611.000 de urmăritori pe pagina de Facebook, cu un site care propune spre vânzare cărți care conțin ”Secretele întregii vieți” și te învață cum să faci ca rugăciunile tale să aibă un efect imediat.\n\nCum să-ți cureți chakrele să-l auzi mai bine pe Dumnezeu, cum ar veni. Sau să te audă El mai bine.\n\nLista ar putea continua, dar nu aceasta este tema demersului nostru.\n\nOricât am răscolit în măruntaiele internetului cu conținut în limba română, nu am constatat niciun demers programatic al BOR pentru clarificarea acestui tip de conținut sau al vreunui demers de delimitare. Tot ce am descoperit a fost o liniște asurzitoare.\n\nAșadar, în acest moment nu putem spune dacă respectivul conținut apare cu binecuvântarea sau fără binecuvântarea instituției.\n\nBOR tace, dar nu tace de bine\n\nSă zicem că de dragul unor sintagme din ce în ce mai golite de conținut cum sunt libertatea de exprimare” sau ”piața liberă”, am putea admite BOR nu are de ce să intervină și să clarifice situația.\n\nSă zicem că atitudinea instituției ar putea fi justificată de regula de aur a piețelor: existența ori inexistența acestor produse de consum ideologic sau spiritual trebuie reglate de consumatori prin cerere și ofertă.\n\nCe ne facem dacă, la fel ca și în cazul mass media românești despre care am vorbit, tot acest ecosistem este creația unui concept de marketing digital bazat pe fake news și care promovează campanii ilegale de scam sau phishing (înșelăciune și culegere ilegală de date personale)?\n\nDe exemplu, ar fi bine să clarifice pentru cei 73% dintre românii care s-au declarat ortodocși dacă instituția a avut acum 2000 de ani un călugăr care a descoperit ”adevărata credință” și pe care o transmite acum către români cu sprijinul ChatGPT?\n\nPână la detalii atât ”de neimportante” cum ar fi această teorie care atrage ca un magnet zeci de mii de adepți, ar fi trebuit sau ar trebui ca BOR să aibă poziții publice ferme și repetate de delimitare de acest ecosistem?\n\nAr fi bun pentru enoriași un ghid de identificare și raportare a fake news și a campaniilor frauduloase în numele și pentru Domnul, cel puțin la fel de bine făcut ca cel care a deschis Cutia Pandorei, ca să nu fim anatemizați folosind sintagma Porțile Iadului?\n\nToate acestea și multe, multe altele, ar putea să le facă BOR, dar nu le face.\n\nUn alt pilon al societății românești adus pe marginea abisului ca mielul la tăiere\n\nTăcerea a creat pe internetul de limbă română o Biserică Fake, cu o aderență și susținere publică mai prietenoasă și mai eficientă decât cea pentru Catedrala Mântuirii Neamului și a creat mediul ideal pentru apariția unui curent de masă împotriva instituției Biserica Ortodoxă Română.\n\nDe ce spunem asta? Pentru că ecosistemul este creat și întreținut de către profesioniști ai informației și ai tehnicilor publicitare și de propagandă, și este susținut financiar cu sume impresionante.\n\nÎn lumea materială și pragmatică în care trăim, cu război fizic la graniță și cu război hibrid între granițe, aceste eforturi sunt făcute:\n\n1. Fie pentru a vinde produse pentru că, nu e așa, Dumnezeu vinde cel mai bine.\n• Fie pentru a recruta și înarma ideologic indivizi care încep să vadă în Biserica Ortodoxă Română un loc al pierzaniei și o instituție a îndepărtării de ”adevărata credință”.\n\nSă fie asta pentru că Biserica apare în cam toate sondajele în top 3 al încrederii românilor? Să fie!\n\nAlături de:\n\n Vedete de prim rang și entități media credibile folosite fără să știe pentru colectarea datelor personale a milioane de români\n\n și de:\n\n Bobonete cere încadrare penală pentru colesterol și diabet în România\n\n acest articol face parte din inițiativa de awareness referitoare la conținutul publicitar bazat pe informații false și care promovează activități ilegale în mediul online susținută de Observatorul Prahovean.",
  "metadata": {
    "original_file": "observatorulph_0041.html"
  }
}