{
  "title": "Peste 3,4 milioane de lei pentru Centura Comarnic - VIDEO",
  "content": "Consiliul Județean Prahova va aloca, miercuri, peste 3,4 milioane de lei pentru centura Comanic. Suma provine din excedentul bugetului județului pe 2024, de peste 92 de milioane de lei. Varianta ocolitoare a orașului Comarnic va avea o lungime de aproape 6 km. Termenul de execuție este finele anului 2025.\n\nUPDATE: Proiectul de hotărâre privind alocarea de fonduri pentru Centura Comarnic a fost aprobat în ședința Consiliului Județean Prahova.\n\nPreședintele Consiliului Județean Prahova, Virgiliu Nanu (PSD), a declarat, pentru Observatorulph.ro, că stadiul de implementare al Centurii Comarnic este în prezent de 55%.\n\n„Centura de la Comarnic este într-un grad de implementare de aproximativ 55%. Astăzi am deblocat suma de aproximativ 3,5 milioane de lei, astfel încât să putem reloca rețelele.\n\nSuntem în procedura de finalizare a acestor elemente. S-a avizat proiectul tehnic. Urmează să primim aviz de la CNAIR cu privire la revizuirea studiului de fezabilitate.\n\nUrmează reavizarea coridorului de expropriere. Eu sper ca până la sfârșitul acestui an să circulăm pe această centură”, a declarat președintele Consiliului Județean Prahova, Virgiliu Nanu.\n\nAleșii județeani se reunesc, miercuri, într-o nouă ședință, la Consiliul Județean Prahova. Pe ordinea de zi figurează inclusiv proiectul de hotărâre privind utilizarea parțială a excedentului bugetului județului în 2025.\n\nSuma propusă să fie alocată pentru Centura Comarnic este de 3.473.000 lei. Finanțarea provine din excedentul înregistrat la încheierea exercițiului bugetar al anului 2024, în cuantum de 92.928.102,78 lei.\n\nLucrările la Centura ocolitoare de la Comarnic au început în luna noiembrie 2023 când a fost emis ordinul administrativ de începere a execuției.\n\nLucrările sunt executate de Asocierea Frasinul SRL – SC Artehnis SRL, iar finanțarea este asigurată din fonduri externe nerambursabile, în cadrul Programului Operațional Transport 2021 – 2027, bugetul de stat, prin alocări anuale stabilite în bugetul Ministerului Transporturilor și Infrastructurii, dar și prin contribuția Consiliului Județean Prahova.\n\nValoarea totală a proiectului este de 236,74 milioane de lei fără TVA. Varianta ocolitoare a orașului Comarnic va avea o lungime de aproape 6 km. Obiectivul principal al viitoarei centuri ocolitoare de la Comarnic este fluidizarea traficului pe DN1. (Detalii AICI)\n\nȘedința Consiliului Județean Prahova în care s-a aprobat finanțarea pentru Centura Comarnic – VIDEO min. 08.48 – 11.08",
  "metadata": {
    "original_file": "observatorulph_0062.html"
  }
}