{
  "title": "Părinți puși să cumpere scaune la C.E. „V. Madgearu”, Ploiești",
  "content": "Deşi legea spune că învăţământul românesc este gratuit și obligatoriu, la C.N. „Virgil Madgearu” din Ploiești, părinții unei clase a X-a sunt revoltați de atitudinea altor părinți care, la fiecare ședință, ori discuție pe whatsapp, cer bani pentru dotarea sălii de curs. Cea mai nouă pretenție financiară? Câte 75 de lei/ per copil pentru schimbarea scaunelor din clasă.\n\nÎn urma informațiilor apărute recent în spațiul public, dorim să clarificăm situația referitoare la schimbarea scaunelor din sălile de clasă ale colegiului.\n\nComitetul de Părinți respinge categoric acuzațiile aduse și subliniază că această inițiativă se va realiza printr-o sponsorizare, fără a impune costuri suplimentare elevilor sau familiilor acestora. Ne exprimăm regretul că această situație a fost interpretată greșit și că imaginea colegiului ar putea fi afectată de o neînțelegere.\n\nMulțumim tuturor celor care susțin educația de calitate și contribuie la dezvoltarea unui mediu școlar adecvat pentru copii.\n\nAsta în condițiile în care, scaunele din respectiva sală sunt ergonomice și au fost schimbate în urmă cu câțiva ani, ne-a transmis mama unui elev.\n\n„Bună ziua. Sunt un părinte al unui elev de la Colegiul Național „Virgil Madgearu” din Ploiești și sunt frustrată și în același timp oripilată de situația care se întâmplă la această unitate de învățământ. Președintele Consiliului Părinților, de la clasa a X-a, cere BANI și ne impune să plătim BANI pentru achiziționarea unor dulapuri, precum și achiziționarea de scaune (aproximativ 30). Ne-a propus să plătim suma de 75 de lei pentru a schimba scaunele din clasă, pe motiv că e nevoie de o modificare. Sunt părinți care nu-și permit sa plătească aceasta sumă și se simt stânjeniți de situație. Toate propunerile sunt luate de aceasta persoană, care deține o funcție publică în oraș. O parte dintre părinți sunt revoltați de situația actuală și dorim să nu nu se mai ceară bani pentru materiale auxiliare ( scaune, dulap, marker, burete,coli) Învățământul este GRATUIT și garantat de Constituție”, ne-a transmis cititoarea.\n\nÎn replică, directorul liceului, Alina Moise, a explicat că în atenția conducerii școlii nu a ajuns o astfel de situație, precizând că „astfel de practici sunt interzise și le descurajăm ferm”. „Avem în școală toate dotăriile de care este nevoie, iar cheltuielile sunt suportate de Primărie, administratorul imobilului și nu de părinți din buzunarele proprii. O să investighez, oricum, această situație”.",
  "metadata": {
    "original_file": "observatorulph_0080.html"
  }
}