{
  "title": "Ei au drepturi, noi plătim. De ce fac urât inutilii de lux din Senat",
  "content": "Reducerea deficitului bugetar a presupus adoptarea unor măsuri care se regăsesc acum în ceea ce se numește ”ordonanța trenuleț”. A fost necesară o asemenea ordonanță, însă cele 52 de puncte pe care le conține nu prea băteau acolo unde era necesar să producă efecte – eficientizarea cheltuielilor din sectorul bugetar. Astăzi, Ilie Bolojan, președintele Senatului, a anunțat că vrea să disponibilizeze aproximativ 200 de salariați de la camera superioară a Parlamentului. Imediat i-au sărit în cap. Să vedem de ce.\n\nSindicatul Personalului Contractual şi Sindicatul Şoferilor din Senat transmite, miercuri, că ”angajaţii Senatului sunt consternaţi de declaraţiile celui de-al doilea om în stat, domnul Ilie Bolojan, cu privire la aşa-zisa restructurare a instituţiei.”\n\nAcesta transmite că ”Ilie Bolojan are antecedente în a încălca drepturile angajaţilor, pentru că ”în scurtul mandat de preşedinte al Consiliului Judeţean Bihor, nu a respectat legislaţia privind procedura de reorganizare, fapt constatat de o instanţă judecătorească care a dispus reîncadrarea lor pe post, plata de despăgubiri ale acestora care au afectat bugetul contribuabililor”.\n\nÎi poți înțelege, dacă ești convins că au fost angajați pe merit, dacă nu ai cunoaște o realitate a sinecurilor care au căpușat sistemul bugetar. Or fi și angajați pe criterii de competență, nu poți exclude asta din calcul, dar cei mai mulți nu au nicio treabă cu angajarea prin concurs (pe bune).\n\nSalariile nu sunt mici. Beneficiile sunt pe măsura posturilor, bonusurile au tot curs. Să tot fim boieri…\n\nIată cine dintre angajații Senatului făcea astăzi cel mai mare scandal: Cristina Tărteață -consilier parlamentar. Aceasta este membră PSD și a avut mai multe funcții în instituții controlate de partid: a fost membru în Consiliul de administrație de la ROMATSA și secretar de stat în Ministerul Transporturilor.\n\nPotrivit declarației de avere din 2019, Cristina Tărteață are o mașină Lexus, două apartamente în București, ceasuri și bijuterii în valoare de 25.000 de euro. Tot în 2019 a declarat venituri de aproape 200.000 de lei. Are un master în managementul informațiilor de securitate națională la Academia Națională de Informații.\n\nÎn CV-ul din 2021, spunea că are abilități în realizarea de „slide-uri în PowerPoint”. Dacă mai ghicea și în zaț de năut, era o candidată viabilă la prezidențiale.\n\nNu ar fi o avere impresionantă și nici nu discutăm dacă doar atât are, dar nici vreo ”amăreșteancă” nu este. Problema se pune dacă armata de plimbători de hârtii prin Senat sau prin orice altă instituție a statului merită să primească acești bani, dacă această armată este utilă societății pe care o deservește. Știu, vă umflă rasul…\n\nUn știu încă dacă e populismul ”atât de necesar” precampaniei pentru prezidențiale, dar văd că s-a luat și la Camera Deputaților. Timpul de va spune dacă se întâmplă ceea ce așteaptă orice om zdravăn la cap și contribuabil în egală măsură – decăpușarea sistemului bugetar.\n\nAm văzut o astfel de tentativă în urmă cu vreo 5 ani și la CJ Prahova. Și am văzut cum în scurt timp cei puși pe făraș au câștigat în instanță și s-au reîntors la posturile călduțe.\n\nDacă ceva este în neregulă, atunci este legea care protejează la pachet atât bugetarii utili și competenți, pentru că avem și așa ceva, puțini dar avem, de armata inutililor incompetenți dar plătiți la zi cu salarii babane, sporuri și alte beneficii.\n\nDacă Bolojan vrea să facă ceva credibil și util bugetului și implicit economiei naționale, atunci să inițieze de urgență modificări ale legislației care apără putorile. Știți voi… concursuri pe bune, evaluări profesionale pe bune, criterii de performanță. Hai, că se poate, dacă se vrea cu adevărat! Abia atunci îl voi crede pe Bolojan, abia atunci va capitaliza politic înjurăturile și huiduielile încasate azi în Senat. Succes!",
  "metadata": {
    "original_file": "observatorulph_0046.html"
  }
}