{
  "title": "Tu de ce nu ai primă de pensionare 100.000 de euro? Pentru că nu ești director la Romsilva...",
  "content": "Ies la iveală beneficiile unor nesimțiți din sistemul public, odată cu nebunia reducerii cheltuielilor bugetare. Este incorect să spunem salarii și pensii nesimțite, pentru că un beneficiu în sine nu este nesimțit. Beneficiarii…DA.\n\nSe simt jigniți dacă sunt făcuți nesimțiți? Îmi pare rău, dar contribuabilii care au susținut asemenea aberații financiare cum ar trebui să se simtă?\n\nStatul colectează taxe de la persoane fizice și juridice. De ce o face? Teoretic ca să întoarcă acești bani către necesitățile publice… investiții, mentenață, plus plata celor care asigură aceste servicii publice, cei din aparatul administrativ.\n\nBugetarii sunt necesari. Există peste tot și asigură buna funcționare a unui stat cu reguli clare. Dar asta se întâmplă în teorie, pentru că la noi e altfel. Și nu vorbim aici despre un bugetar care își face treaba, un biet angajat care îndeplinește sarcinile de serviciu, ci despre șefii și hoardele de șefuleți care, pe lângă salariile ultranesimțite, vor încasa pensii pe măsură și… surpriză!… unele beneficii care te fac să ai amețeli.\n\n„În contractul colectiv de muncă s-a convenit ca la pensionare să primești 10 salarii brute, luate în cuantum net”\n\nPrima de pensionare a unui director de la Romsilva este echivalentul a 100.000 de euro. Dezvăluirile uluitoare despre cheltuielile fără măsură într-una dintre institutțiile statului au fost făcute în exclusivitate la Digi24 în cardrul emisiunii „În fața ta”, de către ministrul Mediului.\n\nMircea Fechet a atras atenția și asupra bonusurilor uriașe prin care directorii primesc la pensionare, până la „10 salarii brute acordate în cuantum net”.\n\n„Sunt persoane în Regia Națională a Pădurilor Romsilva care la pensionare, conform contractului colectiv de muncă legal discutat cu sindicatul, cu consiliul de administrație, cu conducerea executivă, dar în conformitate cu acel contract colectiv de muncă, persoana respectivă, la pensionare, a încasat 500.000 lei”, a spus Mircea Fechet.\n\n„În contractul colectiv de muncă, după lungi negocieri între sindicat și conducerea executivă a Regiei Naționale a Pădurii, s-a convenit ca la pensionare să primești 10 salarii. Asta se mai întâmplă și în alte regii.\n\nPrimești unu, primești două, primești nouă. Ceea ce e cu atât mai halucinant este faptul că cele 10 salarii, dacă citez din memorie formularea respectivă: 10 salarii brute luate în cuantum net. Și am zis: puteați să spuneți 20 de salarii, că măcar discutam sincer unii cu ceilalți. Cum să spui 10 salarii brute luate în cuantum net? Am cerut acum o săptămână lista acestor beneficii obținute de foștii angajați ai regiei”, a adăugat el.\n\nÎnțelegeți ce se întâmplă, cum funcționează?\n\nSă ne calmăm un pic, până nu ne crapă vreo venă la cap. Așadar, niște domni cu putere de decizie în aceste regii sau societăți de stat, împreună cu niște sindicaliști din sistem, la fel de ”dezinteresați”, încheie un Contract Colectiv de Muncă, care stipulează cum împart prada. Că doar nu dau de la ei… Toată lumea e fericită și Contractul se respectă.\n\nE legal? Păi dacă nicio instituție nu s-a sezizat în 30 și ceva de ani, înseamnă că e, nu? Dacă-i întrebi, ca și pe cei cu pensii speciale, astea sunt drepturi legal câștigate. Și ce a făcut legea? Păi ăia care i-au pus în funcții și care sunt beneficiari direcți ai serviciilor acestor indivizi.\n\nEi încasează de ne-o ia bugetul de stat razna, proștii de contribuabili sunt din ce în ce mai mult storși, ca să aibă acești indivizi de unde să încaseze.\n\nÎntr-un răspuns pentru Digi24, Romsilva spune că din 2025 aceste bonusuri vor fi anulate, iar în 2024 valoarea acestor gratificații a scăzut cu 60%.\n\nAceastă prevederea legală era prevăzută până acum în Contractul Colectiv de Muncă și presupunea, la momentul pensionării, un bonus între 2 și 10 salarii brute, în funcție de vechimea în cadrul Romsilva, finanțat din fonduri proprii.",
  "metadata": {
    "original_file": "observatorulph_0059.html"
  }
}