{
  "title": "Ascensiunea unui ploieștean pe Aconcagua. ”E ca pe Marte”",
  "content": "Aventura lui Ernest Costache (25 de ani) pentru cucerirea vârfului Aconcagua 6961 m, s-a încheiat. Chiar dacă obiectivul nu a fost îndeplinit, stema Ploieștiului a ajuns până la urmă pe cel mai înalt vârf din ambele Americi. Galerie FOTO la finalul textului.\n\nÎnainte de pleca spre Argentina, Observatorul Prahovean a publicat un interviu cu tânărul inginer care și-a propus să cucerească cei mai înalți munți din lume aici: Povestea lui Ernest, tânărul din Ploiești care a plecat să cucerească vârful Aconcagua\n\nAșa cum am promis cititorilor noștri, revenim cu detalii despre aventura lui Ernest din Aconcagua.\n\nErnest Costache: Zece zile! Am ajuns în Mendoza, unde ne-am recuperat după 25 de ore de zbor. Apoi am intrat în parcul provincial Aconcagua, care este la granița dintre Argentina și Chile. În prima zi am mers până la prima tabără, Confluencia, la 3300 de metri. Acolo am petrecut două zile, timp în care am făcut ture de aclimatizare. Am ajuns aproape de plaza Francia, la 3900 de metri.\n\nCum te simțeai din punct de vedere fizic?\n\nAm răcit, probabil că de la aerul condiționat de pe avioane. A fost o răceală simplă, pe care am dus-o pe picioare toată expediția. Revenind la jurnalul expediției, a treia zi am mers 8 ore (18 km) prin văi ca să ajungem la tabăra de bază Plaza de Mules. Aici am găsit un peisaj marțian. Nimic viu pe acolo. Doar pustiu.\n\nDa! În tabăra de bază am petrecut mai multe zile în care am făcut ture de aclimatizare, urcând zilnic între 500 și 1200 de metri. Am trecut și de examenele medicale. Eram monitorizați să nu avem rău de altitudine sau edem pulmonar. De exemplu, unul dintre colegii de grup a făcut edem sub 5000 de metri și a fost evacuat de urgență cu elicopterul. Alți doi membri au renunțat din cauza sănătății. Am pus corturi la Nido de Condores, penultima tabără înainte de vârf, la la 5500 de metri. De aici urma să mergem la Cholera 6000 de metri și sâmbătă să atacăm vârful.\n\nAm decis să mă retrag de la Nido de Condores din motiv religios. Nu am vrut să atac vârful într-o zi de sâmbătă. Deși am avut un parcurs decent, fiind mereu printre primii, mintea mea nu a fost împăcată și am ales să mă retrag. Am oferit simbolul cu Ploieștiul colegului meu Robert, care a dus pe vârf numele orașului nostru.\n\nPentru mine, periculoasă. Am coborât singur cu un bagaj de peste 20 de kg în spate, spre deosebire de urcare când am fost ajutat de porteri. Spre final era să o iau pe un traseu abrupt și foarte pericolos, dar m-au salvat Valentin și Francisc care au venit din spate și m-au sfătuit să nu cobor pe colo. Am coborât pe urmele lor, într-un ritm destul de rapid pentru nu am vrut să ne prindă noaptea pe traseu. Din acest motiv am avut probleme cu presiunea, de la dureri de cap și amețeli, până la stări de vomă. Am trecut cu bine și peste acest hop, iar apoi m-am alăturat unei alte echipe române care coborau cei 36 de km până la ieșire din parc.\n\nCu ce amintiri ai rămas?\n\nCu unele frumoase. În tabăra de bază am avut onoarea să-l cunosc și să vorbesc cu NimsDai, unul dintre cei mai buni alpiniști din lume. I-am povestit despre România și orașul meu natal, Ploiești. Mi-a dat un autograf pe steagul României. Un vis împlinit!\n\nUndeva la 9000 de euro, dar se poate și mai ieftin. Intenționez să postez pe rețelele de socializare sfaturi și provocări din expediție pentru a le fi de folos celor care vor să ajungă acolo.",
  "metadata": {
    "original_file": "observatorulph_0053.html"
  }
}