{
  "title": "Curajul de a învăța o meserie nouă nu are vârstă – a demonstrat-o o mamă cu patru copii din Călărași",
  "content": "Viața Victoriei Grecu din orașul Călărași a luat o întorsătură majoră la cei 49 de ani ai săi. Femeia a rămas fără de lucru, după ce la firma la care muncea au început problemele financiare.\n\nVictoria își amintește cu durere de acea perioadă când nu avea cu ce să-și întrețină cei patru copii, pe care-i crește de una singură. Așa că a apelat la serviciile Direcția pentru Ocuparea Forței de Muncă din Călărași în speranța că va găsi un loc de muncă. Până atunci femeia lucrase mai mult în industria confecțiilor, iar locuri de muncă pe potrivă nu prea existau la moment în oferta instituției. Ajutată de specialiștii de acolo, Victoria s-a gândit că a venit vremea să facă o schimbare și să meargă să învețe o meserie care i-ar asigura un trai mai bun pe viitor. S-a gândit la contabilitate, pentru că s-a simțit mereu atrasă de domeniu. ”Nici nu îndrăzneam să mă gândesc că aș putea scoate o sumă bunișoară de bani pentru a merge la cursuri de contabilitate, pentru că nu-mi permit astfel de costuri. Am făcut un simplu calcul și mi-am dat seama că statul a cheltuit pentru mine în jur de 30 de mii de lei. Mă consider o norocoasă că am fost ajutată să învăț și ulterior să mă angajez în domeniu”, ne-a spus Victoria Grecu.\n\nAu urmat șase luni de cursuri de formare profesională la Chişinău, timp în care șomera a găsit motivație să-și urmeze scopul bine definit și a trecut peste toate dificultățile apărute. Apoi a beneficiat și de un stagiu profesional în cadrul unei companii din Călărași, care au durat patru luni, timp în care a ”furat” din secretele meseriei de la contabilii experimentați, dar a primit și un salariu.\n\nDe șapte luni, Victoria Grecu activează în calitate de contabil superior în cadrul Direcției Teritoriale pentru Siguranța Alimentelor Călărași. Femeia spune că nu i-a fost simplu să se angajeze, pentru că peste tot se cerea experiență în domeniu de cel puțin un an, dar și studii superioare. ”În primul rând angajatorii caută persoane tinere, iar eu nu mă prea încadram în tipare. Apoi toți voiau experiență. Dar cum să o obții dacă nu te ia nimeni la lucru ca începător?! M-am bucurat că la actualul meu loc de muncă aceste cerințe nu s-au impus, iar acum pot declara că am avut parte de colegi înțelegători, care m-au ajutat la început, atunci când îmi era foarte greu. Le-am depășit pe toate, iar viața mea a căpătat o altă întorsătură. De un singur lucru mă tem, să nu care cumva să rămân din nou fără lucru, pentru că se tot vorbește despre reforme în ultima vreme”, ni s-a destăinuit Victoria.\n\nLa rândul său, Natalia Chitoroagă, specialist principal al Direcției pentru ocuparea forței de muncă din Călărași, spune că se bucură de faptul că instituția care a primit-o la lucru pe Victoria nu s-a condus de stereotipuri legate de vârstă și i-a oferit femeii o șansă. Despre conlucrarea cu fosta șomeră, specialista spune că a fost una deosebită, pentru că aceasta nu a refuzat nicio ofertă care i-a fost făcută și a dat dovadă de multă perseverență. ”La început Victoria nu cunoștea nici calculatorul, iar transformarea ei în aproximativ un an de colaborare a fost chiar uimitoare. Îi îndemnăm pe toți cei care nu au o profesie sau o meserie să vină la cea mai apropiată subdiviziune a Agenției Naționale pentru Ocuparea Forței de Muncă și să-și ia o diplomă de bucătar, croitor, frizer, lăcătuș sau altă profesie din topul celor mai căutate specialități de angajatorii locali. Cursurile sunt gratuite și durează între 1-7 luni, iar noi îi vom ajuta să se angajeze după absolvire. Cursanții beneficiază de bursă lunară, li se acoperă cheltuielilor de cazare, precum și cheltuielile de transport”, a conchis Natalia Chitoroagă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0425.html"
  }
}