{
  "title": "O echipă de la Călărași s-a plasat pe primul loc în cadrul unui concurs național de ecologie",
  "content": "”Ce poți face când natura are nevoie de tine? – Fii COOL! Fii ECO! Protejează planeta!”, așa și-a zis o echipă de fete de la Liceul ”Mihail Sadoveanu” din Călărași, care s-au clasat pe primul loc în cadrul Concursului Național ,,Mediu local şi dezvoltare durabilă”.\n\nCele șase eleve din clasa a XII-a au fost apreciate de juriu pentru proiectul ecologic pe care l-au pregătit, pentru dialogul cu autoritățile publice locale, dar și pentru capacitățile de argumentare în timpului prezentării publice.\n\nFetele au fost ghidate de profesoara de geografie Alina Dima , care spune că liceul a fost reprezentat pentru prima dată la acest concurs, iar faptul că s-au clasat pe locul întâi, este o onoare pentru întreaga instituție. ”Ideea a pornit de la o aplicație practică pe care au avut-o elevii din clasa a XII-a, unde au avut de cercetat mediul local. Astfel, ei au mers în teritoriu, au făcut poze cu locuri insalubre, iar la final au identificat soluții pentru remedierea situației. Ulterior, ei au adus la școală produse sustenabile, pe care le-au propus colegilor. Așa a pornit proiectul nostru local, iar când am auzit de acest concurs, aveam practic materialul pregătit pentru a ne înscrie în cursă”, ne-a povestit profesoara.\n\nProiectul ecologic a presupus pregătirea unui filmuleț, a unei prezentări, a unui poster, etc. Prin intermediul acestora, participantele de la Călărași s-au îngrijit în primul rând de promovarea comportamentului ecoprietenos, prin utilizarea economiei circulare. Ulterior, acestea s-au preocupat de colaborarea cu primăria, pentru crearea unui spaţiu special de colectarea a deşeurilor şi demararea unui program pilot de reciclare, cu ajutorul unei companii de la Chișinău care se ocupă de aceasta. Totodată, elevele au avut de desiminat informația despre reutilizarea unor produse şi raționalizarea consumului.\n\nParticipantele spun că acest concurs a fost un bun prilej de a face schimb de idei şi soluţii în vederea diminuării problemelor ecologice din orașul Călărași, dar și din împrejurimi. Elevele mizează pe continuitate din partea colegilor mai mici pentru a asigura durabilitatea proiectului început ce le-a purtat noroc în competiție.\n\n”Am cercetat cele mai aglomerate locuri din oraș, dar și pe cele mai insalubre, unde unii oameni își permit să arunce gunoaiele la nimereală. Sperăm ca și colegii noștri să fie cel puțin la fel de motivați ca noi și să creeze propriile ustensile de măsurare a gradului de poluare, pentru a putea contribui la salvarea mediului în care trăim”, a menționat Sabina Buzdugan . ”Problema pe care am identificat-o este lipsa locurilor special amenjate pentru sortarea deșeurilor. Pentru asta am intervievat oamenii din oraș, autoritățile, dar și profesorii din școala noastră, pentru a le afla părerea și a găsi împreună soluții. Tot ce ne dorim este să putem motiva cetățenii să reacționeze și să ptem face din Călărași un loc cât mai frumos”, a completat-o colega ei, Ana Iosob.\n\nConcursul republican „Mediul local și dezvoltarea durabilă”, etapa republicană, s-a desfășurat în incinta Universității Pedagogice de Stat „Ion Creangă” din Chișinău. Competiția a fost organizată de Ministerul Educației și Cercetării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0326.html"
  }
}