{
  "title": "La Călărași au fost desemnate echipele câștigătoare în cadrul unui concurs de jocuri educaționale",
  "content": "Implicarea elevilor în jocuri educaționale reprezintă o metodă inovativă, care contribuie la o bună dezvoltare a acestora. Părerea dată persistă și la Călărași, acolo unde la finele săptămânii trecute s-a desfășurat etapa finală a Jocului educațional ”Dialogica 2022”, coordonat de Asociația de Jocuri Intelectuale în parteneriat cu Centrul Republican pentru Copii și Tineret ”ARTICO” şi cu susținerea Ministerului Educației, Culturii și Cercetării .\n\nNu mai puțin de 90 de elevi de gimnaziu veniți din toate colțurile raionului au participat la o finală de zile mari, ce s-a ținut în incinta Liceului Teoretic ”Vasile Alecsandri” din orașul Călărași. Cele 15 echipe finaliste s-au confruntat în patru runde de întrebări, toate dedicate exclusiv pentru creșterea gradului de conștientizare cu privire la COVID-19 și imunizare – prin intermediul jocurilor educaționale.\n\nPotrivit organizatorilor, jocurile educaționale reprezintă nu doar o distracție, ci și o unealtă efectivă de a transmite informația copiilor, de a-i ajuta să se adapteze la realitățile vieții și de a-i îndemna să ducă un mod sănătos de viață. Ion Brook de la Asociația de Jocuri Intelectuale din Moldova susține că finala de la Călărași este ultimul eveniment din serie, iar activități similare s-au organizat în 22 de raioane ale țării. ”În competiție participă elevi din clasele VII-IX , din cele mai puternice 15 echipe din raion. Proiectul a presupus și training-uri cu profesorii, dar și concursuri de cultură generală pentru elevi. Vorbim despre pandemie, despre imunizare și despre vaccinare. Întrebările sunt exclusiv de logică, iar cei mai isteți vor fi primii”, a declarat reprezentantul Asociației de Jocuri Intelectuale.\n\nEmoția a crescut continuu pe toată durata evenimentului, iar adrenalina a căpătat proporții de la o rundă la alta. La final, cele mai bune au fost desemnate trei echipe din orașul Călărași – „Vanzai” de la Liceul Teoretic ”Vasile Alecsandri”, dar și echipele „Sigma” şi „Enigma” de la Liceul Teoretic ”Mihail Sadoveanu”. Elevii au declarat în unison că le-a plăcut jocul, iar majoritatea dintre ei abia așteaptă să repete experiența.\n\n”A fost o competiție frumoasă, iar scorul a fost unul foarte strâns. Acum mă bucur foarte mult că fac parte din echipa învingătoare, iar alături de colegii mei vom sărbători pe cinste”, ne-a spus la final Cristian Moraru din echipa ”Vanzai”.\n\nCristian Cobîscan din echipa ”Viitorul”, de la Gimnaziul Onișcani spune că a trăit multe emoții pozitive. ”În special când a trebuit să ne descurcăm în termeni foarte restrânși și să dăm răspunsurile potrivite. Până la urmă cel mai important este spiritul de echipă și participarea”.\n\n”Jocul a fost foarte interesant, distractiv, cu întrebări din diferite domenii, dar mai ales din sfera Pandemiei de Covid-19. Chiar am aflat multe lucruri noi și ne-am implicat activ, ceea ce cred că este foarte important”, a spus și Ema Grigore din echipa ”Happy Brains” de la Gimnaziul Peticeni.\n\n”Mi-a părut un joc foarte interesant. Au existat și întrebări simple, dar și unele destul de complicate. Dar până la urmă chiar ne-am descurcat bine și mi-aș dori foarte mult să repet experiența”, a punctat Amelia Sturza din echipa ”Enigma” de la Liceul Teoretic ”Mihail Sadoveanu” din orașul Călărași. De menționat că liceul respectiv a fost reprezentat de tocmai 8 echipe din cele 15 care au participat în finală.\n\nIna Tihon, directoarea Liceului Teoretic ”Vasile Alecsandri” s-a arătat încrezătoare că astfel de competiții se vor mai organiza la Călărași, exprimându-și disponibilitatea de a-i primi în ospeție și cu alte ocazii pe toți cei dornici de a se aventura în jocuri de cultură generală. ”Este bine că tinerii au cu ce se ocupa și sper ca aceste jocuri intelectuale să îi motiveze să cunoască mult mai multe lucruri interesante și chiar acel internet să-l folosească în scopuri didactice și educative”, a punctat directoarea.\n\nToate echipele participante la Concurs au obținut diplome, iar cele de pe primele trei locuri s-au învrednicit de cupe, medalii și premii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0448.html"
  }
}