{
  "title": "6400 de doze de vaccinuri antigripale pentru raionul Călărași",
  "content": "Raionul Călărași a primit în acest an un lot de 6400 de doze de vaccinuri antigripale, iar imunizarea continuă să se mai facă, deși termenul dat pentru administrarea acestora a fost data de 1 decembrie. Dintre acestea, 5800 sunt vaccinuri într-o singură doză, iar 600 în câte 10 doze. Medicamentul a fost distribuit în toate sectoarele din raion, reieșind din planificarea pe care fiecare instituție medicală și-a făcut-o.\n\nDoar câteva localități se pot lăuda cu faptul că au administrat la timp toate dozele de vaccin pe care le-au primit. Acestea sunt satele Pitușca, Bravicea, Onișcani și Pîrjolteni.\n\nVera Lefter, medic epidemiolog la Centrul Sănătate Publică Călărași a declarat că vaccinarea se face preponderent persoanelor cu risc sporit de îmbolnăvire: persoane cu maladii cronice, bătrânii și invalizii instituționalizați în aziluri, lucrători medicali, polițiști, militari, dar și persoanele care fac parte din organele de conducere din administrația publică centrală sau locală. Potrivit medicului epidemiolog, cel mai greu decurge, la moment, vaccinarea în orașul Călărași, iar dozele neutilizate ar putea fi redistribuite în localitățile unde se atestă în continuare o cerere de astfel de doze. ”Totul depinde de cât de implicați sunt lucrătorii medicali dintr-o localitate sau alta. Dacă aceștia își fac munca conștiincios și explică pacienților faptul că imunizarea împotriva gripei reduce riscul de îmbolnăvire, de apariție a formelor severe de boală și a deceselor, atunci lucrurile decurg de la sine. Acolo unde nu există implicare, cifrele sunt scăzute”, a conchis Vera Lefter.\n\nDespre calitatea vaccinului administrat, medicul epidemiolog a spus că este una înaltă, fiind de proveniență coreeană. În ultimii patru ani la Călărași a fost administrat același tip de vaccin.\n\nNOTĂ: Gripa se manifestă prin febră, frisoane, astenie marcată, cefalee, dureri în globii oculari, rinoree sau nas înfundat, tuse, dureri în gât. Unii oameni pot avea vărsături și diaree, acest lucru fiind mai frecvent la copii decât la adulți.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0421.html"
  }
}