{
  "title": "Târgul Meșterilor Populari și a Producătorilor Locali din Călărași a adunat sute de vizitatori și zeci de producători și meșteri populari",
  "content": "Peste 40 de meșteri populari și producători din întreaga țară s-au întâlnit duminică, în parcul Biruinței din preajma Consiliului Raional Călărași. Duminică, 7 august, aici s-a desfășurat cea de a patra ediție a Târgului Meșterilor Populari și a Producătorilor Locali, organizat de Direcția Cultură și Turism Călărași.\n\nStartul evenimentului a fost dat cu o paradă a portului popular, ce a pornit din Piața Unirii spre parcul din strada Biruinței.\n\n„La Călărași, tradițiile și obiceiurile străvechi nu se lasă uitării. Astfel de evenimente întrunesc laolaltă pe toți iubitorii de frumos”, a menționat Vasile Timofti, președintele interimar al raionului Călărași.\n\nPreț de câteva ore, cei veniți la târg s-au teleportat în miezul tradițiilor și obiceiurilor strămoșești. Vizitatorii au avut ocazia de a alege dintr-o gamă variată de lucrări realizate de către meșterii populari, iar pe de altă parte, producătorii locali au adus cu sine o varietate mare de produse care au putut fi vândute.\n\nLa târg a venit și meșterul popular în pănuși, Eugenia Voinotinschi. A venit de la Fălești și spune că este pentru prima dată la acest târg. A venit cu o impresionantă colecție de păpuși din pănușe. Le confecționează de trei ani iar păpușile ei au fost vândute atât în Republica Moldova, cât și peste hotare. „E foarte frumos aici. Lumea este interesată de creațiile mele, se apropie, le admiră, le fotografiază”, spunea ea.\n\nMeșterul Ludmila Gîrlovan, care este și vicepreședinta Uniunii Meșterilor Populari din Republica Moldova, a venit la târg, de la Chișinău, cu o colecție de brățări, coliere și cercei imprimate cu elemente tradiționale. A participat la toate edițiile târgului de la Călărași și spune că de fiecare dată vine cu mare plăcere. „Sunt foarte bucuroasă că se mai organizează astfel de evenimente și se mențin, ne bucură sufletul că oamenii încă ne mai caută și cumpără din produsele pe care le confecționăm manual”, a subliniat ea.\n\nCioplotorul în lemn, Dumitru Oaserele din Călărași a venit cu o colecție mare de obiecte confecționate în lemn: fundișoare, linguri, melestee, etc. ”Vânzarea nu prea merge, dar mă bucură că vizitatorii vin, admiră, se interesează de lucrările mele iar asta tot mângâie sufletul”, spune el. A participat la toate edițiile târgului și spune că organizarea a fost la nivel.\n\nDe această părerea este și Dumitru Trifan, șeful Direcției Cultură și Turism din Călărași: ”Ediția din acest an este una reușită, vizitatorii și meșterii se simt bine, acesta e obiectivul pe care ni l-am propus. Iar pe an ce trece avem tot mai mulți participanți și vizitatori, ceea ce demonstrează că organizarea se face la nivelul așteptărilor”.\n\nÎn ediția din acest an au participat 8 colective și 42 de meșteri populari.\n\nUn reportaj foto puteți vedea pe pagina de Facebook.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0265.html"
  }
}