{
  "title": "Un festival național de poezie în cinstea scriitorului călărășean Efim Chicu",
  "content": "Pentru a-i aduce un omagiu scriitorului călărășean Efim Chicu, poetul şi muzicianul Mihai Doloton din Călărași, în colaborare cu Biblioteca Municipală „Bogdan Petriceicu Hașdeu”, au dat startul unui festival național de poezie. Acesta va culmina cu o Gală a Laureaților ce se va desfășura pe 21 aprilie, în ziua când poetul și prozatorul Efim Chicu va împlini 65 de ani.\n\nLa festival sunt îndemnați să participe autori și declamatori din întreaga țară, care urmează să fie selectați pe categorii de vârstă, după cum urmează: clasele gimnaziale, clasele liceale și cei care au atins deja majoratul.\n\nTot ce trebuie să facă doritorii de a participa este să expedieze materialele la secțiunile pe care și le doresc. Acestea sunt: 1. Creație proprie – proză sau poezie (maxim 2 pagini) cu genericul: „Îmi bate Eminescu seara-n geam:/„Mai bine-mi ies din minți decât din Neam”; 2. Recital de poezie (înregistrarea video a unei poezii din creația poetului Efim Chicu). 3. Cântec pe versurile poetului (se permite interpretarea unei lucrări proprii sau a unei lucrări deja cunoscută). Materialele trebuie însoțite de un CV al participantului, dar și de o copie de pe actul de identitate și transmise pe e-mail: ziuapoeziei@gmail.com\n\nLucrările sunt așteptate până la data de 2 aprilie, iar perioada de preselecție și jurizare va fi în intervalul 2-16 aprilie. De toate se va ocupa un juriu de specialitate, constituit din personalități notorii în domeniul literaturii: Traian Vasilcău, Claudia Partole, Ion Anton, Lidia Grosu, Marcela Mardare, Zina Izbaş și Mihai Doloton.\n\n„După ce am organizat mai mulți ani la rând, de Ziua Mondială a Poeziei pe 21 martie, evenimente unde promovam creația scriitorului Efim Chicu la nivel de raion, m-am gândit că această personalitate trebuie promovată și la nivel național”, a menționat Mihai Doloton, după care a mai adăugat: „Experiența pe care am acumulat-o participând și organizând mai multe Festivaluri Naționale de Muzică și Poezie mi-a dat un imbold pentru ai aduce un omagiu bine meritat Maestrului. Vreau să menționez că mereu am apreciat și am promovat cu plăcere creația scriitorului, am scris muzică pe versurile lui Efim Chicu, am avut mai multe interviuri la radio despre cărțile dumnealui pentru că i-am prefațat două cărți și ar fi un mare păcat ca în Republica Moldova acest scriitor să nu fie cunoscut și citit. Poezia lui e sinceră, pură, de o frumusețe și sensibilitate rară fiindcă așa este însuși scriitorul!”\n\nLa rândul său, Efim Chicu, a declarat că este profund emoționat, „fiindcă mi se pare că trăiesc un moment al excelenței”, vorba dânsului. „Este probabil inutil și prea puțin să spun că mă simt onorat și profund impresionat să mă aflu în această postură. Acest festival mă așază cumva într-o galerie de personalități, iar autorii acestei inițiative sunt oameni de excepție, care mi-au devenit frați și mi-au influențat evoluția profesională și realizările de până acum. Ori, eu cred că sunt produsul comun al cititorilor mei și mare parte dintre laurii pe care i-am cules în timp li se cuvin anume lor”, a punctat Efim Chicu.\n\nNOTĂ: Efim Chicu este un scriitor complex, având la activ zece cărți de poezie și proză, publicate atât la Chișinău, cât și la București. Prima carte de versuri „Sărută-mă pe frunte,-nţelepciune” a văzut lumina tiparului în anul 2002. Au urmat alte nouă cărți lansate: „Tribut pentru abuz de spirit”, „Amorebieta”, „Doamna din acvariu”, „Cubul cu o singură față solară”, „Prisaca unui roi stelar”, ”Umbrela singurătății”, ”Ochiul de sub copertă”, ”Țărâna care suntem” și ”Singuri, aproape…”.\n\nIar în 2019, Efim Chicu a devenit cetățean de onoare al raionului Călărași, dar și al satului Vălcineț din același raion. În anul 2022, „în semn de recunoștință pentru merite deosebite în activitate și contribuție substanțială la dezvoltarea și consolidarea sectorului cultural”, scriitorul Efim Chicu a fost decorat cu diplomă de gradul I din partea Parlamentului Republicii Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0372.html"
  }
}