{
  "title": "A învățat să croșeteze din fragedă copilărie, iar de atunci își tot împarte timpul între locul de muncă și pasiunea de a crea",
  "content": "Tatiana Bocan, originară din satul Sadova este profesoară de vioară la Școala de Arte ”George Enescu” din orașul Călărași. Însă atunci când are timp liber, meșterița croșetează fețe de masă, prosoape și chiar haine. Spune că a pierdut demult numărul lucrărilor care au ieșit din mâinile sale, cert este că a descoperit în arta croșetatului o adevărată terapie contra grijilor și oboselii.\n\nMeșterița spune că pasiunea pentru lucrările realizate manual o urmărește încă din copilărie, când admira lucrările realizate de bunicile sale, pe care mama sa le păstra cu sfințenie. Au marcat-o și lucrările pe care le țesea și croșeta o mătușă, la care mergea foarte des în vizită pentru a ”fura” din măiestrie.\n\nTatiana Bocan s-a apucat de croșetat în clasa a patra, la orele de educație tehnologică, fiind fascinată de rochițele în care erau îmbrăcate păpușile expuse în sala de clasă. ”Iubeam păpușile și voiam să aibă cât mai multe hăinuțe frumoase. Profesoara, care ulterior mi-a devenit mamă-soacră, mi-a observat pasiunea și m-a învățat multe lucruri. De atunci nu m-am mai desprins de croșetă sau andrele”, recunoaște Tatiana Bocan, care spune că în clasele mari ajunsese deja să-și poarte hainele pe care și le realiza singură.\n\nCel mai mult meșterița lucrează seara, după o zi de muncă, dar dacă se mai ivește vreo minută liberă în timpul zilei, nu stă degeaba.\n\n”Probabil că într-o perioadă toți nașii de la nunțile din împrejurimi erau legați cu fețe de masă făcute de mine. Le lucram în două jumătăți, care după nuntă erau unite”, își amintește meșterița, care spune că lucrarea la care a lucrat cel mai mult timp și a fost cea mai complexă a fost prosoapele de nași pentru nunta fiicei sale. Acestea au fost croșetate dintr-o ață foarte subțire, iar la final au format o față de masă, care a ajuns în Franța. De altfel, lucrările Tatianei Bocan au ajuns în diferite colțuri ale lumii. O față de masă stă la loc de cinste în colecția unui sultan din Malaezia, care a fost frapat de frumusețea ei. „Feciorul meu lucrează în această țară și a vrut să impresioneze sultanul cu o lucrare inedită, așa că a ales o față de masă creată de mine. O pregătisem pentru fecior, dar a renunțat la ea pentru a o face cadou”, ne-a spus meșterița.\n\nTatiana Bocan își amintește că o bună perioadă a avut drept sursă de inspirație lucrările create de mătușa sa. Astăzi însă se inspiră din lucrările văzute la alte gospodine și preia de acolo elemente pe care le adaptează pentru a realiza lucrări unice. Are două tipuri de fire cu care lucrează și pe care nu își propune să le înlocuiască vreodată.\n\nVestea despre dibăcia în ale croșetatului a profesoarei de vioară s-a dus departe, așa că nu a mers niciodată să-și vândă lucrările pe la târguri sau expoziții. Au fost momente în viață când pasiunea Tatianei Bocan a fost colacul de salvare pentru familie. „Erau timpuri grele, când nu se dădeau salariile, construiam casă, aveam copii mici, iar lucrările pe care le făceam m-au ajutat foarte mult. Erau momente când trebuia să mergem la o nuntă și nu aveam bani destui. Știam că voi vinde mai întâi fața de masă și apoi vom putea merge”, ne-a povestit ea.\n\nLa un moment dat s-a pomenit chiar un fel de ”creator de modă” la Sadova, atunci când începuse să fac comenzi de haină cu stan croșetat. Mai toate învățătoarele și educatoarele din sat aveau astfel de haine în garderobă, așa că pe la vreo petrecere se întâlneau și 5-6 femei purtând același model creat de Tatiana Bocan. Și copiii meșteriței au purtat haine realizate de ea. ”Feciorul era prin clasa a patra când mi-a zis ceva de genul: ”Mamă, vreau și eu haine cumpărate”. Erau într-adevăr îmbrăcați de sus până jos în haine lucrate de mine”, își amintește astăzi, zâmbind, meșterița.\n\nCel mai mare regret al Tatianei Bocan este că nu prea are cui să transmită pasiunea pentru croșetat, pentru că a încercat de mai multe ori să învețe niște fetițe din sat cum să țină croșeta în mâini, dar au renunțat în scurtă vreme.\n\nÎntrebată despre ceea ce simte când pune mâna pe fire și croșetă, ne-a răspuns fără ezitare: ”Odihnă din toate punctele de vedere. Simt o liniște și o satisfacție extraordinară, care nu poate fi redată în cuvinte”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0236.html"
  }
}