{
  "title": "Îndemn la fapte bune. Colectarea obiectelor cu valoare istorică pentru muzeul de la Dereneu",
  "content": "Biblioteca Publică Dereneu, în colaborare cu Centrul Cultural, lansează un apel către toți locuitorii comunei pentru a contribui la amenajarea muzeului localității, care își propune să păstreze și să valorifice diverse obiecte cu valoare istorică. Aceste obiecte vor fi expuse în muzeu, ajutând generațiile viitoare să înțeleagă viața și obiceiurile comunității de odinioară.\n\nLa momentul de față, muzeul deja găzduiește peste 100 de exponate, atent aranjate pe stilajele care au fost oferite de bibliotecă. Vizitatorii pot observa și studia diverse obiecte, cum ar fi radiouri vechi, oale, ceasuri, lămpi, instrumente muzicale, mașini de tipărit, icoane și multe altele. „Ne adresăm tuturor locuitorilor comunei Dereneu, cu un îndemn – rugăminte, de a ne ajuta la adunarea, păstrarea, cercetarea, punerea în valoare a diverselor obiecte, care se mai găsesc în gospodăriile voastre și care prezintă interes istoric: covoare, haine vechi, veselă, oale, ulcioare, prosoape, țoale, diferite broderii, obiecte care se foloseau la țesutul covoarelor, sumane, ițari. Se acceptă toate obiectele, care prin prezența lor, în această sală de muzeu, vor ajuta generațiilor viitoare, să conștientizeze modul de trai, îndeletnicirile și până la urmă, cursul vieții al strămoșilor noștri”, a răsunat îndemnul Elenei Scurtu, bibliotecară la Biblioteca publică Dereneu.\n\nIdeea creării unui muzeul al localiității a fost inițiată cu aproximativ șase ani în urmă de către Elena Oaserele, pe atunci primar al comunei. După ce a fost răspândită informația, localnicii au început să aducă diverse obiecte la bibliotecă, care au fost apoi înregistrate și etichetate de către Elena Scurtu. Dat fiind faptul că bibliotecara de trei ani suplinește funcția de asistent social comunitar, îi venea din ce în ce mai greu să se dedice și colectării de obiecte pentru muzeu. Astfel, în ajutor i-a venit Petru Rudcovschi, promotor al artei, a tradițiilor și dansului popular, care a preluat eforturile de amenajare a muzeului.\n\nPrimii vizitatori care au călcat pragul muzeului au fost elevii din clasa I și a II-a. „Chiar am rămas plăcut surprinsă de interesul manifestat de copii. Cercetau cu minuțiozitate fiecare obiect, cu un deosebit interes. Puneau diferite întrebări despre unele exponate pe care nu le cunoșteau, iar noi cu mare drag le răspundeam, explicam”, spune Elena Scurtu. Astfel, experiența pe care a avut-o atunci când au venit copii la muzeu, i-a motivat să reia inițiativa de a mai colecta obiecte cu valoare istorică. „Așa că, în urmă cu două săptămâni, am postat iarăși în speranța că vom sensibiliza comunitatea să se implice și să reînceapă să doneze muzeului diverse lucruri de prin gospodărie. Din păcate, în această perioadă, încă nu am primit niciun obiect pentru muzeu”, subliniează ea.\n\nLa rându-i, primarul actual al localității a promis că, dacă eforturile de dezvoltare a muzeului vor continua, va face tot posibilul să doteze spațiul cu rafturi mai moderne. „Muzeul localității va fi un loc îngrijit, o instituție de cultură aflată în serviciul societății, care colecționează, conservă, cercetează, restaurează, comunică și expune, în scopul cunoașterii, educării și recreerii, mărturii materiale și spirituale ale existenței și evoluției comunităților umane”, conchide Elena Scurtu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0077.html"
  }
}