{
  "title": "Centrul multifunțional Călărași va oferi și servicii de înmatriculare a vehiculelor și documentare a conducătorilor",
  "content": "Începând cu această săptămână, Centrul multifuncțional din orașul Călărași a mai adăugat un serviciu pentru cetățeni. E vorba de serviciul de înmatriculare a vehiculelor și documentare a conducătorilor auto, care până acum funcționa de sine stătător, într-o clădire veche și lipsită de comodități.\n\nPotrivit lui Vasile Crudu, șeful Biroului de informații și eliberare Călărași, schimbarea aduce cu sine o multitudine de beneficii, atât pentru cetățeni, cât și pentru angajați. „Oamenii nu vor mai trebui să fugă de la o instituție la alta cum se întâmpla până mai ieri, când pentru a-și perfecta permisul de conducere erau nevoiți să vină până la Centrul multifuncțional, în alt capăt al orașului, doar pentru a se fotografia. Acum ei se vor bucura de tot confortul centrului nostru, rezolvându-și problemele într-un timp mult mai scurt”, a dat asigurări dânsul.\n\nÎn plus, pentru buna funcționare a serviciului a fost amenajată o parcare rezervată, unde se va putea lucra în voie la înmatricularea vehiculelor, nu în stradă cum se întâmpla până acum. Totodată, oamenii vor putea să-și rezerveze o programare, lucru ce până acum nu era posibil. ”Cetățenii stau mai nou în rând electronic, la un ghișeu unic, cu tichet de programare, la fel ca și la celelalte servicii pe care le prestăm. Lucrăm pentru comoditatea cetățenilor, pentru că știm cu toții că timpul a devenit foarte prețios pentru noi toți”, a mai adăugat Vasile Crudu.\n\nAstfel, începând cu ziua de 7 octombrie 2024, în cadrul Centrului multifuncțional se prestează servicii de eliberarea permiselor de conducere naționale/internaționale; de eliberare a certificatelor de înmatriculare; dar și de eliberare a extraselor (adeverințelor) ce conțin date din Registrul de stat al vehiculelor și Registrul de stat al conducătorilor de vehicule.\n\nE de menționat faptul că în cazul expirării valabilității permisului de conducere sau schimbării datelor personale, cetățenii au posibilitatea de a preschimba permisul de conducere de tip vechi pe permis de conducere nou în baza cererii electronice, depuse online pe portalul serviciilor electronice ale Agenției Servicii Publice www.e-services.md.\n\nÎnainte de a trece la ”casă nouă”, au fost testate programele, iar cetățenii au fost deserviți din prima zi de activitate fără nicio problemă. În plus, dacă până acum documentarea conducătorilor auto și înmatricularea vehiculelor se făcea de marți până sâmbătă, mai nou orarul de muncă s-a modificat, iar activitatea se desfășoară de luni până vineri, în intervalul orelor 8:00-16:30.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0036.html"
  }
}