{
  "title": "Oamenii din Pitușca își schimbă comportamentul alimentar",
  "content": "La Pitușca, raionul Călărași este în plină desfășurare un proiect pentru dezvoltarea comunității sănătoase susținut de coaliția dintre societatea civilă și autoritatea publică locală.\n\nRecent, în cadrul proiectului comunitar „Sănătatea are prioritate” s-a desfășurat un atelier gastronomic dedicat combinării corecte a produselor alimentare pentru o masă sănătoasă. Organizatorii și-au propus să contribuie astfel la reducerea factorului de risc al alimentației nesănătoase care contribuie în mare măsură la apariția și dezvoltarea hipertensiunii și diabetului zaharat de tip 2, specific pentru adulții din sat.\n\nLa eveniment a fost invitată nutriționista Lilia Rață din Călărași, care le-a oferit pitușcănenilor combinațiile optime între produsele alimentare pentru o alimentație sănătoasă. De meționat este faptul că cei douăzeci de participanți la atelier fac parte din grupul de risc pentru diabetul zaharat.\n\n„Am primit sfaturi prețioase și modele de meniuri sănătoase adaptate la buzunarul meu, pentru ca să pot începe să îmi schimb comportamentul alimentar, începând chiar de azi.”, spune impresionat unul dintre participanții atelierului de la Pitușca.\n\nSchimbarea comportamentului alimentar este unul din elementele care contribuie la reducerea riscurilor pentru apariția și dezvoltarea bolilor netransmisibile, în special diabetul și hipertensiunea, boli care merg mână în mână și sunt responsabile de 9 din 10 decese în țara noastră. Alimentația nesănătoasă este cauza numărul 2 în lume, dar și la Călărași, de apariție și dezvoltare a bolilor cronice.\n\n„O comunitate sănătoasă înseamnă oameni care se alimentează sănătos”, explică Lilia Rață, cea care a furnizat atelierul gastronomic.\n\n„Noi ne-am angajat în cadrul proiectului să contribuim la promovarea modului de viață sănătos a pitușcănenilor. Vrem să ne ajutăm unii pe alții să prevenim apariția bolilor cronice, precum: hipertensiunea, bolile aparatului circulator și diabetul zaharat ”, ne-a povestit Iulia Lozinschi, coordonatoarea proiectului „Sănătatea are prioritate” de la Pitușca. Ea spune că sătenii sunt bucuroși să participe în activități și sunt dornici să facă schimbări palpabile pentru sănătatea lor și a comunității.\n\nConceptul ”Comunitate Sănătoasă” recunoaște factorii de risc și determinanți ai sănătății, dar și implicarea localnicilor în luarea deciziilor pentru sănătatea lor și a comunităților. Este un concept al Organizației Mondiale a Sănătății care a început să fie aplicat în Republica Moldova, din anul 2019. Până în prezent au fost dezvoltate 40 de comunități sănătoase în 20 de raioane-pilot, sprijinite de Proiectul moldo-elvețian „Viață sănătoasă: reducerea poverii bolilor netransmisibile”.\n\nProiectul comunitar „Sănătatea-Bogăția omului” de la Pitușca este facilitat de Proiectul moldo-elvețian „Viață sănătoasă: reducerea poverii bolilor netransmisibile” și susținut financiar de Guvernul Elveției.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0468.html"
  }
}