{
  "title": "Agricultorii din raionul Călărași se modernizează cu ajutorul subvențiilor de stat",
  "content": "Iurie Scripnic, secretarul de stat al Ministerului Agriculturii și Industriei Alimentare (MAIA) împreună cu Diana Coșalîc, directorul Agenției de Intervenție și Plăți pentru Agricultură (AIPA) au întreprins o vizită de lucru, săptămâna trecută la Călărași. În cadrul acestei vizite au avut întrevederi cu reprezentanții autorităților publice locale și cu agricultorii.\n\nPe agenda de discuții au fost incluse subiecte precum: preocupările ministerului de a accelera procesul de armonizare a actelor legislative cu normele UE, politicile inițiate de minister pentru sporirea calității produselor autohtone și dezvoltarea sectorului agricol, necesitatea modernizării activităților agricole prin prisma științei, reabilitarea sectorului zootehnic ș. a.\n\nAgricultorii au fost informați că în anul curent va fi îmbunătățit mecanismul de subvenționare, iar investițiile din partea statului vor fi efectuate în direcția creșterii valorii adăugate a produselor agricole.\n\nUlterior, oficialii au a efectuat o vizită la o întreprindere de procesare a laptelui din orașul Călărași, unde s-au familiarizat cu procesele tehnologice și cu necesitățile de modernizare a fabricii. În perioada anilor 2017-2021, întreprinderea a beneficiat de suport din partea statului în valoare de circa 5 milioane de lei, pentru dezvoltarea infrastructurii de procesare. De ajutor din bugetul de stat va beneficia și în anul curent, în urma cererii depuse la AIPA pentru solicitarea subvenției.\n\nPotrivit antreprenorului, întreprinderea a fost fondată în 1999. În prezent, laptele este colectat din toate regiunile țării, atât de la exploatațiile zootehnice profesionale, cât și de la gospodăriile casnice. Fabrica procesează zilnic circa 50 tone, însă potențialul acesteia ar fi de peste 100 de tone. Antreprenorul a mai declarat că cea mai mare problemă cu care se confruntă este lipsa de personal. Actualmente, sunt circa 120 de angajați, care prestează munca în ture.\n\nAgenda vizitei a inclus și întrevederi cu fermierii din regiune. Iurie SCRIPNIC a mers în localitatea Sipoteni, la o exploatație de creștere a ovinelor de rasa Lacoune și a caprelor de rasa Saanen. Fermierul deține 150 de oi și 200 de capre gestante și planifică extinderea activităților agricole. În acest scop, curând, va autoriza construcția unei brânzării moderne.\n\nVizita de lucru s-a încheiat în localitatea Țibirica, raionul Călărași, la o exploatație zootehnică ce a fost dezvoltată cu suportul statului. La fermă cresc 120 de oi de rasa Assaf și 40 de capre de rasa Saanen. Din laptele obținut, fermierul prepară produse lactate tradiționale, pe care le comercializează. În perspectivă, fermierul preconizează să sporească investițiile ca să asigure necesarul tehnologic pentru producție și pentru îmbunătățirea condițiilor de întreținere a animalelor.\n\nPotrivit datelor AIPA, pe parcursul anului 2022, peste 90 de producători agricoli din raionul Călărași au depus cereri de solicitare a ajutorului din partea statului, preponderent prin mecanismul de subvenții post-investiții. Aceștia au obținut din bugetul de stat circa 36 milioane Lei. Cei mai mulți dintre agricultori au efectuat investiții în tehnică și utilaje agricole. Totodată, pe parcursul anului trecut, doar 10 fermieri au solicitat sprijin financiar pentru întreținerea animalelor în exploatațiile zootehnice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0381.html"
  }
}