{
  "title": "Problemă veche: Gunoiștea din orașul Călărași arde continuu",
  "content": "De câteva zile, gunoiştea orașului Călărași arde continuu. Localnicii sectorului Bojole și satului Călărași se plâng că nu mai au putere să suporte fumul toxic. „Problema e veche. Pare incredibil, dar groapa de gunoi arde de câteva ori pe an și, anume, în perioada primăvară – toamnă”, ne spune Sergiu Balinschi, șef serviciu prevenție al Secției Situații Excepționale (SSE) Călărași.\n\nPotrivit lui, în cadrul SSE Călărași au fost înregistrate intervenții la lichidarea focarelor la gunoiștea orășenească în zilele de 28 iunie, 29 iunie, 2 iulie și 5 august, lichidîndu-se incendii pe o suprafața sumară aproximativă de 246 metri pătrați la cele patru intervenții.\n\n„În cadrul incendiului la gunoiște din data de 28 iunie, au fost atrase mai multe forțe și mijloace pentru lichidarea acestora: efectivului de bază și de rezervă din cadrul USP Călărași, efectivului USP Strășeni, PSPV Bravicea și gospodăriei comunal – locative Călărași. Lichidarea arderii gunoiștilor este un proces destul de anevois dar și de lungă durată. Unele intervenții au durat și cîte 8 – 9 ore”, explică șeful serviciului.\n\nNu este situația mai bună nici în raion, fiind, astfel, înregistrate cât 1-2 arderi la gunoiștile din localitățile Țibirica, Meleșeni, Răciula, Bravicea, Horodiște, Rădeni, Sipoteni, Vălcineț, Hîrbovăț, Onișcani.\n\nÎn acest sens, Serviciul Prevenție a Secției Situații Excepționale Călărași a întreprins mai multe măsuri de prevenire pentru remedierea situației: atenționări și recomandări remise administrațiilor publice locale și gestionarilor gunoiștilor localității repetat, ședințe locale extraordinare și trasarea sarcinilor concrete gestionarilor acestor gunoiști, informarea populației prin pliante și discuții cu privire la măsurile de prevenire în orice situație de urgență.\n\n„În rezultatul schimbărilor climatice, a secetei și stabilirii temperaturilor ridicate în Republica Moldova, se relevă că în perioada lunilor din sezonul de toamnă cazurile de ardere se vor majora dacă nu vor fi luate măsurile de prevenire”, mai adaugă Sergiu Balinschi.\n\nPotrivit lui, măsurile de prevenire sunt: executarea straturilor de compactare cu materiale incombustibile a deșeurilor depozitate pentru evitarea autoaprinderii gunoiului combustibil depozitat în urma procesului de descompunere, precum și minimalizarea riscului de răspândire a unor eventuale focare de ardere pe arii considerabile a poligoanelor de deșeuri; interzicerea utilizării focului deschis pe teritoriul și în nemijlocita apropiere de poligoanele de deșeuri care pot servi drept sursă primară de inițiere a arderii gunoiului depozitat; delimitarea prin fâșii de protecție mineralizate a poligoanelor de deșeuri față de câmpurile de vegetație uscată ce prezintă pericol de răspîândire a arderii asupra poligoanelor, precum și viciversa.\n\nIar pentru intervenții calitative și în scopul reducerii timpului de răspuns și lichidare este necesară asigurarea accesului liber spre obiectiv a autospecialelor de intervenție inclusiv prin adaptarea căilor de acces la capacitățile de trecere a autospecialelor de intervenție; asigurarea obiectivului cu surse de apă pentru alimentarea autospecialelor în caz de incendiu sau crearea accesului către cele mai apropiate surse, întru asigurarea continuității procesului de lichidare a focarelor de ardere.\n\n”Vreau să menționez aici că, conform legii, autoritățile publice locale sunt obligate să asigure îndeplinirea măsurilor de apărare împotriva incendiilor pe teritoriul din subordine. La fel, țin să menționez că arderea deșeurilor se sancționează conform prevederilor Codului Contravențional al Republicii Moldova, iar contravențiile prevăzute pot fi constatate și de către organele specializate ale administrației publice locale, a conchis șeful secției prevenție al SSE Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0058.html"
  }
}