{
  "title": "Apă la robinete pentru toți locuitorii satului Bravicea",
  "content": "Toți cei peste 3000 de locuitori ai satului Bravicea, au acum apă la robinete. Și asta grație unui proiect realizat în cadrul Programului Naționat „Satul European”, ediția I, care a permis conectarea la rețeaua centralizată și a celor peste 260 de gospodării, care, anterior, nu erau conectate la apeduct.\n\nProiectul a inclus construcția unei rețele de apeduct, cu o lungime de peste 14 km, extinzând astfel infrastructura existentă. „Dacă ceilalți 2200 de locuitori erau aprovizionați cu apă la robinet, de la cele 3 fântâni arteziene ale satului, pentru noii beneficiari a fost realizată conectarea la a patra fântână arteziană”, spune primarul, Alexei Zatic.\n\nAceasta a fost construită în anul 2020 prin contribuția financiară a Agenției de Intervenție și Plăți pentru Agricultură, în valoare de 570 de mii de lei. Însă pentru a construi o nouă rețea de apeduct – primăria nu a avut bani în bugetul local și doar, în anul 2023, grație aplicării la Programul „Satul European” a reușit să obțină o nouă finanțare de la stat.\n\nAcum, noii beneficiari sunt bucuroși că, în sfârșit, au acces la apă în propria gospodărie. „A fost un lucru tare așteptat, mai ales vara, când era secetă, apă la robinete nu era și aduceam apă de la fântânile din jur”, spune o locuitoare, Ana Boțan. O altă locuitoare, Angela Lapteacru spune că se trezea la ora 5.00 dimineața pentru a-și face rezerve de apă pentru o zi. „Umpleam câte 3-4 bidoane de 40 de litri pentru ca să avem apă de consum pentru toată ziua”, spunea ea.\n\nPe lângă populația satului, apeductul va asigura cu apă și Gimnaziul „Ștefan cel Mare” din localitate, precum și trei agenți economici. „Noua rețea de apeduct este foarte importantă pentru oamenii care nu au fost conectați până acum la apeduct. Dar pentru gimnaziu ar fi o oprtunitate de conectare a etajului 2 și 3 a instituției. Plus la aceasta, am putea construi și blocuri sanitare la aceste etaje, pentru că gimnaziul dispune doar de un bloc sanitar în interior, la etajul 1”, spune Elena Godovaniuc, directoarea gimnaziului. În gimnaziu își fac studiile 200 de copii.\n\nPrimarul satului Bravicea, Alexei Zatic, a subliniat că acest proiect mult așteptat a devenit realitate datorită sprijinului financiar acordat de Guvern, prin intermediul Fondului Național pentru Dezvoltare Regională și Locală (FNDRL), în valoare de aproximativ 5,2 milioane de lei.\n\nMenționăm că, până în prezent, prin Programul Național „Satul European”, ediția I, a fost îmbunătățită structura de apă și sanitație din 95 de localități ale țării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0103.html"
  }
}