{
  "title": "Mai mulți primari din raioanele învecinate s-au reunit la Ungheni. Aleșii locali au făcut schimb de bune practici",
  "content": "Mai bine de treizeci de primari, dar și specialiști din mai multe primării din raioanele Ungheni, Călărași și Nisporeni, care fac parte din Regiunea de Management Deșeuri 5, și-au dat întâlnire pe 22 mai la Ungheni, în cadrul unei vizite de studiu.\n\nVizita de studiu a pornit de la primărie și a continuat la sediul „AVE-Ungheni” SRL. Mai întâi de toate, oaspeții au aflat despre posibilele scenarii pentru organizarea gestionării deșeurilor reciclabile, precum: plasticul, hârtia, cartonul, sticla, dar și oportunitățile de colaborare cu unii operatori și reciclatori de la noi.\n\nActivitatea a fost realizată în cadrul Proiectului „Comunicarea Strategică pentru implementarea Programului Național Deșeuri Solide în Republica Moldova” implementat de Asociațiiile Obștești (A.O.) „E-Circular” și „EcoVisio”.\n\n„Scopul acestei vizite de studiu a fost de a facilita comunicarea la nivel regional privind managementul deșeurilor și de a împărtăși bunele practici în gestionarea acestora, abordând subiecte precum forma de organizarea a procesului de gestionare a deșeurilor la nivelul operatorului „AVE-Ungheni”, dar și unele mecanisme actuale de gestionare a deșeurilor reciclabile”, a explicat Aurelia Bahnaru, administrator A.O. „E-Circular”.\n\nParticipanții la eveniment s-au arătat interesați de felul în care funcționează lucrurile la Ungheni, mai ales că în celelalte două raioane nu s-au făcut încă încercări de a scoate profit din colecatrea separată a reciclabilelor.\n\nDelegația de la Călărași a fost condusă de Doina Harea, viceprimarq orașului, care ne-a declarat că ideea de a veni la Ungheni pentru un schimb de bune practici a apărut în cadrul unui atelier de lucru, care s-a desfășurat recent la Călărași, privind „Gestionarea dșeurilor reciclabile la nivel local prin parteneriate și soluții sustenabile”.\n\n„Ne-am bucurat să descoperim că Ungheniul înregistrează progrese importante în ceea ce privește ascensiunea în ierarhia gestionării deșeurilor, iar exemplele văzute aici sunt importante pentru noi, cei care facem primii pași în acest domeniu. Totodată, am discutat în detalii despre responsabilitățile instituțiilor în gestionarea deșeurilor, iar acum suntem mult mai pregătiți în acest sens. Chiar le suntem recunoscători organizatorilor pentru această oportunitate, care nu înseamnă doar transfer de idei, ci și noi punți de colaborare între comunități”, a declarat Doina Harea pentru „Expresul”.\n\nSesiunea practică a inclus și o demonstrație a procesului de balotare a diferitor tipuri de deșeuri care sunt comercializate către operatori autorizați. Exercițiul a fost unul interesant, iar cei de față au avut ocazia să afle răspunsuri la mai multe întrebări de la Claudia Coniuhov, administratoarea SRL „AVE Unghen”, precum și de la muncitorii pe care-i are în subordine.\n\n„Investițiile din ultimii ani făcute de Primăria municipiului Ungheni în dezvoltarea și modernizarea operatorului regional aduc, în continuare, beneficii tuturor cetățenilor din zonă. Prin furnizarea de servicii publice adecvate și accesibile, precum salubrizarea și colectarea deșeurilor, beneficiem cu toții de un mediu mai curat și mai sănătos. Totodată, fiind acumulate și balotate, deșeurile din carton și plastic sunt comercializate, iar din banii acumulați reușim să achităm salarii și să acoperim unele cheltuieli curente, fapt deloc de neglijat. Deci da, cu mici eforturi, se pot face bani din deșeurile sortate”, le-a dat asigurări oaspeților Claudia Coniuhov.\n\nLa final, participanții și-au strâns prietenește mâna și au promis să se întâlnească foarte curând la Nisporeni, pentru a discuta de această dată la tema compostării deșeurilor menajere.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0095.html"
  }
}