{
  "title": "Clipe de groază pentru un taximetrist! A fost amenințat cu moartea și tâlhărit de doi tineri la marginea orașului Călărași",
  "content": "La intrarea în orașul Călărași, un taximetrist în vârstă de 32 de ani a fost amenințat cu cuțitul și deposedat de bunuri de către doi pasageri. Aceștia ar fi vrut să îi ia și mașina, dar nu au reușit să pornească din loc, așa că au fugit. Informația a fost confirmată, pentru EXPRESUL, de șeful interimar al Inspectoratului de Poliție Călărași, Mihail Jacota.\n\nBărbatul, care este originar din raionul Căușeni, lucrează ca șofer într-o companie de taxi din Chișinău, iar în noaptea de 22 septembrie îi transporta pe suspecți spre Soroca. Victima a sunat la Serviciul Unic de Urgență ”112” și a cerut ajutorul polițiștilor de la Călărași, povestind că în timp ce îi transporta pe cei doi pasageri, a fost amenințat cu un obiect ascuțit și deposedat de două telefoane mobile și de portmoneul în care avea acte și aproximativ 500 de lei. În plus, suspecții i-ar fi cerut să coboare din mașină, amenințându-l cu cuțitul. Cei doi au încercat să pornească taximetrul, dar fără succes și imediat după aceasta, au fugit într-o direcție necunoscută.\n\n”În baza informației parvenite, poliția s-a deplasat imediat la fața locului și în urma efectuării actelor de constatare preliminare urmăririi penale şi examinării cazului, persoanele bănuite au fost stabilite și reținute. Aceștia s-au dovedit a doi tineri de 17 și 19 ani, din raioanele Ialoveni și Fălești. Obiectele sustrase și cuțitul cu care a atacat victima au fost stabilite și ridicate, iar prejudiciul material se stabilește. În prezent se petrec mai multe acțiuni de urmărire penală îndreptate spre stabilirea tuturor circumstanțelor și acumularea mijlocului probatoriu, pe cazul dat”, a declarat Mihail Jacota.\n\nÎn acest caz a fost inițiată o cauză penală pentru „Tâlhărie”. Conform legislației în vigoare, suspecții riscă de la 8 până la 10 ani de închisoare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0237.html"
  }
}