{
  "title": "Care sunt proiectele câștigătoare în cadrul Programului „Diaspora Acasă Reușește „DAR 1+3” din raioanele Ungheni și Călărași",
  "content": "Cinci autorități publice locale din raionul Călărași și alte trei din raionul Ungheni, vor beneficia în acest an de finanțare nerambursabilă prin intermediul Programului „Diaspora Acasă Reușește DAR 1+3”. Decizia a fost luată de către Comitetul de evaluare și supraveghere a proiectelor în cadrul Programului.\n\nAstfel, autoritățile din raionul Călărași care vor beneficia de finanțare sunt:\n• Primăria s. Pitușca, r-nul Călărași „Un viitor plin de culori în colaborare cu diaspora”;\n• Primăria Sipoteni, r-nul Călărași „Construcția scenei de vară multifuncționale în parcul din com. Sipoteni”;\n\nIar din raionul Ungheni sunt:\n\nFinanțarea proiectelor se efectuează în baza aportului comun al diasporei, Guvernului, autorităților publice locale (APL), donatorilor și a altor parteneri de dezvoltare.\n\nProiectele selectate urmează să fie implementate până la sfârșitul anului 2024 și vizează domenii precum: amenajarea zonelor de odihnă și a terenurilor de sport; eficiență energetică; reparația drumurilor și a căilor pietonale; renovarea și reabilitarea clădirilor publice; construcția, extinderea, reabilitarea sistemelor de alimentare cu apă; dezvoltarea turismului local; protecția mediului; dezvoltarea și valorificarea patrimoniului cultural al localității.\n\nProgramul are menirea de a consolida cooperarea dintre Guvern, administrația publică locală, diaspora și partenerii de dezvoltare, oferind autorităților publice locale posibilitatea de a încuraja și stimula implementarea proiectelor, în comun cu asociațiile și membrii diasporei, asociațiile de băștinași, grupurile de inițiativă ale cetățenilor stabiliți în străinătate sau reveniți în țară.\n\nÎn total, 51 de autorități publice locale din țară vor beneficia de finanțare în cadrul Programului „Diaspora Acasă Reușește DAR 1+3”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0111.html"
  }
}