{
  "title": "În raioanele Ungheni și Călărași, recenzarea are loc în ritm sporit",
  "content": "Ungeniul și Călărașiul se află printre raioanele în care recenzarea se desfășoară în ritm sporit. Aceiași situație se înregistrează și la Glodeni, Fălești, Orhei, Rîșcani, Soroca, Telenești, și Anenii Noi. În același timp, în municipiile Chișinău și Bălți, raioanele Briceni, Cimișlia, Cantemir și Cahul recenzarea este desfășurată în ritmuri mai joase, față de media pe țară.\n\nÎn acest context, aproximativ 597 de mii de locuințe și circa 860 de mii de persoane au fost recenzate de la începutul Recensământului, până pe 25 aprilie. Potrivit directorului Biroului Național de Statistică (BNS), Oleg Cara, numărul populației recenzate include atât cetățeni cu reședință obișnuită, cât și alte persoane.\n\n„În procesul de recenzare monitorizăm activitatea personalului de recensământ. Persoanele pot să apeleze la linia verde, de asemenea, să adreseze întrebări în adresa Biroului Național de Statistică, prin intermediul site-ului oficial al BNS”, a declarat Oleg Cara.\n\nPână în prezent, aproximativ 700 de persoane au apelat la linia verde. „Întrebările frecvente sunt clarificarea identității recenzorului. În cazul în care persoana are câteva întrebări referitor la activitatea recenzorului o poate face prin intermediul liniei verzi. Sunt solicitări din partea unor persoane de a fi recenzate mai devreme sau la o anumită perioadă de timp. Sunt întrebări privitor la corectitudinea chestionarelor, de ordin legislativ, privitor la obligativitatea prezentării IDNP-ului. Aici ținem să subliniem că datele care sunt incluse în chestionarul de recensământ, inclusiv IDNP este necesar de a fi prezentat de către populație”, a mai adăugat directorul BNS.\n\nOleg Cara a mai menționat că unui recenzor i-a fost reziliat contractul de muncă, deoarece modul de organizare a recenzării nu a fost conform cerințelor.\n\nPrecizăm că recensământul persoanelor și locuințelor a început la 8 aprilie și se va desfășura până la 7 iulie. Acesta fiind cel mai important exercițiu statistic național care oferă informații demografice. Va dura trei luni, o perioadă mai îndelungată comparativ cu cel din 2014, care s-a desfășurat timp de două săptămâni.\n\nDatele despre persoane și locuințe sunt colectate de peste 4000 de recenzori care folosesc, în premieră, tablete electronice pentru completarea chestionarelor.\n\nMenționăm că persoanele care vor refuza să completeze chestionarele de recensământ și nu vor putea fi convinse prin nicio metodă, riscă să fie amendate. Dacă în prima vizită proprietarii nu vor fi găsiți acasă, recenzorii vor putea efectua încă patru vizite la domiciliul acestora.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0116.html"
  }
}