{
  "title": "Foto / Un târg caritabil de toamnă a fost organizat în curtea Gimnaziului din satul Vălcineț",
  "content": "Decorațiuni de toamnă, realizate cu multă imaginație, produse de patiserie dintre cele mai diverse și apetisante, băuturi preparate acasă de mamele gospodine ale copiilor – toate astea au atras o mulțime de oameni în curtea Gimnaziului din satul Vălcineț.\n\nAflat la prima ediție, târgul de la Vălcineț a generat multă forfotă, implicare și recunoștință, în același timp. Imediat după ore, muzica a pus stăpânire pe ograda gimnaziului, iar copiii s-au prins în dans alături de profesorii lor și de invitații la târg.\n\nAda Negru, directoarea gimnaziului, ne-a mărturisit că evenimentul pe care l-a pus la cale a fost mult peste așteptările sale.\n\n”Astăzi am fost cea mai fericită. Și asta pentru că elevii s-au implicat extrem de mult, au fost foarte deschiși, exprimându-și dorința de a face din asta o tradiție. Poate chiar câte unul în fiecare anotimp, pentru că oricare dintre ele își are frumusețea sa”, ne-a spus directoarea.\n\nLa rândul lor, elevii s-au arătat entuziasmați de experiența pe care au trăit-o, mai ales că activitatea a avut și un scop caritabil. Cei care se vor ocupa de gestionarea banilor acumulați în cadrul târgului vor fi membrii consiliului de elevi din școală, care vor decide, alături de dascălii lor, în ce direcție să-i îndrepte.\n\nAlexandrina Braga este elevă în clasa a IX-a, iar la târg a adus cu sine o negresă și câteva preparate din bucătăria italiană, care s-au vândut ”ca pâinea caldă”. Eleva ne-a spus că sărbătoarea i s-a părut superbă. ”Eforturile pe care le-am depus au fost răsplătite pe deplin. Astfel că în doar 40 de minute toate mesele pline cu bunătăți s-au golit, ceea ce ne bucură foarte mult. Mi-aș dori să pot repeta experiența, pentru că e ceva cu adevărat special”, a afirmat Alexandrina.\n\nTârgul de toamnă din curtea școlii a fost deschis până după-amiaza, încât toți sătenii să poată veni să cumpere produse și să facă donații cu folos. Printre ei s-au înscris mai mulți părinți și bunici. Pe lângă târgul propriu-zis, copiii de la Vălcineț au avut ocazia de a admira portul popular, pentru că majoritatea dintre ei s-au gătit de sărbătoare în cele mai alese straie, iar curtea a fost împânzită de covoare moldovenești, prosoape și alte minunății lucrate de renumitele meșterițe de la Vălcineț.\n\nEugenia Lupu, directorul adjunct pentru instruire din gimnaziu, crede că anume prin astfel de evenimente se pot cultiva în rândul elevilor valorile care ne definesc.\n\n”Vrem să promovăm valorile moștenite de la părinți. Ceea ce au adus cu ei de acasă covoare țesute, fețe de masă brodate de bunici, icoane și alte lucruri cu încărcătură spirituală aparte, sunt lucruri pe care le văd mai rar. Ne dorim să crească oameni demni, care să-și întemeieze familii și să ducă mai departe frumosul pe care-l dezvoltăm în ei”, a opinat Eugenia Lupu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0216.html"
  }
}