{
  "title": "Prima ediție a Festivalului Harbuzului de la Horodiște s-a desfășurat cu succes. Vor urma și altele, asigură autoritățile",
  "content": "Duminica trecută, pe 21 iulie, la Horodiștea Călărașilor a fost mare săbătoare. În acea zi, în localitate s-a desfășurat prima ediție a Festivalului Harbuzului.\n\nInițiativa de organiza un astfel de eveniment a venit chiar din partea primarului localității, Gheorghe Munteanu. „Am decis să organizăm acest festival la noi în sat deoarece avem mai mulți agricultori care cultivă, pe lângă alte lugume, și pepeni verzi. De aceea ne-am gândit că ar fi o idee bună să le oferim acestora oportunitatea de a-și promova produsele lor”, a declarat primarul.\n\nDe menționat că în Horodiște sunt circa nouă producători locali care cultivă harbuji. De altfel, și scopul acestui festival a fost de a facilita realizarea producției locale, de a oferi locuitorilor o producție bună și de calitate, și de a promova tradițiile culturale ale comunității.\n\nSărbătoarea a reușit să adune sute de oameni în mijlocul satului, iar programul festivalului a fost destul de variat, cu invitați speciali, cum ar fi: ansamblul de bărbați „Dacii ” din satul Vălcineț, ansamblul folcloric „Plai de dor ” din satul Pârjolteni, ansamblul de dansuri populare „Codrenii” din Călărași, ansamblul grădiniței din Horodiște, ansamblul de fete de la gimnaziul Horodiște, dar și o mică balerină care a impresionat localnicii cu dansul său. „A fost o zi plină de distracție și voie bună, nici chiar ploaia nu i-a alungat pe cei prezenți. Toată lumea a plecat acasă mulțumită și fericită. Sperăm să ajungem la următoare ediție a Festivalului Harbuzului cu și mai mulți producători agricoli, cu noi idei care să le realizăm în practică”, și-a expus părerea Tatiana Leva, bibliotecară la biblioteca din Horodiște.\n\n„Bravo organizatorilor care au depus o muncă enormă! Bravo tuturor celor care au participat și s-au implicat cu dăruire! Bravo gospodarilor muncitori pentru munca ce o depun zi de zi! Sunt mândră că sunt horodișteancă!”, a comentat o altă localnică, Liliana Bobeica – Sturza.\n\nPrimarul de Horodiște este sigur că Festivalul Harbujilor nu va rămâne la prima ediție, dar va continua încă mulți ani la rând. „Consider că acest festival a fost un succes pentru localitatea noastră”, a conchis dânsul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0064.html"
  }
}