{
  "title": "După zeci de ani de așteptări, majoritatea locuitorilor din satul Frumoasa au apă potabilă la robinet",
  "content": "Majoritatea locuitorilor satului Frumoasa din raionul Călărași au acum apă potabilă la robinet. Aceștia nu vor mai fi nevoiți să cumpere apa sau să o aducă de la distanțe mari, în condițiile în care în perioada verii majoritatea fântânilor din partea de sus a satului secau. Proiectul a fost inclus în Programul Național „Satul European”, ediția I, având o valoare de 2,9 milioane de lei.\n\nÎn localitate au fost construiți 7,5 km de rețele de apeduct, un turn cu o capacitate de 50 metri cubi de apă, o platformă pentru stația de captare, precum și o stație de tratare a apei.\n\nAstfel, după ani de așteptări, acum, la rețeaua centralizată de apeduct au acces 163 de gospodării sau aproximativ 450 de persoane. Totodată, de apă potabilă la robinet beneficiază și cinci instituții comunitare: grădinița, oficiul medicilor de familie, casa de cultură, primăria și biblioteca, precum și trei agenți economici din sat.\n\nPrimarul localității, Gheorghe Movileanu, spune că sătenii de mult timp visau să aibă apă în gospodării, mai ales că, aproape cinci luni pe an, de la începutul lunii mai până la sfârșitul lunii septembrie, majoritatea fântânilor din partea de sus a satului secau, iar oamenii erau nevoiți să umble cu gălețile de la o fântână la alta în căutarea apei sau să o cumpere de la magazin.\n\n„Acum, lucrurile s-au schimbat în bine; o bună parte dintre localnici sunt deja asigurați cu apă potabilă, care vine de la izvorul din pădurea Schinoasa a Ocolului Silvic Bravicea. Mai mult, apa a fost testată în laboratoarele acreditate din Chișinău și corespunde tuturor parametrilor chimici, biologici și minerali, fiind considerată potabilă. Ne dorim acum să extindem rețeaua pentru a aduce apă și la celelalte 50 de gospodării din sat care, deocamdată, nu au acces la apeduct. Suntem extrem de bucuroși că am câștigat proiectul prin Programul „Satul European”, ediția 2024, și astfel vom reuși să aducem apă tuturor locuitorilor satului, precum și mănăstirii de maici de la Frumoasa, care ducea o lipsă acută de apă, mai ales pe timp de vară. Suntem recunoscători autorităților pentru sprijinul financiar acordat”, a menționat primarul.\n\nValoarea totală a investiției realizate în primul proiect este de aproape 2,9 milioane de lei, dintre care 32.000 de lei reprezintă contribuția comunității, iar restul sumei a fost alocată de Guvern prin Fondul Național pentru Dezvoltare Regională și Locală.\n\nProgramul a fost lansat la inițiativa șefei statului Maia Sandu și include proiecte de dezvoltare locală, precum alimentarea cu apă și canalizare, renovarea și termoizolarea clădirilor publice, construcția terenurilor de sport și joacă, modernizarea obiectivelor turistice, crearea zonelor de odihnă și agrement în localități.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0053.html"
  }
}