{
  "title": "Șase proiecte au fost depuse în cadrul apelului Bugetarea Participativă 2023 lansat de primăria Călărași. Spre finanțare vor fi selectate doar patru",
  "content": "Șase proiecte au fost depuse de către călărășeni în urma anunțului privind apelul pentru susținerea proiectelor comunitare Bugetarea Participativă 2023, lansat de primăria orașului Călărași. Valoarea totală a acestor proiecte ar fi apropae 625 mii lei.\n\nConform unei postări făcute pe rețelele sociale de către Primăria Călărași, lista proiectelor sunt:\n• „Pentru un mediu plăcut și curat” care prevede crearea /reabilitarea zonelor de odihnă și joacă pentru copii pe strada Alexandru cel Bun 62. Prin implementarea acestui proiect, 200 de locatari, inclusiv 60 de copii vor beneficia de o ambianță plăcută și sigură. \n\n Bugetul proiectului – 114 mii 917 lei.\n• „Acces pietonal (pavaj și scări) către teren de joacă, inclusiv crearea accesului persoanelor cu dizabilități și mamelor cu cărucioare, or Călărași, str. Ștefan cel Mare”, care prevede crearea accesului către terenul de joacă prin amenajarea trotuarelor și repararea scărilor. Bugetul proiectului – 99 mii 366 lei.\n• „Sporirea confortului și siguranței cetățenilor în zona de centru al orașului Călărași” prevede extinderea și amenajarea spațiilor publice și spațiilor verzi, zona adiacentă Incubatorului de Afaceri Călărași, amenajare cu mobilier urban, bănci, masă de șah, ghiveci cu flori. Bugetul proiectului este de 111 mii lei.\n• „Copilăria nu are vârstă” prevede amenajarea unui spațiu de joacă pentru familii și copii (teren dintre străzile Toma Ciorbă și Bojole (IMSP CS Călărași). Bugetul proiectului este de 100 000 lei.\n• „Stilul de viață sănătos în rândul tinerilor din orașul Călărași prin crearea infrastructurii sportive” care prevede amenajarea unui teren sportiv din curtea blocurilor locative din str. Ștefan cel Mare și Sfînt 2. Bugetul proiectului este de 100 mii lei.\n• „Asigurarea accesului auto-pietonal către instituțiile publice (Primăria, Poșta Moldovei, Estrada de vară) care are scopul de a asigura accesul auto-pietonal către instituțiile publice prin construcția a unui drum de 50 metri. Bugetul proiectului este de 99 mii 583 de lei.\n\nMenționăm că proiectele au fost analizate de grupul de lucru și proiectul „Copilăria nu are vârstă” a fost exclus din lista proiectelor eligibile. Astfel, că supus voturilor vor fi doar cinci și în urma votului cetățenilor vor fi aprobate către finanțate patru proiecte.\n\nValoarea maximă alocată din bugetul local pentru finanțarea proiectelor Bugetarea Participativă 2023 este de 400 mii lei.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0437.html"
  }
}