{
  "title": "Un muncitor a căzut de la 15 metri înălțime în timp ce lucra la construcția unui bloc de locuit din orașul Călărași",
  "content": "Un bărbat a scăpat ca prin minune după ce a căzut în puțul liftului, de la etajul al treilea al unui bloc ce se construiește la Călărași.\n\nBărbatul, în vârsta de 43 de ani, domiciliat în satul Ivancea, raionul Orhei, lucra ca muncitor necalificat alături de o echipă de electricieni, iar la data de 2 decembrie a căzut în puțul ascensorului, de la nivelul etajului trei al blocului aflat în construcție. În urma căzăturii, bărbatul a suferit diverse traumatisme, fiind imediat transportat la Spitalul de Urgență din municipiul Chișinău.\n\nContactat de ”Expresul”, Ion Fisticanu, șeful Inspecției Teritoriale Muncă, Călărași, a declarat că la moment încă nu a intrat în posesia certificatului privind gravitatea leziunilor suferite de muncitor, dar că starea de sănătate a acestuia la moment pare a fi stabilă. ”Din primele cercetări, se pare că accidentul de muncă s-a petrecut din cauza că gaura din casa liftului nu a fost împrejmuită cu bariere din materiale dure, așa cum prevăd normele de securitate, ci cu o simplă panglică, iar persoana a căzut în gol pentru că ar fi alunecat, sau pentru că s-a dezechilibrat. Cu siguranță vorbim despre încălcarea regulilor de protecție a muncii, iar circumstanțele producerii accidentului se stabilesc de comun cu oamenii legii”, a declarat Ion Fisticanu.\n\nPolițiștii efectuează cercetări în cadrul unui dosar penal, sub aspectul săvârșirii infracțiunii de nerespectare a măsurilor legale de securitate și sănătate în muncă. Potrivit lui Ion Fisticanu, sancțiune va fi aplicată în dependență de consecințele traumatismelor suferite de muncitor.\n\nPe parcursul anului 2022 nu s-au înregistrat alte cazuri de accidente de muncă în raioanele Ungheni și Călărași. Îndemnul șeful Inspecției Teritoriale Muncă pentru toți conducătorii și angajații este de a avea o atitudine conștiincioasă față de regulile de securitate a muncii pentru că: ”Viața are prioritate!”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0423.html"
  }
}