{
  "title": "Sănătatea mintală - un element primordial al comunității călărășene",
  "content": "Sănătatea mintală este un element primordial pentru bunăstarea fiecărei persoane. Din acest considerent, Asociația Obștească „EPITROP” din Călărași, în colaborare cu Centrul Comunitar de Sănătate Mintală Călărași, și-a propus să realizeze activități interesante și interactive pentru a promova în societate sănătatea mintală ca o formă superioară a bunăstării.\n\nPrin intermediul proiectului „Sănătatea mintală – resursa vitală”, finanțat de Guvernul Elveției prin intermediul proiectului moldo – elvețian „Mensana – Suport pentru reforma serviciilor de Sănătate mintală în Moldova” se dorește promovarea sănătății mintale la nivel de comunitate și conștientizarea importanței acesteia.\n\nAstfel, au fost realizate activități cu elevii, pentru a fi informați cu privire la resursele de care dispun pentru a face față situațiilor imprevizibile, pentru a putea recunoaște și gestiona emoțiile și totodată sa cunoască care sunt instituțiile la care se pot adresa în caz de necesitate.\n\nDe asemenea, de informații prețioase s-au bucurat și lucrătorii medicali care au participat la un atelier de lucru cu subiectul „Sincer despre schizofrenie”, în care au conștientizat, astfel, importanța sănătății mintale în rândul întregii populații.\n\nTotodată, în cadrul proiectului „Sănătatea mintală – resursa vitală”, persoanele în etate s-au bucurat de un atelier de art-terapie, datorită căruia au avut oportunitatea să afle metode noi și interesante de prevenire a demenței și de păstrare a sănătății mintale.\n\n„Acest proiect este unul inedit și indispensabil pentru comunitatea din Călărași, deoarece sănătatea mintală este esențială pentru starea de bine a fiecărei persoane”, spune Ionela Tatarciuc, coordonatoarea proiectului „Sănătatea mintală – resursa vitală”.\n\nParticipanții au fost impresionați de informațiile furnizate și au conștientizat valoarea sănătății mintale în rândul tuturor persoanelor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0072.html"
  }
}