{
  "title": "Lichidarea gunoiștilor neautorizate – un obiectiv al autorităților de la Tuzara",
  "content": "La inițiativa primarului comunei Tuzara nou ales, Ion Rîpa, gunoiștea din centrul satului Novaci, parte a comunei Tuzara, a fost lichidată. Aceasta a fost formată acu mai bine de 20 de ani în urmă, are o suprafață de peste un hectar și se afla în imediata apropiere a instituțiilor de învățământ școlar și preșcolar.\n\n„Deoarece sunt alocați bani publici pentru asemenea acțiuni, depozitarea deșeurilor pe acest teritoriu este strict interzisă și va fi sancționată conform prevederilor legale”, a scris pe rețelele sociale, Primăria comunei Tuzara.\n\nDupă ce gunoiștea a fost lichidată, pentru care s-au cheltuit 12 mii 800 lei din bugetul local, teritoriul a început să fie și amenjat. Aici au fost plantați și primii 200 de puieți de arbori, după care urmează alte câteva sute de puieți, imediat ce timpul de afară va permite. Aceștia au fost donați de Întreprinderea pentru Silvicultură Călărași.\n\nTotodată, cu o contibuție de 200 de puieți a venit și consăteanul Andrei Nichitov. „Salutăm propunerea de amenajare a terenului și plantare a copacilor în zona unde, neapărat, vom contribui. Salutăm toate inițiativele bune care urmează! Așteptăm un răspuns pozitiv de la toți oamenii. Doar solidari, receptivi și înțelegători se fac lucruri frumoase și bune pentru noi și pentru viitorul nostru”, a venit cu un comentariu, Andrei Nichitov.\n\n„Așteptăm cu nerăbdare să ne bucurăm de toate parcurile comunei, la primăvară”, a comentat o altă localnică, Ana Crăciun.\n\nDe altfel, primarul Ion Rîpa, a menționat că în primul său mandat, un accent deosebit îl va pune pe combaterea gunoiștilor neautorizate din cele trei localități din componența comunei: Tuzara, Novaci și Seliștea Nouă.\n\nAnterior, a fost amenajat teritoriul de pe fostul cimitir, de la Seliștea Nouă. Potrivit primarului, aici au fost plantați câțiva pomi decorativi, după care urmează a fi instalată și o placă comemorativă cu numele persoanelor înmormântate aici cu sute de ani în urmă.\n\nDe altfel, Ion Rîpa spune că are numeroase planuri de dezvoltare și înverzire a comunei Tuzara: reconstrucția sistemului de iluminat stradal în Seliștea Nouă și Tuzara, alimentarea satului Novaci cu apă, crearea unui plan urbanistiz genereal al comunei, etc. Suntem într-o conlucrare activă cu Întreprinderea pentru Silvicultură Călărași și urmează că în viitorul apropiat să împădurim 30 de hectare de teren, urmează în primăvară să obținem autorizația pentru curățirea arborilor degratață ș.a. Lucruruile frumoase abia încep la Tuzara”, a dat asigurări primarul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0171.html"
  }
}