{
  "title": "Femei din Călărași și Ungheni care au răzbătut într-o lume a bărbaților",
  "content": "Prejudecățile şi lipsa de încredere în femei sunt principalele bariere de care se lovesc doamnele din întreaga lume. Cu toate astea, într-o lume a bărbaţilor – câteva femei puternice de la Călărași au reuşit să se strecoare şi să-şi câştige un loc al lor, bucurându-se de succes. Ne-am gândit că e cazul să ne întrebăm cum se simt ele în acest rol și dacă reușesc să se impună în medii grele, fără ca acestea să le oprească sau să le înfrângă.\n\nAnastasia Ciobanu este pădurar de mai bine de 46 de ani în Ocolul Silvic de la Hîrjauca. Este unica femeie pădurar din raion și are în subordine o suprafață de pădure care se întinde peste 350 de hectare. Anastasia Ciobanu spune că pădurea este pentru ea o a doua casă. A făcut Colegiul de pomicultură și legumicultură din Camenca, iar de la vârsta de 21 de ani muncește în pădure. Atât soțul său, cât și cei doi fii sunt, și ei, silvicultori.\n\n„Trebuie să fii gospodar pentru a te descurca în această profesie”, a subliniat Anastasia Ciobanu, după care a adăugat: „Dacă ar fi să mă întorc în timp, tot pădurar aș alege să mă fac, pentru că este o muncă cu adevărat minunată. Pe cât de frumoasă, pe atât de grea însă. Dar m-am descurcat, fiindcă am fost mereu susținută de cei dragi, care mi-au fost alături și m-au ajutat să-mi onorez deopotrivă și rolul de mamă, de soție, dar și de bun profesionist. Dacă îți place ceea ce faci, atunci vin și rezultatele”.\n\nTatiana Rotari este șefa-adjunctă a Oficiului Teritorial Ungheni al Cancelariei de Stat. Tânăra obișnuiește să spună, mai în glumă, mai în serios, că este ”de-o seamă cu Constituția Republicii Moldova”. Ea se numără printre puținele femei care și-au asumat rolul de reprezentant al Guvernului în teritoriu, fiind totodată și cea mai tânără dintre colegii săi din întreaga republică. Vârsta sa, dar și faptul că este femeie, nu o împiedică să gestioneze și să coordoneze activitatea a 16 servicii desconcentrate din raion, dintre care 11 sunt conduse de bărbați, printre ei: polițiști, pompieri, militari, medici epidemiologi, inspectori, dar și alți șefi ai serviciului din teritoriu.\n\n„Nu pot spune că întâmpin careva dificultăți în colaborarea cu bărbații, ba din contra, în anumite situații mă simt cumva privilegiată. Atunci când spune o femeie ce trebuie de făcut, parcă lucrurile merg mai bine, se întâmplă mai rapid și mai calitativ. Asta mă mulțumește și îmi dă curaj. Eu chiar cred că am venit în această funcție și pentru a sparge stereotipurile de vârstă și de gen”, a declarat Tatiana Rotari.\n\nIar Elena Roșca este polițistă de peste 14 ani și deja de 8 ani este ofițer superior de sector la Onișcani, care are în componența sa tocmai 13 localități. Femeia spune că nu este deloc ușor să fii în același timp mamă, soție, dar și polițistă, însă având parte de susținerea familiei, le reușește pe toate. Polițista recunoaște că aude des reproșuri de genul ”Ce-mi poți face tu mie?”, mai ales când este chemată în cazuri de violență în familie. ”Am învățat să lucrez psihologic cu agresorii, să-i calmez și să le atenuez elanul. M-am convins că pentru a fi un bun polițist nu e nevoie neapărat să fii un om impunător și musculos. E suficient să știi să lucrezi cu mentalitatea persoanei, cu pixul și cu hârtia”, subliniat ea, după care a mai adăuat: „Mă cunosc deja majoritatea cetățenilor din sector și chiar îmi place ceea ce fac. Despre colegii mei polițiști nu pot să spun că ne tratează diferit, ci din contra ne respectă. Le îndemn și pe alte femei să nu se teamă de acest domeniu, pentru că e o bună oportunitate de a te simți utilă, de a cunoaște situații interesante și diferite și de a avea alături niște colegi minunați”.\n\nMaria Dodon este medic veterinar la Direcția Teritorială pentru Siguranța Alimentelor Călărași deja de 53 de ani. Spune că dragostea față de animale a determinat-o să meargă să învețe cum să le trateze. Așa a ajuns să salveze mii de vieți de patrupede. „În ultima vreme oamenii devin tot mai atașați de animalele de companie pe care le tratează ca pe adevărați membri ai familiei. De aceea, dacă sunt sunată în miez de noapte, mă ridic din pat și merg la clinică să încerc să le salvez. Iubesc ceea ce fac și încerc să realizez tot ce îmi stă în puteri pentru a le putea salva. Cât mai am forță, voi munci și voi încerca să ajut animăluțele aflate în dificultate”, a promis medicul veterinar.\n\nNadejda Frunză-Șalaru , din Rădenii Vechi fost deputat în Sovietul Suprem al RSSM (n.r. – Parlamentul Republicii Moldova). Este unica femeie din satul său natal care conduce tractorul, avînd acte-n regulă pentru aceasta. Are și permis de conducere pentru motocicletă.\n\nA învățat la Școala Profesională din Ungheni. În 1980 a fost angajată la lucru. În tinerețe a participat la Concursul „Cel mai bun plugar”, de unde s-a întors cu locul 1, ulterior, fiind trimisă și la Alma-Ata, Kazahstan, să participe la același concurs de unde s-a întors cu locul trei.\n\nAcum, după ce a ieșit la pensie și-a cumpărat un tractor și își petrece ziua pe câmp, atunci când e sezonul. „Mă duc în câmp, la porumb, struguri, lemne. Se mai adresează și sătenii și-i ajut. E foarte interesantă profesia, am parte și de întâmplări frumoase, și mai puțin frumoase. Am și cuvinte frumoase din toate părțile pentru că mă strădui să fac lucrul calitativ, toți oamenii sunt mulțumiți pentru lucrul pe care-l fac. Mă mîndresc cu profesia pe care am ales-o pentru că simți gustul pâinii”, a declarat ea într-un interviu pentru suntparinte.md.\n\nLudmila Nistor este primara comunei Pîrlița. Își amintește că a fost o luptă dură în perioada campaniei electorale, auzind foarte des replici precum că nu-și va onora pe deplin obligațiunile sau nu se va descurca din motiv că este femeie și are trei copii de care va trebui să aibă grijă.\n\n„Am auzit multe discuții precum că locul femeii e acasă, la bucătărie, că am trei copii pe care trebuie să-i cresc, că voi sta des în concediul medical. Da, sunt mamă, am trei băieți. Am stat foarte puțin în concediul de maternitate. Ultimul băiat, avea trei luni atunci când am ieșit la muncă. Am făcut-o nu pentru bani, ci din dorința de a socializa. Cunoaștem că multe femei, după ce nasc, din lipsă de comunicare, riscă să intre într-o stare depresivă”, a povestit Ludmila Nistor în cadrul unei instruiri online.\n\nPrimara comunei Pîrlița spune că a reușit să ajungă la conducere datorită soțului, familiei și datorită oamenilor din comunitate: „Oamenii din Pîrlița au crezut și au încredere într-o femeie. Este o comună mare, de 6.000 de oameni, sunt mândră de oamenii noștri. Acest succes dă dovadă că progresăm”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0370.html"
  }
}