{
  "title": "Doar șapte localități din raionul Călărași nu și-au ales primarii",
  "content": "În șapte localități din raionul Călărași se va desfășura cel de-al doilea tur al scrutinului. Este vorba de: orașul Călărași, satul Buda, Țibirica, Frumoasa, Horodiște, Păulești și Pîrjolteni.\n\nÎn orașul Călărași , în cel de-al doilea tur vor concura pentru fotoliul de primar Victor Ambroci, candidat PAS și Nicolae Rozembac, candidat Coliția Unitate și Bunăstare. Cel dintâi a obținut 44,91%, pentru el votând 1735 de persoane, iar cel de-al doilea a obținut 26,63%. Pentru el a votat 797 de alegători.\n\nLa Buda , în turul doi a intrat Tatiana Timofte, candidat PP Renaștere, pentru care a votat 172 de persoane, obținând 47,51% din sufragii și Vasile Stăvilă, candidat PDCM, pentru care a votat 96 de persoane, acesta obținând 26,52 de persoane. La Țibirica candidatul PAS, Ion Iurcu, a obținut 41,04 din sufragii, pentru el dându-și votul 309 de persoane iar candidatul CUB, Iacob Proscurov, care a obținut 35,99%, votând pentru el 271 de alegători.\n\nLa Frumoasa , în turul 2 a intrat Larisa Olaru, candidat PDCM și Gheorghe Movileanu, candidat PLDM. Cea dintâi a obținut 43,06% din sufragii, pentru ea votând 90 de persoane și cel de-al doilea candidat a obținut 37,32%, pentru care a votat 78 de oameni. La Horodiște , vor „lupta” pentru fotoliul de primar Petru Ceban, candidatul PDCM, care a obținut 35,12% din sufragii (votând pentru el 275 de persoane) și Gheorghe Munteanu, candidat PPPDA pentru care a votat 216 persoane. Acesta a obținut 27,59% din sufragii.\n\nLa Păulești , în turul doi a intrat candidatul PAS, Mariana Luchian și candidatul PSRM, Mihail Ciobanu. Pentru Mariana Luchian a votat 88 de persoane, obținând astfel 29,43% din sufragii, iar pentru Mihail Ciobanu au votat 66 de persoane, obținând 22,06 la sută.\n\nLa Pîrjolteni , lui Vasile Coadă, candidatul PDCM nu i-a ajuns doar 0,68% pentru a obține mandatul de primar. Astfel, el va intra în turul doi cu contracandidatul său, Dumitru Coadă, pentru care a votat 142 de persoane, obținând 27,68%. Pentru Vasile Coadă au votat 253 de persoane, obținând astfel 49,32% din sufragii.\n\nDe menționat că turul doi de scrutin se va desfășura pe 19 noiembrie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0214.html"
  }
}