{
  "title": "Emoție și multă poezie la umbra teiului din ograda scriitorului Efim Chicu",
  "content": "Pe 16 iulie, în ograda de la Meleșeni a poetului Efim Chicu a fremătat de lume. Un grup de peste 20 de oameni de creație din România, dar și din Republica Moldova, printre care scriitori și interpreți de muzică populară, au poposit în ograda cunoscutului scriitor călărășean pentru a-i înmâna o distincție obținută în urmă cu puțin timp. Grupul a fost condus de scriitorul George Călin, Ambasador Cultural, Convenția ONU, Geneva.\n\nAstfel, Efim Chicu s-a învrednicit de Premiul ”Nicolae Dabija” al Academiei Internaționale de Literatură și Artă, în cadrul Festivalului-Concurs Internațional de poezie, proză și grafică ”Nicolae Dabija – Tăcerea răstignită”, ediția a II-a, ce s-a desfășurat în perioada 15 mai-15 iulie 2022. Autorul a primit și distincția de membru de onoare al Societății Culturale ”Apollon-România”, fiind totodată primit în rândul membrilor filialei de la Ungheni.\n\nEfim Chicu s-a arătat copleșit de întâlnirea de suflet dăruită de membrii Societății Culturale ,,Apolon –România”, mai ales că a avut surpriza de a-i vedea pe toți în curtea casei sale. Oaspeții au venit cu un regal de poezie, cu melodii pe versurile sale, iar emoția a stat în cap de masă.\n\n”Și-am petrecut o vreme/ Pe drept dumnezeiască/ Cu freamăt de poeme/ Și hrană creștinească”, avea să spună scriitorul Efim Chicu într-un poem dedicat întâlnirii de sâmbătă.\n\nDespre popasul de la Meleșeni, scriitoarea Geta Lipovanciuc a spus următoarele: ”Însăși Divinitatea ne-a ales, a crezut în noi și am ajuns acolo unde trebuia să ajungem: în gospodăria excepțională a scriitorului Efim Chicu. Am uitat de noi, am uitat că suntem! Am găsit acolo atâta lumină, atâta liniște, asemeni tăcerii răstignite pe un Olimp. Am găsit iubire, răbdare, înțelepciune, …, bogăție spirituală”.\n\nEfim Chicu este cunoscut ca un aprig apărător al valorilor românești, scriitorul are la activ zece cărţi publicate, atât de versuri, cât şi de proză. Efim Chicu este membru al Uniunii Scriitorilor din Moldova, iar de-a lungul timpului a fost apreciat cu diplome şi premii pentru talentul său inconfundabil de a scrie. Versurile sale au ajuns să fie cântate de artişti de renume, printre care Vali Boghean, Viorel Burlacu, Anatol Mîrzenco, Mircea Zgherea ş.a.\n\nÎn anul 2019 Efim Chicu a devenit cetățean de onoare al raionului Călăraşi, dar şi al satului său de baştină, Vălcineţ. La începutul acestui an, cu prilejul Zilei Naţionale a Culturii, marcată anual la 15 ianuarie, scriitorului călărăşean Efim Chicu i-a fost oferită o Diplomă de gradul I din partea Parlamentului Republicii Moldova. La moment autorul lucrează la o nouă carte de versuri pe care speră să o scoată de sub tipar până la finele acestui an.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0488.html"
  }
}