{
  "title": "Mai multe „Bijuterii de Călărași” pot fi admirate la muzeul din inima orașului",
  "content": "Pictorița Galina Vieru a reușit să imortalizeze cu pensula sa mai multe case și porți de altădată din raionul Călărași. Picturile artistei și-au găsit locul într-o expoziție a cărei vernisaj s-a ținut vineri, 11 noiembrie la Muzeul de Istorie și Etnografie din orașul Călărași, în prezența unor înalți oaspeți și prieteni ai pictoriței.\n\nCele mai multe case pictate de Galina Vieru pot fi admirate în realitate în satul Pîrjolteni. Astfel că la vernisajul i ntitulat sugestiv ”Bijuterii de Călărași” au participat mai multe nume cunoscute care și-au luat zborul din localitate, printre care și foștii prim-miniștri Ion Chicu și Ion Sturza. Ultimul a și fost promotorul ideii de a reda viață caselor din satul său de baștină prin picturi inspirate și atent lucrate.\n\nPictorița spune că a acceptat fără a sta prea mult pe gânduri propunerea lui Ion Sturza și că a muncit la ele anume pentru a păstra și promova arhitectura zonei, convinsă fiind că bijuteriile arhitecturale trebuie scoase din anonimat. Așa s-au aliniat astrele ca expoziția să conțină lucrări ce ilustrează case și porți doar din raionul Călărași. „Mă bucur foarte mult că vin mai aproape de oamenii care nu prea vin la Chișinău, dar sunt dornici de a vedea ceva frumos. Sper din tot sufletul ca această expoziție să inspire oamenii să păstreze specificul caselor noastre tradiționale și să se laude cu ele, pentru că au cu ce”, a menționat Galina Vieru.\n\nMuzeografa Mariana Iurcu s-a declarat îndrăgostită de stilul unic al Galinei Vieru – mai ales de culorile vii cu care aceasta lucrează. Ea spune că atunci când a descoperit că artista pictează casele, curțile și porțile din raion, a știut din prima că cel mai potrivit loc pentru expunerea lor va fi muzeul din orașul Călărași. „Mă bucur în primul rând pentru faptul că avem expusă și o lucrare care ilustrează o casă veche din orașul Călărași. Consider că e minunat să întâmpinăm împreună sărbătorile de iarnă cu aceste lucrări colorate, care ne transmit dorul de casă, de țară și ne îmbie să revenim la origini”, a spus Mariana Iurcu.\n\nIntenția fostului premier Ion Sturza de a dona lucrările primăriei din localitate l-a bucurat mult pe Vasile Stăvilă, primarul de Pîrjolteni. Edilul spune că tablourile vor fi păstrate la loc de cinste, iar sătenii le vor putea admira multă vreme de acum încolo. ”Intenționăm să deschidem în curând o școală de arte în sat, iar aceste tablouri își vor găsi locul perfect acolo. E deosebit de frumoasă expoziția, iar undeva simt un regret că a trebuit să vină cineva dinafară să ne arate ce comori avem de fapt în localitate, dar pe lângă care trecem fără a le observa frumusețea”, a opinat primarul.\n\nPrintre admiratorii expoziției am descoperit-o și pe scriitoarea Rodica Gavriliță, care a crescut în aceeași mahala cu Galina Vieru, la Puțintei, Orhei și care spune că oamenii din satul lor de baștină cochetează cu arta dintotdeauna. ”Păstrez pe perete o pânză de-a Galinei, unde este redată casa lor și, respectiv, de fiecare dată îmi văd casa mea acolo. Galina Vieru este pictorița noastră, care vede o metaforă în fiecare bucățică de lut”, a declarat scriitoarea.\n\nCei prezenți la eveniment au savurat din frumusețea lucrărilor semnate de Galina Vieru și s-au întrecut în cuvinte de lauă la adresa talentatei pictorițe. Operele expuse sunt pictate în tehnica ulei și acril pe pânză. Iubitorii de artă, pot admira frumusețea picturilor semnate de artistă până pe data de 31 ianuarie 2023.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0434.html"
  }
}