{
  "title": "Sănătatea, ca mod de viață – cea mai mare preocupare a unui tânăr antreprenor de la Călărași",
  "content": "Ion Bobeica a amenajat un studiou de bronzare la subsolul Incubatorului de Afaceri din orașul Călărași, inspirându-se de la încăperile similare pe care le-a văzut în țările în care a mers la competiții sportive\n\nDeschiderea solarului a avut loc zilele trecute, iar oamenii care au aflat noutatea, au și început să bată la ușă pentru a obține un bronz perfect.\n\nIon Bobeica este de 14 ani antrenor de judo și sambo la Școala Sportivă ”Mihai Viteazul” din orașul Călărași, dar și profesor de sport la Gimnaziul din satul Sadova, unde a câștigat și Proiectul ”Judo în școli”. Tânărul și-a încercat norocul și în străinătate, dar a reveit acasă hotărât să-și pună pe roate o afacere proprie. Zis și făcut. De aproximativ cinci ani, Ion Bobeica are propriul club de arte marțiale și gimnastică, unde pregătește campioni, care culeg laurii pe la diverse competiții naționale și din afară. Sala nu este niciodată pustie, pentru că antrenorul a fost primul care a adus boxul și K1 într-o sală din Călărași, iar de la o vreme antrenează și gimnaste. Mai nou, tânărul a decis să-și deschidă și un studiou de bronzare.\n\n”Am o fost o perioadă nu prea mare în Franța, dar am avut ocazia să călătoresc destul de mult și în lumea sportului în întreaga Europă, astfel că am putut vedea multe practici bune de implementat acasă. Ideea de a amenaja un studio de bronzare am preluat-o mai ales că am primit și sugestii din partea mai multor doamne și domnișoare din oraș, care și-ar fi dorit un bronz perfect, fără a fi nevoite să meargă la Chișinău, sau în alte localități”, povestește tânărul pentru care modul sănătos de viața a devenit demult o prioritate.\n\nIon a achiziționat un aparat de bronzare din Germania, de ultimă generație, iar în scurt timp își propune să mai aducă unul, la fel de performant și inofensiv pentru sănătatea clienților. ”Este deja demonstrat că expunerea în exces la soare este mult mai periculoasă decât cele câteva minute petrecute în solar”, a precizat Ion Bobeica. În plus, fiind primul și unicul solar din regiune, proprietarul ne-a dat asigurări că operează cu prețuri mult mai mici decât în capitală.\n\nSolarul, care este unul spațios, dotat cu o sală de așteptare și alte comodități, este amenajat la subsolul Incubatorului de Afaceri. După ani buni în care a stat neutilizat, subsolul clădirii a fost renovat grație unui proiect în valoare de 10 mii de euro, în urma unui parteneriat al instituției cu Consiliul raional Călărași.\n\nVictor Ambroci, managerul incubatorului, spune că noua afacere pusă pe roate de rezident va aduce plusvaloare instituției și va diversifica gama de servicii pe care le pune la dispoziție acest edificiu.\n\n”Menirea incubatorului este de a iniția și a dezvolta afaceri la nivel de regiuni, iar ideea de afaceri pe care o dezvoltă Ion Bobeica se pliază exact pe nevoia și necesitățile cetățenilor. Ne bucurăm mult că afacerile în incubator se diversifică. Am reușit să reabilităm subsolul clădirii și astfel s-au oferit spații pentru șase companii noi din domeniul producerii și prestărilor de servicii, iar astfel oferim noi locuri de muncă împreună cu rezidenții și reducem șomajul la nivel de regiune”, a conchis Victor Ambroci.\n\nÎn incinta incubatorului activează la moment 44 de rezidenți, precum și doi rezidenți virtuali. Majoritatea afacerilor sunt gestionate de tineri, care au șansa de a beneficia aici de suport informațional, de a fi parte în diverse programe pentru antreprenorii începători, iar spațiile pe care le închiriază sunt la cel mai redus preț de pe piață.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0259.html"
  }
}