{
  "title": "Colectivele artistice de amatori din raionul Călărași au trecut un examen important",
  "content": "La sfârșitul lunii noiembrie, pe scena Casei Raionale de Cultură „Ion Ungureanu” din Călărași, mai multe colective artistice de amatori și-au demonstrat măiestria pentru confirmarea sau conferirea titlului „model”.\n\nAstfel de evenimente se desfășoară o dată la patru ani în toate raioanele republicii și are o importanță majoră pentru conducătorii și membrii formațiilor artistice, așa că emoțiile au fost la cote maxime.\n\nAproape toate cele 21 de colective artistice din instituțiile de cultură ale raionului Călărași, care și-a dorit titlul de „colectiv model”, au trecut testul, care a fost unul serios.\n\nCei care le-au apreciat calitățile artistice, repertoriul, ținuta scenică au fost, în marea lor majoritate, specialiști în domeniu, oameni care pricep foarte bine în tot ce ține de domeniul cultură: Sergiu Boboc, consultant principal Direcția Arte, Industrii Creative și Educației Artistică la Ministerul Culturii; Denis Gînga, șef Direcție Cultură Tradițională și arte contemporane la Centrul Național de Conservare și Promovare a Patrimoniului Cultural Imaterial; Ghenadie Tutunaru, specialist principal folclor; Claudia Șerșun, specialist principal folclor; Zinaida Țurcanu, vicepreședinta raionului Călărași, precum și Dumitru Trifan, șeful Direcției Cultură și Turism Călărași.\n\nÎmbrăcați în port popular, oamenii au cântat și au dansat, au adus fanfare, orchestre, au înscenat obiceiuri și tradiții și s-au întrecut în măiestrie. Chiar de la intrarea în Casa Raională de Cultură privirile tuturor au fost furate de expoziția amenajată de Tatiana Popa de la Palanca, care a reprezentat Centrul de Artizanat „Casa Părintească”.\n\nOlga Șpatacovschi, conducătoarea Formației Folclorice „Struguraș” de la Răciula ne-a spus că pentru colectivul său ziua atestării s-a transformat în sărbătoare: „Ne-am pregătit de la mic la mare pentru această zi, fiind un colectiv de maturi și de tineri. Cu greu, dar am îndeplinit cerințele impuse și credem că ne-am descurcat bine”\n\nVera Gore, membră a Ansamblului Folcloric „Rădenenii” de la Rădeni, ne-a spus că a avut emoții, chiar dacă formația are mai bine de zece ani de la fondare. „Am adus folclor autentic din zona noastră, iar acest eveniment este și un bun prilej de a face schimb de experiență cu alte colective, pentru a împrumuta unul de altul tot ce este mai frumos”.\n\nPotrivit membrilor juriului, cu toții s-au prezentat bine. „Este îmbucurător acest lucru. Atestarea a fost un examen, dar și o lecție pentru toți”, a precizat Dumitru Trifan. Colectivele și centrele meșteșugărești care au depus dosarele urmează a fi certificate. În ziua atestării aceștia au primit recomandări și sfaturi de la specialiști, care le vor prinde bine pe mai departe.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0189.html"
  }
}