{
  "title": "După cinci ani petrecuți în străinătate, un tânăr din Călărași și-a găsit vocația aproape de casă",
  "content": "După o lungă perioadă de pribegie, viața lui Andrei Tataru din satul Pitușca a căpătat cu totul o altă culoare. Acesta a revenit acasă, alături de familie, și-a găsit un loc de munca pe potriva așteptărilor, iar acum spune ca nu-și mai imaginează făcând altceva. Tânărul este electrician, are grijă de buna funcționare a câtorva turbine eoliene și crede ca domeniul i se potrivește ca o mănușă.\n\nAndrei Tataru are 29 de ani, iar după ce și-a luat masteratul în drept penal în Republica Moldova, a făcut studii colegiale în energetică în Anglia. După căsătorie i-a promis soției că va rămâne acasă în țară pentru a fi împreună. Revenit la Călăraşi, a început să caute un post de lucru, adresându-se la Direcția pentru Ocuparea Forței de Munca din teritoriu. Potrivit Nataliei Chitoroagă, specialist principal din instituție, nu a durat nicio lună până când tânărul s-a și angajat, beneficiind și de o indemnizație de mobilitate. ”Inițial bărbatul voia să meargă să facă niște cursuri de recalificare, însă exact în aceeași perioadă un agent economic a declarat un loc de muncă, aplicând la măsura activă Inițiative locale. Angajatorul și-a propus să-și extindă afacerea, prin crearea unui loc de muncă de inginer electrician și a obținut din partea statului în jur de 65 de mii de lei pentru procurarea utilajelor necesare. Andrei Tataru a acceptat oferta de muncă și a beneficiat și el de o indemnizație de mobilitate de peste 9 mii de lei, pentru că a acceptat să se angajeze într-o altă localitate decât cea în care trăiește”, a declarat Natalia Chitoroagă.\n\nÎn ciuda tuturor pericolelor la care se expune zilnic, pentru că este responsabil de cele patru turbine eoliene din dealul Călărașilor, Andrei spune că iubește ceea ce face. Și chiar dacă în Anglia avea un salariu cu mult mai mare, dragostea fața de familie îl motivează să vrea să se dezvolte și mai mult aici, acasă. ”Visul meu de mic copil era să devin polițist. Am făcut studii în domeniu, am făcut și practica pe la poliție și procuratură, însă cerințele vieții m-au făcut să aleg domeniul energetic, în care activez la moment. În primul rând pentru că este o sfera cu mai multe posibilități”, ne-a mărturisit Andrei Tataru.\n\nTânărul își amintește cât de grea a fost adaptarea pe pământ britanic, unde a început prin a lucra în agricultură, apoi a urmat postura de șofer, de agent de securitate, a lucrat într-un restaurant, ca într-un final să ajungă să muncească în construcții. ”E clar că salariul era unul destul de motivant, dar acasă mă aștepta soția. Am lăsat totul și am revenit. Îmi place ceea ce fac, chiar dacă e greu și periculos să urci la o înălțime de 80 de metri, unde e foarte frig și îți îngheață mâinile, dar trec peste toate știind că sunt așteptat acasă”, ne-a mai povestit Andrei.\n\nDe la începutul acestui an, alte 22 de persoane revenite de peste hotare au beneficiat de serviciile Direcției pentru ocuparea forței de munca din Călăraşi. La fel ca Andrei, o bună parte dintre aceste persoane, s-au și angajat.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0411.html"
  }
}