{
  "title": "O lecție publică susținută de guvernatoarea BNM pentru elevii de la Călărași",
  "content": "Elevii de la instituțiile de învățământ din Călărași, au participat la o lecție publică despre rolul și obiectivele băncii centrale, susținută de guvernatoarea Băncii Naționale a Moldovei (BNM), Anca Dragu.\n\nEvenimentul a decurs într-o atmosferă interactivă, guvernatoarea BNM având toată deschiderea să răspundă la întrebările elevilor și ale profesorilor pe diverse teme financiar-bancare.\n\n„Orice concept sau temă de educație financiară completează cunoștințele consumatorilor, astfel încât acestea să le fie la îndemână, atunci când au nevoie să ia o decizie financiară personală. Copiii și tinerii sunt consumatorii de azi și de mâine, cu viitoare responsabilități pentru bunăstarea lor și a familiilor lor, iar educația financiară este o prioritate importantă, care le va veni în ajutor pe termen lung”, a menționat Anca Dragu.\n\nȘefa băncii centrale le-a povestit tinerilor despre importanța deciziilor de politică monetară a Băncii Naționale pentru susținerea dezvoltării economiei, alături de deciziile altor autorități, și despre instrumentele pe care le deține Banca Națională a Moldovei în temperarea inflației. Le-a vorbit, de asemenea, despre armonizarea activității de reglementare și supraveghere a sectorului bancar cu cele mai bune practici din Uniunea Europeană, despre inovații și multe alte aspecte ce țin de acțiunile BNM.\n\nIar Stas Madan, director de program la Expert-Grup, a prezentat principalele activități din cadrul Campaniei Naționale de Educație Financiară, menite să ofere instrumente și cunoștințe actuale pentru a spori nivelul de înțelegere a principalelor concepte și produse financiare în rândul cetățenilor, totodată, a subliniat rolul educației financiare în rândul tinerilor, astfel încât, ajunși în fața unor situații cu impact financiar, aceștia să ia decizii corecte în gestionarea veniturilor și cheltuielilor.\n\nLecția publică a avut loc în cadrul Campaniei Naționale de „Educație financiară pentru toți”, derulată de BNM în parteneriat cu Centrul Analitic Independent „Expert-Grup”, cu sprijinul proiectului USAID „Reforme Instituționale și Structurale în Moldova” (MISRA).\n\nAnca Dragu a fost invitată la Călărași de Muzeul de Istorie și Etnografie din raion, care a creat o expoziție permanentă dedicată monedei naționale, și care anul trecut a participat la concursul „Descoperă monumentele de pe bancnotele de lei moldovenești”, organizat de BNM cu prilejul celor 30 de ani de la punerea în circulație a leului moldovenesc.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0132.html"
  }
}