{
  "title": "Locuitorii orașului Călărași – încurajați să încheie contracte pentru evacuarea gunoiului din gospodării",
  "content": "Locuitorii orașului Călăraşi au primit, gratuit, pubele din plastic în care vor putea depozita gunoiul din propriile gospodării. Acest lucru a fost posibil grație implicării primăriei din localitate într-un proiect. Cei mai harnici dintre călărășeni au și plecat acasă cu tomberoanele noi, chiar în ziua lansării proiectului.\n\nCurtea Gospodăriei Comunal-Locative din orașul Călărași s-a umplut de lume la început de septembrie, zi în care s-a lansat Proiectul ”Comunități rezistente la schimbări climatice prin abilitarea femeilor”, finanțat de Suedia și implementat de PNUD. Potrivit viceprimarului Vladimir Susarenco, 1060 de pubele vor ajunge în scurt timp în gospodăriile individuale din orașul Călărași. Cu o singură condiție: oamenii trebuie fie să facă dovada că dețin un contract de evacuare a deșeurilor, fie să semneze unul.\n\n„Scopul acestui proiect este de a proteja mediul, care la etapa actuală este tot mai poluat. Din cele aproximativ șase mii de familii pe care le avem în oraș, doar jumătate au contracte pentru evacuarea deșeurilor. Astfel, proiectul dat reprezintă o facilitate pentru toți cei care vor încheia contracte, iar fiecare familie va primi câte două pubele, fapt ce va duce la un oraș mai salubru”, a declarat viceprimarul.\n\nManagerul de proiect Victoria Ivancioglo, reprezentanta PNUD Moldova, este convinsă că în urma implementării proiectului, oamenii din Călărași vor beneficia de îmbunătățirea și modernizarea serviciilor publice locale și reabilitarea infrastructurii sociale pentru sporirea rezilienței la schimbările climatice și dezvoltarea durabilă a localității. „Primăria orașului Călărași este una dintre cele 30 de localități ale țării care beneficiază de un grant, menit să contribuie la protecția mediului înconjurător și adaptarea la schimbări climatice. Prin acest proiect se propune diminuarea gunoiștilor din localitate și modernizarea serviciului de salubritate”, a punctat Victoria Ivancioglo.\n\nCetățenii care așteptau rândul la pubele au declarat că până acum s-au descurcat care și cum au putut cu cantitatea mare de deșeuri din gospodărie, având și cheltuieli în plus. Unii dintre ei au cumpărat până acum sute de saci de plastic care, spun ei, costă destul de scump și mai poluează și mediul.\n\nBugetul total de achiziție a pubelelor este de puțin peste 413 mii de lei, dintre care aproape 50 de mii reprezintă contribuția comunității.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0460.html"
  }
}