{
  "title": "A început admiterea în cele două colegii din Ungheni, școala profesională și centrul de excelență. Vedeți ce calificări propun acestea",
  "content": "Începând de azi, 17 iulie, în școlile profesionale, centrele de excelență și colegiile din Ungheni, dar și din întreaga țară a început prima etapă de admitere.\n\ndar și meserii cu durata studiilor de 2 ani:\n\nColegiul de Medicină din Ungheni propune programe de formare profesională: medicină și îngrijirea bolnavilor cu calificarea: asistent medical. Admiterea se face în bază de contract și buget. Durata studiilor, în baza studiilor gimnaziale este de 5 ani (cu dreptul de a susține bacalaureatul), iar în baza diplomei de BAC este de 3 ani.\n\nStudiile se fac pe bază de buget sau de contract. Durata studiilor (doar gimnaziale) este de 4 ani.\n\nÎn Ungheni mai există și Centrul de Excelență în Securitatea Frontierei, unde durata studiilor este de doi ani și propune specialitatea:\n\nMenționăm că la Călărași nu există nicio astfel de instituție de învățământ. La Școala Profesională existentă, în acest an nu se face admitere pentru că este în proces de reorganizare, iar Colegiul Pedagogic a fost închis acum 10 ani (în 2013).\n\nAstfel, în învățământul profesional tehnic secundar (școli profesionale și centre de excelență), prima etapă a admiterii se va încheia pe 11 august, iar cea de-a doua etapă va avea loc în perioada 17-25 august. Pentru admiterea în instituțiile de învățământ profesional tehnic secundar sunt prevăzute 8267 de locuri bugetare. Dintre acestea, 1330 vor fi repartizate pentru instruirea la programe de formare profesională prin învățământul dual, cu 10% mai mult decât în anul trecut.\n\nÎn învățământul profesional tehnic postsecundar și postsecundar nonterțiar (colegii și centre de excelență), la prima etapă actele vor putea fi depuse până la 4 august, iar cea de-a doua etapă va fi organizată între 10 și 18 august.\n\nComanda de stat pentru învățământul profesional tehnic postsecundar și postsecundar nonterțiar prevede admiterea a 3940 de persoane cu finanțare bugetară, dintre care 203 pentru instruirea la programe de formare profesională prin învățământ dual, cu 16 locuri mai mult comparativ cu anul 2022.\n\nÎn Republica Moldova activează 41 de școli profesionale, 36 de colegii și 13 centre de excelență.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0285.html"
  }
}