{
  "title": "Cele mai bune practici au fost premiate. Află care sunt proiectele câștigătoare din Călărași și Ungheni",
  "content": "Cele mai bune practici implementate de autoritățile publice locale din Moldova din perioada anilor 2020 – 2022 au fost premiate pe 21 decembrie, în cadrul unei festivități.\n\n„Prin solidaritate, putere, curaj, devotamentul și dedicația de care au dat dovadă primarii, împreună cu comunitățile lor, au fost eroii din prima linie în acest an plin de încercări… Este important, așadar, să învățăm din bunele practici, să ne inspirăm din istoriile incredibile de curaj, să îndrăznim, să fim mai buni și să fim noi schimbarea care ne-o dorim aici, acasă”, a menționat Ana – Maria Veverița, coordonatoarea Programului Bunelor Practici.\n\nEvenimentul a fost organizat de IDIS „Viitorul”, în cadrul Programului bunelor practici ale autorităților publice locale, care este implementat cu suportul financiar al Consiliului Europei. Potrivit organizatorilor, scopul Programului Bunelor Practici este acela de a identifica și disemina inițiativele originale din administrația publică locală din Republica Moldova, precum și a face cunoscute experiența și rezultatele remarcabile ale autorităților și instituțiilor publice locale din țară.\n\nÎn cadrul Ceremoniei de premiere a celor mai bune practici în administrația publică locală au fost decernate 21 de certificate de participare, opt mențiuni, nouă premii de gradul III, șapte premii de gradul doi, șapte premii de gradul I și zece premii speciale pentru cele mai bune practici implementate de administrațiile locale în perioada 2020-2022. Autoritățile câștigătoare s-au ales cu trofee, diplome și surprize din partea partenerilor Programului Bunelor Practici.\n\nAstfel, la Secțiunea „Tradiții autentice acasă”, Muzeul de Istorie și Etnografie „Dumitru Scvorțov-Russu” din orașul Călărași s-a învrednicit cu locul II pentru descoperirea și promovarea unicului cavou din sticlă din țara noastră, dar și valorificarea muzeului evreiesc din orașului Călărași, care are peste 5 mii de pietre funebre. Iar la secțiunea „Infrastructură comunitară pentru revitalizare socială”, Primăria orașului Călărași s-a învrednicit, tot cu locul II, pentru eficientizarea iluminatului public stradal „Licurici în inima Codrilor”. Consiliul raional Călărași a primit un certificat de participare pentru proiectul „Îmbunătățirea atractivității turistice prin conservarea patrimoniului cultural și istoric dintre Consiliul raional Călărași și comuna Miroslava”. La fel și primăria Bravicea a primit un certificat de participare pentru parteneriatul eficient între administrația locală și femeile cu inițiativă din localitate.\n\nIar primăria orașului Cornești s-a ales cu o mențiune pentru proiectul „Mobilizând comunitatea, reparăm terenul sportiv pentru un sport de egalitate”, la Secțiunea „Dezvoltare locală prin solidaritate comunitară”. La aceeași secțiune și primăria Mănoilești s-a învrednicit de o mențiune pentru proiectul „Tineri informați, instruiți și implicați – comună dezvoltată și prosperă”.\n\n„Bunele practici își au rădăcinile implantate în energia celor mai dinamici cetățeni ai țării, în multiplele experiențe ale comunităților inovatoare, în școala vieții acelor primari care dacă cad se ridică și merg înainte, care indiferent de prognozele politice caută și găsesc soluții la o serie de probleme locale. Liderii locali nu numai că știu ce trebuie să facă, dar prin energia lor, pot inspira și mobiliza comunitățile pentru a face față provocărilor marilor probleme cu care se confruntă țara…”, a menționat Liubomir Chiriac, directorul executiv al IDIS „Viitorul”.\n\nDe menționat că pentru ediţia din acest an a Programului Bunelor Practici, au fost depuse 84 dintre cele mai inovative bune practici, implementate de 57 de autorități publice locale din Moldova. Secțiunile la care au aplicat administrațiile publice locale sunt: 1. Guvernare transparentă pentru o administrație publică inteligentă; 2. Dezvoltare locală prin solidaritate comunitară; 3. Tradiții autentice acasă; 4. Infrastructură comunitară pentru revitalizare socială.\n\nProgramul Bunelor Practici ale Autorităţilor Publice Locale din Moldova a fost lansat în anul 2005, cu suportul Consiliului Europei și implementat de către IDIS „Viitorul”. Scopul acestei program este acela de a identifica și disemina inițiative inovative și eficiente din administrația publică locală din Republica Moldova, precum și a face cunoscute experiența și rezultatele remarcabile ale autorităților și instituțiilor publice locale din țară.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0413.html"
  }
}