{
  "title": "Procesul de implementare a Strategiei de gestionare a deșeurilor a fost discutat la Călărași",
  "content": "Membrii Comisiei mediu, climă și tranziție verde au efectuat ieri, 28 mai, o vizită de lucru în orașul Călărași pentru a se informa despre procesul de implementare a Strategiei de gestionare a deșeurilor pentru anii 2013-2027 în raioanele Nisporeni, Călărași și Ungheni.\n\nLa ședință au mai participat reprezentanți ai Ministerului Mediului , ai Oficiului Național de Implementare a Proiectelor în domeniul Mediului, precum și ai autorităților administrației publice locale din zona de management al deșeurilor nr. 5 (Călărași, Nisporeni și Ungheni).\n\nÎn cadrul discuțiilor, membrii comisiei de profil au fost informați despre progresele înregistrate cu privire la dezvoltarea infrastructurii și a sistemului de management integrat al deșeurilor din această zonă. În acest scop, au fost identificate surse financiare din partea partenerilor de dezvoltare, iar la nivel local au fost aprobate decizii de alocare a terenurilor pentru depozitarea deșeurilor, construcția stațiilor de sortare și de transfer. De asemenea, au fost întreprinse acțiuni în vederea fondării operatorului regional unic și au fost depuse eforturi privind operaționalizarea echipei de proiect și selectarea experților.\n\nSecretarul de stat, Grigore Stratulat, a reiterat necesitatea lichidării gunoiștile neautorizate și de a construi un sistem integrat de gestionare a deșeurilor. La ora actuală, în țara noastră există peste 1500 de gunoiști neautorizate.\n\nParticipanții la discuții au menționat și despre unele impedimente apărute în procesul de implementare a strategiei, făcând referire la lipsa, în rândul populației, a culturii de colectare, sortare și gestionare a deșeurilor, procesul anevoios de asociere intercomunitară, conlucrarea insuficientă între Ministerul Mediului și administrația publică locală la capitolul gestionării deșeurilor, tergiversarea procedurilor tehnice etc.\n\nTotodată, primarii din localitățile zonei de management al deșeurilor nr. 5 au solicitat suport la identificarea soluțiilor de reciclare a plasticului, sticlei, metalelor și anvelopelor uzate. De asemenea, a fost menționată necesitatea întreprinderii măsurilor în vederea responsabilizării cetățenilor care formează gunoiști neautorizate, dar și activități de educare ecologică a copiilor și elevilor.\n\nÎn concluzie, Comisia mediu, climă și tranziție verde a recomandat reprezentanților Ministerului Mediului să intensifice acțiunile necesare pentru implementarea eficientă a Strategiei de gestionare a deșeurilor pentru anii 2013-2027, precum și să colaboreze cu Ministerul Educației și Cercetării la capitolul desfășurării programelor educaționale și a campaniilor de conștientizare a populației privind gestionarea corectă a deșeurilor. Totodată, în colaborare cu Ministerul Afacerilor Interne și Ministerul Justiției, reprezentanții Ministerului Mediului urmează să acționeze în vederea contracarării formării gunoiștilor neautorizate și incendierii intenționate a acestora, precum și să examineze oportunitatea înăspririi amenzilor pentru infracțiunile de mediu.\n\nVizita de lucru a fost organizată în conformitate cu Planul de acțiuni al Comisiei parlamentare mediu, climă și tranziție verde pentru sesiunea de primăvară 2024.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0099.html"
  }
}