{
  "title": "În scurt timp, călărășenii vor putea să se plimbe pe o alee proaspăt renovată, chiar în inima orașului",
  "content": "În scurt timp, scuarul de pe strada Biruinței din orașul Călărași va deveni mai atractiv, grație unui proiect al primăriei, inclus în cele 680 de inițiative din întreaga țară care au fost depuse pentru Programul „Satul European Expres”.\n\nAstfel, primăria orașului Călărași va reconstrui și amenaja aleea din parcul din imediata apropiere a Consiliului raional. Autoritățile își propun astfel să dezvolte și să reabiliteze parcul pentru a „crește calitatea vieții cetățenilor prin crearea condițiilor de odihnă și recreere”, așa cum scrie în proiectul decizie pus la vot la ultima ședință a consiliului local. În scurt timp, aici vor fi instalate bănci, iar alături de aceste bănci vor fi instalate felinare și urne pentru gunoi.\n\nPotrivit Liliei Rață, specialist în problemele atragerii investițiilor la primăria orașului Călărași, săptămâna trecută, instituția a primit noutatea că proiectul, în sumă de aproximativ 450 mii de lei, a fost acceptat, iar în scurt timp ar urma ca și contractul de grant să fie semnat. „E un proiect mic, dar care ne permite să facem ordine în acest parc din centrul orașului, care nu a mai fost reabilitat încă de prin perioada sovietică. La moment, trotuarele sunt distruse, iar de bănci, urne și felinare nici nu mai poate fi vorba”, ne-a spus Lilia Rață.\n\nÎn imediata apropiere a parcului care urmează să intre în reparații în scurt timp, staționează autobuzele școlare care aduc elevii din localitățile învecinate, așa că locul e plin de copii pe parcursul anului de învățământ. „De acum încolo, copiii vor avea pe ce să stea și să aștepte în voie transportul școlar. Ne propunem ca, cel târziu până la sfârșitul lunii octombrie, aleea să fie reabilitată și utilată cu cele necesare”, a mai adăugat Lilia Rață, care a ținut să menționeze că autoritățile caută resurse pentru a putea moderniza întreg parcul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0281.html"
  }
}