{
  "title": "Șase elevi de la Liceul Teoretic ”Mihail Sadoveanu” au adus acasă aurul de la Campionatul republican de jocuri intelectuale",
  "content": "Lacrimi de bucurie, emoții de nedescris, aplauze, țopăieli și o mare de îmbrățișări – toate astea au fost resimțite astăzi de un grup de elevi de la Călărași care și-au văzut realizat un vis la care au muncit timp de trei ani – acela de a învinge la nivel național într-o competiție de inteligență.\n\nLiceul Teoretic ”Mihail Sadoveanu” din orașul Călărași a scris istorie în acest an într-o competiție la care elevii au participat în număr impresionant. Mai exact, la Campionatul republican de jocuri intelectuale ”Sub cușma lui Guguță”, ediția a V-a, în acest an au luat parte 18 echipe din liceul de la Călărași. Nu mai puțin de 8 echipe au acces în semifinală, iar ”Memento Mori” – echipa elevilor din clasa a XII-a ”Real”, s-a calificat săptămâna trecută în ultima etapă a competiției.\n\nFinala campionatului s-a desfășurat astăzi, 30 noiembrie la Chișinău, întrunind 26 de echipe din întreaga țară. Elevii finaliști s-au confruntat în câteva runde de întrebări, iar cei mai buni s-au dovedit a fi tinerii de la Călărași. Cei șase temerari din echipa ”Memento Mori” au trăit emoții rare, iar la întoarcere s-au declarat extaziați de clipele pe care le-au trăit în marea finală.\n\nExtrem de mândru de rezultatul înregistrat de elevii din clasa a cărui diriginte este, Alexei Cotelea, coordonatorul echipei, a declarat că acest succes este, de departe, cel mai important rezultat din cariera sa de profesor. ”Pentru mine este o bucurie enormă. De-a lungul carierei mele am avut elevi premianți la olimpiadele de matematică atât la nivel local, republican, cât și la cel internațional, dar cred că succesul de astăzi este cel mai important. Și asta pentru că a fost realizat de o echipă, iar pentru mine acest fapt contează cel mai mult: că am reușit să-i organizez și să-i motivez”, ne-a spus profesorul Alexei Cotelea.\n\nLa rândul lor, elevii au spus că fără suportul dirigintelui lor succesul nu ar fi fost atât de impresionant:\n\nNicoleta Ciubotaru, căpitanul echipei: ”Suntem foarte fericiți și încă nu relizăm că am devenit campioni. A muncit mult și am fost susținuți enorm de profesorul nostru, iar rezultatele vorbesc de la sine”.\n\nȘtefan Spinei: ”Incredibil, dar adevărat: am adus trofeul la Liceul Teoretic ”Mihail Sadoveanu”. Am devansat în jur de 700 de echipe din întreaga țară, iar asta înseamnă că suntem cei mai buni!”.\n\nDaniela Cojocaru: ”A fost o experiență nemaipomenită. Nu ne-am așteptat chiar să câștigăm. Am reușit să ne mobilizăm, să ne concentrăm pe întrebări, iar într-un final să câștigăm”.\n\nMihai Olari: ”Sunt mândru să fac parte din echipa campionilor. Sper din toată inima că voi avea ocazia să mai ating rezultate asemănătoare și pe viitor și îmi doresc ca și alți colegi din liceul nostru să treacă prin astfel de momente deosebite”.\n\nMihai Catană: ”Nu-mi vin să cred că am câștigat. Sunt așa de fericit, încât îmi pare că visez. Sunt mândru de capacitățile echipei noastre, dar și cele ale semenilor de aceeași vârstă cu noi. Ne-am demonstrat nivelul de inteligență și le mulțumim tuturor celor care ne-au susținut”.\n\nNicoleta Cebotari: ”A fost o competiție grea, dar ne-am pregătit intens și chiar am avut o motivație mare să ieșim învingători. Emoțiile pe care le-am trăit când am auzit că am câștigat au fost de nedescris. Am tremurat, am sărit în sus și a fost greu să ne liniștim. E o experiență unică, care ne dezvoltă și ne aduce plăcere”.\n\nPe lângă marele trofeu, campionii de la Călărași au primit medalii, diplome și daruri din partea organizatorilor: Asociația de jocuri intelectuale din Republica Moldova, susţinuți de Ministerul Educaţiei şi Cercetării. Competiția are scopul de a pune în valoare patrimoniul cultural al țării, de a cultiva sentimentul de respect pentru istoria, etnografia, tradițiile ți valorile naționale.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0430.html"
  }
}