{
  "title": "Un sportiv de la Călărași a devenit vicecampion al lumii la lupte libere, printre veterani, la un campionat din Grecia",
  "content": "Călărășeanul Marin Hamoza a fost la un pas de medalia de aur la un campionat de lupte între veterani. Sportivul de la Călărași a adus argintul acasă, iar acum se pregătește de competițiile din anul următor.\n\nMarin Hamoza din orașul Călărași are 51 de ani, iar pasiunea pentru sport i-a marcat întreaga viață. Totul a început prin clasa a cincea când, îndrumat de un fost antrenor, a ajuns să facă lupte libere la Școala Sportivă Specializată de Rezerve Olimpice din orașul Călărași. Sportivul spune că s-a molipsit de la antrenorul său, Constantin Cobîlean, directorul școlii care astăzi îi poartă numele.\n\n”După ce am absolvit școala sportivă și am făcut armata, m-am stabilit la Chișinău, dar nu m-am despărțit niciodată de această școală”, ne-a mărturisit Marin, care revine în sala de antrenamente de la Călărași ori de câte ori are ocazia. Luna trecută a stat mult mai mult aici, pregătindu-se intensiv timp de două săptămâni pentru a putea merge la un campionat mondial de lupte libere pentru a-și depăși propriul record înregistrat acum cinci ani, când s-a clasat pe locul al III-lea.\n\nDe la mondialele de veterani din Loutraki, Grecia, care s-au desfășurat în perioada 16-19 octombrie 2023, Marin Hamoza s-a întors cu un mare succes. Sportivul a obținut medalia de argint într-o competiție extrem de dură, la categoria de 62 de kilograme, la care au luat parte sportivi din peste 30 de țări. Luptătorul de la Călărași a reușit să treacă peste adversari extrem de puternici din Japonia, Kazahstan, Statele Unite ale Americii și Bulgaria, fiind la un pas de deveni campion mondial.\n\nÎntrebat despre emoțiile trăite la vederea tricolorului arborat la ceremonia de premiere, Marin Hamoza a recunoscut că s-a simțit mândru și onorat deopotrivă. ”E greu să redai în cuvinte acele trăiri, pentru că e ceva ce doar luptătorii pot simți. E o răsplată pentru miile de antrenamente, pentru toate sacrificiile făcute de-a lungul timpului pentru a mă menține în formă și a demonstra performanță”, a recunoscut sportivul.\n\nDrumul până în Grecia nu a fost presărat cu flori. Pentru a-și putea permite ”luxul” de a reprezenta țara la campionatul internațional, Marin și-a vândut mașina. Modest din fire, sportivul ne-a spus că nu crede că a făcut mare lucru, pentru că a dat prioritate pasiunii sale incredibile pentru sport. Pe de altă parte, cunoscând cât de implicat și dornic de a demonstra performanță este, familia l-a sprijinit în această decizie și i-a fost alături. ”Le sunt recunoscător că mă susțin necondiționat. Am o familie minunată. Și mă bucur că pot da astfel un exemplu de perseverență pentru nepoțica mea, care îmi doresc să prindă drag de sport și să ajungă campioană”, ne-a spus, cu sclipire în ochi, vicecampionul mondial.\n\nÎntrebat ce înseamnă sportul pentru el, Marin Hamoza a răspuns fără a sta prea mult pe gânduri: ”Un drog, fără de care nu îmi pot imagina viața”.\n\nConstantin Cobîlean, directorul Școlii Sportive Specializate în Rezerve Olimpice de la Călărași, are doar cuvinte de laudă la adresa sportivului. Poza lui Marin Hamoza se păstrează la loc de cinste pe peretele dedicat celor mai merituoși campioni călărășeni. ”Îl cunosc pe Marin încă din anul 1982, atunci când a venit pentru prima oară în școala noastră. E un băiat extraordinar, de o modestie aparte, iar în timp am devenit buni prieteni. Mă bucur mult pentru rezultatul său din Grecia, pentru că știu cât de mult a muncit pentru a ajunge la acest nivel. Dacă nu avea trauma, sunt convins că aducea aurul acasă. E un sportiv valoros, care merită să fie ajutat”, a specificat Constantin Cobîlean.\n\nPe saltelele din Loutraki, Grecia, alături de sportivul de la Călărași au mai luptat și alți șapte sportivi moldoveni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0198.html"
  }
}