{
  "title": "Raionul Călărași are un nou consiliu. Printre ei se regăsesc trei foști președinți de raion și trei vicepreședinți. Află cine sunt aceștia",
  "content": "Vineri, la data de 24 noiembrie 2023 au fost validate mandatele consilierilor raionali. Evenimentul s-a ținut în prezența membrilor Consiliului Electoral de Circumscripție Electorală de nivelul II, cu participarea reprezentanților partidelor politice care au acces în noul consiliu.\n\nAstfel, pentru început, Gheorghe Iosob, președintele Consiliului Electoral al Circumscripției Electorale raionale Călărași nr.9 a dat citire hotărârii cu privire la validarea și atribuirea mandatelor de consilier și declararea candidaților supleanți în Consiliul raional Călărași. ”Parcă mai ieri a fost ziua când ați prezentat actele pentru înregistrare, dar iată-ne ajunși la confirmarea noii componențe a Consiliului raional Călărași. Trasmitem consilierilor aleși mult succes și să se bazeze pe principiul legalității și transparenței în activitate”, a menționat dânsul.\n\nÎn buletinele de vot pentru Consiliul raional Călărași au fost incluși 14 concurenți electorali, dintre care doar opt au reușit să acceadă în consiliu. Astfel, în urma scrutinului din 5 noiembrie au fost validate mandatele celor 33 de consilieri raionali, după cum urmează: 17 din partea PAS, 7 – din partea PSRM, 3 din partea CUB, 2 din partea PDCM, iar câte unul din partea PPDA, PLDM, PCRM și PP ”Renaștere”.\n\nCurios este faptul că printre cei 33 de consilieri nou-aleși se numără și ultimii trei foști președinți ai raionului Călărași: Ilie Rău, Sergiu Artene și Ștefan Bolea, dar și trei foști vicepreședinți: Valeriu Sava, Nicolae Rozembac și Vasile Timofte.\n\nAstfel, noii consilieri PAS sunt: Ion Șpac, Nicolae Drăgănel, Victor Ambroci, Lilia Elisei, Sofia Aga, Vasile Crudu, Aliona Rău, Ion Sili, Petru Sorici, Maria David, Sergiu Șpac, Ion Elisei, Marian Florea, Ion Veveriță, Ion Revenco, Elena Oaserele și Rima Baciu. De pe listele PSRM în consiliu acced: Petru Aghenie, Tatiana Baxanean, Vasile Bragoi, Valentina Balaban, Pavel Gadjim, Tamara Vasiliu și Dumitru Dragancea. Din partea CUB vin în consiliu Sergiu Artene, Nicolae Rozembac și Dumitru Coadă. Din PDCM acced Vasile Timofte și Gheorghe Stratan. Totodată, de la PPDA consilierul ales este Leon Arapan, de la PLDM – Ilie Rău, de la PCRM – Valeriu Sava (PCRM), iar de la PP ”Renaștere” – Ștefan Bolea.\n\nDe menționat că la alegerile din 5 noiembrie componența noului Consiliu raional Călărași a fost votată de 22432 de persoane care au ieșit la scrutin, din numărul total de 58954 de alegători incluși în listele electorale de bază, procentul participării fiind de aproximativ 38%.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0202.html"
  }
}