{
  "title": "Președinta Republicii Moldova a fost în vizită la Sipoteni",
  "content": "Președintele a vorbit cu oamenii despre situația din țară, despre problemele localității, dar și despre planurile guvernării de dezvoltare, în pofida crizelor prin care țara noastră trece, transmite Expresul cu referire la oficial.md .\n\n„Le-am spus că păstrarea păcii este preocuparea noastră principală și că în continuare vom face totul pentru siguranța cetățenilor. Am discutat și despre vulnerabilitățile energetice ale țării, și despre ce trebuie să facem ca să devenim independenți energetic în viitor. La Sipoteni, oamenii sunt convinși că integrarea europeană este cea mai sigură cale pentru dezvoltarea pașnică și prosperă a Republicii Moldova”, spune Maia Sandu.\n\nDe asemenea, Maia Sandu a vizitat și școala din localitate, renovată cu sprijinul Băncii Mondiale în cadrul unui proiect care a fost inițiat în perioada mmandatului său de ministru al Educației.\n\n„M-am bucurat să văd condițiile foarte bune în care învață și muncesc astăzi elevii și profesorii din Sipoteni. Acum, prin intermediul Programului național „Satul European”, este în proces de renovare Casa de Cultură din localitate.\n\nNe dorim ca toate comunitățile noastre să prospere. Putem face acest lucru împreună: prin asigurarea de către puterea locală a condițiilor pentru dezvoltarea afacerilor, ceea ce va conduce la crearea locurilor de muncă și creșterea veniturilor la bugetele locale; prin continuarea programelor naționale de investiții, precum „Satul European”; prin atragerea fondurilor externe pentru dezvoltare. În aceste vremuri dificile, cauzate de război, avem sprijinul partenerilor externi și pentru proiecte de dezvoltare, și pentru a face față crizei energetice. O parte din acest sprijin se regăsește în compensațiile la facturile pentru energie. Prin solidaritate la nivel național și internațional vom reuși să depășim această perioadă dificilă”, spune Maia Sandu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0422.html"
  }
}