{
  "title": "Expoziția „Sfinții Închisorilor Comuniste” la Răciula, unica de acest gen în Republica Moldova",
  "content": "Începând cu 17 iulie, ușile muzeului din satul Răciula s-au deschis pentru vizitatori. Acolo, vizitatorii pot vedea expoziția permanenta sub genericul „Sfinții Închisorilor Comuniste”, care este unica de acest gen în Republica Moldova.\n\nAcest lucru a fost posibil cu ajutorul mănăstirii Răciula în parteneriat cu Organizația Neguvernamentală (ONG) „Rădăcina Neamului”.\n\nMuzeul are în componența sa patru săli, printre care o cameră destinată familiei regale a lui Nicolae al II-lea. O altă sală include istoria și obiecte de cult ale mănăstirii, este expoziția închisorilor și de asemenea, expoziția de tablouri prin care sunt reprezentate mai multe fărădelegi care s-au făcut împotriva bisericii.\n\nPotrivit lui Dumitru Vidrașcu reprezentantul organizației neguvernamentale „Rădăcina Neamului”, expoziția „Sfinții Închisorilor Comuniste” este o expoziție permanentă care are drept scop de a cunoaștem cât mai profund filele tragice din istoria ortodoxiei, dar şi de a mărturisi marile minuni şi ajutorul lui Dumnezeu celor ce au suferit în surghiun. Aici, vizitatorii vor putea auzi istorii adevărate, frânturi din viaţa celor ce au păşit în sinaxare. Vizitatorii se vor putea familiariza și cu istoria, statisticile dar şi viaţa de zi cu zi a deţinuţilor din Gulag.\n\n„Un popor care nu își acceptă istoria, nu există. Datorită acestei expoziții avem posibilitatea să vedem istoria mănăstirii, cum s-a dezvoltat aceasta, putem să vedem mărturisirea preoților, clericilor și a oamenilor care au suferit în perioada comunistă. De aceea e foarte important ca poporul să-și cunoască rădăcinile și istoria”, a mai spus Dumitru Vidrașcu.\n\nMenționăm că respectiva expoziție este unica activitate muzeologică și comemorativă de acest fel în Republica Moldova. Iar, muzeul a mai avut o tentativă de deschidere în pandemie, dar din cauza că nu se puteau desfășura activități, expoziția a fost închisă. Muzeul se află vizavi de mănăstirea Răciula și activează în fiecare zi începând cu ora 09:00 și până la ora 17:00. Muzeul are și un ghid – maestru care povestește despre viața sfinților din închisori.\n\nPotrivit organizatorilor, pe lângă expoziție, copii cu vârsta de până la vârsta 14 ani, pot beneficia de un master-class de modelare a aluatului în formă porumbel, care va fi pus la copt și, ulterior, consumat.\n\nPrețul de intrare la muzeu este de 20 de lei, iar prețul pentru master-class – 30 lei.\n\n„Deşi am citit în câteva rânduri mărturisiri (nu doar uimitoare, dar şi înfiorătoare), despre chinurile neînchipuite ce le-au suferit într-un chip mucenicesc nenumărați mărturisitori ce au trecut prin ,,iadul temnițelor comuniste”, totuşi e cu totul altceva când vezi prin reperezentări muzeografice, unele, din multele atrocități ale ,,sfinților închisorilor… Am avut posibilitatea să vizitez această expoziție, care te face nu doar să rămâi uimit de câte au putut să rabde cei ce au trecut prin torturile regimului totalitar ateu, dar te fac să ai o emoție sufletească aparte şi un respect deosebit față de toți acei mărturistori”, a scris și preotul Ștefan Rîmbu din Ungheni, pe rețelele sociale, după ce a vizitat expoziția.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0484.html"
  }
}