{
  "title": "Un spațiu special pentru copii a fost amenajat la Oficiul Teritorial al Agenției Națioanle pentru Ocuparea Forței de Muncă din Călărași",
  "content": "La Oficiul Teritorial al Agenției Națioanle pentru Ocuparea Forței de Muncă din Călărași a fost amenajat un spațiu dedicat copiilor angajaților de aici, sau a beneficiarilor care se adresează la această instituție. Acest lucru a fost posibil în cadrul unui proiect al Programului Națiunilor Unite pentru Dezvoltare (PNUD).\n\n„Este un proiect binevenit pentru toate instituțiile publice, care susține dezvoltarea armonioasă a copiilor și pe de altă parte, facilitează accesul părinților la serviciile publice de care au nevoie. Spațiul a fost dotat cu un covoraș, scaune, creioane și cărți, astfel încât părintele poate să lucreze liniștit în timp ce copilul se află alături în siguranță. Pe lângă asta, beneficiarul serviciilor noastre poate să discute cu angajatul fără a fi deranjat de copil”, a punctat Elena Lungu, șefa Direcției Generale pentru Ocuparea Forței de Muncă Călărași.\n\nNatalia Chitoroagă, specialistă principală la oficiul teritorial, se declară mulțumită de crearea unui astfel de spațiu în instituția în care lucrează. „Vreau să spun un mare mulțumesc pentru acest spațiu pentru că el ușurează mult munca părinților. De obicei îi dădeam telefonul ca să nu mă deranjeze, deși nu era cea mai bună soluție”, spune ea.\n\nAstfel, PNUD susține instituțiile publice să devină mai accesibile și prietenoase pentru copii, contribuind la extinderea accesului la serviciile publice pentru părinți, inclusiv revenirea acestora în câmpul muncii, în special a femeilor. „Este important ca instituțiile publice să fie accesibile pentru toate persoanele care au nevoie de serviciilor lor și să transmită un mesaj de deschidere pentru părinții care pot apela la serviciile publice oricând au nevoie, fără a fi restricționați de responsabilitățile de îngrijire a copiilor. Vom susține în continuare eforturile autorităților naționale, locale și ale comunității de părinți de a oferi acces la servicii de calitate copiilor și de a crea oportunități de revenire pe piața muncii a părinților”, afirmă Andrei Darie, specialist programe PNUD Moldova.\n\nDe menționat că în nouă oficii teritoriale ale Agenției Naționale pentru Ocuparea Forței de Muncă, dar și în patru primării au fost amenajate spații dedicate pentru copii, pentru a putea fi în siguranță atunci când își însoțesc părinții care sunt angajați sau care au nevoie de serviciile acestor instituții publice. Pentru dotarea cu mobilier și procurarea rechizitelor de birotică necesare, Programul Națiunilor Unite pentru Dezvoltare (PNUD) a alocat 93 de mii de lei.\n\nTotodată, PNUD susține sectorul public și privat pentru a extinde accesul la locul de muncă la servicii de îngrijire a copiilor. În acest context, au fost organizate trei sesiuni de instruire la Cahul, Ungheni și Strășeni privind aspectele legale și sanitare de creare a creșelor în incinta instituțiilor și companiilor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0119.html"
  }
}