{
  "title": "Cinci elevi de la Călărași s-au înscris printre învingătorii Olimpiadei de Meșteșuguri artistice și tradiționale de la Sibiu",
  "content": "Cinci copii de la Călărași au participat la cea de a XXVI-a ediție a Olimpiadei „Meșteșuguri artistice tradiționale”, organizată de Muzeul Astra din Județul Sibiu.\n\nPână și ei au fost surprinși că au revenit acasă cu locuri premiante, de doi și trei, pentru că în acest an competiția a reunit peste 220 de participanți din 28 de județe ale României, dar și din Republica Moldova, Bulgaria și Mexic.\n\nCoordonatoarea grupului, Ana Caraman, care este profesoară de pictură la Școala de arte ”George Enescu” din Călărași, spune că a primit invitația de a participa la olimpiadă din numele directoarei Muzeului Casa Părintească de la Palanca, doamna Tatiana Popa. Iar experiența pe care a trăit-o alături de copii, a impresionat-o foarte mult.\n\n”Fiecare copil este talentat, iar scopul nostru ca profesori este să îi descoperim, să-i promovăm și să îi dezvoltăm. În echipă am avut și băieți, lucru mai puțin obișnuit, ținând cont de expresia că ”bărbatul nu ține acul”. Iată că noi am reușit să demonstrăm contrariul, iar băieții au revenit acasă cu locuri premiante. La Sibiu am întâlnit oameni foarte primitori și calzi, de la care ne-am încărcat cu multă energie pozitivă”, a declarat Ana Caraman.\n\nElevii înscriși în concurs s-au întrecut în 37 de tehnici meșteșugărești, precum: țesut la război vertical și orizontal, brodat, cusut, confecționat piese de port popular, podoabe, păpuși în port popular, opinci, dantelă cu ciocănele, ciucuri, împletit, împletit fibre vegetale, prelucrarea artistică a lemnului, sculptură lemn și altele. Copiii au revenit acasă plini de emoții și spun că abia așteaptă o nouă ediție a concursului pentru care se vor pregăti și mai mult.\n\n„Nu a fost simplu, dar am avut șansa să câștig locul al treilea și mă consider o norocoasă, pentru că aceasta a fost și prima mea experiență de acest fel. În cele cinci zile petrecute la Sibiu am avut foarte multe activități, am vizitat locuri deosebite, astfel că am adunat multe amintiri frumoase”, a declarat Mihaela Veleșca, care a participat la Secțiunea ”gherghef”, unde a țesut un covor Cerga. Colega ei, Vlada Guzic a participat la Secțiunea Brodat, și a fost premiată cu locul al treilea. ”Mi-a plăcut foarte mult experiența, am întâlnit mulți copii, care au niște talente nemaipomenite. M-a uimit faptul că oamenii își promovează tradițiile și obiceiurile. Am văzut multe cămăși tradiționale și am rămas uimită de istoricul acestora, mai ales când era povestit de cei care le purtau. Sper ca la anul să fim iar invitați”, a spus Vlada.\n\nOlimpiada a însemnat, pe lângă concursul de meșteșuguri: participarea la mai multe workshop-uri interactive, spectacole folclorice, concerte, expoziții , o paradă a portului popular, activități de mobilitate urbană și reciclare, dar și alte activități captivante. Toți elevii au fost premiați cu diplome oferite de organizatori – Muzeul ASTRA și Inspectoratul Școlar Județean Sibiu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0253.html"
  }
}