{
  "title": "Locuitorii orașului Călărași și nu doar, se vor bucura, în curând, de un parc modern",
  "content": "Locuitorii orașului Călărași și nu doar, se vor bucura, în curând, de un parc reamenajat. Lucrările vor fi realizate de Agenția de Dezvoltare Regională Centru în cadrul proiectului de revitalizare urbană ,,Modernizarea Scuarului de pe str. Biruinței or. Călărași”.\n\nValoarea totală a proiectului, conform Contractului de antrepriză, constituie 16 milioane 444 mii 745 lei, cu finanțare din sursele Fondului Național pentru Dezvoltare Regională și Locală și cofinanțarea Primăriei orașului Călărași. Pe 5 sepembrie a fost deja semnat contractul de antrepriză pentru executarea lucrărilor planificate, în prezența ministrului Infrastructurii și Dezvoltării Regionale, Andrei Spînu, a deputatului în Parlamentul Republicii Moldova, Ion Șpac, a Șefei Oficiului Teritorial Ungheni a Cancelariei de Stat, Tatianei Rotari, a Președintelui raionului Călărași, Nicolae Drăgănel.\n\n„De mai bine de 30 de ani în orașul Călărași nu a fost reabilitat niciun parc. Acest proiect ne demonstrează că lucrurile se pot schimba, dacă este voință și inițiativă. Avem elaborate proiecte tehnice și pentru alte parcuri și scuaruri în oraș, toate pentru ca locuitorii și oaspeții orașului să se bucure de confort sporit într-o zonă sigură”, a declarat Victor Ambroci, primarul orașului Călărași.\n\nProiectul „Modernizarea Scuarului de pe str. Biruinței or. Călărași” prevede ca, în decurs de 12 luni, prin realizarea activităților planificate, să fie îmbunătățit accesul la spații publice verzi și sigure, incluzive și accesibile din zona centrală, atât pentru locuitori, cât și pentru oaspeții orașului. Centru urban va căpăta un aspect modern și prietenos, oferind condiții îmbunătățite la infrastructură socială de recreere, socializare și sport.\n\nÎn scrurt timp, aici vor demara lucrările de modernizare, amenajare și dotare a unui scuar cu suprafața de 2,4 hectare, va fi amenajat un spațiu multifuncțional de joacă pentru copiii cu vârsta cuprinsă între 3 și 14 ani, cu suprafața de 1280,6 metri pătrați, un spațiu pentru sport activ cu suprafața de 680 metri pătrați, un rollerdrom de 879,7 metri pătrați. Totodată va fi amenajată o suprafață de 7437 metri pătrați de drum și pavaj de acces, va fi construit sistem de iluminat energo-eficient și va fi construită o platformă de colectare a deșeurilor.\n\nModernizarea scuarului din centrul orașului Călărași va completa șirul acțiunilor de revitalizare urbană, întreprinse de autoritățile locale și naționale, în vederea îmbunătățirii condițiilor de trai și odihnă, pentru locuitorii din regiune. În acest sens sunt depuse eforturi constante, iar prin cooperare consecventă am demonstrat că lucrurile se pot îmbunătăți într-un ritm sporit, iar beneficiarii se pot bucura de condiții mai bune.\n\nProiectul nominalizat a fost depus de către Primăria Călărași în cadrul Apelului competitiv, domeniul de intervenție 2.3 Revitalizare urbană și dezvoltarea infrastructurii spațiilor publice, cu finanțare din mijloacele Fondului Național pentru Dezvoltare Regională și Locală. \n\n Urmare a concursului de propuneri de proiecte a fost selectat și inclus în Documentul Unic de Program pentru anii 2022-2024, aprobat prin Hotărârea Guvernului nr. 23/2022.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0047.html"
  }
}