{
  "title": "Copiii de la Răciula au unde se juca în voie",
  "content": "Autoritățile și locuitorii satului Răciula, raionul Călărași, și-au conjugat eforturile pentru a le crea condiții de joacă copiilor din localitate. Săptămâna trecută, curtea instuției a devenit mult mai colorată și mai plină cu tobogane, care de care mai colorate.\n\nAutoritățile de la Răciula, reprezentanții grădiniței din localitate, dar și din Asociația de Băștinași ”Răciulenii” au reușit o colaborare frumoasă, care s-a încheiat cu procurarea a trei tobogane noi și un pavilion multicolor. Acestea au fost montate în curtea grădiniței acum câteva zile. Potrivit Mariei David, primarul comunei, suma totală a proiectului atras la Răciula este de 239 de mii lei, dintre care 47 de mii de lei au constituit contribuția comunității.\n\nDupă ce a făcut apel la oamenii din sat, dar și la cei plecați în lume, pentru a strânge banii necesari într-un termen relativ restrâns, primarul povestește că implicarea răciulenilor a depășit toate așteptările: ”Fiind membră a Grupului de Acțiune Locală ”Codrii Călărașului, primăria a reușit să obțină un proiect lansat de către Agenția de Intervenție și Plăți pentru Agricultură. Ca parteneri i-am avut pe membrii Asociației de Băștinași ”Răciulenii”, care s-au mobilizat și ne-au ajutat foarte mult asigurând contribuția financiară necesară. Le suntem foarte recunoscători atât oamenilor de pe loc, cât și celor din diaspora. Fiecare a donat cât a putut, iar unii dintre ei au oferit și sume destul de mari, de până la 800 de euro. Reușitele se văd doar atunci când toți sunt uniți și au un scop comun”.\n\nResponsabil de colectarea contribuției a fost Constantin Stegărescu, președintele Asociației de Băștinași ”Răciulenii”, care spune că banii ce au rămas neutilizați în urma proiectului, vor merge spre alte idei ce abia așteaptă să fie implementate în comună.\n\n”Urmează să cumpărăm niște arbuști pentru a amenaja curtea grădiniței, iar restul banilor acumulați vor merge către proiectele de viitor pe care ni le propunem. Cei care la moment sunt departe de casă vor reveni și se vor mândri că au contribuit și că au și ei o părticică din această frumoasă realizare”, a menționat dânsul.\n\nOxana Friptuleac, directoarea grădiniței, spune că de acum încolo, de condiții sigure de joacă vor avea parte nu doar cei 70 de copii din grădiniță, dar și alți micuți din sat, care vor vrea să vină aici, însoțiți de părinți, pentru a-și petrece timpul liber. ”Sunt multe de făcut în jurul instituției, dar de câte ori ieșeam afară și vedeam copiii stând în rând la un singur tobogan, mă durea sufletul. Ne-am zis că le vom crea condiții bune de joacă, astfel încât să fie mereu cu zâmbetul pe buze. Mă bucur că ne-a reușit”, a exclamat ea.\n\nAșa cum terenul de joacă a căpătat culoare și a devenit de nerecunoscut, părinții care-și aduc zilnic aici copiii spun că sunt foarte mulțumiți, iar cei mici s-au arătat nerăbdători să testeze toboganele proaspăt amenajate.\n\nAcesta nu este primul proiect care se implementează la Răciula grație implicării băștinașilor de aici. Recent satul a fost împânzit cu bănci comode pe care se poate odihni oricine, s-a dat o viață nouă fântânilor de la marginea drumului, s-au renovat două poduri ce traversează râulețul din centrul satului și s-a reabilitat o porțiune de drum.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0369.html"
  }
}