{
  "title": "10 măsuri de prevenire a incediului atunci când mergi la sfințit pasca",
  "content": "În ajunul sărbătorilor Pascale, polițiștii din raionul Călărași au verficat lăcașele de cult.\n\n”În curând se apropie sărbătorile de Paști și mulți enoriași pășesc pragurile lăcașelor sfinte pentru a sfinți pasca și a lua focul haric, aceste verificări au scopul de a preîntâmpina evenimentele nedorite și de a oferi siguranță cetățenilor”, au scris pe rețelele sociale reprezentații Inspectoratului de Poliție Călărași.\n\nDe asemenea polițiștii au venit cu un șir de măsuri de precauție inclusiv măsuri de apărare împotriva incendiilor:\n\n1. Accesul enoriașilor în incinta lăcaşului de cult se permite în limita capacităţii bisericii, în scopul evitării accidentelor.\n\n2. Menținerea uşilor de acces/evacuare în poziţie deschisă, obligatoriu, pe timpul slujbelor religioase cu public numeros. În condiţiile unui număr foarte mare de credincioşi se recomandă desfăşurarea slujbelor religioase în exteriorul bisericii.\n\n3. Parcarea autoturismelor personale să se facă astfel încât să nu se blocheze căile de acces pentru autospecialele de intervenţie ale serviciului de salvatori şi pompierilor.\n\n4. Aprinderea şi aşezarea lumânărilor se va face numai în locurile special amenajate.\n\n5. Amenajarea unor locuri pentru depunerea lumânărilor aprinse, la distanţa de siguranţă faţă de elementele combustibile din interiorul bisericii, de preferinţă în tăvi metalice umplute cu nisip.\n\n6. Stingerea lumânărilor la finisarea activităților şi evacuarea resturilor în locuri sigure, în afara bisericii.\n\n7. Amplasarea mijloacelor de încălzire la distanţe de siguranţă faţă de elementele de construcţie, decorurile sau mobilierul combustibile.\n\n8. Verificarea la sfârșitul slujbelor a deconectării instalației electrice de la sursele de alimentare, cât şi a sistemelor de încălzire.\n\n9. Dotarea lăcaşelor de cult cu mijloace de primă intervenţie în caz de incendiu şi menţinerea acestora în stare permanentă de funcţionare.\n\n10. Marcarea vizibilă a ieşirilor şi stabilirea modului de evacuare a persoanelor în caz de pericol pentru evitarea producerii de accidente.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0355.html"
  }
}