{
  "title": "De ziua regretatului poet Efim Chicu, s-a desfășurat Gala Festivalului Național de Poezie care-i poartă numele",
  "content": "Ajuns la a doua ediție, Festivalul Național de Poezie Efim Chicu a adunat concurenți talentați din întreaga țară, iar cei mai merituoși dintre ei au fost premiați duminică, 21 aprilie, la Călărași, în cadrul unei gale de zile mari.\n\nChiar în ziua în care poetul Efim Chicu ar fi împlinit 66 de ani, zeci de oameni s-au adunat în sala mică a Centrului Cultural ”Ion Ungureanu” din orașul Călărași, aducându-i un frumos omagiu. Și în acest an, festivalul a fost organizat de scriitorul călărășean Mihai Doloton, iar de această dată evenimentul s-a ținut în colaborare cu Consiliul Raional Călărași, care a oferit premii bănești, diplome și cărți semnate de regretatul poet de la Meleșeni.\n\nConcurenți veniți nu doar de la Călăraşi, ci și de la Ungheni, Străşeni, Donduşeni, Sângerei, Edineţ, Drochia, Chişinău, Nisporeni și Bălţi, s-au întrecut la trei secțiuni: recital din opera autorului, creație proprie și interpretare muzicală pe versurile lui Efim Chicu.\n\nMisiunea juriului, format din nume notorii în literatura de la noi, precum: Traian Vasilcău (președinte), Marcela Mardare, Zina Izbaş, Mihai Doloton (directorul festivalului) și Doina Chicu-Harea, fiica poetului, a fost una destul de dificilă, pentru că a trebuit să aleagă dintr-un număr impresionant de participanți, unul mai talentat decât altul. „Un festival care a adunat copii talentați din toată Moldova. Bravo organizatorilor , juriului, primăriei și consiliului raional Călărași! Versurile poetului Efim Chicu, vor trăi în inimile noastre, iar copii, tinerii și toți cei ce iubesc poezia, trebuie să le cunoască”, a declarat Irina Șișcanu, mama Mihaelei Șișcanu, care s-a ales cu locul I.\n\nEmoția a pus stăpânire preț de câteva ore pe sala arhiplină cu iubitori de poezie, fiind presărată de amintiri despre figura notorie a lui Efim Chicu, cunoscut drept un înflăcărat luptător pentru valorile naționale. În plus, pe toată durata evenimentului, chitările au fost la ele acasă, iar versurile autorului au fost puse pe note de cantautorul călărășean Iulian Pălitu, dar și de talentatul unghenean Vasile Lupu-Cetireanu, ambii buni prieteni ai lui Efim Chicu.\n\nScriitoarea și jurnalista Zina Izbaș a definit festivalul ca fiind ”Un eveniment de omagiu și comemorare adus poetului și patriotului, trubadur al românismului Efim Chicu”.\n\n”O sală arhiplină a rămas cutremurată de frumusețea și curajul de munte din poezia fratelui Efim. Da, Efim Chicu și-a iubit Țara Neîntregită pînă la sfîșiere de sine, iar pe Dumnezeu l-a adorat, ducîndu-l în suflet ca pe un mac înflăcărat de pe câmpia Literaturii Române, din care a făcut și va face parte și el întru eternitate! Pentru mine Efim Chicu rămâne un veritabil monument al Smereniei”, a declarat, la rândul său, scriitorul Traian Vasilcău (Traianus).\n\nȘi scriitoarea Marcela Mardare a declarat că poezia de dragoste a poetului cucerește prin simplitate, sinceritate, lirism și armonie. „Iar cea patriotică te pătrunde până în adâncuri și-ți dovedește că rădăcinile neamului nostru sunt puternice, viguroase, sănătoase și trebuie să luptăm pentru idealurile noastre, să ne întregim țara, să ne iubim graiul și neamul, să ne păstrăm și să perpetuăm valorile noastre spirituale, căci ele ne semnifică în timp și în lume”, a subliniat ea.\n\nPrezente la eveniment au fost și autoritățile locale: Nicolae Drăgănel, președintele raionului, dar și vicepreședinții Margareta Florea și Ion Revenco, precum și Victor Ambroci, primarul orașului Călărași. În alocuțiunile lor, ei au menționat faptul că poetul Efim Chicu este o personalitate notorie a raionului Călărași care nu trebuie dată uitării şi că vor susține şi în continuare proiectul național în scopul promovării operei pe care ne-a lăsat-o moștenire.\n\nLa final, profund emoționată, fiica poetului, care este și viceprimara orașului Călărași, a mulțumit tuturor celor de față pentru aprecierile aduse tatălui său. „Acest festival a devenit o oază de spiritualitate, o intersecție dintre trecut și prezent, unde timpul a părut că s-a oprit în loc. Sunt convinsă că de acolo, de printre îngeri, bunul meu părinte ne-a privit prin roiul sclipitor de lumânări aprinse, gânduri alese și amintiri frumoase, mulțumindu-i Bunului Dumnezeu pentru harul divin pe care l-a primit, dar mai ales pentru oamenii valoroși de care s-a înconjurat de-a lungul vieții pământești și dincolo de ea”, a afirmat Doina Chicu-Harea.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0115.html"
  }
}