{
  "title": "S-a pornit să fure lemne de foc, dar inspectorii de mediu i-au zădărnicit toate planurile",
  "content": "Sâmbătă, 20 ianuarie, în imediata apropiere a satului Vălcineț din raionul Călărași, un bărbat originar din același sat, a fost prins în flagrant, de către inspectorii de mediu, în timp ce defrișa patru frasini și patru salcâmi.\n\nPotrivit lui Ion Pahomi, șef adjunct al Inspectoratului de Mediu din Călărași, arborii aveau cioatele cu diametre cuprinse între 16-24 cm. Astfel, volumul de lemn rezultat în urma acestor tăieri ilegale este stimat la 1,87 metri cubi.\n\nÎn rezultat, bărbatul a cauzat un prejudiciu mediului în valoare de 238 de lei. Inspectorii de mediu au întocmit un proces-verbal de contravenție. Bărbatul urmează să plătească amendă în valoare de 5000 de lei.\n\nLemnele au fost confiscate și predate administrației publice locale din Vălcineț. „De fapt, această tăiere a avut loc pe teritoriul administrației publice locale, teritoriu ce nu face parte din Ocolul Silvic Călărași”, a specificat Ion Pahomi.\n\nConform spuselor lui Ion Pahomi, de la începutul anului curent, în raionul Călărași au fost înregistrate 8 cazuri de tăiere ilicită a arborilor, care au adus prejudicii mediului în valoare totală de circa 3600 de lei, iar amenzile aplicate s-au ridicat la circa 19 mii de lei. În anul 2023, au fost înregistrate 47 de cazuri de tăiere ilicită care au cauzat prejudicii mediului de peste 82 mii de lei și amenzi de circa 100 de mii de lei.\n\nAtât inspectorii de mediu cât și pădurarii sunt antrenați să combată tăierile ilicite de arbori. „Astfel, sunt organizate patrulări şi controale, are loc inventarierea tuturor copacilor și acelor marcați și a celor nemarcați, printr-o revizie minuțioasă. Ulterior datele obținute sunt comparate cu rezutatele anterioare”, spun specialiștii de mediu.\n\nÎn cazul în care au avut loc tăieri ilicite incontestabile de arbori, cioatele sunt scoase/defrişate şi lipsesc datele de evaluare a pădurii, diametrul arborilor defrişaţi se stabileşte ca medie aritmetică a datelor măsurării cel puţin 10 arbori similari de dimensiuni apropiate de arborele mediu din subparcela dată. Pentru determinarea corectă a volumului arborilor tăiaţi ilicit, se efectuează un set de măsurări specifice obligatorii. Astfel, inventarierea cioatelor se efectuează pe specii, categorii de diametre şi înălţimi ale cioatelor. Aparte sunt inventariate cioatele arborilor înfurciţi, care prezintă două şi mai multe „inimi”, mai spun specialiștii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0175.html"
  }
}