{
  "title": "Satul Nișcani este presărat cu răstigniri, care de care mai frumoase",
  "content": "Străbătând o dată, de două ori satul Nișcani din raionul Călărași, îți dai seama că oamenii de aici sunt buni creștini și țin cu adevărat la valorile moștenite de la înaintași. La toate intrările în sat, dar și în fiecare mahala poți vedea răstigniri făcute din piatră, lemn sau metal.\n\nPentru localitatea Nișcani, care numără mai puțin de o mie și jumătate de locuitori, cele aproximativ 20 de răstigniri ridicate în sat reprezintă un număr cu adevărat impunător. Nișcănenii spun că tradiția ridicării troițelor este una veche în sat, iar păstrarea și înălțarea lor la izvoare și la intersecțiile unor drumuri importante din sat este un obicei de mare valoare.\n\nPotrivit lui Petru Sorici, primarul satului Nișcani, multitudinea de răstigniri din sat se datorează credinței localnicilor, iar dacă nu ar fi fost arse și distruse de regimul bolșevic, ar fi existat acum cu mult mai multe. „Pentru nișcăneni răstignirile au semnificații puternice – unele au fost ridicate în memoria părinților, altele ca o mulțumire adusă Domnului, fiecare având o istorie aparte. Oamenii din sat și preotul de la biserică au încercat să restabilească răstignirile pe locurile unde acestea au existat anterior venirii bolșevicilor, când aproape toate au fost tăiate și puse pe foc. Câteva răstigniri care au fost salvate, au fost mutate în cimitirul satului, acolo unde se găsesc și astăzi”, ne spune primarul de Nișcani.\n\nÎn cartea pe care a scris-o acum un an ”Un destin, o istorie, Satul meu Nișcani”, preotul Dumitru Rusu, menționează că cea mai veche troiță din sat, care nu a fost strămutată, stă de mai bine de 100 de ani în Mahalaua Țăranilor. Aceasta a fost în timp modificată, pentru că anterior avea însemne țariste, fiind ridicată de un general rus. „Probabil de asta a și scăpat neatinsă și nu i-a deranjat pe sovietici. A fost unica troiță care a fost lăsată în picioare în sat, fiind amplasată într-un loc mai ferit de ochii lumii, pe o ulicioară. Răstignirea însăși a fost săpată în lemn la 1912, șorțul Mântuitorului e vopsit cu bronz, lucind de la distanță. În părți are doi îngeri pictați pe tablă și decupați după contur. În vârf crucea poartă pe acoperiș doi îngeri poleiți cu bronz argintiu ținând în zbor, inițialele țarului Nicolae II al Rusiei”, povestește preotul Dumitru Rusu.\n\nȘi troițele care au fost salvate de săteni fiind ascunse în cimitir au peste o sută de ani și au fost vopsite colorat. Acum ele străjuiesc la căpătâiul mormintelor celor care le-au ridicat.\n\n”La Nișcani nu există alte culte, doar cultul ortodox, iar înălțarea unei troițe este o tradiție lăsată din bătrâni și ne reprezintă pe noi ca și creștini și buni gospodari”, ne-a mai spus părintele Dumitru, care a adăugat că nișcănenii ar trebui să se mândrească cu aceste răstigniri care-i definesc.\n\nPotrivit credinței populare, troițele se construiesc la intersecțiile drumurilor, pentru a alunga răul. Pe vremuri, troițele erau construite pe partea dinspre răsărit a drumurilor, cu spatele la soare, pentru că oamenii care se închină să fie mereu cu fața spre răsărit.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0470.html"
  }
}