{
  "title": "Antreprenorii călărășeni din domeniul turismului au învățat noi tehnici digitale, pentru a atrage cât mai mulți clienți",
  "content": "De o instruire inovativă au avut parte, pe 17 septembrie, mai mulți călărășeni, proprietari de afaceri în domeniul turismului. Dându-și întâlnire în incinta Incubatorului de Afaceri din orașul Călărași, antreprenorii s-au reunit pentru a participa la un training din cadrul unui program susținut de Republica Estonă, intitulat „Dezvoltarea turismului rural în societatea democratică”.\n\nProiectul este inițiat de „Asociația Femeilor Profesioniste și de Afaceri” și are ca scop nu doar dezvoltarea afacerilor individuale, ci și susținerea comunității în ansamblu.\n\nParticipanții la atelierul de la Călărași au avut șansa de a se familiariza cu cele mai noi instrumente digitale, menite să îi ajute în promovarea afacerilor pe care le dezvoltă, ca într-un final să se bucure de mai multă vizibilitate și să atragă tot mai mulți turiști.\n\nPotrivit Angelei Chicu, președintele Asociației Femeilor Profesioniste și de Afaceri din Republica Moldova, organizatoarea evenimentului, proiectul cuprinde mai multe raioane ale republicii, astfel încât digitalizarea turismului rural să fie promovată la scară largă.\n\n”Tehnologiile informaționale progresează de la o zi la alta, iar noi ne-am propus să atragem acest proiect prin care să ajutăm pensiunile și alte obiective turistice să se axeze pe digitalizarea serviciilor, să-și creeze site-uri și multe alte lucruri. Avem de mai mulți ani un parteneriat frumos cu Ministerul de externe al Estoniei, care ne-a finanțat anterior și alte proiecte prin care am susținut mai mulți tineri care și-au lansat propriile afaceri. Astăzi ne-am propus să instruim persoane din diferite localități ale raionului Călărași, majoritatea proprietari de pensiuni, cu scopul de a-i ajuta să atragă noi și noi clienți și să-și promoveze eficient afacerea”, ne-a povestit Angela Chicu.\n\nPe durata celor câteva ore cât a durat evenimentul, antreprenorilor li s-au prezentat mai multe mecanisme de promovare online a afacerilor, iar atmosfera caldă și constructivă i-a făcut să vină cu o mulțime de întrebări la adresa organizatorilor. ”Acest fapt denotă o conexiune care s-a creat deja între noi și sunt absolut convinsă că rezultatele frumoase nu vor întârzia să apară”, a mai adăugat Angela Chicu.\n\nOrganizatorii au declarat că după ce se vor desfășura evenimente similare și în alte raioane, proiectul va culmina cu o conferință în cadrul căreia se vor prezenta bunele practici, iar participanții vor avea șansa de a se consolida între ei, astfel încât să se dezvolte împreună.\n\n„Consider că este un proiect foarte bun, fiindcă orice instruire nouă este binevenită și cu toții avem nevoie să ne promovăm online. Am ascultat multe lucruri interesante expuse de un expert de talie internațională, fapt pentru care suntem recunoscători”, a spus Constantin Stegărescu, antreprenor din comuna Răciula, care gestionează afacerea familiei în domeniul apiculturii.\n\n”Lucrăm deja în mediul online și atragem turiștii la pensiunea noastră. Dar tot mai avem de învățat la acest capitol, așa că am aflat astăzi lucruri valoroase, care cu siguranță ne vor ajuta pe viitor”, a menționat și Victoria Sobol, antreprenoare de la Bravicea.\n\nPotrivit organizatorilor, scopul proiectului este de a revitaliza satele, care se confruntă cu probleme de depopulare și lipsa oportunităților economice. Potrivit lor, cunoscând instrumente digitale noi, antreprenorii din turismul rural sunt mai pregătiți să își întâmpine oaspeții, să-și crească profiturile și să contribuie la revitalizarea zonei lor.\n\nDe menționat că pentru implementarea proiectului au fost alocați 6000 de euro din partea Republicii Estone.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0038.html"
  }
}