{
  "title": "Festivalul cu aromă de lavandă va avea loc și în acest an la Novaci",
  "content": "Pe 8 iulie, începând cu ora 13.00, la Novaci se va desfășura cea de a treia ediție a festivalul în aer liber ”Apusul mov”. Organizatorii promit că oaspeții vor avea parte de o zi de neuitat în lanul de lavandă Mov Herbs.\n\nTotodată, organizatorii festivalului anunță că pe lângă priveliștea încântătoare, oaspeții vor putea savura muzică bună, cocktail-uri și gustări delicioase, și vor întâmpina alături de cei dragi ”Apusul mov”.\n\nDe asemenea, oapeții vor avea ocazia să se bucure de produse de lavandă BIO și plante aromatice, va fi și un târg al producătorilor locali și o varietate de opțiuni culinare în zona food. Invitații speciali de anul acesta vor fi: Surorile Osoianu, Cristian Porcari, Ansambluri folclorice locale, Band-uri Live și Dj Set.\n\nToți doritorii pot procura bilete de pe iTicket sau terminale de plată. Prețul unui bile este de:\n• 250 Lei – de pe 26 iunie până în ziua evenimentului;\n\n”În prețul biletului este inclus concert live memorabil, o experiență unică în mijlocul unui decor inedit în lanul de lavandă, poze realizate de fotografi profesioniști și multă distracție”, au mai anunțat organizatorii.\n\nNotă: Număr limitat de participanți. Pentru copiii cu vârsta de până la 10 ani inclusiv, intrarea este gratuită.\n\nÎn caz de condiții meteorologice nefavorabile, organizatorii își rezervă dreptul de a amâna sau anula evenimentul.\n\nGrigore Țîcu, administratorul afacerii, a crescut într-o familie de moldoveni plecați la muncă în Italia. Acum Grigore a revenit acasă și are grijă de cele cinci hectare și jumătate de levănțică plantate de familia sa. Tânărul descrie ediția de anul trecut a festivalul „ Apusul mov” ca fiind unul bazat pe emoție și pasiune pentru frumos.\n\nOrganizatorii susțin că evenimentul este un bun prilej pentru a se face remarcați ca brand serios și pentru a-și realiza produsele din levănțică, dar și din alte plante medicinale pe care le cultivă.\n\n„Mov Herbs” e afacere de familie care produce în Călărași uleiuri esențiale și ceaiuri ecologice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0306.html"
  }
}