{
  "title": "CĂLĂRAȘI: Bolea și Stratan au fost plasați în arest la domiciliu. Olari se află în arest preventiv",
  "content": "Ștefan Bolea, președintele raionului Călărași și Veaceslav Stratan, șeful Direcției construcții, ambii cercetați pentru fapte de corupție, au fost plasați în arest la domiciliu. În schimb Ion Olari, primarul orașului Călărași, se află încă în arest preventivinformează Ziarul de Gardă.\n\nÎn prezent, în acest dosar sunt efectuate mai multe acțiuni de urmărire penală. Până acum au fost recunoscute și audiate în calitate de învinuiți – trei persoane, iar în calitate de bănuiți- 20 persoane, arată un răspuns a Procuraturii Anticorupție la o solicitare de informație a ZdG.\n\nProcurorii anticorupție au contestat joi, 23 martie, încheierea instanței de fond privind arestul la domiciliu aplicat în privința lui Ștefan Bolea și Veaceslav Stratan. Magistrații Curții de Apel Chișinău urmează să se expună asupra recursurilor înaintate de acuzatorii de stat.\n\n„Zilnic sunt cercetate documente, obiecte, audiate persoane ș.a. Acțiunile procesuale sunt orientate spre finalizarea în termini proximi a urmăririi penale.\n\nCu referire la măsurile preventive aplicate figuranților în acest proces penal, vă comunicăm că, în perioada 31 ianuarie 2023 – 21 martie 2023, președintele raionului Călărași și șeful Direcției construcții s-au aflat în arest preventiv. Din 21 martie 2023, judecătorul de instrucție a aplicat în privința acestora măsura preventivă arestarea la domiciliu. Pe 23 martie 2023, Procuratura Anticorupție a contestat încheierea instanței de fond privind arestarea la domiciliu, iar asupra recursurilor formulate urmează a se expune Curtea de Apel Chișinău”, susțin reprezentanții Procuraturii.\n\nReamintim că președintele raionului Călărași, Ștefan Bolea, s-a trezit în dimineața zilei de 31 ianuarie cu mascații Centrului Național Anticorupție. Demnitarul, îmoreună cu Ion Olari, primarul de Călrași și Veaceslav Stratan, șeful Direcției Construcții sunt vizați într-un dosar privind fraudarea achizițiilor publice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0365.html"
  }
}