{
  "title": "Succes răsunător pentru dansatorii de la Sipoteni. Aceștia au obținut locul întâi, dar și Grand Prix-ul în cadrul unui festival internațional",
  "content": "Dansatorii de la Sipoteni, discipoli ai conducătorului Gheorghe Furculiță, au renunțat la vacanța de vară și s-au antrenat intens pentru a obține rezultate remarcabile la un concurs din Bulgaria.\n\nAșa că după pregătiri intense, 12 perechi de dansatori din cadrul Ansamblului de Dansuri Populare ”Izvoraș”, în vârstă de 10-12 ani, însoțiți de conducătorul lor, Gheorghe Furculiță, dar şi de părinți, au luat calea spre Bulgaria, unde în perioada 2-7 iulie s-a desfășurat Festivalul Internațional „Nessebar – ISLAND OF ARTS – 2023”.\n\nAjunși la festival, cu dansurile bine pregătite de acasă, precum ”Ciuleandra”, ”Sârba” și ”Hora de Sărbătoare”, copiii au dansat cu mult foc, smulgând ropote de aplauze și simțindu-se adevărate vedete.\n\nDe menționat că aceasta a fost prima deplasare a copiilor în străinătate, în calitate de colectiv artistic. Mai mult, în afară de scena de la Sipoteni și cea din orașul Călărași, copiii nu au mai evoluat în fața unui public atât de mare.\n\n”Au dat tot ce-i mai bun din ei, iar spectatorii i-au răsplătit pe măsură. A fost o primă plecare, care i-a făcut să înțeleagă ce înseamnă o competiție de dans. Emoțiile lor au luat cote maxime, pentru că după ce au aflat că au luat primul loc, o altă veste i-a luat prin surprindere – aceea că au cucerit și Grand Prix-ul. Copiii au plâns și s-au îmbrățișat încontinuu și au înțeles de ce, cu câteva zile mai devreme, colegii lor de la Ansamblul ”Codrenii” de la Călărași plângeau și ei de fericire, bucurându-se la rândul lor de un premiu mare la alt festival”, ne-a povestit Gheorghe Furculiță. Potrivit lui, anume astfel de momente îi motivează pe copii să se lase modelați. ”Dacă nu există o motivație concretă, nu te ajută nici un fel de exemple. Pentru copii este suficient ca măcar o dată să trăiască emoțiile succesului, iar apoi lucrurile vin de la sine. Urmează să creștem nivelul, pentru a lăsa lucruri frumoase în urma noastră”, a mai adăugat coregraful.\n\nConcurența de la festival a fost una acerbă. Pentru că pe lângă moldoveni, pentru marele premiu au luptat mai multe colective din Bulgaria, Polonia, Georgia, și Ucraina, venind fiecare bine pregătiți de acasă.\n\nLuiza Trifan, una dintre membrii ansamblului, ne-a spus că a trăit niște emoții de o rară revelație atunci când a aflat vestea că au devenit învingătorii festivalului. ”Festivalul din Bulgaria mi-a adus multe amintiri de neuitat. Am reușit să fim buni datorită domnului Gheorghe Furculiță, care a avut răbdare cu noi și ne-a învățat să fim uniți. Am depus foarte mult efort și ne-am ales cu o experiență frumoasă, care va servi drept motivație pentru următoarele participări pe care le vom avea la diferite festivaluri”, a spus ea.\n\nȘi pentru Valeria Ghemu succesul înregistrat a reprezentat o experiență unică, pe care spune că nu ar fi trăit-o dacă nu exista insistența și dăruirea profesorului de dans. ”Am fost copleșiți de emoții până peste cap și cu toții am plâns de fericire atunci când am aflat că am ieșit învingători. A fost o experiență pe care cu siguranță nu o vom uita niciodată. Sunt mândră că fac parte din Ansamblul de Dansuri Populare ”Izvoraș”, a remarcat ea.\n\nDe altfel, călărășenii au făcut o tradiție din a cuceri scenele din Bulgaria, pentru că de la primul festival din anul 2005, atunci când tot sipotenenii au mers pentru prima dată, an de an dansatorii de la Călărași merg și culeg laurii. Încă nu a existat nicio ediție de la care aceștia să revină acasă fără succese frumoase.\n\nGheorghe Furculiță spune că toate acestea se datorează unei bune pregătiri, dar și costumelor noastre populare deosebite, zâmbetul și ținuta scenică, coregrafie aleasă, dar și muzică populară autentică. Se pare că toate luate în ansamblu cuceresc publicul la festivalurile de pe malul Mării Negre, unde nu există invidie între colective și conducători, mai ales că fiecare dintre ei e conștient câtă muncă se ascunde în spatele unei prestații scenice ”ca la carte”.\n\nAnsamblul de Dansuri Populare ”Izvoraș” a luat ființă acum 23 de ani la Sipoteni, iar după 12 ani în care a crescut dansatori talentați, Gheorghe Furculiță a luat o pauză și avea să revină acum doi ani, după ce la cârma ansamblului au stat alți doi conducători. Despre acest ansamblu, neîntrecutul coregraf spune că este ”un copilaș” al său, la care ține foarte mult.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0283.html"
  }
}