{
  "title": "CĂLĂRAȘI / Serviciul de evacuarea a deșeurilor casnice și serviciul transport public va fi îmbunătățit",
  "content": "Două dintre cele mai stringente probleme cu care se confruntă orașul Călărași, vor fi soluționate în următorii ani. Este vorba de serviciul de transport public, care va fi îmbunătățit, dar și extins și, la fel, serviciul de evacuarea a deșeurilor casnice va fi îmbunătățit. „ În urma ședinței comune a primarilor din orașul Călărași, satul Nișcani și comuna Tuzara au fost idenficate două cele mai relevante, prioritare și comune intervenții care au rol important în îmbunătățirea serviciilor prestate pentru cetățenii tuturor celor trei localități care au hotare comune”, spune Doina Harea, viceprimara orașului Călărași.\n\nDeci, pe lângă faptul că serviciul de transport public la Călărași va fi îmbunătățit, acesta va fi și extins până la Tuzara și Nișcani. „ În 2023, în orașul Călărași a fost creat serviciul de transport public, care a fost dat în gestiunea Gospodăriei Comunal Locativă Călărași. Au fost achiziționate din bugetul local al primăriei Călărași trei microbuze noi moderne, însă acestea nu acoperă în totalitate necesarul de transport public pentru întregul orașul. În satul Nișcani și Tuzara transportul public lipsește în totalitate”, explică Doina Harea, viceprimara orașului Călărași.\n\nCătre primării au parvenit mai multe solicitări din partea cetățenilor de a crea transport public, dar bugetul local nu poate acoperi aceste cheltuieli. În acest context, grație Proiectului „MĂ IMPLIC” (2024-2027), faza II, Gospodăria Comunal Locativă din Călărași va fi dotată cu trei microbuze de rută care vor deservi cu rute regulate satul Nișcani, comuna Tuzara și orașul Călărași. Vor fi construite șase stații de așteptare, câte două în aceste trei localități, va fi îmbunătățit regulamentul de activitate a serviciul de transport public intercomunitar, vor fi actualizate hărțile rutelor și va fi stabilit costul de călătorie. Totodată va fi creată o hartă electronică, un sistem inteligent de informare a călătorilor privind timpul de așteptare și traseul pentru fiecare rută. Va fi creată și o aplicație mobilă care va ajuta cetățenii să umărească în timp real când ajunge mijlocul de transport.\n\nTot în cadrul acestui proiect va fi extins și serviciul de evacuarea a deșeurilor casnice la gospodăriile individuale și platformele de evacuare comune. Pentru aceasta va fi achiziționată o autospeciale pentru evacuarea deșeurilor din cele trei localități partenere, precum și procurarea pubelelor de 120 litri pentru evacuarea deșeurilor casnice la gospodăriile individuale. „Gospodăria Comunal Locativă din Călărași prestează servicii de evacuare a deșeurilor în cele trei localități partenere, dar cele două autospecialele care la moment sunt utilizate nu satisfac necesitatea pentru atât de multe gospodării, iar numărul de contracte de evacuarea deșeurilor crește în ultimi ani. Extinderea beneficiarilor contractați este un obiectiv care necesită și resurse tehnice, și logistice”, mai spune Doina Harea.\n\nNOTĂ: Primăria orașului Călărași, împreună cu cea din Tuzara și Nișcani, a fost selectată în cadrul fazei a doua a Proiectului „MĂ IMPLIC” (2024-2027).\n\nÎn total, au fost selectate 14 grupuri de administrații publice locale (APL). Proiectul „MĂ IMPLIC” va oferi suport și asistență doar grupurilor de APL-uri de nivelul întâi, care au exprimat interesul de a crea parteneriate sau de a iniția amalgamarea voluntară a unităților administrativ-teritoriale. Intervențiile la nivel local vor include: Asistență tehnică și suport pentru cooperarea între autoritățile publice locale; Consolidarea capacităților APL-urilor în exercitarea funcțiilor de bază; Suport la elaborarea și implementarea Planurilor de Îmbunătățire a Serviciilor și a Planurilor de Operare și Mentenanță; Suport financiar prin granturi și atragerea de fonduri adiționale; Implicarea cetățenilor în procesele decizionale și inițiative de dezvoltare locală, inclusiv prin granturi pentru organizațiile societății civile.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0083.html"
  }
}