{
  "title": "BAC 2023. Câți elevi din Ungheni și Călărași vor susține bacalaureatul în acest an",
  "content": "Ministerul Educației a aprobat orarul examenelor de absolvire pentru anul de studii 2022-2023. Astfel, probele de bacalaureat vor începe din data de 2 iunie și se vor finaliza la 20 iunie, iar examenele pentru absolvirea claselor gimnaziale vor începe pe 5 iunie și se vor încheia pe 15 iunie.\n\nLa Ungheni, în acest an, au fost create două centre de bacalaureat, la Liceul „Gheorghe Asachi” din Ungheni unde vor susține examenele 267 de candidați și la Liceul ”Alexandr Pușkin” din Ungheni unde s-au înscris 261 de candidați. În total, pentru sesiunea de BAC s-au înscris, în total, 528 de candidați, iar restanțieri din anii precedeneți – 84.\n\nPotrivit Iuliei Pancu, șefa Direcției Educație Ungheni, cu nota 10 din oficiu s-au ales 47 de candidaţi, 45 înscriși la sesiunea de BAC, iar alții 2 – la sesiunea de absolvire a gimnaziului.\n\nÎn sesiunea de examene de absolvire a gimnaziului în 2023 la nivel de raion, sunt 1066 de candidați și 31 elevi cu CES, conform Curriculei modificate.\n\nIar la Călărași va fi doar un singur centru de bacalaureat, la Școala Profesională. Potrivit Elenei Gonța, șefa Direcției Învățământ Tineret și Sport, în acest an s-au înscris la examenele de bacalaureat 133 de candidați, cu 11 mai mulți decât în anul trecut. Elevii vin din cele trei licee care activează la moment în raion. Mai exact, 70 de elevi sunt de la Liceul Teoretic ”Mihail Sadoveanu”, 45 sunt din Liceul Teoretic ”Vasile Alecsandri” – ambele din orașul Călărași, iar 18 sunt de la Liceul Teoretic ”Mihai Eminescu” din comuna Sipoteni.\n\n”Cred că în acest an, elevii noștri sunt cu mult mai pregătiți de Bacalaureat, dovadă fiind și rezultatele acumulate pe parcursul anului de studiu. În acest an nu avem înregistrat niciun elev corigent. Examenele se vor desfășura în baza aceluiași Regulament cu privire la Examenul Național de Bacalaureat, aprobat de Ministerul Educației și Cercetării încă în anul 2018, iar modificări nu au intervenit”, a menționat dânsa.\n\nTotodată, în acest an în raionul Călărași vor susține examenele de absolvire a gimnaziului 579 de elevi, inclusiv 5 restanțieri din anii precedenți.\n\nProba de examen va avea loc în 57 de centre de bacalaureat din țară.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0324.html"
  }
}