{
  "title": "La Călărași: „Alo, vă telefonează primarul. Gunoiul dumneavoastră e la noi!”",
  "content": "Iarna a trecut, gunoaiele au rămas, așa că necesitatea de a face curățenie de primăvară persistă în această perioadă în orice localitate. Majoritatea primarilor s-au și lansat în campanii de salubrizare, au mobilizat cetățenii, instituțiile din subordine și încearcă să scape de deșeuri. Dar se pare că mai există cetățeni care s-au obișnuit să-și arunce gunoaiele menajere pe unde apucă și așteaptă apoi să vină echipele primăriei să le facă ordine, căci, vorba ceea – doar sunt plătitori de taxe și impozite!\n\nÎn orașul Călărași curățenia de primăvară este în plină desfășurare. După ce oamenii au sărit la clacă și au salubrizat cimitirile, curțile de bloc, dar și pe cele ale instituțiilor publice, în aceste zile sunt așteptați să restabilească ordinea pe arterele principale ale orașului, dar și pe spațiile verzi de pe acostamente. Doar că nu toată lumea are aceeași preocupare ca: ”împreună să facă orașul lună”, așa cum îndeamnă autoritățile. Astfel că la doar o zi după ce pe pagina oficială a primăriei apăruse comunicatul despre lichidarea gunoiștii neautorizate din dealul numit de localnici ”la Motocross”, autoritățile au descoperit isprava unui cetățean certat cu bunul simț. Omul a decis să nu se obosească să ajungă până la gunoiște și a lăsat o grămadă de deșeuri din gospodărie chiar pe solul negru, proaspăt afânat.\n\nConsternați de o asemenea atitudine, primarul și viceprimarul orașului au luat la cercetat gunoiul și când tocmai credeau că nu există indicii care le-ar fi demonstrat cine este făptașul, au dat de o factură. Se pare că cetățeanul făcuse în ajun comandă de materiale de construcție de la un magazin din oraș, iar pe factură era trecut și telefonul lui. „Alo, vă telefonează primarul orașului. Gunoiul dumneavoastră e la noi!”, a auzit omul în receptor atunci când a fost sunat de primarul Victor Ambroci.\n\n”În câteva minute ne-am și întâlnit. Pus în fața faptului împlinit, barbatul nu a mai avut argumente, chiar dacă a încercat să iasă basma curată. A strâns imediat deșeurile care-i aparțin, dar tot urmează să scoată niște bănuți din bugetul familiei pentru a plăti amenda”, ne-a povestit Victor Ambroci.\n\nEdilul spune că astfel de gesturi necugetate nu sunt de tolerat. ”Vom continua să luptăm cu acest fenomen care s-a înrădăcinat de ani de zile. Este inadmisibil să arunci gunoi pe domeniul public. Zilnic agentul constatator din primărie întocmește scrisori și procese verbale, pentru că doar prin sancțiuni drastice îi putem disciplina”, a mai declarat Victor Ambroci.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0124.html"
  }
}