{
  "title": "Oleg Istrati, parohul bisericii din Bahmut, care îmbină frumos credința cu arta",
  "content": "Oleg Istrati este parohul bisericii “Sfântul Ierarh Nicolae” din Bahmut, Călărași, care a învățat de-a lungul anilor să îmbine frumos credința și arta de a picta. Acesta s-a născut într-o familie de țărani, în satul Sculeni, unde credinţa în Dumnezeu este piatra de temelie. Cunoaște tainele picturii laice, dar și pe cele ale picturii murale și îmbină armonios dragostea de artă cu cea de teologie. De 12 ani zidește sufletele enoriașilor prin pensula binecuvântată de Dumnezeu, scrie observatorul.md.\n\nNăscut în 1978 în satul Sculeni, raionul Ungheni, preotul – artist a început să se joace cu pensula plină de vopsea din frageda copilărie. Pe la vârsta de 7 ani, merge cu multă ardoare, să descopere povestea culorilor trasate pe foaia albă la școala de arte plastic din raion. Drumul lung nu i-a fost o pedică să își descopere talentul.\n\nDupă, ce a absolvit gimnaziul din satul de baștină, fără să stea prea mult pe gânduri, în anul 1994 merge să-și facă studiile la Colegiul de Arte Plastice „Alexandru Plămădeală” din Chișinău. Pe parcursul anilor de studii, părintele mănuiește pensula cu multă dăruire în imagini artistice laice.\n\nAșa cum e voia Lui Dumnezeu în toate, la Academie are ocazia să facă cunoștință cu un pictor de picturi bisericești. Este chemat ucenic de iconar în atelierul acestui pictor, ulterior a început să practice și pictura murală, participând la restaurarea mai multor biserici. Părintele Oleg s-a inspirat din miniaturile executate de către maestrul său și a păstrat maniera plină de farmec, ușoară și delicată, cu acel colorit proaspăt și fineț, care poate fi regăsită în picturile sale din primii ani, ca și în cele realizate imediat după terminarea uceniciei de atelier.\n\n„Chipurile sfinților reprezintă indemnitatea noastră, asta ne definește ca popor, credință și noi avem datoria să o păstrăm cu mare cinste”.\n\nÎn 2007, prima dată îmbracă haina preoțimii, hirotonit în calitate de preot la Catedrala Mitropolitană de către Înalt Preasfințitul Vladimir, pentru biserica Acoperemântul Maicii Domnului din localitatea Bubuieci, mun. Chișinău. După doi ani de slujire este transferat ca paroh la biserica din Bahmut.\n\nPensula și sfânta copie rămân instrumentele uzuale pentru zidirea duhovnicească a enoriașilor săi cât și pentru frumusețea interioară a lăcașului divin.\n\n„Toate le fac spre slava Lui Dumnezeu, fie că slujesc la altar, fie că țin pensula în mână” , spune părintele Oleg Istrati.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0320.html"
  }
}