{
  "title": "Cine sunt cei mai buni vinificatori din raionul Călărași și produc cele mai bune vinuri",
  "content": "S-a decis cine sunt cei mai buni vinificatori din raionul Călărași care produc cele mai bune vinuri. Săptămâna trecută, pe 7 martie, s-a desfășurat concursul raional „Cel mai bun vin de casă – ediția a XX-a”.\n\nAstfel, cel mai bun vinificator este Serghei Roșca din satul Hirova , care a obținut premiul mare pentru vinul Cabernet Sauvignon + Merlot, anul producerii 2022.\n\nLa categoria vinuri albe din soiuri europene , locul 1 a fost obținut de Vladimir Susarenco din Sadova, pentru vinul Aligote (anul de producere – 2023). Locul 2, pentru vinul Sauvignon blanc (2022) a fost obținut de producătoarea Lucia Vulpe din Sadova, iar locul 3 a fost ocupat de Serghei Roșca din Hirova, pentru vinul Sauvignon + Rkatseteli (2023).\n\nLa categoria vinuri roșii din soiuri europene , locul 1 l-a obținut vinul Cabernet (2023) al producător Vasile Orlovschi din orașul Călărași; locul 2 l-a primit vinul Cabernet Sauvignon (2023) al producătorului Vasile Revenco din Dereneu și locul 3 i s-a acordat Luciei Vulpe din Sadova, pentru vinul Cabernet Sauvignon + Merlot + Fetească regală + Saperavi (2023).\n\nIar la categoria vinuri rose din soiuri europene și hibride s-au acordat doar două locuri. Astfel, pe locul 1 s-a clasat vinul Cabernet Sauvignon (2023) al producătoare Lucia Vulpe din Sadova și pe locul 2 s-a clasat vinul Isabella (2023) al producătorului Ion Tudoreanu din Hîrjauca.\n\nDe menționat că la ediția din acest an al concursului „Cel mai bun vin de casă” au fost recepționate 60 de probe de vin de casă de la 29 producători din 11 localități ale raionului.\n\nPotrivit organizatorilor, în acest an, probele de vinuri prezentate la concurs au fost, în mare parte, mai calitative comparativ cu cele din anii precedenți.\n\nCele mai bune vinuri de casă vor fi premiate în scurt timp. Conform regulamentului, pentru locul I va fi acordat un premiu în valoare de 1200 de lei, pentru locul II – 1000 lei și pentru locul III – 800 de lei. Premiul mare va constitui 1500 de lei.\n\nAmintim că în 2023, la concursul „Cel mai bun vin de casă” au participat 31 de producători din 15 localități cu 70 de probe de vin de casă. Premiul mare a fost acordat pentru vinul Feteasca regală, anul 2022, al producătoarei Svetlana Șpac din satul Peticeni.\n\nConcursul „Cel mai bun vin de casă” este organizat Direcția Economie, Agricultură și Dezvoltare Rurală cu scopul de a-i remarca pe cei mai buni producători de vin de casă din raionul Călărași, de a populariza tradițiile naționale de fabricare a vinurilor moldovenești în condiții casnice, de a ridica cultura de consum și de a efectua schimbul de informație între producătorii de vin de casă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0142.html"
  }
}