{
  "title": "Femeia din Călărași, dispărută pe 25 decembrie, a fost găsită în viață, într-o pădure din raionul Strășeni",
  "content": "Femeia în vârstă de 58 de ani, din satul Bravicea, raionul Călărași, care a plecat de acasă în data de 25 decembrie 2022, într-o direcție necunoscută, a fost găsită.\n\nPoliția Republicii Moldova a anunțat într-un comunicat că: „Femeia a fost găsită în viață, într-o pădure din raionul Strășeni, fiind depistată de un pădurar”. La moment aceasta este internată în Spitalul raional Strășeni pentru investigații.\n\nAmintim că zile la rând, angajații Inspectoratului de Poliție din Călărași au căutat două femei din satele Bravicea și Răciula care au dispărut și nu au mai revenit acasă. Oamenii legii au îndemnat cetățenii să-și unească cu ei eforturile pentru a le găsi.\n\nPotrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, în toată această perioadă de la dispariția femeilor polițiștii au întreprins diverse măsuri de căutare. Aceștia au lucrat în comun cu administrația publică locală, cu Asociația Vânătorilor din raionul Călărași, dar și cu pădurarii de la Întreprinderea de Stat în Silvicultură.\n\nCea de-a doua femeie, în vârstă de 64 ani din satul Răciula, a plecat de acasă în noaptea de 9 decembrie 2022, aproximativ pe la ora 1 noaptea. Polițiștii au fost sesizați despre dispariția femeii de către rudele acesteia.\n\nSemnalmente: Corpolența medie, părul negru scurt și ochi albaștri. Femeia dispărută purta o geacă bordo și blugi de culoare gri. Pe cap purta o batistă cafenie din lână, având încălțăminte neagră.\n\n”Femeia de la Bravicea a fost găsită și predată fiului. Cu regret, până la ziua de azi persoana de la Răciula nu a putut fi depistată. Astfel, dacă cineva a observat o femeie cu astfel de semnalmente, sau deține date despre persoane care s-ar găsi în stradă, poate pe lângă mănăstiri, biserici, sau altundeva în afara localității, îi rugăm să informeze poliția pentru a o ajuta să se reîntoarcă în familie”, a îndemnat Mihail Jacota.\n\nPersoanele care dețin informații ce pot conduce la găsirea femeii sunt rugate să apeleze serviciul unic de urgență 112 sau să telefoneze la numărul de telefon 0244 20350, în dispeceratul de gardă al Inspectoratului de Poliție Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0408.html"
  }
}