{
  "title": "După mai bine de 40 de ani de când a fost dată în exploatare, clădirea Centrului de Sănătate Călărași se va schimba la față",
  "content": "Proiectul investițional „Renovarea Centrului de Sănătate prin eficientizarea energetică” este axat pe eficientizarea energetică a edificiului, iar lucrările sunt deja în toi. Acesta este realizat grație celor două milioane de lei alocate de către Compania Națională de Asigurări în Medicină.\n\nÎn următoarele luni, aspectul clădirii Centrului de Sănătate Călărași va fi schimbat, iar atât pacienții, cât și cei aproximativ o sută de angajați ce muncesc aici, nu vor mai suferi de căldură insuportabilă pe timp de vară și nici de frig pe timp de iarnă.\n\nPotrivit lui Vitalie Triboi, șeful Centrului de Sănătate Călărași, după renovare, se vor obține economii la achitarea energiei termice și electrice, iar serviciile medicale vor deveni mai calitative. „Clădirea a fost ridicată încă în anul 1979 și a fost dată în exploatare în 1981. Pereții sunt din beton armat, cu grosimea de 20 cm, iar acest fapt ducea la o pierdere de căldură considerabilă pe timp de iarnă și o supraîncălzire în perioada de vară. Acum pereții sunt acoperiți cu materiale ecologice, mai exact vată minerală bazaltică”, ne-a comunicat Vitalie Triboi.\n\nPrețurile la facturile pentru gaz și curent au crescut continuu în ultimii ani, iar odată cu eficientizarea ener-getică a edificiului se mizează pe un consum diminuat cu circa 24%. „Ne propunem să reducem cheltuielile pentru întreținerea clădirii cu circa 554,5 mii lei anual. Iar banii care vor fi economisiți la achitarea curentului și energiei termice vor fi utilizați pentru procurarea echipamentului medical de care instituția are mare nevoie”, a mai adăugat conducătorul centrului. Pe lângă cele două milioane de lei care vor vei la Călărași din bugetul Companiei Naționale de Asigurări în Medicină, atât Consiliul raional, cât și Centrul de Sănătate vor asigura o contribuție financiară proprie.\n\nLucrările de renovare și eficientizare a clădirii ar urma să se încheie în luna noiembrie a acestui an. Grație unui suport oferit de Asociația Filantropică „United Medical Forces PRO – Humanitate” din Germania, se modernizează Staționarul de zi, iar grație unui suport de jumătate de lei venit din partea Consiliului județean Prahova, în instituție va fi schimbat întreg sistemul de încălzire.\n\nConducerea instituției își propune să identifice în scurt timp soluții pentru a schimba balustrada din fața clădirii, să renoveze scările și să rezolve problema accesului persoanelor cu nevoi speciale în clădire. În total, la medicii de familie din cadrul Centrului de Sănătate Călărași sunt înscrise 28.300 de persoane.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0282.html"
  }
}