{
  "title": "Moment istoric. De ziua Unirii Basarabiei cu România, a fost semnat un acord de înfrățire între municipiul Iași și Consiliul raional Călărași",
  "content": "De ziua Unirii Basarabiei cu România, care se sărbătorește la 27 martie, la Iași, a fost semnat un acord de înfrățire între municipiul Iași și Raionul Călărași. Procesul de semnare a acordului a demarat chiar în cadrul ședinței ordinare a Consiliului local Iași, după ce toți consilierii prezenți au votat unanim.\n\nMihai Chirica, primarul municipiului Iași a atenționat că România știe să își cinstească momentele istorice. „Este un eveniment istoric pentru că Moldova are nevoie de susținerea unanimă a fiecărui cetățean din România. Să sperăm că momentul de azi va deschide o pagină importantă pentru traseul european al Republicii Moldova”, a subliniat el.\n\nDe menționat că municipiul Iași are acorduri de înfrățire cu mai multe localități din Republica Moldova. Este vorba de municipiul Chișinău, Bălți, Cahul și respectiv, raionul Călărași.\n\nLa eveniment a fost prezent și consulul onorific al Chișinăului la Iași, Ioan Coșer. Oficialul a subliniat importanța înfrățirii municipiului Iași cu raionul Călărași pentru integrarea Moldovei în Uniunea Europeană. „Momentul înfrățirii Raionului Călărași cu municipiul Iași nu putea fi o ocazie mai bună decât această zi de 27 martie. Este un moment istoric care, în egală măsură, ne obligă să ne amintim de înaintașii noștri care s-au sacrificat, și totodată ne responsabilizează pentru obiectivele pe care le avem. Republica Moldova a declarat foarte clar, că obiectivul este integrarea în UE, iar pentru asta avem foarte mult de muncă pe domeniul economic, pe infrastructură, social”, a menționat oficialul, după care a mai adăugat: „Acest acord înseamnă o bază juridică solidă între Iași și Călărași pentru a lucra împreună pentru a accesa fonduri europene, pentru a face viața oamenilor mai bună”.\n\nMenționăm că pe 26 martie, la Călărași s-a desfășurat ședința extraordinară a Consiliului raional Călărași, unde, la fel, s-a votat unanim cu privire la aprobarea acordului de înfrățire între municipiul Iași și raionul Călărași. Despre acest lucru a anunțat însuși Nicolae Drăgănel, președintele raionului. „Sunt onorat ca în această zi istorică să semnăm acest acord de înfrățire. Semnarea acestui acord are la bază destinul și trecutul nostru istoric și sperăm ca pe viitor ambele entități să beneficiem de proiecte transfrontaliere care vor contribui la dezvoltarea noastră și a viitorului nostru comun în Uniunea Europeană”, a menționat dânsul, imediat după semnarea acordului.\n\nConform documentului, între municipiul Iași și Consiliul raional Călărași, vor fi stabilite legături de colaborare și cooperare în diverse domenii: economie, administrație publică, educație, cultură, turism, sport, elaborarea și implementarea poriectelor investiționale de interes comun, în scopul dezvoltării socio-economice a teritoriilor. Acordul este încheiat pe o perioadă nedeterminată.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0129.html"
  }
}