{
  "title": "Mai puține sate pe harta Republicii Moldova. Care sunt satele din raionul Ungheni și Călărași care au dispărut după 1945",
  "content": "Știați că în Republica Moldova existau mai multe localități, însă în contextul modificărilor administrative și reorganizării teritoriale, multe localități au fost comasate cu alte sate sau orașe. Aceste modificări au fost, probabil, rezultatul politicilor de urbanizare, de eficientizare a administrației locale, precum și de consolidare a unităților teritoriale pentru a facilita gestionarea resurselor și a populației.\n\nComasările au avut un impact semnificativ asupra peisajului rural și urban. Ele au condus la dispariția identității unor mici comunități, dar și la formarea unor unități administrative mai mari și, teoretic, mai eficiente. În unele cazuri, comasările au facilitat accesul la resurse și servicii, cum ar fi educația, sănătatea și infrastructura, care ar fi fost dificil de susținut în localități izolate și mici.\n\nÎn 2015, pe Wikipedia a fost poblicată o listă a localităților comasate după 1945. Pe atunci, 205 localități din Moldova au fost comasate cu alte localități. Iar la începutul anilor 1990, puține dintre acestea au fost restabilite ca și localități separate.\n\nÎn această listă, din cele 205 de localități, se regăsesc și 26 de localități din raionul Ungheni. Astfel, Bagdarasovca a fost comasat cu Zazulenii Noi în 1968. Tot atunci Bogsănești a fost comasat cu Semeni, Vladimirovca cu Agronomovca, Cartofleanca cu satul Măgurele, Comarovca cu Morenii Noi.\n\nUnghenii de Sus, Unghenii de Jos și Dănuțeni au fost reunite cu orașul Ungheni în 1964, iar în 1972 i-a fost alipit și Bereștiul. Tot în acel an Micleușeni a fost comasat cu Gherman, Sculenii Vechi cu Sculeni. Satul Șumanca a fost, în 1972, comasat cu Hristoforovca.\n\nÎn 1976, satele Borisovca, Dmitrovca, Iurievca, Nazarovca a fost comasate satului Lidovca, iar satul Vulpești a fost comasat cu Manoilești, doar că la începutul anilor 1990 satul Vulpești a fost restabilit, din nou, ca și localitate.\n\nTot în 1976, Grăsenii Noi și Grăsenii Vechi au fost comasate cu Grăseni, Cioropcanii Noi și Cioropcanii Vechi – Cu Cioropcani. Și Stolniceni a fuzionat cu Cioropcani, doar că la începutul anilor 1990 acesta a fost reastabilită ca și localitate separată. Stația cării ferate Stolniceni a fost comasată Cioropcaniului în 1980, dar acum face parte din satul Stolniceni.\n\nSatul Unțești a fost comasat cu Cetireni în 1976. Tot în 1976, satul Nicolaevca Veche a fuzionat cu satul Pîrlița, iar Frăsineștiul cu Măcăreștiul. La începutul anilor 1990, Frăsinești a fost reastabilit ca localitate.\n\nÎn această listă se regăsește și o localitate din raionul Călărași. Este vorba de satul Schinoasa, care a fost comasat cu satul Țibirica în 1965, ulterior fiind recunoascută Schinoasa ca și localitate separată.\n\nDupă 1945, 74 de localități din țară au fost scoase din evidență, sau desființate. Astfel, din raionul Ungheni au fost desființate cinci localități. Este vorba de satele Ecaterinovca și Catîrca, care intrau în componența comunei Agronomovca, Cristea din comuna Pîrlița, Rădenii Noi din comuna Alexeevca, și Răzoaia din Comuna Petrești. Toate au fost desființate în 1964.\n\nIar din raionul Călărași a fost desființată doar o localitate – Ichel, care intra în componența comunei Pitușca. Aceasta a fost desființată în 1970.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0085.html"
  }
}