{
  "title": "La Răciula, lupta cu deșeurile este mai mult zădarnică",
  "content": "La doar câțiva kilometri de orașul Călărași, în comuna Răciula, situația este aproape trasă la indigo. După ce primăria a căutat soluții să remedieze problema colectării deșeurilor care zăceau la întâmplare, a achiziționat printr-un proiect tomberoane și le-a oferit gratuit gospodarilor, unii dintre ei tot continuă să arunce gunoaiele după bunul plac.\n\nMaria David, primarul localității, ne-a povestit că luptă cu deșeurile deja de cinci ani, iar eforturile sale se dovedesc a fi pe alocuri zadarnice. „Avem peste 350 de gospodării care au contracte de evacuare a deșeurilor, au primit tomberoane, iar de două ori pe săptămână le trece pe la poartă autospeciala venită de la Călărași. Cu toate astea, chiar ieri am făcut înconjurul localității și am descoperit grămezi de deșeuri aruncate pe unde vrei”, povestește ea. Astfel, răciulenii s-au pomenit în-conjurați de trei gunoiști necontrolate: una în Dealul de la Nișcani, dinspre care vine constant fum greu peste sat și care poluează fântânile din sat, încât locuitorii aproape că au rămas fără de apă potabilă, una la Parcani și alta la Răciula.\n\nChiar dacă situația s-a mai îmbunătățit în ultimii ani, oricum este una alarmantă. Cea mai defectuoasă situație se atestă la Parcani, unde colectarea gunoiului de pe la porți este aproape imposibilă pe unele porțiuni de drum din cauza așezării geografice.\n\nMaria David consideră că răciulenii vor putea scăpa de gunoaie abia atunci când se va implementa Programul național „Deșeuri solide în Republica Moldova”. „Vom avea atunci temei să insistăm și pe colectarea separată a plasticului, pentru că mai multe tentative au eșuat, chiar dacă am reușit să achiziționăm prin proiect containere speciale. Până una alta ne descurcăm cum putem”, a afirmat doamna primar.\n\nAmintim că prin Programul „Deșeuri solide în Republica Moldova” urmează să fie construit primul depozit de gestionare a deșeurilor cu infrastructură necesară, în zona care include raioanele Ungheni, Nisporeni și Călărași. În acest sens, vor fi realizate mai multe activități, printre care procurarea de containere pentru colectarea deșeurilor din poartă în poartă, construcția stațiilor de sortare și de compostare în satul Florițoaia Veche, raionul Ungheni, construcția stațiilor de transfer al deșeurilor, precum și lichidarea gunoiștii neautorizate din satul Nișcani și a gropii de gunoi din orașul Nisporeni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0086.html"
  }
}