{
  "title": "Mai multe sate din Ungheni și Călărași vor deveni sate europene",
  "content": "36 de proiecte de dezvoltare locală din Ungheni și Călărași au fost selectate pentru a fi finanțate din mijloacele Fondului național pentru dezvoltare regională și locală în perioada 2022-2023, în cadrul Programului Național de Dezvoltare Locală „Satul European”.\n\nDe menționat că, din totalul de 27 de proiecte depuse de autoritățile publice din raionul Ungheni, au primit aviz pozitiv – 19, iar din totalul de 24 proiecte depuse de autoritățile din raionul Călărași, 17 au fost selectate pentru a fi finanțate. În total au fost depuse 734 proiecte de către autoritățile publice locale din întreaga țară, fiind selectate 485 pentru a fi finanțate. Alte 240 au fost incluse în lista de așteptare.\n\nCele mai multe proiectele câștigătoare vizează construcția sau extinderea rețelelor de alimentare cu apă a localităților și a sistemului de canalizare.\n• Construcția rețelelor de alimentare cu apă în satele Coșeni, Țîghira, Zazulenii Vechi (comuna Negurenii Vechi\n• Construirea conductei de aducțiune spre satul Boghenii Vechi (comuna Boghenii Noi\n• Extinderea rețelelor de alimentare cu apă potabilă în satul Frăsinești (comuna Măcărești\n• Construcția rețelelor de apeduct, conectate la sonda arteziană Cangea din satul Bravicea\n\nInstalarea sistemelor se producere și furmizare a energiei folosind resurse regenerabile. În raionul Ungheni vor fi construite două centrale electrice fotovoltaice, una la Chirileni și alta la Bușila. La Călărași nu este niciun proiect finanțat la acest capitol.\n• Amenajarea unui scuar cu zonă de agrement la Hirova\n• Îmbunătățirea condițiilor de sport pentru copiii din orașul Călăraș\n\nCongresul Autorităților Locale din Moldova (CALM) a salutat această decizie importantă a guvernării pentru dezvoltarea locală, de a oferi posibilitatea majorității covârșitoare a administrațiilor publice locale aplicante să beneficieze măcar de un proiect, iar cele care nu au fost incluse în calitate de proiecte prioritare (din cauza punctajului acumulat), se regăsesc, totuși, în lista de rezervă și vor fi pasibile pentru finanțare, în dependentă de resursele disponibile suplimentare. „În general, considerăm că cea mai mare provocare pentru autoritățile statului în perioada următoare va fi de a atrage în domeniul de dezvoltare locală/regională, suficiente fonduri pentru a asigura acoperirea corespunzătoare cu resurse a acestui interes enorm, realități și capacități extraordinare demonstrate de către administrația publică locală în domeniul aplicării la fonduri”, a menționat Viorel Furdui, directorul executiv al CALM.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0493.html"
  }
}