{
  "title": "„Ograda cu salcâmi” - oaza de liniște de la Răciula",
  "content": "În vara anului 2023, în inima raionului Călărași, mai exact la Răciula, și-a deschis larg porțile „Ograda cu salcâmi”. Aceasta este afacerea turistică a familiei Mocreac. Casa este a bunicilor, iar inițiativa de a o restaura a venit din dorința de a-i păstra autenticitatea și de a crea un loc în care familia să se adune într-o atmosferă plăcută, scrie Moldpres.md\n\n„Suntem o familie mare și unită. Fiind mulți și neavând suficient spațiu când mergem la părinți acasă, ne-am gândit să restaurăm casa bunicilor”, ne-a spus Ana Mocreac, una dintre gazde.\n\nInițial, proiectul de restaurare a fost doar o dorință personală, dar ulterior membrii familiei au dorit să-și împărtășească comoara și cu alții. Deși pandemia a adus cu sine provocări și a stopat temporar lucrările, familia a reușit să deschidă casa de vacanță în vara anului trecut.\n\nFiind inspirați din stilurile căsuțelor englezești și cel toscan, familia a păstrat cu grijă fațada și exteriorul, intervenind doar pentru a le restaura. În contrast, interiorul a fost complet reinventat.\n\n„Exteriorul, care este al unei case tradiționale moldovenești și care astăzi se întâlnesc tot mai rar, a fost păstrat în totalitate și arată la fel ca și în anii ’50 ai secolului trecut când a fost construită casa. Ceea ce avem în interior, însă, ține deja de contemporaneitate. Este o combinație între tradiție și modernism”, ne-a explicat Ana.\n\nChiar și alegerea numelui are o explicație. În împrejurimi există mulți salcâmi, iar unul dintre vecini are albine care produc miere de salcâm. S-a decis ca denumirea pensiunii să fie „Ograda cu salcâmi” deoarece „în chirie se dă toată ograda, nu doar căsuța”. Având un mini-stadion și o zonă specială pentru hamac, „Ograda cu salcâmi” devine astfel o destinație completă, oferind o experiență autentică și relaxantă pentru toți cei care o aleg.\n\nCăsuța dispune de 6 locuri de dormit, împărțite în 3 camere, alături de o bucătărie complet echipată. Dornicii de activități în aer liber pot face exerciții la bara fixă, juca fotbal, badminton și alte activități sportive, beneficiind de tot echipamentul necesar. Seara pot admira farmecul apusului de soare și viziona filme sub cerul liber pe un ecran instalat în spatele case, așezați comod în bean bag-uri colorate. „Astfel, oaspeții au posibilitatea să evadeze din rutina orașului, practicând diferite activități. Avem jocuri de masă pentru toate gusturile, tablă de șah, darts. Pe viitor, ne propunem să organizăm și drumeții în preajma localității”, a explicat Simona, o altă gazdă.\n\nÎn ciuda frumuseții sale naturale, „Ograda cu salcâmi” nu a fost ferită de provocări. „Este dificil să dezvolți o afacere turistică când drumul este plin de noroi sau când nu ai sistem de apă și canalizare”, a spus gazda.\n\nAstfel, înainte de sărbătorile de iarnă, grație unui proiect implementat de autoritățile locale cu sprijinul comunității, casa a fost conectată la sistemul centralizat de apă.\n\nCu toate acestea, echipa „Ogradei cu salcâmi” privește înainte cu mult entuziasm și planuri îndrăznețe. Își propun să restaureze bordeiul, păstrându-i forma tradițională, să modernizeze stadionul, să sădească copaci și să planteze pomușoare pentru ca oaspeții să poată savura din roadele naturii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0164.html"
  }
}