{
  "title": "Despre Holocaust. Scrisoare cu memoriile unui călărășean",
  "content": "Către redacția Expresul, a venit o scrisoare din partea unui cititor de-al nostru de la Sadova, raionul Călărași. S-a prezentat Dumitru Furculiță. În această scrisoare sunt descrise câteva memorii cu privire la Holocaust, ale domnului Dumitru Furculiță, pe care vi le propunem spre citire.\n\n„Dragă, redacție! Sunt născut la Dereneu, acolo am copilărit și am absolvit școala medie în 1956. \n\n Mă numesc Dumitru Furculiță. Am activat ca și pedagog în satul Sadova. Voi scrie însă, despre Dereneu, ceva ce ține de holocaust.\n\nPrima istorie: \n\n Era anul 1944, îndată (nr. red. imediat) după operația Iași-Chișinău. Ne întorsesem din Seliștea de peste codru, unde fusesem evacuați în aprilie 1944. Tata revenise acasă de pe front, cu o rană gravă în spate, fiind catalogat ca invalid de grupa I.\n\nÎntr-o zi de septembrie 1944, în casa noastră a intrat un militar rus. Era un căpitan (4 steluțe pe epoleți). În casă era mama, tata și noi, 3 copii. Militarul îi zice tatei: „Măi, Grigore, aș putea să te împușc, ai luptat împotriva noastră, dar mi-ai salvat viața și de aceea n-o fac. Dacă voi fi sănătos, ne vom mai vedea. ”. Acesta era un evreu pe nume Zaeman, prieten cu tata, pe care l-a ascuns într-un poloboc cu cenușă și astfel i-a salvat viața. Zaeman nu s-a mai întors la Dereneu.\n\nA doua istorie: \n\n Era anul 1942. Pe dealul ce duce la „Păharna” era săpat un șanț antitanc. Eram împreună cu mama. Pe malul de sud al șanțului, erau puși în picioare evrei: bătrâni, copii, femei și au fost împușcați. Au fost separați de cei viguroși. Apoi, cei mai viguroși i-au îngropat pe cei împușcați. După care, și cei viguroși au fost împușcați și îngropați în șanț de localnici. Fusese cam vreo 60 de persoane. A doua zi, operațiunea s-a repetat. Din spusele mamei, fusese vreo 80 de victime.\n\nPe Cula trecea linia frontului și cum în sat erau nemții și românii, iar dincolo de Cula – rușii, mulți soldați români și nemți erau uciși și aduși pentru a-i îngropa la biserica din Dereneu. Au fost înmormântați vreo 30, asta după crucile ce erau instalate. \n\n Asta am avut a spune.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0173.html"
  }
}