{
  "title": "Harta Călărașilor, cusută pe borangic vechi, s-a îmbrăcat în ornamente tradiționale",
  "content": "O hartă a Călărașilor, cusută pe borangic vechi de la 1949, poate fi admirată de toți iubitorii de frumos. Fiecare localitate din raion este reprezentată prin niște ornamente tradiționale care o definesc. Lucrarea a fost realizată vreme de mai bine de un an și este rezultatul unei munci comune a mai multor brodeze.\n\nMai multe meșterițe de la Călărași și-au conjugat eforturile și au reconstituit o hartă a raionului, lucrând ca pe un puzzle fiecare localitate și atribuindu-i o coloristică și un stil care o reprezintă. Ornamentele tradiționale specifice fiecărei localități au fost gândite după o amplă analiză a detaliilor de pe iile cusute aici pe vremuri, a elementelor de pe porți, de pe stâlpi, de la ferestre sau de pe brâiele și catrințele din sat.\n\nInițiativa de a crea o astfel de hartă îi aparține directoarei Muzeului Casa Părintească de la Palanca, Tatiana Popa. Neîntrecuta meșteriță a oferit din pânza țesută de mâinile mamei ei, a brodat de zor la hartă și a ghidat întregul proces. Dânsa se declară acum mândră de reușita atinsă alături de meșterițele Ecaterina Negru, Larisa Cojocaru și Cristina Smolenschi.\n\n”Am văzut ceva asemănător în România, unde pe harta anumitor județe erau aplicate ornamente tradiționale. Nu știu dacă la ei chiar s-a brodat, sau doar au fost imprimate. Am decis să donez pentru această hartă o pânză veche, țesută de mămica mea, din ultimii viermi de mătase care creșteau pe atunci la Palanca. Sunt foarte bucuroasă ca harta s-a îmbrăcat așa frumos cu ornamentele ei și a devenit atât de gingașă, frumoasă și acum a devenit o carte de vizită a Călărașilor, fiind un element cultural deosebit pentru noi”, a spus Tatiana Popa.\n\nCristina Smolenschi, specialist superior la Direcția Cultură și Turism Călărași, a brodat la rându-i zile în șir la harta care a fost transmisă pe rând de la un meșter popular la altul, ca într-un final să ajungă să fie înrămată și expusă publicului. Tânăra spune că scufundarea în arta broderiei este cunoscută de veacuri la Călărași ca o formă de eliberare de orice frământare sufletească. ”Mi-a făcut o deosebită plăcere să lucrez pe această pânză de borangic. Eu am fost responsabilă pentru a-mi broda localitatea mea, comuna Tuzara, alături de celelalte două sate care intră în componența sa – Novaci și Seliștea Nouă. Mi-a făcut o deosebită plăcere să studiez coloristica și ornamentele specifice regiunii”, a declarat Cristina Smolenschi, care crede că harta brodată a raionului este un proiect de salvare a patrimoniului local.\n\nMeșterul popular Dumitru Oaserele a înrămat lucrarea după ce rama din lemn a fost donată de către familia Nicoriuc, din satul Leordoaia, cunoscuți pentru talentul și dibăcia pe care o au în prelucrarea lemnului. Rama a fost creată după un design propriu, din lemn de stejar, într-un stil rustic, oferind lucrării și mai multă autenticitate. Natalia Nicoriuc ne-a spus că împreună cu soțul său Sergiu au acceptat provocarea fără a sta prea mult pe gânduri atunci când au văzut minunăția de hartă brodată. ”A fost o plăcere să facem un gest frumos pentru o astfel de lucrare, mai ales că nu a necesitat o cantitate mare de materie primă”, a spus ea.\n\nHarta ce abundă în ornamente tradiționale poate fi admirată pe holul Consiliului raional Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0397.html"
  }
}