{
  "title": "La Călărași va fi edificat un monument comemorativ",
  "content": "La Călărași urmează să fie edificat un monument de for public. Acesta va fi amplasat în scuarul de pe strada Biruinței, vis-a-vis de „Poarta sărutului”.\n\nMonumentul va avea patru fațete, iar fiecare fațetă va fi dedicată unei anumite categorii: placă comemorativă în memoriam Victimelor Războiului din Afganistan; Victimelor Războiului de pe Nistru; Victimelor deportărilor staliniste și Participanților la lichidarea Avariei de la Cernobîl.\n\n„Intenția de a avea un astfel de monument persistă de ani buni, mai ales că liderii asociațiilor de veterani tot „au bătătorit cărările” atât pe la Primăria orașului Călărași, cât și la Consiliul Raional în încercarea de a amenaja un astfel de monument unde să poată depune flori la zilele de comemorare. Abia în acest an, lucrurile au început a se mișca din loc”, ne spune Doina Harea, viceprimara orașului Călărași.\n\nMonumentul va fi edificat în parteneriat cu Consiliul Raional Călărași.\n\nNicolae Drăgănel, președintele raionului Călărași, a menționat în cadrul ședinței Consiliului orășănesc din 2 mai despre necesitatea edificării acestui monument. „Anul acesta, s-a adresat la Consiliul raional un grup de veterani. Ulterior, am realizat o ședință la care a fost invitat și pe domnul primar și, de comun cu veteranii, am stabilit locul amplăsării monumentului. Contribuția va fi atât din partea Primăriei cât și a Consiliului și urmează să fie semnat și un acord la următoarele ședințe ale lunii mai. Este o datorie a noastră față de cei care au luptat”, menționează președintele raionului.\n\nDoina Harea a mai precizat faptul că în Călărași nu sunt monumente destinate categoriilor menționte. „La Gara feroviară este doar o placă pentru victimele represiunilor staliniste. În rest, cei care veneau să le aducă un omagiu în zilele de comemorare, depuneau flori la monumentul lui Ștefan cel Mare”, a spus ea, după care a mai adăugat: „Acest monument ar fi ca o lecție de istorie pentru toți copiii care trec prin acea zonă, se mai interesează, mai citesc și astfel, devine o lecție educativă, care vine să atragă atenția locuitorilor că astfel de evenimente tragice au avut loc în istoria neamului nostru”.\n\nMonumentul va fi construit din piatră de Cosăuți și va avea o înălțime de peste 3 metri.\n\nPrimăria și-a asumat cheltuielile pentru proiectul tehnic, care a ce a costat în jur de 55 de mii. „Până la finele anului deja trebuie să fie edificat. După ce avem schița aprobată atât de Primărie, cât și de Consiliu, vom merge la Ministerul Culturii pentru aviz”, a menționat și Victor Ambroci, primarul orașului Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0100.html"
  }
}