{
  "title": "Reponsabilii de la Secția statistică Călărași îndeamnă populația să fie receptivă și să participe la recensământul din 2024",
  "content": "În acest an în întreaga țară, pe parcursul a trei luni, se va desfășura recensământul populației și a locuințelor. Se cunoaște că ultimul recensământ al populaţiei şi locuinţelor a avut loc în 2014. Potrivit datelor finale, Republica Moldova are puțin mai mult de 2 milioane 800 de mii de locuitori. Raionul Călărași în schimb, a înregistrat sub 70 mii de locuitori, numărul fiind în descreștere față de recensământul din 2004.\n\nPentru acest an este preconizat organizarea și desfășurarea umătorului exercițiu statistic național pe întreg teritoriul țării, care să ofere un nou tablou demografic complet al țării pentru următorul deceniu.\n\n„Pe parcursul ultimilor ani, Republica Moldova se află într-o continuă creștere și transformare, oferind cetățenilor un curs de dezvoltare în toate domeniile. Pentru a elabora cele mai avantajoase politici de dezvoltare publice, naționale, cât și locale, sunt necesare informații esențiale și de calitate, iar acest fapt este posibil doar în urma desfășurării recensământului populației și locuințelor, proces care are loc o dată la zece ani sub egida Biroului Național de Statistică”, a menționat Zinaida Stratan, șefa Secției Statistică Călărași.\n\nÎn premieră, în cadrul recensământului, care se va desfășura în perioada 8 aprilie – 7 iulie 2024, va fi aplicată o metodă de recenzare inovativă, care constă în înregistrarea datelor pe tablete – o alternativă modernă a tradiționalei colectări de date statistice pe hârtie. „Digitalizarea procesului permite colecatrea datelor pe o cale mai operativă, corectă și sigură, iar oamenii au demonstarat o deschidere și sinceritate la maxim, fapt confirmat în urma recensământului de probă înregistrat la finele anului precedent”, a mai adăugat Zinaida Stratan.\n\nPentru recensământul din 2024, Secția Statistică Călărași va angaja, temporar, 74 de recenzori responsabili de recenzarea a câte două sectoare, aceștia fiind monitorizați de 11 supervizori. Recenzorii vor fi responsabili de numărarea populației și locuințelor în cele 148 sectoare de recensământ organizate pe teritoriul raionului. „Un număr major dintre aceștia vor fi repartizați pe teritoriul orașului Călărași, iar restul vor asigura efectuarea recensământului în cele 27 așezări rurale din raion”, a concretizat șefa direcției.\n\nÎnainte de atragerea acestora în procesul dat, vor fi instruiți pe parcursul a trei săptămâni de către Secția statistică Călărași cu privire la tehnicile de colectare a datelor și subtilitățile recensământului, ulterior vor testa funcționalitatea softurilor și se va estima aptitudinile și nivelul de responsabilitate a fiecărei persoane angajate.\n\n„Secția statistică Călărași reiterează că informația colectată în cadrul recensământului este confidențială și va fi utilizată strict în scopuri statistice, deaceea îndemnăm populația să fie receptivă și să participe la recensământul din anul 2024”, a conchis Zinaida Stratan.\n\nPotrivit unui comunicat de presă, emis de Biroul Național de Statistică, cetățenii care vor refuza să participe la recensământul populației și locuințelor din Republica Moldova riscă amenzi de până la 2500 de lei. Declarația a fost făcută de însuși șeful Biroului Național de Statistică (BNS), Oleg Cara. Potrivit lui, amenzile vor fi aplicate doar „în cazuri excepționale”.\n\n„Obligativitatea de a participa la recensământ este una naturală, ea a fost și până în prezent. În fond, nu putem vorbi despre date fiabile și calitative, dacă nu participă toată populația. (…) De aceea cadrul legal prevede această obligativitate. (…) Amenzile vor fi aplicate în cazuri excepționale, dacă nicio modalitate de a convinge persoana să participe nu a fost cu răspuns”, a declarat Oleg Cara.\n\nPotrivit șefului BNS, în total, 4500 de recenzori vor colecta date de la moldoveni. Dacă membrii gospodăriei vor lipsi de acasă, recenzorul va fi obligat să se întoarcă, din nou, de cel puțin cinci ori, pentru a colecta datele conform chestionarelor, a mai explicat Oleg Cara.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0160.html"
  }
}