{
  "title": "„Risipit” – prima expoziție solo a unui călărășean, pasionat de arte vizuale",
  "content": "În luna decembrie, la Galeria „Artep” din Iași, România, călărășeanul Andrei Gavrilița și-a vernisat expoziția „Risipit”. Expoziția prezintă o altă perspectivă a risipirii, surprinsă în mod autentic de fotografiile, intervențiile video-art, scanările și lucrările post-fotografice din instalația de artă „Risipit”. Aceasta a avut la bază o temă de interes ecologic, inspirată de modul în care tânăra generație se raportează la practica des întâlnită a tipăririi broșurilor publicitare în epoca internetului. A fost o temă aleasă ca lucrare de licență pentru o diplomă în arte vizuale.\n\nAceasta este prima expoziție solo a tânărului artist. „Proiectul este o analiză și o explorare artistică asupra materialelor publicitare vizuale. Acest lucru este realizat prin interpretarea artistică a cataloagelor promoționale ale hipermarketurilor din România, folosind scanerul fotografic de tip flatbed ca instrument pentru fotografierea subiectelor. Lucrările tind să deconstruiască aceste materiale, să le schimbe contextul și modul în care acestea se prezintă și sunt privite. Practic, cataloagele ajung din cutia de pe scara blocului în care sunt aruncate, pe peretele galeriei, tipărite la dimensiuni mari, deconstruite, manipulate, transformate, distruse. Aceste obiecte sunt atât de comune și atât de ignorate, încât e ușor să uităm ce impact au ele asupra mediului.”, a declarat Andrei Gavrilița, autorul expoziției.\n\nTânărul spune că a ales să meargă la deschidere cu mai puține așteptări posibile, ca să nu fie dezamăgit în cazul în care nu iese totul ideal. Dar deschiderea l-a copleșit. „A venit o mulțime de lume, toți îmi puneau întrebări, eram plin de emoții. Expoziția a fost una de succes, a avut un număr regulat de vizitatori – grupuri de studenți de la arte, geografie etc.”, spune călărășeanul.\n\nVrea să-și continuie drumul artei vizuale. Are planuri și visuri mari. „Deocamdată, tot ce pot face sunt pași mici – participări la concursuri, expoziții, rezidențe artistice, publicații”, a specificat Andrei.\n\n„Pe bună dreptate această nominalizare, pentru că lucrările lui sunt de impact. N-o spun doar eu, dar și toți cei care au văzut expoziția, în toată această perioadă. Trebuie să vedeți cum niște banale reviste cu reclamă, au ajuns să prindă viață sub obiectivul lui Andrei și să adune atâția artiști, oameni simpli în jurul acestui concept creativ. ”, a menționat și Corina Țurcanu, o călărășeancă care a vizitat expoziția „Risipit”.\n\nÎn arta, Andrei Gavriliță spune că nu caută să abordeze problematici sociale prea specifice. „Privesc lumea într-un mod democratic – haotic, dar armonios, așa cum ea poate fi găsită, nefiltrată. În fotografiile mele, problemele coexistă cu frumosul și cu urâtul și sunt deasupra oricărei categorisiri. Nu încerc să critic în mod direct sau să-mi exprim idei dure asupra problemelor care ne afectează. Când vine vorba de practica mea fotografică, sunt un observator antrenat cu un simț critic, dar cu intenție artistică și de exprimare.”, mai spune artistul Andrei Gavrilița despre temele care îl preocupă în explorările sale artistice.\n\nAndrei Gavriliță a descoperit pasiunea pentru fotografie la 15 ani. Atunci a înțeles că fotografia poate crea o compoziție întreagă și completă aproape instant, rămânând sedus de acest „avantaj”. „Astfel am început să fotografiez mereu și constant, era un mod ușor de a crea ceva, iar eu aveam nevoie să creez acel ceva, cumva. Mereu îmi spun că dacă nu fotografiam, desenam sau pictam, foloseam orice alt mediu era la îndemână. Într-adevăr, fotografia a ajuns să fie, pentru mine, doar un instrument pe care îl cunosc bine și pe care îl folosesc pentru a mă exprima și pentru a cerceta. Îmi place și latura tehnologică care vine la pachet cu acest mediu”, a subliniat tânărul.\n\nDe menționat că „Risipit” este primul proiect premiat de Asociația Galeria Artep în cadrul programului de susținere a tinerilor absolvenți de arte vizuale din Iași, Art Gen’ 23, care își propune să le ofere acestora, în urma unui concurs public jurizat de o comisie de specialiști, o galerie-rampă de lansare.\n\nAndrei Gavrilița este din Călărași, are 23 de ani și și-a făcut studiile la Universitatea Națională de Arte „Georghe Enescu” din Iași, România. Este un artist vizual, specializat în fotografie. Practica sa artistică este caracterizată de proiecte care explorează mediul fotografic din punct de vedere conceptual, dar și de serii de fotografie documentară și directă. Andrei folosește mediul fotografic ca pe o unealtă în explorările sale artistice, încercând să înțeleagă lumea și pe sine însuși. Proiectele sale conceptuale prezintă o perspectivă experimentală și didactică care chestionează și împinge limitele fotografiei, în timp ce lucrările de fotografie directă sunt o ancoră în lumea fizică, explorări ale intimității, exprimări ale sensibilității artistului și a relației sale cu contextul în care se află.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0155.html"
  }
}