{
  "title": "VIDEO / 450 de litri de zeamă au fost pregătite la Festivalul Zemii de la Sipoteni",
  "content": "În comuna Sipoteni a fost celebrată, în zi de duminică, zeama. În total, 450 de litri de zeamă au fost pregătiți la ceaun, la Festivalul Zemii, care s-a desfășurat pe 11 august. Evenimentul, devenit deja o tradiție, adună localnicii, diaspora și toți iubitorii de bucate tradiționale, scrie Moldova 1.\n\nBunica Evdochia din Sipoteni a fost cea care a pregătit 450 de litri de zeamă. Femeia, bucătăreasă cu o vechime de peste 35 de ani, spune că o zeamă autentică moldovenească se face fără grabă și cu suflet blând. „Niciun secret nu există, trebuie să știi cum să o faci, cu inimă și suflet blând mereu. E făcută cu găină de casă, cu tăieței de casă, cu borș de casă. Ca să faci o zeamă gustoasă trebuie multă carne ca să fie gustos ca la țară”, a mărturisit femeia.\n\nCea de-a doua bucătăreasă a fost Tatiana David. Pe lângă zeamă, femeia a decis să pregătească mai multe feluri de bucate tradiționale moldovenești: friptură de porc la cuptor, friptură de rățoi mut, plăcinte, etc.\n\nIubitorii de zeamă au făcut coadă pentru a se delecta cu o porție delicioasă de zeamă. „E foarte bună, în fiecare an venim aici pentru a mânca o farfurie de zeamă, înconjurați de natură și muzică bună, suntem mulțumiți. E preferata mea, fără zeamă nu pot trăi”, spune o vizitatoare.\n\n„E gustoasă, e bună, după părerea mea, e puțin dulcie nu știu de ce. Dacă ar fi să-i dau o notă, atunci ar fi un nouă, pentru 10 trebuie să mai lucrăm puțin”, menționează un tânăr.\n\n„Vinul e foarte bun, zeama după aia e perfectă. Ne-am dori să mai fie organizte astfel de evenimente, mai avem ocazia să ne mai întâlnim, să mai discutăm unii cu alții”, e de părere un alt vizitator.\n\nLa rându-i, Vasile Rață, primarul de Sipoteni spune că în celelalte ediții se organiza un festival-concurs unde toți aveau dreptul să participe. „Au fost ani când au participat și 10 – 12 concurenți. Anul trecut a fost o situație când nouă, juriului, ne-a venit foarte greu să apreciem participanții. De aceea, anul acesta, am hotărât să implicăm doar bucătarii pentru a pregăti o zeamă unică”, a relatat primarul.\n\nFestivalul Zemii de la Sipoteni a ajuns la cea de-a opta ediție.\n\nDe notat că, inițitiva de a organiza un Festival al Zemii a venit din partea autorităților publice locale după ce, în 2016, un copil de 9 ani, Daniel Rău, și-a expus dorința, prin intermediul unei emisiuni televizate, ca mama lui să pregătească o zeamă mare din care să guste tot satul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0057.html"
  }
}