{
  "title": "În satul Săseni se găsește unul din cele mai vechi muzee din raionul Călărași",
  "content": "În satul Săseni se află unul dintre cele mai vechi muzee din raionul Călărași. Acesta datează din anul 1969 și a fost înființat la inițiativa pedagogilor și elevilor.\n\nIar Eleonora Nazaria lucrează ca și muzeografă de aproape 40 de ani. Dânsa își amintește că în anul 1969, muzeul activa în biserica din localitate. „Însă la inițiativa directorului de „Sovhoz”, din acele timpuri, Ivan Furculiță, muzeul a fost mutat în această clădire în care suntem acum. Aceasta e fosta ospătărie a „Sovhoz-ului. Cândva a fost aici și magazin”, spune Eleonora Nazaria.\n\nMuzeul de Istorie și de Studiere a Ținutului Natal din satul Săseni se află într-o căsuță veche țărănească, dar bine amenajată și îngrijită. Are o suprafață de 120 de metri pătrați și deține peste 9500 de exponate din diferite domenii: etnografie, numismatică, artă aplicată, pictură, sculptură, tehnologie, istorie, agricultură etc.\n\nUnul dintre cele mai vechi exponate din muzeu este un sfeșnic care a fost adus recent de către preotul din localitate. Acesta datează din 1830. Un alt exponat extrem de valoros este un teasc (presă manuală cu ajutorul căreia se storc strugurii, semințele plantelor oleaginoase etc. pentru a se obține mustul, uleiul) ce are o vechime de peste 100 de ani. „Chiar în aceste zile am primit o icoană veche, datată din 1930, de la Ana Enache, o locuitoarea satului Bahu. Această icoană ea a moștenito de la bunica sa”, spune muzeografa.\n\nPotrivit eleonorei Nazaria, pe teritoriul satului a fost găsită o comoară monetară însă acestea se află în proprietatea Academiei de Științe a Moldovei (AȘM). Astfel, potrivit Wikipedia, în anul 1973 într-o livadă din localitate a fost descoperit un tezaur monetar care conținea 272 monede de argint din timpul Hoardei de Aur (1313-1339), ungurești (1458-1490), lituaniene (1492-1506), turcești (1481-1512), precum și 27 monede vechi moldovenești din timpul domniei lui Bogdan III (1504-1517). Dintre aceste monede 89 se găsesc în muzeul localității, iar celelalte în Secția de Arheologie a AȘM.\n\nCel mai des pragul muzeului este călcat de elevi, iar pe timpul verii acesta este vizitat și de către localnicii din diasporă. Accesul este gratuit pentru toți vizitatorii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0128.html"
  }
}