{
  "title": "La Călărași: STOP alcool, STOP tutun pentru noua generație",
  "content": "Centrul de Sănătate Prietenos tinerilor „Vita Longa” de la Călărași și-a propus să combată fenomenul consumului de tutun și să meargă prin școli ca să le vorbească și să le explice tinerilor cât de mult rău le poate face fumatul.\n\nStatisticile europene arată că vârsta medie a unui minor care încearcă primele produse din tutun este de 12 ani. Fumatul și consumul de alcool în rândul tinerilor este o problemă prezentă și la Călărași, așa că, grație unui proiect, specialiștii Centrului de Sănătate Prietenos tinerilor „Vita Longa” lucrează, deja de mai bine de o lună, la profilaxia și prevenirea riscurilor de îmbolnăvire cauzate de consumul de alcool, tutun și produse noi de tutun.\n\nProiectul, intitulat „Profilaxia și prevenirea riscurilor de îmbolnăvire cauzate de consumul de alcool, tutun și produse de tutun”, este finanțat de Compania de Asigurări în Medicină. Lina Tataru, șefa Centrului, afirmă că alături de alți actori sociali, urmează să ajungă în toate cele 26 de instituții de învățământ care sunt în raionul Călărași, dar și în 17 școli din raionul Strășeni, printr-un parteneriat cu colegii de la Centrul de Sănătate Prietenos Tinerilor de acolo.\n\n„Elevii vor fi îndemnați să transmită mesajul părinților, bunicilor, dar și vecinilor lor. Tot ce ne dorim este ca informația să ajungă în inimioara și căpșorul copilului. Și e destul ca unul din zece să meargă acasă, sau în stradă și să ducă mesajul nostru: Stop fumat, stop alcool! – asta ar fi o realizare foarte mare”, a declarat Lina Tataru în cadrul unei mese rotunde organizată săptămâna trecută la Centrul de Sănătate Călărași.\n\nȘi angajații Inspectoratului de Poliție Călărași sunt implicați în proiect, antrenând elevi voluntari în raidurile echipajelor de patrulare. Aceștia le oferă șoferilor mesaje de mulțumire pentru faptul că sunt conștiincioși la volan.\n\nÎn plus, la începutul lunii octombrie, la Călărași au fost organizate două flash mob-uri, cu genericul „Zero alcool, zero riscuri”, care au generat o reacție plăcută din partea celor care au asistat. Protagoniști au fost membrii Ansamblului de Dansuri Populare „Codrenii”, conduși de Igor Filipciuc. „Copiii s-au implicat activ, iar la final au fost răsplătiți cu daruri. Trecătorii i-au filmat și aplaudat, așa că sperăm că semnalul nostru de alarmă a fost auzit”, ne-a mai spus Lina Tataru.\n\nProiectul „Profilaxia și prevenirea riscurilor de îmbolnăvire cauzate de consumul de alcool, tutun și produse de tutun” se va încheia la jumătatea lunii decembrie a acestui an.\n\nSpecialiștii atenționează că atât alcoolul, cât și țigările tradiționale sau cele electronice creează dependență și poate afecta creierul în dezvoltare al adolescenților, ducând la probleme de sănătate pe termen lung.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0210.html"
  }
}