{
  "title": "Scuarul de pe strada Biruința din orașul Călărași va fi modernizat",
  "content": "Centrul orașului Călărași va avea un nou aspect. În scrurt timp, vor începe lucrările de modernizare a scuarului de pe strada Biruința, care se află în imediata apropiere a stadionului central.\n\nAici vor avea loc lucrări de modernizare, amenajare și dotare a unui scuar cu suprafața de 2,4 hectare, va fi amenajat un spațiu multifuncțional de joacă pentru copiii cu vârsta cuprinsă între 3 și 14 ani, cu suprafața de 1280,6 metri pătrați, un spațiu pentru sport activ cu suprafața de 680 metri pătrați, un rollerdrom de 879,7 metri pătrați. Totodată va fi amenajată o suprafață de 7437 metri pătrați de drum și pavaj de acces, va fi construit sistem de iluminat energo-eficient și va fi construită o platformă de colectare a deșeurilor. „Cetățenii se vor bucura de un confort sporit într-o zonă sigură.”, a menționat primarul de Călărași, Victor Ambroci.\n\nValoarea totală a proiectului constituie 21 milioane 258 mii 395 lei. Finanțarea va fi acoperită în proporție de 85 la sută din Fondul Național pentru Dezvoltare Regională și Locală (FNDRL), cu o contribuție de 15 % a Primăriei orașului Călărași.\n\nPotrivit finanțatorilor, proiectul are ca scop îmbunătățirea accesului pentru 16400 de locuitori ai orașul Călărași la spații publice verzi și sigure, incluzive și accesibile din zona centrală a orașului.\n\nIdeea de a moderniza scuarul a venit acum câțiva ani, spune primarul de Călărași. Astfel, a fost elaborat proiectul tehnic, după care a fost aplicat proiectul și primăria orașului Călărași a obținut finanțarea. „De 30 de ani orașul Călărași nu a avut reabilitat niciun parc. Acest prim proiect ne motivează să continuăm. Avem elaborate proiecte tehnice și pentru alte parcuri și scuaruri în oraș. O idee de proiect este deja depusă de comun cu primăria Miroslava, județul Iași. Cetățenii se vor bucura de un confort sporit într-o zonă sigură. Vom continua să aplicăm proiecte pentru a dezvolta zone verzi și sigure pentru cetățenii orașului Călărași”, a conchis primarul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0123.html"
  }
}