{
  "title": "„Polobocul de aur”. Vedeți cine sunt cei mai buni vinificatori din Ungheni, Călărași și Nisporeni",
  "content": "Filiala Camerei de Comerț și Industrie din Ungheni a organizat etapa regională a concursului pentru cel mai bun vin de casă „Polobocul de aur”, ediția 2023. Concursul a avut loc pe 15 martie, unde au fost apreciate patru categorii de vinuri: vinuri albe din soiuri europene, vinuri roșii din soiuri europene, vinuri roșii din soiuri europene din anii trecuți, vinuri roșii din soiuri hibride.\n\n„Concursul are scopul de a remarca pe cei mai buni producători de vin de casă din raioanele Ungheni, Călărași și Nisporeni, de a populariza tradițiile naționale de fabricare a vinurilor moldovenești în condiții casnice, de a ridica cultura de consum și de a efectua schimbul de informație între producătorii de vin de casă”, spune Dorin Budeanu, șeful Camerei de Comerț și Industrie, filiala Ungheni.\n\nDe menționat că, pentru concurs, producătorii din cele trei raioane, au prezentat vin de casă, natural (fără adaosuri), produs din roada anilor trecuți. Astfel, comisia de degustare, formată din 3 persoane, au degustat 41 de probe de vin roșu și vin alb de casă din soiuri europene și hibride. După o degustare riguroasă, au fost alese cele mai bune soiuri de vin și cei mai buni producători din raioanele Ungheni, Călărași și Nisporeni.\n\nLoc I – Lucia Vulpe din Sadova, Călărași cu vinul „Sauvignon Blanc” \n\n Locul II – Mihail Șeptelici din satul Frăsinești, Ungheni, pentru tipul de vin „Riesling” \n\n Locul III – Serghei Roșca din satul Hirova, Călărași, pentru vinul „Sauvignon – Rkatiteli”.\n\nLocul I – Iuliei Șeptelici din Frăsinești, Ungheni pentru vinul „Pinot Noir” \n\n Locul II – Lucia Vulpe din Sadova, Călărași pentru vinul „Cabernet – Merlot – Fetească – Saperavi” \n\n Locul III – Andrian Chivriga din orașul Ungheni pentru vinul „Fetească Neagră”.\n\nLocul I – Vladimir Bodean din Șișcani, Nisporeni, cu vinul „Cabernet – Merlot”, (podus în 2022) \n\n Locul II – Serghei Roșca, Hirova, Călărași, pentru vinul „Cabernet – Merlot” (produs în 2022) \n\n Locul III – Andrian Chivriga, Ungheni cu soiul de vin „Fetească Neagră” (produs în 2022).",
  "metadata": {
    "original_file": "Expresul_Calarasi_0140.html"
  }
}