{
  "title": "O profesoară de pian de la Călărași a decis să publice o carte de muzică, după ce s-a confruntat cu lipsa de literatură în domeniu",
  "content": "Profesoara Liliana Chiriac, care predă lecții de muzică de peste 20 de ani spune că din școlile de arte din țară lipsesc manualele pentru pian scrise în limba română, iar fiecare se descurcă cum poate. Acum cartea ei poate servi drept ghid pentru colegii săi, dar și pentru elevi și părinți.\n\n”Inițiere în arta pianistică ghid pentru elevi, profesori și părinți” – așa se intitulează cartea proaspăt ieșită de sub tipar, care poartă semnătura Lilianei Chiriac. Profesoara de pian de la Școala de Arte ”George Enescu” din Călărași susține că a trecut pe paginile cărții idei și metode pe care le-a descoperit de una singură, în timp, iar materialul l-a expus cât mai simplu cu putință, folosind exerciții și piese mici, astfel încât începătorii să aibă senzația că învață literele dintr-un abecedar.\n\nLiliana Chiriac a lucrat timp de 13 ani profesoară la Colegiul Pedagogic ”Alexandru cel Bun” din Călărași, iar după ce instituția s-a închis, în anul 2016 a trecut la Școala de Arte ”George Enescu”. ”Când am început să lucrez cu copiii mi-am dat seama că nu am de pe ce lucra. În școală există doar cărți pentru pian în limba rusă, care-s foarte complicate atât pentru profesori, cât și pentru copii. Am început să-mi fac propriile schițe și să-mi creionez propria metodă de predare, mai ales că și fiica mea începuse școala de muzică și observam ce se potrivește pentru vârsta ei”, ne-a povestit Liliana Chiriac. La scurt timp, colegele au văzut schițele profesoarei și le-au ”luat cu împrumut”, lăudându-i talentul.\n\n”Din momentul când am văzut că ideile mele se bucură de succes, am muncit, am consultat multă literatură, așa că în aproximativ trei ani am adunat suficiente idei pentru o carte. Am ”prins aripi” și atunci când am mers să susțin gradul didactic I, iar comisia a apreciat la nivel înalt intenția mea de a aduna într-o cărțulie materiale didactice pentru pian”, a menționat profesoara.\n\nAngela Lavric, colega de muncă a autoarei, spune că deja de mai bine de trei ani se ghidează de manuscris, aplicând metodele și informațiile pe care le consideră foarte potrivite pentru profesori, dar și pentru viitorii pianiști. ”Este totul foarte bine sistematizat și explicat în termeni simpli, astfel că și un copilaș de cinci ani ar putea să învețe ușor de pe această carte”, susține Angela Lavric.\n\nȘi profesoara Veronica Fântânaru, spune că a testat în practică ideile expuse în carte, iar copiilor le-a făcut plăcere să descopere cele scrise de Liliana Chiriac. Ea a lăudat munca autoarei și a îndemnat-o să nu se oprească, ci să scrie și o carte pentru treptele superioare, astfel încât și pianiștii mai mărișori să aibă din ce învăța.\n\nCartea Lilianei Chiriac a primit avizul Catedrei de arte și educație artistică a Universității de Stat „Alecu Russo” din Bălți și este recomandată drept ghid pentru școlile de arte din întreaga țară.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0458.html"
  }
}