{
  "title": "10 tineri din Călărași au primit granturi din partea UE pentru ași dezvolta afacerile",
  "content": "Zece tineri din raionul Călărași, dintre care cinci cu nevoi speciale, au beneficiat de granturi pentru dezvoltarea unei afaceri, datorită proiectului „Tineri mai aproape de piața muncii”. Valoarea totală a granturilor oferite a fost de 12.000 de euro, scrie realitatea.md\n\nUnul dintre ei este Tudor Bînzaru din Nișcani, raionul Călărași. Bărbatul a reușit să cumpere un tocător de crengi care îl ajută nu doar în propria gospodărie, dar îi permite să facă și un ban, transmite Știri.md cu referire la realitatea.md.\n\nAcesta susține că planifică să se dezvolte în viitor și să mai cumpere o semănătoare sau o altă tehnică agricolă cu care ar putea presta servicii.\n\nO altă beneficiară este Olga Șîșcanu din orașul Călărași, care și-a dorit o afacere în domeniul serviciilor de animație. Visul a devenit realitate în primăvara acestui an, după ce a obținut grantul care i-a permis să obțină costumele dorite. Aceasta a procurat patru costume, dintre care unul are două capuri și, datorită acestor costume, ea merge la diverse evenimente. Planurile sale pentru viitor sunt mari. Aceasta vrea să participa la câteva proiecte pentru a-și dezvolta afacerea.\n\nDe granturi au beneficiat și tinerii care începuseră o afacere. Dumitru Railean, din satul Păulești, și-a deschis acum cinci ani un service auto în orașul Călărași. Din suma obținută, bărbatul a reușit să cumpere utilajele necesare îmbunătățirii serviciilor oferite. Astfel, acesta și-a cumpărat un elevator, o sobă pentru a se încălzi și un chit pneumatic.\n\nPotrivit coordonatoarei de proiect, Rodica Stratan, în total au fost depuse 45 de cereri de participare în concurs, fiind selectați 10 beneficiari: „Toți acești tineri au participat la diferite traininguri. La diferite instruiri, diferite work-shop-uri, unde au studiat despre domeniile de afaceri. Cum să scrie un plan de afaceri. Orientarea – cu ce s-ar putea ocupa, ce este mai întrebat pe piața muncii. Cum se pot implica, dacă unii dintre ei sunt cu dizabilitate. Din toți acești tineri, deci, acești 10 sunt câștigători care au fost mai activi, să zicem, mai cu inițiative”.\n\n„Această sumă nu a fost alocată sub formă de bani. Fiecare beneficiar a prezentat organizației noastre bonurile de plată către furnizorii, de unde fiecare și-a luat echipamentul, în dependență de afacerea pe care și-au dezvoltat-o. Cu fiecare beneficiar, câștigător de grant, organizația a încheiat un contract de finanțare cu destinație specială, pe o perioadă de 10 luni. Dacă fiecare beneficiar a îndeplinit toate cerințele și au folosit echipamentul în scopul, cum au precizat în cadrul planului de afaceri, deci aceste echipamente vor trece în posesia fiecărui beneficiar”, mai spune Rodica Stratan.\n\nProiectul „Tineri mai aproape de piața muncii” a fost implementat de Asociația Obștească de sprijin a copiilor și tinerilor cu nevoi speciale, „Dorința” din orașul Călărași, finanțat de Uniunea Europeană, cofinanțat de Suedia și implementat prin intermediul Fundației Est-Europene în parteneriat cu Asociația Business-ului European și Centrul Contact.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0180.html"
  }
}