{
  "title": "Seceta prelungită din ultima vreme dă mari bătăi de cap cultivatorilor de cereale din Călărași",
  "content": "Pentru majoritatea moldovenilor, grădina reprezintă, pe lângă o oază de liniște, și o sursă de mâncare naturală, produsă cu propriile mâini. Așa că în această perioadă se lucrează de zor pentru a pregăti grădinile pentru un nou sezon agricol.\n\nMulți dintre călărășeni urmează cu strictețe toate etapele importante în prelucrarea solului, pentru că de ele va depinde recolta de peste an. Oamenii curăță grădinile de resturi și frunze, greblează de zor și în ciuda faptului că de aproape trei luni nu a mai plouat, încearcă totuși să planteze usturoi, ceapă, dar și alte culturi care pot rezista gerului de peste iarnă.\n\nȘi dacă grădinile mai pot aștepta până la venirea ploilor, atunci unii agricultorii trag un semnal de alarmă, pentru că în lipsa precipitațiilor nu pot începe semănatul culturilor de toamnă. Potrivit lui Mihail Diacon, specialist principal în cadrul Direcției Economie, Agricultură și Dezvoltare Rurală a Consiliului raional Călărași, la ora actuală nu putem vorbi totuși despre faptul că au fost compromise culturile de toamnă.\n\nDin cauza secetei, oamenii nu au reușit încă să are suprafețele, iar recomandarea specialiștilor este să meargă să pregătească terenurile cu boroana de discuri, trecând de două ori, astfel încât să fie pregătită suprafața superficială a terenului, iar apoi să se poate semăna. ”Terenul semănat trebuie neapărat să fie tasat, astfel încât semințele să fie în contact cu solul. Astfel, poate că se va întâmpla o minune și grâul va răsari, dar asta numai în cazul în care va ploua”, crede Mihail Diacon.\n\nÎn plus, specialistul spune că din cauza încălzirii globale, termenii de însămânțare s-au extins în ultimii ani. ”Dacă mai înainte regula era ca semănăturile să se facă între 10 septembrie și 15-20 octombrie, acum agricultorii seamănă și la 1 noiembrie, ca până la 1 decembrie culturile să încolțească și să formeze nodul de înfrățire, astfel încât să poată supraviețui iarna. Dar cum în ultimii ani avem ierni fără de zăpadă, pericolul de îngheț persistă”, a declarat Mihail Diacon.\n\nConform estimărilor specialiștilor, până la data de 13 octombrie în raionul Călărași au fost semănate doar aproximativ 90 de hectare de grâu și orz. Există riscul că în cazul în care seceta se va prelungi, boabele încolțite ar putea să se usuce și să nu mai răsară corespunzător.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0221.html"
  }
}