{
  "title": "În orașul Călărași au fost renumărate voturile pentru funcțiile de consilieri orășenești și raionali",
  "content": "Duminică, 12 noiembrie 2023, în toate secțiile de votare din orașul Călărași s-au renumărat voturile. Decizia a venit din partea Comisiei Electorale Centrale, după ce Igor Munteanu, președintele Partidului Politic Coaliția pentru Unitate și Bunăstare a contestat rezultatele obținute în turul întâi al alegerilor locale din 5 noiembrie 2023 în orașul Călărași.\n\nContactat de Expresul, Gheorghe Iosob, președintele Consiliului electoral al circumscripției electorale raionale Călărași, nr. 9, a declarat că renumărarea voturilor s-a efectuat în conformitate cu hotărârea CEC nr. 1561, după ce buletinele au fost aduse de către colaboratorii Inspectoratului de Poliție, au fost repartizate la secțiile de votare din oraș, iar întregul proces de renumărare a fost înregistrat video.\n\n„Am desfășurat exercițiul dat pentru a elimina orice urmă de suspiciune. Rezultatele arată că funcționarii electorali de la Călărași și-au exercitat atribuțiile cu responsabilitate, transparent și corect. Drept dovadă, în urma renumărării voturilor nu există nicio modificare în privința distribuirii mandatelor de consilieri. Putem spune că doar bugetul public a avut de suferit, pentru că ne-am ales cu niște cheltuieli suplimentare din partea statului și atât” a punctat Gheorghe Iosob.\n\nDatele din procesele verbale arată diferențe nesemnificative. Mai exact, la Consiliul orășenesc cei din Partidul Politic Coaliția pentru Unitate și Bunăstare, care au contestat rezultatele, nu au avut nici un vot în plus sau în minus. Numărul de voturi acordate candidaților la funcția de consilieri a crescut în cazul Partidului Acțiune și Solidaritate – cu 7 voturi, precum și în cazul Partidului Socialiștilor – cu 4 voturi, al Partidului Comuniștilor și candidatului independent Mihail Doloton – care au adăugat câte două voturi, iar Partidul Politic Renaștere s-a mai ales cu un vot în plus. Cea mai mare diferență s-a produs în cazul Partidului Dezvoltării și Consolidării Moldovei, unde voturile au scăzut cu 16, candidatul independent Iulia Lozinschi a rămas fără două voturi, iar candidatul Stepan Vîșinschi – plus un vot.\n\nÎn cazul candidaților pentru funcția de consilieri raionali, lucrurile stau în felul următor: Partidul Politic Coaliția pentru Unitate și Bunăstare a rămas fără 4 voturi, Partidul Platforma Demnitate și Adevăr a rămas fără 2 voturi, iar Partidul Acțiune și Solidaritate – minus un vot. Două voturi au adăugat cei din Partidul Comuniștilor, iar cu câte un vot s-au ales Partidele ”Social Democrat European”, ”Liberal Democrat” și ”Renaștere”.\n\nAmintim că la data de 8 noiembrie 2023 Comisia Electorală Centrală a înregistrat cerea lui Igor Munteanu și s-a decis renumărarea voturilor în toate secțiile din orașul Călărași. În cererea sa, Igor Munteanu invocă faptul că: ”nu au fost suficiente doar 22 de voturi pentru Consiliul orășenesc Călărași și, respectiv 15 voturi pentru consiliul raional, în vederea atribuirii a încă unui mandat Partidului Politic Coaliția pentru Unitate și Bunăstare”.\n\nDe notat că în turul I în orașul Călărași au ieșit la urne 4102 persoane, adică 31,96 % dintre cetățenii cu drept de vot. În consiliul orășenesc au acces 12 candidați la funcția de consilieri din partea Partidului Politic Acțiune și Solidaritate, 4 din partea Partidului Politic Coaliția pentru Unitate și Bunăstare, 4 din partea Partidului Socialiștilor, câte unul din partea Platformei Demnitate și Adevăr și a Partidului Dezvoltării și Consolidării Moldovei, precum și un candidat independent. Totodată, în Consiliul raional Călărași 17 mandate le-au revenit consilierilor Partidului Politic Acțiune și Solidaritate, 7 – Partidului Socialiștilor, 3 – Partidului Politic Coaliția pentru Unitate și Bunăstare, două mandate au revenit Partidului Dezvoltării și Consolidării Moldovei, și câte unul Partidului Liberal Democrat din Moldova, Partidului Comuniștilor, Partidului Renaștere și Partidului Platforma Demnitate și Adevăr.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0207.html"
  }
}