{
  "title": "Și celelate 7 primării din raionul Călărași și-au ales primarii",
  "content": "La Călărași, din cele 7 primării în care s-a desfășurat turul 2 al alegerilor locale generale, câte o primărie au câștigat următoarele partide: PAS, PP Renaștere, PP CUB,PLDM, PPPDA, PSRM și PDCM.\n\nFotoliul de primar al orașului Călărași a fost câștigat de Victor Ambroci, candidatul PAS. Pentru el și-au acordat votul de încredere 1971 de persoane, adică 58,91% din cei prezenți la vot. Cel de-al doilea candidat, Nicolae Rozembac, candidat CUB a obținut 41,09% din sufragii și 1378 de voturi. Tatiana Timofte, din localitatea Buda, candidat PP Renaștere a obținut 51,10% din totalul voturilor, acestea fiindu-i acordate de 186 de alegători. Iar pentru Vasile Stăvilă, candidat PDCM, au votat 178 de alegători, adică 48,90%. Primăria Țibirica a fost câștigată de candidatul CUB, Iacob Prascurov, cu 50,07% din sufragii. Pentru el a votat 376 de alegători. Iar contracandidatul său, Ion Iurcu de la PAS a obținut 49,93%, adică 375 de voturi. Pentru Gheorghe Movileanu, candidatul PLDM la funcția de primar al satului Frumoasa a votat 127 dintre alegători, obținând astfel 52.26%. Iar pentru Larisa Olaru, candidat PDCM a votat 116 alegători, acesta alegându-se cu 47,76%. La Horodiște primăria a fost obținută de candidatul PPPDA, Gheorghe Munteanu, pentru care au votat 421 de alegători, sau 55,84%. Iar contracandidatul PDCM, Petru Ceban a obținut 44,16%, pentru el votând 333 de oameni.\n\nPrimăria Păulești a fost câștigată de Mihail Ciobanu, candidat PSRM cu 55,81%, sau 186 de voturi și cel de-al doilea candidat, Mariana Luchian, candidat PAS, obținând 40,19% (125 de voturi), iar primăria Pîrjolteni a fost câștigată de candidatul PDCM, Vasile Coadă, pentru care au votat 286 de alegători (58,49%). Iar Dumitru Coadă, candidat CUB, a obținut 41,51% din totalul de 100, pentru el acordându-și votul de încredere 203 alegători.\n\nDe menționat că, din totalul celor 28 de primării, doar o primărie a fost obținută de un candidat independent, restul fiind obținute de candidații următoarelor partide politice: PAS – 13 primării, PP Renaștere – 2, PP CUB – 3, PLDM – 1 rpimărie, PPPDA – 1 pimărie, PSRM – 3 primării, PDCM – 3 primării.\n\nDetalii despre primul tur al alegerilor locale generale care s-au desfășurat la Călărași, citiți AICI.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0204.html"
  }
}