{
  "title": "Criză de polițiști la Călărași",
  "content": "Criza de personal cu care se confruntă în ultimii ani Poliția de la Călărași este deja de notorietate. La ora actuală instituția funcționează cu o deficiență de cadre de peste 30%. Mai exact, din cele 121 de funcții de polițist existente în statele de personal, la moment 45 sunt vacante.\n\nÎntrebat despre cum se descurcă fără atâția subalterni, Mihai Jacota, șeful interimar al Inspectoratului de Poliție Călărași ne-a răspuns că deocamdată nu există vreo alternativă și că se descurcă așa cum poate. „Ne descurcăm cu greu, încercăm să acoperim deficitul, iar un angajat ajunge să facă lucrul cât pentru doi și această lipsă de personal se răsfrânge asupra activității noastre și asupra operativității de reacționare în anumite situații”, a subliniat dânsul.\n\nPotrivit șefului interimar, la acest moment, cele mai deficitare structuri, în ceea ce privește lipsa personalului sunt funcțiile vacante de: ofițeri de urmărire penală, ofițeri și subofițeri de sector, subofițeri ai serviciului patrulare, ofițeri criminaliști, subofițeri ai Serviciului de Investigație Infracțiuni, subofițeri superiori ai Serviciului de Gardă, etc.\n\nÎn ceea ce privește motivele plecării din sistem a polițiștilor, Mihai Jacota a precizat că situația este cam aceeași în întreaga țară. „Noi examinăm atent fiecare caz de demisie a polițiștilor din subordine. Unii au plecat la pensie, alții au evoluat și s-au încadrat în alte subdiviziuni polițienești, dar majoritatea dintre cei care au demisionat sunt polițiștii tineri, care au lucrat mai puțin de doi ani în sistem. Cel mai des motiv pe care îl invocă este că nu le ajunge salariul și condițiile de muncă, mai ales că un polițist este obligat periodic să vină și noaptea, dar și de sărbători la lucru. Mare parte dintre ei au venit la poliție în perioada de pandemie, când era problematică plecarea peste hotare, găsindu-și astfel o soluție de moment.”\n\nȘeful interimar al inspectoratului a mai subliniat că oportunitățile oferite unui polițist nu sunt de neglijat – aceștia au un salariu stabil, care crește în funcție de vechimea în muncă și de progresele înregistrate, totodată, au șansa de a se pensiona la o vârstă relativ tânără. De asemenea, la încadrarea în funcție ei beneficiază de câteva luni de instruire, fiind salarizați în toată această perioadă. Cei care-și doresc să se facă polițiști ar trebui să fie perfect sănătoși și să nu aibă antecedente penale.\n\n”Suntem bucuroși să-i primim la discuții pe toți doritorii de a se angaja în cadrul inspectoratului. Persoanele care pot face față dificultăților sunt binevenite în colectivul nostru, iar împreună putem face regulă și dreptate în societate”, a încheiat Mihai Jacota.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0487.html"
  }
}