{
  "title": "O nouă ediție a Concursului Declamatorilor, consacrat Zilei Internaționale a Poeziei, va fi organizat la Călărași",
  "content": "Călărășeanul Mihai Doloton, în parteneriat cu primăria orașului Călărași, organizează o nouă ediție a Concursului Declamatorilor, consacrat Zilei Internaționale a Poeziei. Concursul se va desfășura în baza volumului de versuri „Singuri, aproape…”, semnat de scriitorului călărășean, Efim Chicu. „Efim Chicu merită să-și înveșnicească numele! Acest concurs sper să fie punctul de pornire”, a subliniat artistul unghenean, Victor Cobzac.\n\nLa concurs se pot înscrie elevii din instituțiile de învățământ din raionul Călărași, care vor fi divizați în două categorii: clasele V-IX și X-XII.\n\nÎn prima etapă a concursului, elevii vor expedia la adresa de email a concursului titlul poeziei pe care urmează să o recite în cadrul concursului, numele și prenumele, și instituția unde studiază. Potrivit organizatorilor, termenul limită de expediere a ofertelor este 17 martie, iar Gala Laureaţilor se va desfășura pe 21 martie, la Călăraşi.\n\nJuriul va fi format din personalități notorii din raionul Călărași, cum ar fi: Margareta Florea, profesoară de limba şi literatura română, vicepreședinta raionului Călărași; jurnalista Doina Chicu, viceprimara orașului Călărași, fiica regretatului scriitor Efim Chicu; Adelina Labic, scriitoare, laureată a mai multor Concursuri Naționale şi Internaționale de literatură și inițiatorul concursului, Mihai Doloton. „Scopul meu este să promovez poezia în toate instuţiile de învățământ din raion. De asemenea, prin acest concurs raional, vreau ca elevii din raionn care încă nu au cunoscut creaţia scriitorului, să o cunoască şi să participe şi la ediţia a II-a a Festivalului Naţional de Poezie „Efim Chicu”, care va avea loc în luna aprilie”, a menționat Mihai Doloton.\n\nDe subliniat că, concursul declamatorilor a ajuns la cea de-a treia ediție. Prima ediție s-a desfășurat în 2019, în baza volumului ”Umbrela singurătății”, iar a doua ediție s-a desfășurat în 2020 în baza volumului „Ochiul de sub copertă”, ambele volume semnate de Efim Chicu.\n\nDe asemenea, menționăm că Mihai Doloton este şi directorul – fondator al Festivalului Național de Poezie „Efim Chicu” care a avut loc la Centrul Academic Internațional „Mihai Eminescu” din or. Chișinău în aprilie 2023.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0150.html"
  }
}