{
  "title": "Care e istoria conacului de la Păulești și cui a aparținut?",
  "content": "Știați că în satul Păulești există un conac? Acesta a aparținut boierului Dinu Ruso și a fost construit pe la sfîrșitul secolului al XVIII-lea.\n\nPe vremuri, conacul era de o frumuseţe rară. Și astăzi au mai rămas urme ale acelei frumuseți de altă dată. Lîngă conac, crește dîrz un platan de aproape 300 de ani care este protejat de stat. Se spune că este cel mai bătrîn platan din țară. Are o înălțime de 25 de metri, iar tulpina lui poate fi cuprinsă de șase oameni. Tot în apropiere de conac, și azi mai poate fi văzut un ceas natural, format din 24 de pini, cu o vârstă de peste 175 de ani, plantați în cerc, la distanţe egale unul de celălalt. Acest ceas colosal indica boierilor ora exactă. Acum, o parte din acești copaci sunt uscați.\n\nÎn ceea ce privește conacul, din an în an, degradează. Au rămas doar pereții, străbătuți de fisuri. A rămas acoperișul, care abia de rezistă. De uși și geamuri – nici vorbă. La intrare, în prag, sunt marcați anii: 1791, 1979. Primul indică data construirii conacului, al doilea – deschiderea aici a unei tabere de odihnă pentru copii. \n\n După ce fusese lăsat de izbeliște ani la rîndul, în 1979 conacul a fost transformat în tabără de odihnă. În perioada 1990-1992, conacul a găzduit contabilitatea colhozului. Apoi, a fost privatizat. Autoritățile nu-și pot explica cum s-a întîmplat ca un monument istoric să fie privatizat.\n\nOamenii din sat povesteau că dinastia boierului Carp își aveau conacul pe teritoriul depozitului și al școlii, numit „Curtea veche”. Aceasta din cauză că pe teritoriul moșiei apăruse un alt conac – cel al familiei boierilor Russo. Istoria conacului își are începutul în anul 1791, aceasta o demonstrează o inscripție ce s-a păstrat pe un perete al clădirii și care, ulterior, în perioada sovietică, a fost transcrisă la un loc mai vizibil.\n\nDin spusele băștinașilor, boierul Toma Russo, venind la vânătoare în frumoasa pădure de la marginea satului, a decis să cumpere câteva hectare de pământ pentru a-și clădi aici o casă.\n\nToma Russo (1760-1830) și soția sa Smaranda Donici (1765-1830) au avut doi feciori: Dino (1785-1850), căruia i-a revenit prin moștenire moșia și pământurile din Păulești, și Iancu (1790-1844), care a ereditat pământuri în Strășeni și în Prodăneștii-vechi.\n\nÎn acest context, e de menționat faptul că Iancu Russo este tatăl clasicului literaturii noastre Alecu Russo care cu siguranță în perioada copilăriei sale nu o data și-a vizitat bunicii săi din Păulești. În culegerea „Amintiri”, Alecu Russo descrie locurile unde a copilărit: „Un sat frumos, rășchirat între grădini și copaci pe o vale a codrilor Bâcului cu un păr mare în mijloc”. Nu scrie cum se numea satul, dar se știe cu precizie că bunicii din partea tatălui, Toma Russo și Smaranda Donici, în acea perioada își duceau traiul la moșia din Păulești.\n\nUlterior, Dino Russo, care era o personalitate destul de renumită în rândurile aristocraților din acele timpuri, asesor de colegiu, deputat în Dumă, membru al Clubului Englezesc, a decis să-și creeze aici rezidența sa de vara, locuind însă la Chișinău. Având importante posibilități financiare, a reușit să transforme conacul într-o adevărată opera de artă, iar împrejurimile – un adevărat muzeu al naturii. De aceea și până în ziua de astăzi și-a păstrat numele de „conacul lui Dino”.\n\nEra spațios, cu două nivele, cu o verandă mare ce dădea spre o priveliște de la care nu-ți puteai lua ochii: livezi, podgorii, vii, dealuri verzi ce se unesc cu cerul și o puternică aromă de flori. În fața conacului, spre dreapta, era un iaz mic cu pești și broaște, iar spre stânga – o cărărușă ce ducea spre un izvor cu o apă cristalină și foarte rece. Clădirea era ornamentată cu mozaic multicolor. După mulți ani, copiii, jucându-se în jurul conacului, găseau sticluțe roșii, albastre, verzi, căzute de pe pereții înalți de piatră.\n\nVizavi de conac, Dino Russo a plantat 24 de pini la distanțe egale unul de altul, în forma unui ceas rotund. De fapt, era un adevărat ceas natural, după umbra razelor de soare ce se întrevedeau printre crengi, se putea constata cu aproximație ora. În jur, creșteau diferiți arbuști scăldați în iarbă și flori de câmp, printre care puteai găsi mure, măceș și alte pomușoare. În centrul parcului, era o masă din lemn cu scaune lungi de o parte și de alta. Cine venea aici rămânea uluit „un colț al paradisului” – e primul lucru ce le trecea prin cap vizitatorilor. \n\n Dino Russo își invita prietenii săi aici, personalități influente din acele timpuri, printre care familia Rali-Arbore, care-și aveau conacul în satul Dolna, Nisporeni. Probabil, împreună cu ei poetul rus Alexandr Pușkin a venit la Păulești. Poetului îi plăcea mult izvorul din curtea boierului Dino, stătea ore în șir în preajmă și admira natura, de aceea păuleștenii l-au numit „izvorul lui Pușkin”.\n\nTot din inițiativa lui Dino Russo pe ambele părți ale drumului ce ducea spre sat a fost sădită o alee de nuci, în perioada când familia Russo a pus stăpânire pe toată moșia Păulești. Aceasta o demonstrează datele recensământului populației din anul 1835. La Păulești, locuiau 580 de țărani, șase slujitori ai bisericii cu familiile lor (în total 21 de persoane) și 51 de robi ai boierului. Dino Russo a cumpărat toate pământurile din Păulești, o parte ce aparțineau satului Pitușca (iazul) și satului Parcani, acolo a stabilit 12 familii de țigani – robi care lucrau pentru el.\n\nÎn alt document depistat în arhivă, ce reconfirma dreptul de proprietate al familiei Russo, datează din anul 1850 (anul în care a decedat Dino Russo). Aici e scris: „Satul Păulești, volostea Tuzora, județul Orhei, regiunea Basarabia este stăpânirea lui Constantin Russo”. Constantin era și el asesor de colegiu, inteligent și de o cultură aleasă ca și tatăl său. Din biografia neamului de aristocrați Sturza se menționează că feciorul Elenei Sturza era căsătorit cu fiica lui Dino Russo, de aici rezultă ca Dino a avut și o fiică.\n\nO parte din această informație a fost preluată de pe Diez.md",
  "metadata": {
    "original_file": "Expresul_Calarasi_0299.html"
  }
}