{
  "title": "Au plecat de acasă și nu s-au mai întors. Polițiștii din Călărași sunt în căutarea a două femei care au dispărut fără urmă",
  "content": "Zile la rând, angajații Inspectoratului de Poliție din Călărași caută două femei din satele Bravicea și Răciula care au dispărut și nu au mai revenit acasă. Oamenii legii îndeamnă cetățenii să-și unească cu ei eforturile pentru a le găsi, mai ales că din cauza condițiilor meteo, șansele acestora de a supraviețui în singurătate scad de la o zi la alta.\n\nÎn primul caz este vorba despre Maria Fărîmă , o femeie în vârstă de 64 ani din satul Răciula, care a plecat de acasă în noaptea de 9 decembrie, aproximativ pe la ora 1 noaptea. Polițiștii au fost sesizați despre dispariția femeii de către rudele acesteia.\n\nSemnalmente: Corpolența medie, părul negru scurt și ochi albaștri. Femeia dispărută purta o geacă bordo și blugi de culoare gri. Pe cap purta o batistă cafenie din lână, având încălțăminte neagră.\n\nÎn cel de-al doilea caz este vorba de Vera Pozdircă, o femeie în vârstă de 58 de ani, din satul Bravicea, care a plecat de acasă în data de 25 decembrie, într-o direcție, la fel, necunoscută.\n\nSemnalmente: Înălțimea 1.55 – 1.60 m, corpolența medie, părul scurt, ochi căprui. Femeia era îmbrăcată într-un pulover de culoare închisă, pantaloni gri, iar pe cap purta basma.\n\nPotrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, în toată această perioadă de la dispariția femeilor polițiștii au întreprins diverse măsuri de căutare. Aceștia au lucrat în comun cu administrația publică locală, cu Asociația Vânătorilor din raionul Călărași, dar și cu pădurarii de la Întreprinderea de Stat în Silvicultură. „Cu regret, până la ziua de azi persoanele nu au putut fi găsite. Astfel, dacă cineva a observat femei cu astfel de semnalmente, sau deține date despre persoane care s-ar găsi în stradă, sau poate pe lângă mănăstiri, biserici, sau altundeva în afara localității, îi rugăm să informeze poliția pentru a le ajuta să se reîntoarcă în familii”, a îndemnat Mihail Jacota.\n\nDe menționat este faptul că femeile nu sunt la primul caz de dispariție. Acestea au mai avut cazuri când și-au părăsit casele, dar au fost găsite de apropiați în alte raioane, sau vagabondând pe străzi. La prima vedere, persoanele au tulburări de comportament și cel mai probabil nu se pot orienta în spațiu pentru a găsi drumul înapoi spre casă.\n\nPersoanele care dețin informații ce pot conduce la găsirea femeilor sunt rugate să apeleze serviciul unic de urgență 112 sau să telefoneze la numărul de telefon 0244 20350, în dispeceratul de gardă al Inspectoratului de Poliție Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0409.html"
  }
}