{
  "title": "Centrul de Sănătate Prietenos Tinerilor „Vita Longa” din Călărași a organizat un concurs al scrisorilor, scrise pentru o persoană dragă, ce consumă tutun și alcool",
  "content": "Un concurs mai deosebit a fost organizat pe parcursul lunii decembrie 2023 de către Centrul de Sănătate Prietenos Tinerilor „Vita Longa” de la Călărași. Este vorba de un concurs al scrisorilor, scrise pentru o persoană dragă care consumă alcool sau folosește tutun, mesajul cheie al căreia să fie rugămintea de a renunța la aceste acțiuni.\n\nInițiativa are loc în contextul orelor informative cu tematica „Impactul consumului de alcool și al produselor noi de tutun asupra organismului uman”, petrecute în instituțiile de învățămînt din raion în perioada lunilor septembrie-noiembrie 2023.\n\n„Scrierea scrisorii va ajuta elevii să înțeleagă mai bine de ce este important de a încuraja o persoană să renunțe la tutun și alcool”, ne spune Lina Tataru, coordonatoarea proiectului.\n\nAstfel, scrisorile nu au întârziat să fie scrise și trimise. Potrivit organizatorilor, la concurs s-au înscris 280 de participanți.\n\nAm citit o parte din scrisori, iar una dintre scrisori o puteți citi în rândurile ce urmează:\n\n„ Dragă, tată! Ai copii mari, dar tu nu ne suni să ne întrebi ce facem și cum ne simțim. Noi când o facem, ești beat și fumezi continuu, spunându-ne că nu vrei să sau nu ai ce vorbi cu noi.\n\nEști peste hotare și ne este greu fără tine. Jignirile spuse nouă sau mamei ne fac să nu mai vrem să revii acasă. Să știi că acasă nu-i atât de de bine, nouă, banii trimoiși de tine nu ne ajung pentru că cheltui mult pe alcool și țigări, iar nouă ne trimiți puțini bani. Noi suntem elevi și avem nevoie de mai multe lucruri pentru școală.\n\nCu toate astea, tată, eu îmi doresc o familie întreagă, unită și sănătoasă. Hai să începem cu toții o viață nouă – fără tutun și alcool. Să vezi ce-i frumoasă viaa fără ele. Ce minunate sunt diminețile de iarnă și amurgul serilor de vară cu mintea limpede. Să ajungi cu plete dalbe și să-ți iei în brațe nepoții, să rămâi în casuța noastr cu măicuța. Mi-e teamă că nu vei ajunge să mergi în toiag, iar noi vom rămâne prea devreme fără tine. Te rog, fii de acord cu mine și hai să-ți arătăm un alt univers, unde toți vom fi fericiți. Cu mult respect, fiica ta”\n\nElevii participanți au fost menționați cu premii semnificative, iar două instituții de învățământ din raionul Călărași care au trimis cele mai creative texte, au primit în dar câte o tablă magnetică.\n\nElevii participanți au fost menționați cu premii semnificative, iar două instituții de învățământ au primit în dar cite un flip chart (tablă magnetică ).\n\nMenționăm că, concursul a fost organizat în cadrul proiectului „Prevenirea riscurilor de îmbolnăvire în urma consumului de alcool și a produselor noi de tutun, finanțat de către Compania Naționale de Asigurări în Medicină.\n\nPotrivit Linei Tataru, scopul proiectului este îmbunătățirea cunoștințelor populației în domeniul sănătății prin desfășurarea unor măsuri educaționale adaptate de intervenție în localitățile și instituțiile de învățământ din raionul Strășeni și raionul Călărași și promovarea adoptării comportamentelor sănătoase la toate etapele vieții în vederea reducerii consumului de alcool și produselor noi de tutun la copii și adolescenți.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0170.html"
  }
}