{
  "title": "Galaxia – este numele pe care-l va purta o ludotecă inaugurată la Liceul ”Mihai Eminescu” din Sipoteni",
  "content": "De o sărbătoare adevărată au avut parte zilele trecute elevii de la Liceul Teoretic ,,Mihai Eminescu” din Sipoteni, în mod special cei de la clasele primare, care au participat la ceremonia de inaugurare a unei ludoteci.\n\nSala pentru joacă din incinta liceului de la Sipoteni și-a deschis larg ușile la data de 15 martie, iar curtea s-a umplut de culoare pentru că au venit să vadă ludoteca nu doar copiii, ci și profesorii, părinți, precum și mai mulți oaspeți. Ludoteca de la Sipoteni este a 14-a la număr în Republica Moldova și poartă numele de ”Galaxia”.\n\nÎn ziua inaugurării, elevii s-au distrat alături de doi cosmonauți deghizați, care i-au îndemnat la activități educative în aer liber și la mai multe concursuri antrenante. În calitate de invitați speciali ai evenimentului au fost reprezentanții The Moldova Project, cei care au și realizat proiect ul, asumându-și toate cheltuielile pentru dotarea sălii de joacă cu toate cele necesare. Astfel, spațiul destinat în exclusivitate jocurilor și activităților educative pentru copii este unul foarte primitor, iar copiii își dau ghes aici după ore și chiar și în zilele de weekend.\n\nPotrivit lui Dumitru Bob, directorul liceului, ideea de a amenaja o ludotecă la Sipoteni a pornit în cadrul întâlnirilor avute cu cei de la The Moldova Project, care de mai multă vreme au grijă de copiii din familiile defavorizate din localitate. ”Ideea rezidă în posibilitatea de a le oferi copiilor din familii vulnerabile un loc de joacă ferit de pericole, unde să-și petreacă timpul liber în compania altor colegi, alegând jocurile de societate, sau alte ocupații atractive în detrimentul unor ocupații care nu le fac bine”, ne-a spus directorul, care a ținut să accentueze faptul că ludoteca îi primește pe toți 595 de elevi ai liceului, indiferent de statut social sau vârstă.\n\nÎn ludotecă activează doi coordonatori, care sunt gata să le ofere copiilor tot sprijinul de care au nevoie.\n\n”Sunt convins că ludoteca își va atinge scopul și va servi drept punct de întâlnire pentru copiii din comună, care vor socializa și vor lega prietenii. De altfel, de când au început să fie susținuți prin diverse moduri de The Moldova Project, mai mulți copii din școală și-au revizuit comportamentul problematic, iar asta nu poate decât să ne bucure. De acum încolo, aici, ei vor descoperi nu doar jocuri pentru toate gusturile și vârstele, ci și un colț de bibliotecă, o mașină de cusut la care-și vor putea antrena abilitățile, dar și multe alte lucruri atractive”, a ținut să adauge managerul școlii.\n\nE de menționat că Liceul ”Mihai Eminescu” s-a transformat în ultimii ani într-o instituție modernă, numărându-se printre primii șase beneficiari ai Proiectului „Reforma Învățământului în Moldova”. Eevii de aici învață într-o școală renovată capital, mobilată complet, dotată cu laboratoare performante și cu toate materialele didactice necesare desfășurării unui proces educațional de calitate. În plus, aici există o Jobotecă, o Clasă a Viitorului, o Clasă Fotbalistică, iar mai nou și o Ludotecă.\n\n”Suntem foarte bucuroși că le putem oferi copiilor din Sipoteni oportunități de dezvoltare, astfel încât procesul de învățare să fie unul cât mai interesant, iar deprinderile de viață să devină o prioritate”, a conchis Dumitru Bob.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0352.html"
  }
}