{
  "title": "Și la Călărași oamenii au fost ”trași pe sfoară” și au rămas cu cardurile golite după ce au căzut în capcana rău-făcătorilor",
  "content": "În ultima perioadă la Călărași s-au înmulțit cazurile în care oameni au rămas fără toți banii de pe card după ce au fost victime ale escrocilor, dându-și seama prea târziu că au fost păcăliți.\n\nÎn ultimele luni tot mai mulți călărășeni au fost victime ale unor escrocherii, după ce au fost păcăliți să dea datele de la cardurile bancare pe care le dețin, sau alte date de identitate. Oamenii s-au pomenit cu cardurile golite, sau și mai rău, au aflat ulterior de la poliție că de pe cardurile lor au fost executate tranzacții dubioase, fapt pentru care sunt acuzați de complicitate în diverse scheme infracționale.\n\nMihai Jacota, șeful interimar al Inspectoratului de Poliție din Călărași, spune că infractorii abuzează de naivitatea călărășenilor în timp ce se află în străinătate, sau chiar în instituțiile penitenciare.\n\n„Schema funcționează cel mai des pe rețelele sociale, unde oamenii sunt abordați din numele unor prieteni sau rude apropiate, care le cer datele de la card sub diferite pretexte. Există însă și cazuri în care, aparent, oamenii ar fi sunați chiar de la bancă, iar pretinsul angajat de la celălalt capăt al firului, ar avea nevoie de anumite date pentru a remedia o problemă. Așa că unii oameni, creduli, dictează toate datele solicitate, iar escrocii le golesc cardurile”, povestește Mihai Jacota.\n\nAstfel, de la începutul anului la poliția din Călărași au fost înregistrate mai multe astfel de cazuri, iar oamenii au ajuns să declare pagube tot mai mari. Potrivit lui Mihai Jacota, au existat cazuri unde s-au extras de pe carduri sume mai mici, dar au fost înregistrate și cazuri cu sume de 20 de mii, 40 mii, sau chiar 56 mii de lei.\n\n„Am fost surprinși să primim și noi, polițiștii mesaje de acest gen din numele unei colege, a cărui profil de facebook a fost spart. Deci nimeni nu este protejat de astfel de tentative, anume de asta și trebuie să fim cu toții foarte atenți”, spune șeful interimar, după care vine cu un îndemn către cetățeni: „Un lucru trebuie de reținut: băncile niciodată nu vor cere datele de la card sau alte date de identitate prin telefon, pentru că ei dețin toată această informație în instituție. Verificați de fiecare dată dacă, într-adevăr, persoanele care vă solicită ajutor sunt reale și nu cădeți în plasa infractorilor”.\n\nGrav este faptul că de cele mai multe ori sumele pierdute nu se mai pot recupera, iar infractorii nu ajung să fie prinși, mai ales dacă operează dintr-o cu totul altă țară. Potrivit oamenilor legii, pe timp ce trece, faptele de înşelăciune îmbracă forme neaştepate, iar modurile de operare ale celor care încearcă şi obţin bani sau alte bunuri prin mijloace ilicite sunt din ce în ce mai complexe în spaţiul virtual. Îndemnul polițiștilor și reprezentanților băncilor comerciale pentru toate persoanele este să fie prudente și să nu cadă pradă infractorilor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0480.html"
  }
}