{
  "title": "Lemne de foc la preț de stat",
  "content": "Primăriile din localitățile rurale vor întocmi liste cu doritorii de a procura lemne pentru iarnă. Astfel, toți cei care se vor adresa la primărie vor putea cumpăra lemnele la prețul stabilit de stat, direct de la „Moldsilva”.\n\nEste necesar doar să indice care este volumul de masă lemnoasă de care au nevoie.\n\n„Acest lucru este necesar pentru a evita îmbogățirea intermediarilor în perioada foarte complicată prin care trecem, întreprinderile silvice vor vinde lemne în baza listelor prezentate de primării. Toți cei care doresc să procure lemn de foc la preț stabilit de stat trebuie să se prezinte la primărie până la data de 30 iulie 2022, pentru a fi inclus într-o listă care ulterior va fi prezentată întreprinderilor silvice. Asistenții sociali trebuie să se asigure că fiecare familie din categoria de risc trebuie să fie inclusă în lista respectivă, iar ulterior, guvernul îi va asigura cu alocații pe perioada rece a anului”, susține Petru Frunze, deputat PAS.\n\nAstfel, primăriile trebuie să informeze localnicii despre posibilitatea adresării cererii pentru volumul de lemn de foc de care are nevoie pentru încălzire în sezonul de iarnă 2022-2023. Ulterior, lemnul de foc va fi comercializat de întreprinderile silvice teritoriale ale Agenției „Moldsilva”, în baza listelor solicitanților de masă lemnoasă întocmite de primării (familii social vulnerabile, familii care nu dispun de alte surse de încălzire, decât lemnul de foc, clădirile cu destinație publică, alte categorii de persoane și instituții, etc).\n\n„Lemnele de foc vor putea fi cumpărate atât de persoanele incluse în liste, cât și de ceilalți, dar prioritate au listele. Pe primul loc sunt persoanele cu dizabilități, familiile social vulnerabile, pensionarii, apoi instituțiile publice, ulterior, ceilalți locuitori din mediul rural. Prețurile stabilite de stat sunt incluse în cataloagele Întreprinderilor Silvice. În prezent, volumul maxim care poate fi cumpărat de persoanele fizice este de 10 steri, în două tranșe a câte 5 steri”, a declarat Dorin Poverjuc, director adjunct „Moldsilva”.\n\nMinisterul Mediului a solicitat reprezentanților administrației publice locale să evalueze și să prezinte volumul de masă lemnoasă (lemn de foc), pentru fiecare localitate din țară. Informația solicitată urmează a fi prezentată, până la data de 31 iulie 2022, în format electronic, pe adresa de e-mail: lemnedefoc@mediu.gov.md.\n\nPrețul pentru lemnele de foc sunt incluse în cataloagele de prețuri, plasate pe site-urile Întreprinderilor Silvice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0503.html"
  }
}