{
  "title": "O carte scrisă de cunoscutul muzician Anatolie Jian din Călărași va vedea în curând lumina tiparului",
  "content": "Visul de a scrie o carte a regretatului profesor de cor Anatolie Jian din Călărași, va deveni curând realitate. La trei ani de la trecerea sa în altă lume, fostul său discipol, scriitorul Mihai Doloton, lucrează de zor la ultimele detalii pentru ca această carte să fie una complexă și valoroasă.\n\nAnatolie Jian a fost profesor universitar la Academia de Muzică, Teatru şi Arte Plastice din Chişinău, profesor şi dirijor de cor la Colegiul Pedagogic „Alexandru cel Bun” din Călăraşi, profesor de cor la Școala de Arte „George Enescu” din Călăraşi, dar şi conducător muzical la Grădinița „Lăstărel”. \n\n Alături de Corul Colegiului Pedagogic „Alexandru cel Bun” din Călăraşi, Anatolie Jian a participat la numeroase concursuri naționale şi internaționale, obținând de fiecare dată locuri de frunte. \n\n Poate prea puțini cunosc faptul că Maestrul este autorul unor lucrări corale de o rară frumusețe, în mare parte pe versurile scriitorilor români de renume. Ciclul „Anotimpurile” reprezintă poate cea mai remarcabilă realizare a sa, fiind apreciată la nivel înalt de către colegii de breaslă. Alături de Corul ”Moldova”, pe timpul când dirijor era Maestrul Valentin Budilevschi, Anatolie Jian a reușit să facă mai multe înregistrări, care se păstrează și astăzi la loc de cinste.\n\nScriitorul Mihai Doloton spune că inițiativa de a aduna lucrările semnate de Anatolie Jian într-o carte, este una mai veche, încă de pe timpul când autorul era în viață. ”Domnul Anatolie Jian mi-a fost profesor. Pot spune despre dânsul că a fost un Om de o cumsecădenie şi o modestie rară, fiind pentru toți cei care l-au cunoscut un coleg şi un prieten de nădejde. Împreună cu Maestrul planificam demult să edităm această culegere. Din păcate așa a fost soarta, că dânsul a plecat din viață, iar acum va ieși de sub tipar o ediție îngrijită de mine”, a declarat Mihai Doloton.\n\nCartea conține circa 18 lucrări corale scrise în exclusivitate de Anatolie Jian. Totodată, aici vor mai fi incluse și câteva lucrări științifice despre ”Lucrul practic cu corul”, semnate de dumnealui.\n\nAnatolie Jian s-a născut în satul Codreanca, raionul Strășeni. A absolvit Colegiul Pedagogic „Alexandru cel Bun” din Călăraşi, la specialitatea „Instruirea muzicală”, iar apoi Academia de Muzică, Teatru şi Arte Plastice din Chişinău. În anul 1986 a urmat Aspirantura la Moscova. La data de 23 septembrie, Anatolie Jian ar fi împlinit 63 de ani.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0462.html"
  }
}