{
  "title": "Lupta cu ambrozia. Ce recomandări au responsabilii de la subdiviziunea teritorială Călărași a ANSA",
  "content": "Agenția Națională pentru Siguranța Alimentelor (ANSA) a relansat Campania cu genericul „Stop Ambrozia!”. Scopul este de a minimaliza impactul negativ al plantei asupra sănătății oamenilor. Cetățenii sunt rugați să anunțe pe platforma Viber, la numărul de telefon 067144111, despre loturile și locația buruienilor observate, iar ANSA va întreprinde toate măsurile necesare pentru înlăturarea ei.\n\nȘi în acest an inspectorii ANSA întreprind măsuri necesare pentru combaterea și prevenirea răspândirii ambroziei – buruiana de care pare că nu mai scăpăm, chiar dacă legea prevede amenzi usturătoare pentru proprietarii de terenuri care nu o stârpesc.\n\nAmbrozia este una dintre cele mai invazive plante existente pe teritoriul țării noastre, fiind extrem de adaptabilă. Se pare că acest an este mai puțin ”prielnic” răspândirii ei, aceasta preferând seceta și arșița îndelungată. Cu toate astea, plantele continuă să se înmulțească și urmează foarte curând să înflorească, punând în pericol sănătatea celor care dezvoltă alergii.\n\nPotrivit lui Tudor Orbu, până la moment, de către inspectorii Direcției Teritoriale pentru Siguranța Alimente Ungheni/Nisporeni/Călărași au fost expediate note informative privind măsurile de combatere a ambroziei în 84 de primării, la consiliile raionale, Gospodăriile Comunale, ÎS Administrația de Stat a Drumurilor, Spitalele Raionale, Centrele de Sănătate, dar și către 50 de agenți economici.\n\n”Au fost efectuate cercetări de traseu, unde am verificat aproximativ 9000 de hectare de terenuri, constatând prezența buruienii pe o suprafață de nu mai puțin de 300 de hectare. Ambrozia crește în special pe marginea drumurilor lăsate în paragină, de-a lungul căii ferate, râurilor, în preajma șantierelor de construcții, dar și în curțile oamenilor. Un lucru este cert, e nevoie de efort conjugat pentru a putea opri răspândirea acestei buruieni ”, susține Tudor Orbu.\n\nDin datele acumulate în cele trei raioane, până la moment au fost cosite circa 200 de hectare de suprafețe terenuri pe care se întâlnește ambrozia, iar agenții economici au efectuat lucrări de erbicidare pe o suprafață de 50 de hectare de teren.\n\nConform legislației în vigoare, acolo unde sunt identificate terenuri infestate cu ambrozie, se întocmesc procese-verbale de control subiecților responsabili de gestionarea terenurilor, cu indicarea termenului de nimicire а buruienii, iar cei care nu se conformează, primesc amenzi. ”Deocamdată în acest an nu a existat necesitatea întocmirii proceselor verbale de control, deoarece la constatarea prezenței buruienii de carantină ambrozia, aceasta a fost nimicită prin diferite metode”, a concretizat Tudor Orbu.\n\nSpecialiștii susțin că o singură plantă de ambrozie poate elibera în atmosferă până la câteva miliarde de grăuncioare de polen și până la 30.000 de semințe, care își pot păstra calitățile germinative până la 40 de ani. Astfel, ambrozia trebuie distrusă în perioada cuprinsă între răsărire și apariția primelor inflorescențe. Se recomandă cosirea repetată a plantelor, erbicidarea lor, sau smulgerea manuală. Important este ca buruienile să nu fie rupte, deoarece, la fel ca și în cazul cosirii singulare, acestea se vor ramifica puternic.\n\nDeocamdată, nu există un tratament care să ne scape de alergia la ambrozie. Primele simptome ale alergiei la ambrozie sunt ochi iritați, mâncărime, rinoree, nas înfundat şi tuse.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0273.html"
  }
}