{
  "title": "Liceul Teoretic „Vasile Alecsandri\" din Călărași va fi reabilitat energetic",
  "content": "Liceul Teoretic „Vasile Alecsandri” din Călărași face parte din lista celor 46 de instituții de învățământ din țară care vor reabilitate energetic în următorii cinci ani. Astfel, în total 46 de mii de elevi și profesori vor beneficia de condiții mai bune de studiu. Lucrările vor fi desfășurate în cadrul proiectului „Tranziție durabilă prin eficiența energetică în Moldova (STEEM)”, care are un buget total de 54,5 milioane de dolari. Lista instituțiilor beneficiare a fost anunțată astăzi de Ministerul Educației și cercetării.\n\nConform proiectului, instituțiile vor beneficia de izolarea termică a clădirilor, înlocuirea ferestrelor și ușilor, renovarea sistemelor de iluminare și încălzire, precum și instalarea pompelor de căldură, colectoarelor solare termice, panourilor fotovoltaice, precum și a punctelor termice individuale (PTI).\n\nDe condiții mai bune de studiu vor beneficia circa 46.000 de elevi și profesori. Totodată, se estimează că lucrările de renovare și modernizare vor asigura o reducere de aproximativ cu 30% – 70% a consumului de energie.\n\nPotrivit MEC, proiectul se va desfășura în trei etape. Prima etapă (2025-2026) va include primele 10 instituții; a doua etapă (2026-2027) – următoarele 12 instituții și în cea de-a treia – 2027-2029 – ultimele 24 școli.\n\nProiectul „Tranziția durabilă către eficiența energetică în Moldova (STEEM)” va fi implementat în perioada 2024 – 2029 și are un buget total de 54.5 milioane de dolari, dintre care 50 milioane urmează a fi oferite de BIRD sub formă de împrumut, iar 4.5 milioane de dolari sub formă de grant pentru asistență tehnică și suport pentru implementarea proiectului, care urmează a fi oferite de către Fondul Fiduciar Multidonator (MDTF) „Moldova – Dezvoltare, Reziliență și Oportunități pentru Bunăstare (M-GROW)”, gestionat de Grupul Băncii Mondiale. Printre partenerii fondatori ai M-GROW se numără Irlanda, Norvegia și Regatul Unit, care au contribuit împreună la MDTF.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0026.html"
  }
}