{
  "title": "Parcare de biciclete - în curtea unui gimnaziu de la Călărași",
  "content": "Elevii Gimnaziului din satul Vălcineț, raionul Călărași, au participat la un proiect în cadrul căruia vor beneficia de finanțare pentru a amenaja o parcare de biciclete chiar în curtea instituției. Ei spun că de acum înainte vor opta pentru mijloace de transport ecologice.\n\nVor merge la școală… pe două roți. În curtea Gimnaziului din satul Vălcineț va apărea foarte curând o parcare pentru biciclete. Ada Negru, directoarea instituției, care mai e și profesoară de biologie și educație pentru sănătate, spune că împreună cu elevii săi și-au propus să încurajeze astfel promovarea transportului prietenos mediului.\n\n„Este un proiect important și foarte așteptat de elevii din instituție, mai ales că în cadrul orelor promovăm cât mai mult modul sănătos de viață și tot ce ține de ecologie. Ne propunem ca până la finele lunii să fie și instalată parcarea pentru biciclete, iar în drumul lor spre casă, copiii să transmită mesajul și celor pe care-i întâlnesc. Astfel, sperăm că vor prelua exemplu de la noi și grădinița, primăria, precum și restul localnicilor. Totul începe de la școală”, a punctat Ada Negru.\n\nParcarea pentru biciclete este una dintre realizările din cadrul proiectului ”Eco-inițiative în parohiile din România și Republica Moldova”, desfășurat de Misiunea Socială Diaconia. Potrivit Danielei Groza, coordonatoare de voluntari, scopul proiectului este de a crea lideri locali care să conștientizeze societatea cu privire la nevoia de a proteja mediul înconjurător și de a economisi resursele naturale.\n\n„Timp de aproape un an am lucrat cu copiii de la Vălcineț pentru a implementa proiecte ecologice. Astfel, am abordat diferite tematici legate de ecologie, de modul sănătos de viață, de cum avem grijă de mediul înconjurător, acțiunile pe care le facem și cât de prietenoase sunt ele cu mediul etc. Parcarea pentru biciclete vine să încurajeze modul sănătos de viață și transportul prietenos mediului. A fost o plăcere să colaborăm cu cei de la Vălcineț și mai avem încă de lucrat împreună, pentru că mai sunt trei luni de proiect”, a declarat Daniela Groza.\n\nElevii sunt încântați de ideea de a avea o parcare de biciclete în curtea școlii, pentru că unii dintre ei au de parcurs distanțe mari în fiecare dimineață, iar astfel și-ar putea scurta considerabil timpul pentru a ajunge la școala.\n\nGheorghe Pîrciu este în clasa a IX-a, ne-a spus că obișnuiește să vină cu bicicleta, iar de acum încolo o va face mai des, mai ales că va avea un loc sigur în care o poate lăsa. ”Parcurg zilnic în jur de trei kilometri într-o direcție, iar uneori chiar și patru, depinde pe unde aleg să vin. Nu merg pe un drum asfaltat, așa că bicicleta este cea mai bună soluție. Până acum o lăsam în ograda unui prieten, care trăiește aproape de școală. E o idee foarte bună această parcare, pentru că voi sta liniștit că nimeni nu umblă la ea și nu o fură, deoarece au existat și astfel de cazuri”, ne-a spus Gheorghe.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0174.html"
  }
}