{
  "title": "La Dereneu a fost inaugurat un centru social de zi destinat vârstnicilor și celor nevoiași",
  "content": "Centrul Social ”Sfinții Trei Ierarhi” a fost gazda unui prim eveniment. După ce a fost sfințit de preotul din comuna Dereneu, Călărași, în prezența localnicilor, dar și a unor oaspeți, a avut loc o șezătoare ca pe timpuri, care a unit bătrânii și tinerii satului.\n\n”A fost o sărbătoare de zile mari la Dereneu cu ocazia Sfințirii Centrului Social ”Sfinții Trei Ierarhi””, ne-a spus Elena Scurtu, bibliotecara din localitate. Astfel că, biblioteca în parteneriat cu administrația publică locală, casa de cultură și gimnaziul – grădiniță, au organizat o șezătoare cu genericul ”Dereneu. Datini. Tradiții”. Persoanele în etate, împreună cu elevii și-au amintit de obiceiurile strămoșești, de portul național moldovenesc, de cântecele noastre, de bucate și meșteșugurile populare.\n\nDe menționat că centrul social a prins contur grație proiectului „Crearea Centrului Social din satul Dereneu, raionul Călărași”, realizat de primăria din localitate, în parteneriat cu Asociația filantropică United Medical Forces MFOR “PRO HUMANITATE” din Germania și Consiliul raional Călărași.\n\n”De 30 de ani sunt prezent și activ cu diferite proiecte în Republica Moldova. Astăzi pot afirma că chiar am rămas impresionat de evenimentul de inaugurare a acestui centru, care-mi amintește de tradiții, de origini, de cultura locală”, a declarat Dirk Hartig, președintele asociației filantropice, fiind și dânsul prezent la eveniment.\n\nCentrul social a fost deschis în incinta unei clădiri publice din centrul satului, în apropierea clădirii Oficiului Medicilor de Familie. Edificiul dispune de o sală de activități, de dormitoare, dar și de o cantină pentru 15-20 persoane, bucătărie, depozite, blocuri sanitare, vestiare, spălătorie și cazangerie. De acum încolo, oamenii în etate vor veni aici și vor fi încadrați în diverse activități culturale, de reintegrare socială și vor putea socializa între ei. Totodată, în perioada rece a anului, aceștia vor fi asigurați și cu un prânz cald.\n\n„Era necesar un astfel de centru în localitatea noastră. Sunt persoane care chiar au nevoie de ajutorul nostru, de aceea am și venit cu această inițiativă către partenerii din Germania, iar apoi s-a implicat și vicepreședintele raionului Sergiu Artene. Și iată că am reușit să facem lucruri frumoase și să avem un centru demn de toată admirația”, a subliniat primarul Vasile Revenco, după care a mai adăugat.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0378.html"
  }
}