{
  "title": "Experiența migrației i-a unit pe mai mulți călărășeni reveniți acasă, la o masă rotundă",
  "content": "În contextul Zilei Internaționale a Migranților, care este aniversată în luna decembrie, de către toate statele membre ale ONU, Direcția pentru Ocuparea Forței de Muncă din Călărași a invitat mai mulți șomeri la o masă de discuții. Sub genericul ”Migrația – avantaj sau povară”, evenimentul i-a avut drept protagoniști pe șomerii migranți, care au revenit acasă, iar acum își caută un loc de muncă și au nevoie să se reintegreze.\n\nÎn cadrul evenimentului au fost prezentate filmulețe, date statistice, dar și istorii de succes ale foștilor migranți care s-au reîntors în Moldova şi au primit suport de la stat, angajându-se sau lansându-și afaceri.\n\nVeronica Popov a revenit la Călărași din Elveția, după o perioadă lungă de 15 ani în care a stat departe de familie. Veronica are acum 38 de ani și spune că a decis să revină acasă pentru că a obosit, dar mai ales pentru că și-a dorit să fie alături de copilul său, care în acest an este absolvent de gimnaziu și care a rămas cu bunicii încă de pe când avea câteva luni. ”Am văzut pe internet o istorie de succes despre o doamnă care a făcut cursuri de contabil și mi-am zis că aș încerca și eu. Așa am decis să vin să mă înscriu cu statut de șomer. Vreau o schimbare așa că voi încerca. Sper să reușesc”, ne-a spus Veronica Popov.\n\nȘi Andrei Tataru de la Pitușca le-a povestit tuturor cum a fost aventura celor cinci ani petrecuți în Marea Britanie, cum a fost revenirea acasă, iar într-un final – angajarea la un loc de muncă ce îi aduce acum satisfacție. Tânărul s-a angajat ca inginer electrician și are în grijă patru turbine eoliene. ”Salariul pe care-l aveam în Anglia era unul motivant, dar faptul că am lăsat soția acasă m-a determinat să revin și să rămân alături de ea și de copilul nostru”, a declarat Andrei Tataru. Pe lângă oferta de muncă, fostul șomer a beneficiat și de o indemnizație de peste 9 mii de lei din partea statului pentru a se angaja într-o altă localitate decât cea în care-și are domiciliul.\n\nCorina Smolenschi, specialist principal la Direcția pentru Ocuparea Forței de Muncă din Călărași, spune că în acest an nu mai puțin de 22 de persoane revenite de peste hotare s-au adresat pentru consultații. ”Ne-am gândit să-i implicăm astăzi într-o activitate comună. Până la urmă a ieșit un eveniment interesant, la care fiecare a putut să-și expună experiențele, să ofere întrebări și răspunsuri. Ne bucurăm să vedem că numărul persoanelor reîntoarse este în creștere, că oamenii capătă încredere și văd viitorul acasă”, a punctat Corina Smolenschi.\n\nLa moment, în evidența Direcției pentru Ocuparea Forței de Muncă sunt 152 de șomeri.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0404.html"
  }
}