{
  "title": "Satul Leordoaia va deveni magic. La sfârșit de săptămâna va avea loc festivalul ”Noaptea magică a Sânzienilor”",
  "content": "La sfârșitul săptămânii în satul Leordoaia va avea loc festivalul cu genericul ”Noaptea magică a Sânzienilor”. Astfel, pe 8 iulie, pe malul lacului din Leordoaia va avea loc o seară plină de magie. ”Am pregătit multe surprize frumoase pentru ediția din acest an a Nopții Magice a Sânzienelor, care se anunță a fi una de excepție! Muzică, dans și voie bună, artă, meșteșugărit, ritualuri și tradiționalul rug de Sânziene – toate vor face parte din tabloul celei mai mistice sărbători din această vară”, anunță Direcția Cultură și Turism din Cășărași.\n\nEvenimentul va începe la ora 18:00, iar în programul etnofolcloric cu genericul celor 4 virtuți ale naturii: apă, pământ, vânt și foc vor evolua 14 colective folclorice artistice din satele raionului Călărași, dar și de la Boșcana, raionul Criuleni, Sadaclia, raionul Basarabeasca. Tot în cadrul acestui festival va fi ritualul cununilor pe apă, hora sânzienelor, divertisment creativ și ritualul rugul Dacic și hora dacică în jurul rugului.\n\nPotrivit organizatorilor, între prezentările colectivelor vor avea loc compoziția teatrală cu ritualul cununilor, lumânărilor, jocurilor de ritual, goana rusaliilor, ”dezbrăcarea pomului” ,”îmbrăcarea râului (lacului)”, aprinderea rugului de ritual şi a focurilor de purificare lângă fiecare colibă, arderea caloianului, vrăjitul pe apă cu ajutorul cununilor, concursul cântecelor despre flori în cor, hora mare la răsăritul soarelui.\n\nLa eveniment sunt invitați și meșteri populari, colective artistice din instituțiile publice sau private din Republica Moldova, agențiile turistice dar și doritorii de a cunoaște valorile autentice lăsate din moși-strămoși.\n\nNotă: În aceeași zi, la Muzeul ”Casa Părintească” din satul Palanca se va desfășura și un Atelier științifico-practic cu genericul ”Plante – de la taine vechi la descoperiri moderne”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0295.html"
  }
}