{
  "title": "Peste trei decenii de colaborare între raionul Călărași și orașul Bühl din Germania, cu proiecte multe și suport continuu",
  "content": "O delegație de la Călărași a mers, la începutul acestei luni, la mii de kilometri distanță, pentru a participa la Festivalul prunei. ”Zwetschgenfest” – așa îl numesc germanii, căci festivalul s-a desfășurat în orașul Bühl, care este înfrățit cu Călărașiul.\n\nAnul acesta se fac 34 de ani din momentul înfrățirii dintre raionul Călărași și orașul Bühl din Germania, acordul de parteneriat fiind semnat încă la 25 octombrie 1995. Prietenia dintre cele două unități administrativ-teritoriale s-a caracterizat de-a lungul vremii printr-un șir de vizite reciproce, dar și printr-un suport continuu oferit de partenerii germani. Așa au apărut, în raionul Călărași, posturile de pompieri voluntari de la Onișcani, Sipoteni, Bravicea și Pitușca, care au fost dotate cu echipaj performant și cu autospeciale donate de germani.\n\nAstfel, în perioada 6-9 septembrie 2024, o delegație de la Călărași a acceptat invitația de a participa la Festivalul prunelor din Bühl, ca mulțumire pentru roadele bogate cu care se mândrește localitatea. Din grup au făcut parte Nicolae Drăgănel, președintele raionului, Margareta Florea, vicepreședintă, Victor Ambroci, primarul orașului Călărași, Evgheni Tihonov, șeful Direcției Economie, Agricultură și Dezvoltare Rurală și câțiva pompieri. La întoarcere, pompierii au adus la Călărași o autospecială de intervenție – prilej de bucurie pentru cei de la Vălcineț, unde urmează să ajungă autovehicolul, și unde se lucrează deja la amenajarea unui sediu pentru un viitor post de pompieri voluntari.\n\nPotrivit lui Nicolae Drăgănel, cadoul oferit de germani reprezintă un gest frumos, pentru care autoritățile călărășene sunt recunoscătoare. „Ne bucură faptul că relațiile de prietenie cu prietenii noștri germani continuă să fie tot mai strânse și mai frumoase. Am avut ocazia să asistăm la parada producătorilor, a instituțiilor și a organizațiilor din localitate și din apropierea ei. Totodată, am promovat la rândul nostru producătorii autohtoni de vinuri: ,,Crama Tataru”, ,,Crama Tudor”, depunând în banca de vinuri din Buhl, sticle dintre cele mai apreciate vinuri, câștigătoare la diverse expoziții internaționale”, ne-a spus președintele.\n\nIar Victor Ambroci, primarul de Călărași a menționat că există multe asemănări cu festivalurile organizate și la noi în ultimii ani. „Ca și la noi, oamenii de acolo sunt atrași de astfel de evenimente culturale. Mai ales că, în regiunea orașului Bühl există plantații foarte mari de pruni, fiind înrădăcinate tradiție de secole de creștere și procesare a lor. Pe lângă evenimentele culturale, am avut șansa să avem numeroase discuții cu autoritățile germane. Ne punem mari speranțe în faptul că acestea vor avea continuitate și se vor materializa în acțiuni concrete”, a punctat primarul.\n\nDe notat că delegația de la Călărași a primit asigurări din partea conducerii orașului și cea a postului de pompieri din orașul Buhl că în următorii cinci ani, raionul Călărași va beneficia de încă trei autospeciale, de un autovehicul pentru transportarea salvatorilor și de utilajul util activității eficiente a angajaților.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0042.html"
  }
}