{
  "title": "”Casa Mare” de la biblioteca din Călărași i-a ademenit pe iubitorii de frumos la o șezătoare ca pe timpuri",
  "content": "O șezătoare printre cărți a fost organizată în ziua de Ispas la Biblioteca Publică Raională ”Grigore Vieru” din Călărași. Iar participanții, persoane de toate vârstele, și-au propus astfel să păstreze și să valorifice meșteșugurile deprinse din moși-strămoși.\n\nSala de lectură a Bibliotecii Publice Raionale ”Grigore Vieru” din Călărași a devenit neîncăpătoare, adunând laolaltă iubitorii de tradiții. Îmbrăcate în port popular, bibliotecarele, alături de membrii Cluburilor ”Vârsta de Aur” și ”Enigma”, dar și de elevi, copii și membri ai ansamblurilor folclorice, au făcut ca evenimentul să se transforme într-o veritabilă șezătoare.\n\nSpațiul a fost amenajat cu prosoape și covoare vechi, cu obiecte de muzeu, lucrări de artizanat, iar preț de câteva ore cu toții au lucrat, au cântat, au spus glume, au dansat și au pus în scenă mai multe obiceiuri strămoșești.\n\nBibliotecara Efimia Apostol, a fost cea care a pus la cale evenimentul și s-a îngijit ca totul să iasă impecabil. Dânsa a testat și rolul de moderator, dar și pe cel de interpretă de muzică populară. ”Cred că prin acest eveniment am reușit să-l facem pe fiecare să-și amintească de șezătorile de pe vremuri, sau să afle ce presupuneau acestea. Ne-am propus să legăm astfel generațiile între ele, să creăm punți, astfel încât să nu lăsăm să fie date uitării cele mai frumoase obiceiuri ale neamului”, a declarat bibliotecara.\n\nExpoziția „Pâinea rituală de sărbătoare” a trezit un interes aparte în special pentru cei mai tineri participanți. Iar cele mai emoționante momente ale întâlnirii a fost obiceiul de încreștinare a nou-născutului, care le-a avut în rol de ursitoare pe membrele Ansamblului folcloric ”Codrencele” de la Peticeni. Totodată, petrecerea unui tânăr la armată a fost un episod plin de suspans, iar tinerii prezenți în sală au ascultat, poate pentru întâia dată, mai ulte melodii de cătănie demul uitate.\n\nAnsamblul de dans ”Codrenii (seniori)” de la Călărași au încins atosfera de sărbătoare cu două dansuri populare. În timp ce câțiva elevi de la Gimnaziul ”Constantin Ețco” de la Horodiște au făcut joc de rol și au distrat audiența.\n\nBibliotecarele au promis că astfel de șezători vor fi organizate periodic în instituție pentru a valorifica patrimoniul cultural și a pune în valoare valorile lăsate moștenire de înaintași.\n\nȘezătoarea intitulată „Obiceiurile și tradițiile de sărbători la moldoveni” a fost organizată în cadrul proiectului „Prevenirea violenței și asistență incluzivă pentru femeile în etate din Moldova”, implementat de către HelpAge International din Moldova, în colaborare cu Asociația Obștească ”Epitrop” din orașul Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0315.html"
  }
}