{
  "title": "Femei din Călărași și din alte 6 regiuni vor lansa afaceri reziliente la schimbările climatice",
  "content": "Circa 60 de femei din raioanele Nisporeni, Călărași, Basarabeasca, Leova, Dubăsari, UTA Găgăuzia și regiunea transnistreană au obținut granturi în valoare de până la 4.400 de dolari fiecare pentru a iniția în gospodăriile lor activități economice reziliente la schimbările climatice. Ieri, acestea au primit certificatele de grant, transmite expresul.md cu referire la moldpres.md.\n\nBeneficiarele au fost selectate în cadrul rundei a doua a concursului public organizat de proiectul Programului Națiunilor Unite pentru Dezvoltare (PNUD) „Comunități rezistente la schimbări climatice prin abilitarea femeilor”, finanțat de Suedia.\n\n„Aceste granturi sunt doar unul dintre instrumentele prin care proiectul oferă femeilor oportunitatea de a deveni agente ale schimbării în comunitățile lor, susținând practici inteligente de adaptare la schimbările climatice, care le oferă și venituri suplimentare”, a declarat la eveniment Karin Borovic, şef de secţie în cadrul Ambasadei Suediei la Chișinău\n\nPe lângă granturi, femeile vor mai beneficia timp de un an de mentorat în afaceri și instruire pentru aplicarea practicilor agricole durabile și prietenoase mediului, folosirea energiei verzi și a tehnologiilor eficiente energetic etc. În acest fel, ele vor putea lansa sau dezvolta cu succes afaceri în diverse domenii, precum ar fi apicultura, creșterea animalelor și păsărilor, managementul gunoiului de grajd, creșterea și prelucrarea plantelor medicinale, cultivarea legumelor în sere, dar și alte activități economice generatoare de venituri și reziliente la crizele climaterice și economice.\n\n„Sunt necesare acțiuni care vor contribui la sporirea accesului femeilor la activități de generare a venitului alternativ, precum și la cunoștințe și informații cu privire la gestionarea durabilă și rezilientă a resurselor naturale și agricole de care depind. Aceasta este și mai relevant în contextul în care, la nivel global, întreprinderile conduse de femei primesc doar 1-3% din finanțarea dedicată acțiunilor de adaptare la schimbările climatice”, a rezumat Silvia Pana-Carp, coordonatoare de programe la PNUD Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0438.html"
  }
}