{
  "title": "O nouă ediție a taberei de creație la muzeul din Călărași",
  "content": "Covorul în bumbi a renăscut la Muzeul de istorie și Etnografie din Călărași. Pe 11 iulie, aici, și-a luat startul, pentru a doua oară, tabăra de creaţie „Dor de vechiul meşteşug ţesut”.\n\nOrganizatorii şi-au propus ca și în acest an un grup de copii să petreacă două săptămâni de vacanță într-o atmosferă prietenoasă și rustică, ce amintește de curtea bunicilor de la țară, pe acorduri de muzică populară şi cu multă voie bună.\n\nÎn jur de zece copii, de diferite vârste, au învățat tehnica covoarelor ”în bumbi” – o tehnică nouă pentru ei, dar care s-a dovedit a fi una extrem de captivantă. Copiii au mânuit firele la stative în miniatură, iar covorașele cu diferite ornamente tradiționale, vor rămâne la muzeu și vor bucura ochii vizitatorilor.\n\nÎn prima zi de tabără copiii au fost inițiați în arta covorului ”în bumbi” de nimeni alta decât Tatiana Popa, directoarea Muzeului ”Casa Părintească” de la Palanca. Așa cum meșterița a transformat această tehnică de țesut într-o adevărată artă la ea acasă, a venit în fața copiilor de la Călărași cu cele mai ascunse secrete și tehnici.\n\nI-am surprins pe copii în timp ce lucrau de zor la covorașe, fiind ghidați de Ana Caraman, profesoară de pictură la Școala de Arte ”George Enescu” din Călărași, care a acceptat provocarea de a-i ajuta. Mihaela ne-a povestit că atunci când execută astfel de lucrări se relaxează și se simte bine. Vanessa ne-a arătat lucrarea sa excepțională, care întruchipa cele patru anotimpuri, iar Andreea lucra de zor la ”colții de lup” – un ornament de care s-a arătat tare încântată. La o altă masă, Cipriana lucra la ”pomul vieții”, iar Niculina își testa abilitățile de a broda, tot ”în bumbi”, iar activitatea s-a dovedit a fi pe placul ei.\n\nPrintre participanții la tabără l-am întâlnit și pe Adrian, unicul băiat din grup. Fiind de părere că țesutul nu este o treabă doar pentru fete, el și-a îndemnat semenii să vină și ei la muzeu. ”Am mai lucrat la școala de arte alte două covorașe, doar că într-o altă tehnică. Covorul în bumbi este o îndeletnicire interesantă și sunt de părere că și băieții pot țese, nu mai rău decât fetele”, a declarat Adrian.\n\nNatalia Veleşca, directoarea muzeului, spune că încercarea de a ţese covoare în bumbi în cadrul taberei are un scop bine stabilit: de a le cultiva copiilor dragostea față de meșteșugurile demult uitate. „Anul acesta ne-am propus să renaștem și noi și să învățăm copiii această tehnică veche. Cu rame mai mici, cu pași înceți, încercăm să dezvoltăm dragostea asta la copii, pentru că ar fi păcat să se piardă aceste tradiții și aceste meșteșuguri care ne reprezintă ca neam”, a declarat dânsa.\n\nPe lângă faptul că au învățat cum se coase un covor tradițional, micii meșteri călărășeni au primit în ultima zi de tabără şi diplome de participare din partea organizatorilor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0486.html"
  }
}