{
  "title": "Diaspora din Călărași. Unii s-au întors acasă, alții regretă că nu au au plecat mai devreme",
  "content": "Mulți moldoveni, cu ani în urmă, au lăsat în urmă casă, familie, prieteni, rude și au plecat în căutarea unui trai mai bun, au plecat în căutarea unor noi oportunități. Mulți se decid să rămână acolo, unde și-au făcut noi prieteni, s-au adaptat noilor condiții, iar alții au decis să se întoarcă, aducând cu ei cunoștințe, abilități și perspective într-un efort de a contribui la dezvoltarea și îmbunătățirea comunităților lor. Sunt unii însă, care regretă că au ales calea necunoașterii mult prea târziu.\n\nGalina ENACHI, specialist principal la Direcția pentru Ocuparea Forței de Muncă, Călărași\n\nAm fost mai mulți ani plecată la muncă în Italia. Acolo am lucrat timp de 8 luni ca și badantă, iar apoi, timp de 7 ani am lucrat ca dădacă, într-o familie unde am avut grijă de 3 copii.\n\nAm revenit acasă deoarece simțeam că am obosit prea mult. În plus și cel de-al doilea fiu al meu pleca de acasă să își continue studiile. Am revenit pentru soț, că deja era și pentru el obositor, am revenit la familie, au insistat și copiii.\n\nAm înțeles că multe lucruri le facem inutil, sau irațional. Că în viață mai trebuie și să ne odihnim, să călătorim, să dăm prioritate familiei. Am învățat multe lucruri ce țin și de casă, de menaj, am învățat multe lucruri din bucătăria italiană. Am prins la curaj, am învățat o limbă nouă, chiar mi-am antrenat voința și răbdarea.\n\nAbsolut defel nu îmi pare rău că m-am întors acasă. A fost o perioadă din viața mea cu suferințe, dor enorm de copii, casă, a fost o altă școală a vieții, am rezolvat multe întrebări financiare, materiale. Nu regret că am plecat în Italia și nici nu regret că m-am întors acasă.\n\nAm petrecut 4 ani în Londra, timp în care am lucrat ca și terapeut în tratamente de frumusețe, dar am folosit această perioadă pentru a și studiat în paralel, lucru pe care mi l-am dorit dintotdeauna: de astudia la universități cu renume.\n\nDecizia de a reveni nu a fost una ușoară, trebuia să aleg împreună cu soțul de a ne stabili cu familia în Marea Britanie sau de a ne reîntoarce în țară definitiv. În urma unor calcule am decis să ne întoarcem în Moldova și nu regret acest pas.\n\nConsider că perioada petrecută în Londra m-a crescut foarte mult și mi-a schimbat percepția legată de multe lucruri, mai cu seamă legat de modul în care sunt tratați clienții în orice instituție de deservire, magazin, oficii postale, bănci. Această cultură a deservirii clientului mi-a rămas impregnată în comportament și vreau să o transmit mai departe.\n\nDecizia de a reveni cred m-a adus la un alt nivel, deoacere cu experiența și cunoștințele dobândite acolo am reușit să deschid o afacere aici și să aplic în activitatea din Moldova, de aceea revenirea în țară o văd ca pe ceva pozitiv și nu regret acest lucru. Din contra, dorința mea ar fi ca toți cei care au dor de Moldova dar se află peste hotare, să revină și să investească aici capitalul emoțional, intelectual și material dobândit acolo, pentru a face o Moldovă mai bogată în oameni de calitate cu dragoste de țară.\n\nViorica OLARU, din orașul Călărași, plecată cu familia în Suedia\n\nDupă ce am locuit 39 de ani în Republica Moldova, am decis să îmi schimb viața. În august 2018 am plecat cu familia în Suedia, în calitate de cercetătoare și profesoară universitară invitată de Universitatea Uppsala. Am continuat cu mai multe colaborări academice și cu Universitatea Örebro, dar între timp am obținut o nouă experiență profesională în domeniul dezvoltării sustenabile și energiei regenerabile. Astăzi am deja peste 4 ani de experiență de muncă într-o companie internațională de energie eoliană în calitate de coordonatoare de departament. În paralel, sunt consultant în proiecte internaționale implementate în Republica Moldova (programe prin care diaspora înalt calificată contribuie la dezvoltarea țării de origine), Europa de Est și Asia Centrală.\n\nAtunci când am decis că trebuie să fac schimbarea majoră în viața mea și a copiilor mei, m-am bazat pe o analiză a perspectivelor de dezvoltare pentru mine și copiii mei, pe de o parte, și a riscurilor din țara și regiunea noastră, pe de altă parte. Știam că eu, din punctul de vedere profesional, vreau să mă dezvolt mai mult și că pe cei trei adolescenți ai mei vreau să îi expun unui mediu educațional și cultural care să îi pregătească pentru un viitor profesional de succes. Am fost decisă să îmi ofer mie și copiilor mei o securitate socială într-un mediu sănătos, ecologic, cu o economie solidă și o democrație avansată. Am ales Suedia și am aplicat pentru poziția de cercetătoare la Universitatea Uppsala, iar în urma concursului foarte strict, am obținut această poziție.\n\nAceastă experiență m-a învățat mai multe lucruri: despre mine, despre partenerul meu, despre copiii mei, dar și despre Moldova (într-o perspectivă comparativă cu Suedia). Ne-am redescoperit, dezvoltat și actualizat într-o manieră frumoasă, ieșind din zona de confort, învățand limba, cultura și normele sociale suedeze, comunicând și interacționând cu o societate în care pe lângă majoritatea etnică suedeză conlocuiesc multe alte minorități etnice și religioase, iar drepturile lor sunt respectate nu doar pe hârtie, dar și în practică, la fiecare nivel. Mi-am ajustat mult imaginea de sine, înțelegând necesitățile mele, limitele și dorințele, valoarea și unicitatea mea.\n\nUnicul regret pe care îl pot avea (dar nu îl am, pentru că m-am dezvățat să mai am regrete) este că nu am făcut acest pas (de a pleca) mai devreme. Înțeleg, însă, că a fost totuși timpul potrivit să plecăm anume după ce copiii au absorbit limba, cultura, identitatea națională și au fost suficient de conștienți să înțeleagă și să facă diferența între Moldova și Suedia, ei având 15, 14 și 12 ani la acel moment. Atât eu, cât și copiii mei, sunt/suntem și voi/vor rămâne cu moștenirea culturală românească peste care se suprapune cultura și valorile suedeze, stilul de viață și perspectivele de dezvoltare din această nouă casă în care trăim de 5 ani.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0254.html"
  }
}