{
  "title": "De azi, orașul Călărași are primar. Acesta a fost investit în funcție",
  "content": "Orașul Călărași are o nouă conducere. Azi, 29 noiembrie 2023, a fost validat mandatul de primar, dar și cele ale consilierilor orășenești.\n\nAna Raș, președintele Consiliului Electoral de Circumscripție de nivelul I, Călărași nr.9/1, a dat mai întâi de toate citire hotărârii cu privire la validarea mandatelor noilor consilieri orășenești. Astfel, în componența consiliului au intrat: 12 consilieri din partea PAS, 4 – din partea PSRM, 4 consilieri din partea CUB, câte 1 din partea PPPDA, PDCM și consilierul independent Ștepan Vîșinschi.\n\n”Vreau să vă urez mult succes în mandatul dumneavoastră. Să nu uitați că sunteți pilonii care stau la baza tuturor așteptărilor cetățenilor care la data de 5 noiembrie v-au dat votul, având încredere în dumneavoastră. Numai în conlucrare cu primarul ales o să puteți îndeplini așteptările tuturor cetățenilor acestui oraș”, a menționat Ana Raș.\n\nUlterior, s-a dat citire hotărârii de validare a mandatului de primar. Primarului ales, Victor Ambroci, i s-a înmânat eșarfa primarului, flori și aplauze. Cel din urmă i-a invitat pe toți la o muncă în comun pentru a înscrie rezultate frumoase în viitor.\n\n„Pentru mine este o onoare și o responsabilitate maximă să îmi asum toată munca ce urmează în față pentru următorii patru ani. Le mulțumesc mult tuturor cetățenilor care m-au votat pe mine și pe toți cei 23 de consilieri nou-aleși. Au așteptări mari, probleme ce nu mai suferă amânare. Alături de echipa de consilieri ne asumăm cel mai înalt grad de responsabilitate, astfel că în următorii ani vom fi în serviciul cetățeanului”, a spus Victor Ambroci. ”Politică și campanie electorală s-a făcut până pe data de 19 noiembrie. Acum trebuie să gândim strategic și împreună să așternem ideile bune pe acea cale de parcurs, care urmează în față, în anii 2023-2027. Vin cu 10 ani de experiență în serviciul cetățeanului, mai mult de 10 ani de studii în diferite instituții superioare, astfel că am acumulat acel bagaj de cunoștințe necesar pentru a veni în funcția de primar”, a mai adăugat Victor Ambroci, dând asigurări că va fi transparent și responsabil.\n\nDe menționat că Victor Ambroci a fost viceprimarului orașului Călărași în perioada 2015-2019.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0199.html"
  }
}