{
  "title": "Un cuplu ”de aur” din orașul Călărași a fost felicitat de întreg colectivul primăriei",
  "content": "Săptămâna trecută, o pereche ”de îndrăgostiți” cu părul cărunt și mâinile bătătorite, din orașul Călărași, a fost felicitată de angajații primăriei orașului Călărași cu ocazia împlinirii a jumătate de secol din ziua căsătoriei. Evenimentul a fost unul plin de emoție și amintiri, mai ales că cei doi soți nu au bănuit că vor fi aniversați în prezența atâtor oaspeți.\n\nProfund emoționați, Gheorghe și Maria Nastas din orașul Călărași și-au povestit istoria unei jumătăți de secol trăite împreună. Cei doi soți au recunoscut că au trecut prin multe încercări în cei cincizeci de ani de viață conjugală, dar le-au depășit pe toate cu multă răbdare.\n\nÎntrebată despre care este „ingredientul” unei căsnicii de lungă durată, Maria Nastas a spus: ”Nu ne-a fost ușor să creștem doi copii, am avut de înfruntat și bune și rele, dar pe toate le-am trecut împreună. Nu cred că există vreun secret. E nevoie de multă înțelegere, răbdare, iertare și sprijin reciproc. Atunci când mi-a fost mai greu am apelat la Dumnezeu, iar cu credință am trecut peste toate greutățile”.\n\nȘi capul familiei a povestit despre viața pe care a trăit-o alături de o soție grijulie și iubitoare, care a renunțat la muncă pentru a-și crește fiica și fiul și a avea grijă să nu lipsească ordinea și căldura din gospodăria pe care și-au construit-o în timp. „Am lucrat o viață ca tractorist în sovhoz, am muncit ca să îmi îndestulez familia. Dumnezeu ne-a binecuvântat cu cinci nepoți și cu un strănepot, care ne sunt tare dragi și pe care îi așteptăm mereu”, a spus bărbatul.\n\nDoina Harea, viceprimara orașului Călărași ne-a comunicat că acesta este al doilea cuplu omagiat de la începutul anului de primărie. „În luna februarie am felicitat un alt cuplu care a traversat împreună cinci decenii de căsnicie. Astfel de evenimente sunt foarte plăcute pentru noi toți, pentru că de fiecare dată citim bucurie în ochii „mirilor” ajunși la nunta de aur. Suntem onorați de faptul că avem în oraș astfel de familii longevive, care reprezintă un model demn de urmat pentru generația mai tânără. Căsătoria lor este o mărturie vie a faptului că dragostea, încrederea și devotamentul pot depăși toate provocările vieții”, a subliniat viceprimara.\n\nPotrivit Doinei Harea, persoanele din orașul Călărași care vor sărbători în acest an nunta de aur sunt îndemnate să depună la primărie o cerere, însoțită de o copie după certificatul de căsătorie, care confirmă „vârsta” căsniciei lor. Printr-o decizie a Consiliului orășenesc Călărași, pe lângă felicitări, flori și diplome, cuplurile primesc și câte un premiu bănesc în valoare de 1000 de lei.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0135.html"
  }
}