{
  "title": "Călărași: „Alte măști, aceleași fețe” sau despre traseismul politic al vechilor primari noi",
  "content": "Deci, așa cum am mai menționat, și în alegerile locale generale din 2023, ca, de fapt, de trei decenii încoace, traseismul politic a fost la el acasă. E la modă să vorbești despre integritate. Candidații la funcția de primar sau de consilier local sunt examinați cu lupa: ce averi au, care li-s veniturile și cât cheltuie. E bine.\n\nDe ce nu se vorbește cu aceeași ardoare despre traseismul politic al acestora? Toți: și candidații, și partidele care-i susțin, și susținătorii sau alegătorii – se fac a uita despre parcursul politic al unora dintre ei. \n\n Noi am examinat, în aceste zile, traseul politic al vechilor primari nou-aleși din rtaionul Călărași în scrutinul care tocmai s-a încheiat și iată ce am descoperit.\n\nCĂLĂRAȘI \n\n Tatiana Timofti, primara de Buda, și-a început activitatea în funcția respectivă în 2015, fiind susținută de PL. În 2019, o regăsim la polul opus – în PSRM, ca acum să se „lipească” de PP Renaștere. O piruetă de 180 de grade a făcut-o și primarul de Pitușca, Vasile Tataru: de la PSRM în 2019 la PAS în 2023. Aceeași piruetă a făcut-o și primarul de Vărzăreștii Noi, Grigore Moisei – în 2015 și, respectiv, 2019 a fost înaintat de către PSRM, iar în 2023 – de PAS.\n\nVasile Crudu, primarul de Căbăiești, a reușit să schimbe trei partide în trei scrutine electorale: PDM (2015), PSRM (2019), PP Renaștere (2023). La fel a procedat și primarul de Bahmut, Igor Godea. În 2015, el a candidat din partea PL, în 2019 – din partea PDM, iar în 2023 a fost susținut deja de PAS.\n\nAlexei Zatic, primarul de Bravicea, a avut un parcurs doar pe eșichierul de dreapta: în 2015 a fost suținut de PLDM, în 2019 – de Blocul ACUM, iar în 2023 – de PAS.\n\nCam același parcurs l-au avut și următorii primari: Constantin Poștaru, Hoginești – în 2015 a fost susținut de PLDM, în 2019 – de Blocul ACUM, iar în 2023 – de CUB; Sergiu Șpac, Peticeni – a fost susținut în campania din 2015 de PLDM, în 2019 – de Blocul ACUM, iar în 2023 – de PAS; Iacob Prascurov, Țibirica – a candidat în 2015 pe listele PLDM. În 2023 a fost susținut de CUB; Ion Sili, Vălcineț – în 2019 a candidat din partea Blocului ACUM, iar în 2023 – din partea PAS.\n\nValeriu Zubcu, primarul de Meleșeni, a candidat în două scrutine consecutiv (2015 și 2019) din partea PDM. În 2023, îl vedem pe listele PDCM. La fel și primara de Hirova, Felicia Gheorghiță, care este la al doilea mandat. În 2019, a fost susținută de PDM, iar în scrutinul din 2023 – de PDCM.\n\nO traiectorie specială o are Petru Sorici, primar de Nișcani. În 2015, a fost susținut de PLDM, apoi, în 2019 – de PDM, iar în 2023 – de PAS. \n\n Cel mai longeviv primar, Gheorghe Grecu din Onișcani, a trecut prin două partide în ultimele trei scrutine: de la PDM (în 2015 și 2019), la PAS în 2023. Exact același traseu politic l-a avut și Vasile Rață, primarul de Sipoteni.\n\nVadim Spinei, primarul de Temeleuți, a decis să renunțe la postura sa de independent, pe care a avut-o în 2019, și a trecut, în 2023, la PAS. Primara de Răciula, Maria David, a candidat în 2019 din partea Blocului ACUM, iar în 2023 – din partea PAS.\n\nCei mai constanți în opțiunile lor sunt: Tudor Anghel, primar de Sadova (și în 2019, și în 2023 a fost candidat independent); Vasile Revenco, primar de Dereneu (și în 2019, și în 2023 a fost pe listele PSRM); Gheorghe Movileanu, primar de Fumoasa (în 2015 și în 2023 a fost susținut de PLDM); Vasile Manoil, primar de Hîrjauca, a obținut toate cele trei mandate de primar ca și candidat PSRM.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0197.html"
  }
}