{
  "title": "Un sfert de secol dedicat picturii și conexiunii cu frumosul",
  "content": "Un vernisaj de zile mare s-a desfășurat la Muzeul de Istorie și Etnografie din orașul Călărași. Protagonista evenimentului, profesoara de arte vizuale Ana Caraman, a fost înconjurată de prietenii, colegii și discipolii săi, care i-au admirat lucrările de o rară frumusețe, oferindu-i flori și recunoștință.\n\nLa începutul acestei toamne s-au împlinit exact 25 de ani de când profesoara Ana Caraman și-a început activitatea la Școala de Arte “George Enescu”, modelând de-a lungul vremii o multitudine de talente printre micii artiști plastici călărășeni. „Anume acest prilej a generat ideea de a organiza o seară de creație în compania celor mai buni prieteni și colegi pe care îi am. Am acceptat invitația celor de la muzeu, cu gândul la discipolii mei, la artă și la tot ce înseamnă frumosul în toată complexitatea sa. Am trăit emoții unice, de rară satisfacție spirituală, care mă motivează să muncesc în continuare pentru a promova arta și pentru a cultiva simțul estetic în inimile copiilor pe care îi învăț”, a declarat Ana Caraman.\n\nPe lângă faptul că muncește de un sfert de secol la Școala de Arte și la Liceul Teoretic ”Vasile Alecsandri”, acolo unde predă pictura, Ana Caraman mai este cunoscută și prin faptul că se implică activ într-o mulțime de proiecte și acțiuni de voluntariat. Picturile sale au împânzit orașul în ultimii ani, fie că e vorba despre vreun zid, o stație de așteptare, un izvor, o mini-bibliotecă în aer liber sau alte locuri publice din Călărași. Totodată, autoarea este cunoscută și prin faptul că de la o vreme coase ii de o rară frumusețe, fiind membră activă la „Șezătoarea Călărași Coase Cămăși cu Altiță” de la muzeu.\n\nPe toată durata evenimentului de luni, atmosfera a fost una caldă și plină de emoție, pentru că s-au depănat amintiri, iar câțiva copii talentați de la Școala de Arte au încântat inimile celor de față cu melodii frumoase.\n\nMargareta Florea, vicepreședinta raionului Călărași a felicitat-o pe autoare pentru picturile sale colorate și pline de amintiri despre Călărași. „Expoziția de picturi, dedicată orașului natal, Călărași, e o dovadă a talentului și a spiritului patriotic, inoculate în sufletul artistei. În cadrul activităților practice, pe care le-a moderat doamna Ana Caraman, a antrenat cu iscusință participanții, conferind serii atmosfera plăcută, în spirit creativ. Îi urăm succese în continuare, reușindu-i să aducă multă culoare în sufletele elevilor, ale călărășenilor și în spațiile publice”, a punctat Margareta Florea.\n\nLa rândul său, Doina Harea, viceprimara orașului Călărași, s-a declarat îndrăgostită de creația autoarei.”Ne cunoaștem de multă vreme și mereu am admirat înaltele calități omenești și profesionale ale Anei Caraman. Este un suflet de o rară sensibilitate, care reușește să transmită multă lumină în jurul său. Mă bucur că am ocazia de a o descoperi și din altă perspectivă, cea de veritabil artist plastic, talentat și plin de originalitate”, a punctat viceprimara.\n\nÎn a doua parte a evenimentului, după ce au fost admirate picturile expuse ale autoarei, cei prezenți la seara de creație au avut șansa de a se antrena într-un veritabil atelier de pictură moderat de Ana Caraman. Exercițiul s-a dovedit o adevărată terapie pentru suflet, o inovație pe gustul tuturor, mai ales ca s-a pictat în vin și în cafea, două tehnici deosebite pe care profesoara le mânuiește spectaculos.\n\nZecile de picturi semnate de Ana Caraman, care oglindesc cele mai frumoase locuri din urbea în care s-a născut și a crescut, rămân a fi expuse la muzeu, iar toți cei îndrăgostiți de artă pot merge la muzeu ca să le admire în săptămânile care vin.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0035.html"
  }
}