{
  "title": "„Se nasc și la Bravicea oameni” - cartea care a scris o nouă filă a localității",
  "content": "Satul Bravicea a înscris o nouă filă în istoria localității. Pe 14 noiembrie, la biblioteca „George Munteanu” a avut loc lansarea cărții „Se nasc și la Bravicea oameni”, scrisă de profesoara de limbă și literatură română, Nadejda Pruteanu.\n\n„Lucrarea autobiografică reflectă destinul sinuos, dar împlinit al autoarei, care l-a desoperit pe marele Eminescu, l-a îndrăgit și-l poartă în suflet oricând și oriunde, și care a aflat că marele eminescolog, George Munteanu, își trage rădăcinile din satul natal, descriind periplul ,,dureros de dulce” al apropierii de somitatea culturii românești”, a declarat Margareta Florea, vicepreședinta raionului Călărași.\n\nCartea conține și date cronologice despre istoria comunității, evenimente culturale locale desfășurate în perioada renașterii naționale, fotografii, autografe, dar și date cu referire la George Munteanu, originar din satul Bravicea, critic și istoric literar, renumit eminescolog, cetățean de onoare (post-mortem) al satului Bravicea, numele căruia, din anul 2003, îl poartă și biblioteca publică.\n\n„Pedagogia fiind stihia mea, am pledat întotdeauna pentru claritate și ca să fie clar cititorului trebuia mai întâi să mă dumeresc eu. Astfel, m-am văzut nevoită să merg pe fir înapoi, încercând să fac legătura cea invizibilă, cum s-a întâmplat să ajungă această onoare tocmai pe umerii mei, apoi pe umerii tuturor, onoarea de-al descoperi pe fiul prea onorat al Bravicei într-un ocean de oameni”, a declarat autoarea cărții, Nadejda Pruteanu.\n\nDe altfel, evenimentul a fost o ocazie de a vorbi despre personalitatea, munca și motivațiile autoarei, împreună cu personalitățile notorii din țară, printre care poetul Ion Hadîrcă, academicianul Mihai Cimpoi, editorul Dumitru Gabura, conferențiarul Vasile Șoimaru, dar și profesori, elevi, membri ai comunității, membri și rude ale Nadejdei Pruteanu.\n\nNOTĂ: George Munteanu a fost profesor universitar, scriitor, critic și istoric literar român. S-a născut la 14 aprilie 1924 la Bravicea și a decedat pe 8 noiembrie 2001. În anul 2000 i s-a conferit Medalia comemorativă „150 de ani de la nașterea lui Mihai Eminescu” „pentru merite deosebite în studierea, editarea, promovarea sau interpretarea operei eminesciene”. Iar prin decizia consiliului local Bravicea din 16 mai 2003, i s-a conferit titlul de cetățean de onoare, post-mortem, al satului Bravicea.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0024.html"
  }
}