{
  "title": "Interviu / Doru Rîpa: ”Îmi iau energia din succes. Odată ce guști din el, ești înnebunit de dorința de a-l simți iar”",
  "content": "Doru Rîpa din Tuzara este o sursă constantă de energie și entuziasm. În luna august 2023 a mers în Statele Unite ale Americii, pentru că a devenit finalist al Programului Flex. Tânărul locuiește și învață acum într-o comunitate americană, având oportunități de a se implica în activități extra curriculare și comunitare. Despre cum se simte acolo, ne spune chiar el în interviul care urmează.\n\n– Ești foarte implicat în activități și știu că ai mai multe premii la activ. Povestește-ne un pic despre cele mai importante dintre acestea.\n\nCele mai mari realizări ale mele până acum au fost câștigarea unor fonduri în valoare de 500 de euro în cadrul Programului Joboteca, la Școala de vară de Antreprenoriat, cu ajutorul cărora am restaurat un teren de joacă pentru copii din comuna Tuzara. Și faptul că am trecut de toate etapele de selectare a Programului Flex, la fel, este un succes enorm pentru mine. În ambele cazuri a trebuit să dau dovadă de perseverență și să merg până la final, pentru a obține ce mi-am propus. Dacă este să vorbim despre școală, atunci anul trecut am mai reușit să obțin cinci locuri de I la olimpiadele raionale de matematică, informatică, fizică, istorie și limba și literatura română.\n\n– Ce așteptări ai de la experiența ta în SUA și cum crezi că îți va influența dezvoltarea personală și profesională?\n\nCred că această experiență mă va ajuta să mă dezvolt personal, făcându-mă mai independent, prin a-mi arăta cum să trăiesc singur, într-o altă țară, departe de familie și prieteni. Sper că voi continua prieteniile cu oamenii pe care i-am întâlnit și după ce voi reveni acasă. În plus, voi primi o diplomă care-mi va demonstra capacitățile și faptul că am terminat acest program cu succes. Aceasta îmi va oferi posibilitatea ca ulterior să pot aplica la universități americane, ușurându-mi procesul de a ajunge din nou aici.\n\n– Cum a fost adaptarea în Statele Unite ale Americii?\n\nCel mai greu mi-a fost la început să mă adaptez la noul fus orar, dar în maxim o săptămână m-am obișnuit și am revenit la rutina mea de zi cu zi. Am început să explorez și să învăț mai multe despre comunitatea în care am ajuns. În acest timp, fac multe ore de voluntariat, am cunoscut oameni minunați, care m-au făcut să mă simt ca acasă. Cultura americană este absolut diferită. Și când spun asta nu mă refer neapărat la tradiții și obiceiuri, ci la modul lor de a-și trăi viața. Spre deosebire de oamenii de la noi, care se axează cel mai mult pe muncă, americanii se bucură de plimbări, excursii, întâlniri cu prietenii, activități sportive și multe altele.\n\nSistemul școlar și programul de studii sunt complet diferite de cele cu care eram obișnuit la noi în țară. În școala mea există aproximativ trei mii de elevi în clasele X-XII și nu sunt divizați în clase cu A, sau B. Există o singură clasă de a X-a, una de a XI-a și tot așa. Fiecare elev își alege subiectele pe care și le dorește, în funcție de nivelul său de pregătire. Spre uimirea mea, aici nu ai doar colegi de aceeași vârstă la o materie anume. Spre exemplu, la orele de economie eu sunt singurul elev din clasa a XI-a, ceilalți fiind din clasa a XII-a.\n\n– Știu că o perioadă ai fost și președintele Consiliului local de tineri din orașul Călărași. Ce nevoi crezi că au tinerii în ziua de astăzi de la noi și ce le lipsește cu adevărat?\n\nTinerii de astăzi au nevoie de mai multe oportunități de dezvoltare personală, de angajare și de un mediu în care să se simtă ascultați și sprijiniți. Ne lipsește uneori acel sentiment de apartenență, de relevanță în societate și acest lucru poate fi abordat prin intermediul unor programe și inițiative, care să ne ofere o voce și oportunități de a ne valorifica potențialul. În Statele Unite ale Americii am descoperit că tinerilor chiar le este ascultată vocea, indiferent de cine sunt, cum sunt și care sunt nevoile acestora.\n\n– Ne poți spune câte ceva și despre pasiunile tale? Cu siguranță le ai…\n\nAm îndrăgit muzica de la o vârstă fragedă. Când aveam 7 ani, am intrat la Școala de Arte ”George Enescu”, unde am făcut cinci ani de acordeon. Apoi am început să studiez singur pianul, ca la vârsta de 15 ani să intru la aceeași școală. Muzica îmi ghidează orice activitate pe care o fac și mă ajută să-mi adun gândurile după o zi plină. Îmi plac și sporturile, precum volei și baschet. Dar marea mea pasiune sunt științele. Anume în acest domeniu intenționez să îmi continui studiile și pentru asta am decis să merg la Liceul Teoretic Republican ”Aristotel” din Chişinău, unde am fost admis în vara anului 2023. Aici sper să adun toate resursele și cunoștințele necesare.\n\n– Care este secretul prin care reușești să-ți gestionezi timpul pentru a fi eficient în toate activitățile în care te implici? Și… de unde atâta energie?\n\nIau energia din succes. Odată ce guști din el ești înnebunit de dorința de a-l simți iar. Pot zice că este ca un drog cu efecte pozitive. Sunt o mulțime de feluri de a pierde o zi, însă niciuna de a o întoarce înapoi. E foarte important să știi cu cine te asociezi, anturajul în care stai. Unele persoane nu îți fac bine, așa că trebuie să îndepărtăm de persoanele toxice din viața noastră, pentru că ne împing cu o scară mai jos, nelăsându-ne să trecem mai departe.\n\n– Unde te vezi tu peste vreo cinci ani. În Republica Moldova sau departe de hotarele ei?\n\nOricât de mult nu m-aș gândi, peste cinci ani mă văd tot în Republica Moldova. Cu toate că alte țări îți oferă oportunități și posibilități de a te dezvolta mai rapid, și acasă ți se pot oferi aceste oportunități, doar că într-un proces mai lent. Nu cunoaștem ce va fi peste un an, doi, trei, dar un lucru este cert: dacă muncim putem obține ceea ce ne dorim.\n\n– Există oameni sau modele de referință care te motivează în mod special?\n\nSigur că există. Și primul gând mereu pleacă la familie, la părinții mei, dar și la fratele meu mai mare. Cu toții m-au ajutat și mi-au demonstrat mereu că poți obține ceea ce îți dorești doar prin muncă asiduă. Consider că am moștenit de la ei cele mai bune calități, pentru că ei nu au frică de eșec și sunt mereu deschiși spre noi provocări.\n\nMereu am fost bântuit de un gând. Nu mi-ar plăcea să părăsesc această lume știind că doar am consumat bunurile ei, fără a oferi ceva în schimb. Anume din acest motiv îmi doresc să devin fizician, pentru a putea înțelege mai bine lumea, pentru a o putea salva și pentru a o ajuta să se dezvolte.\n\n– Care este cel mai mare obiectiv pe care îl ai în viață?\n\nUn obiectiv al meu este de a elibera oamenii dintr-o ceață și a le arăta efectele negative ale activității noastre zilnice – pentru a ajuta la vindecarea pământului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0169.html"
  }
}