{
  "title": "La Călărași „se cresc” afaceri de succes. Incubatorul de Afaceri a împlinit cinci ani",
  "content": "Incubatorul de Afaceri din orașul Călărași a împlinit, la 19 iunie, cinci ani de la inaugurare. La moment, instituția este ”plină ochi” de rezidenți care-și cresc afacerile într-un mediu prietenos, fiind consultați în permanență și achitând prețuri modice pentru spațiile închiriate.\n\nAniversarea nu a putut trece fără a fi consemnată, așa că în acea zi la incubator s-au primit oaspeți, parteneri de activitate, cu toții fiind întâmpinați de rezidenții instituției.\n\nÎn cei cinci ani de la fondare, de serviciile Incubatorului de Afaceri Călărași au beneficiat 84 de companii rezidente, dintre care 42 se regăsesc și la moment în instituție. O parte dintre ei, mai exact 51 de companii, au ieșit deja din edificiu, iar alții abia așteaptă să-și testeze abilitățile de antreprenori. Aici, ei au șansa de a beneficia de suport informațional, au ocazia de a fi parte în diverse programe pentru antreprenorii începători, iar spațiile pe care le închiriază sunt la cel mai redus preț de pe piață. Totodată, de consultații privind inițierea sau dezvoltarea unei afaceri au beneficiat peste 1800 persoane și agenți economici din regiune.\n\nDintre cele 42 de companii care „cresc” la moment în incubator, 35 reprezintă start-up-uri. Majoritatea afacerilor (27 la număr), sunt gestionate de tineri. Interesant este faptul că la incubatorul din Călărași există egalitate de gen, pentru că exact jumătate dintre companiile rezidente sunt administrate de femei.\n\nPotrivit lui Victor Ambroci, managerul instituției, per total au fost create 149 locuri de muncă dintre care 58 pentru femei, iar 80 sunt destinate tinerilor. „Odată cu creșterea numărului companiilor incubate a crescut și cifra de afaceri a rezidenților din cadrul Incubatorului de Afaceri, care a depășit 15 milioane de lei”, susține Victor Ambroci.\n\nMai nou, Incubatorul de Afaceri din Călărași oferă și posibilitatea incubării rezidenților virtuali, fiind unicul incubator din țară care oferă acest tip de serviciu. La moment, două companii se bucură de astfel de „incubare”, având mai multe oportunități pentru a-și dezvolta afacerile.\n\nÎn cadrul întâlnirii din 19 iunie, echipa managerială a făcut o incursiune în activitatea instituției, vorbind și despre planurile de viitor. Acum doi ani, Incubatorul din Călărași a înregistrat cele mai bune rezultate în activitate, fiind desemnat “Cel mai bun Incubator de Afaceri al anului din Republica Moldova” (din 11 existente la moment).\n\nSpectrul de activități din cadrul Incubatorului de Afaceri din Călărași este unul foarte divers. Astfel, aici sunt găzduite servicii de contabilitate, ateliere de croitorie, atelier de patiserie, atelier de reparație a calculatoarelor, un centru de dezvoltare personală, sală de sport, studio de înregistrări, consultanță privind modul sănătos de viață, saloane de înfrumusețare, etc. ”Ușile instituției rămân deschise pntru toții cei cu idei inovative, dornici de a explora lumea afacerilor”, a conchis Victor Ambroci.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0507.html"
  }
}