{
  "title": "O delegație a raionului Călărași a mers în vizită de lucru la Miroslava (județul Iași), o comună înfrățită cu raionul Călărași",
  "content": "Delegația a fost condusă de către președintele raionului, Nicolae Drăgănel, acesta fiind însoțit de Margareta Florea, vicepreședinta raionului, Victor Ambroci, primarul orașului Călărași și Eugen Tihonov, șeful Direcției Economie, Agricultură și Dezvoltare Rurală.\n\nPentru început, Silviu Ghenghea, viceprimarul comunei Miroslava, a făcut o scurtă prezentare a comunei și a prezentat proiectele care reprezintă exemple de bună practică. Ambele părți și-au exprimat dorința de a revitaliza relațiile de colaborare, intenționând astfel, în viitorul apropiat, să implementeze împreună proiecte transfrontaliere.\n\nPotrivit lui Ncolae Drăgănel, președintele raionului Călărași, vizita a fost efectuată la solicitarea autorităților publice din raionul Călărași iar autoritățile din comuna Miroslava au fost deschiși la solicitarea acestora. „Consiliul raional Călărași este înfrățit cu comuna Miroslava, dar în ultimii ani s-a cam pierdut această legătură. De aceea, ne-am propus să reînnoim relațiile, mai ales că urmează ca în viitorul apropiat să implementăm un proiect transfrontalier comun. Este vorba de crearea unui spațiu verde în orașul Călărași pentru toți cetățenii acestui oraș, de la mic la mare. Am fost primiți destul de bine, am vizitat mai multe obiective și instituții din comună, acum urmează ca și partea română să vină în vizită la noi, la Călărași”, ne-a comunicat președintele raionului.\n\nDe altfel, autoritățile publice raionale călărășene își doresc o relație de durată cu autoritățile române. În acest sens, Consiliul raional Călărași pregătește o scrisoare de intenție către Consiliul județean Iași pentru o eventuală înfrățire.\n\nȘi Victor Ambroci, primarul orașului Călărași a menționat că vizita de la Miroslava a fost una de succes. „Comuna Moroslava, comparativ cu alte comune și orașe din România, a reușit să dezvolte foarte multe proiecte europene, proiecte inovative. De altfel, această vizită a fost făcută cu scopul de ne familiariza cu aceste proiecte care ar putea deveni o bună practică și pentru orașul Călărași. Atât primăria orașului Călărași, cât și Consiliul raional Călărași ne dorim să o colaborare cu primăria comunei Miroslava, consiliul municipal și județean Iași, dar și cu celelalte localități române înfrățite: orașul Covasna și municipiul Călărași. Ne dorim să atragem proiecte transfrontaliere pentru a crea confort cetățenilor noștri și pentru a dezvolta orașul Călărași, pentru ca acesta să devină unul frumos și european, așa cum am promis anterior”.\n\nLa final, membrii delegației din Călărași au vizitat parcurile industriale, parcul fotovoltaic, viitorul parc de agrement Ezăreni, Școala Gimnazială „Colonel Constantin Langa”, Palatul Sturdza și Liceul Tehnologic Agricol „Olga Sturdza”.\n\nDe menționat că, comuna Miroslava și Consiliul raional Călărași au semnat o înțelegere de cooperare în urmă cu cinci ani.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0165.html"
  }
}