{
  "title": "La Călărași a fost lansat oficial serviciul social „Echipa mobilă”",
  "content": "Serviciul social „Echipă mobilă” a fost lansat oficial la Călărași, dar și în alte în 11 raioane din țară. Iar luni, 26 august, Ministerul Muncii și Protecției Sociale a transmis către Agențiile Teritoriale de Asistență Socială 16 mașini pentru echipele mobile, pentru a institui serviciul social în raioanele în care nu a existat până acum și pentru a consolida capacitățile echipelor mobile din alte 4 raioane.\n\nCele 16 mașini, în valoare de 5,839 milioane lei, vor fi utilizate pentru instituirea Serviciului social „Echipă mobilă” în cadrul Structurilor Teritoriale de Asistență Socială Călărași, dar și Basarabeasca, Cahul, Criuleni, Drochia, Dubăsari, Hîncești, Ialoveni, Nisporeni, Rezina, Soroca, Șoldănești și pentru fortificarea echipelor mobile din cadrul Structurilor Teritoriale de Asistență Socială Anenii Noi, Florești, Leova și Orhei.\n\n„La începutul anului 2024 aveam Serviciul social „Echipă mobilă” în doar 15 raioane din țară. În câteva luni, ne-a reușit să aducem acest serviciu în fiecare raion și sunt mândru de colegii și colegele mele care au făcut posibil acest lucru. Echipa mobilă este un serviciu social de bază, care trebuie să fie disponibil pentru fiecare cetățean în orice colț al țării, ca să fie asistat/ă și ajutat/ă de colegii/colegele noștri/noastre din prima linie”, a menționat Alexei Buzu, Ministrul Muncii și Protecției Sociale.\n\nEchipa Mobilă este un serviciu social specializat, destinat persoanelor cu dizabilităţi, care oferă asistenţă socială şi suport la domiciliul beneficiarilor, în baza nevoilor identificate ale acestora, precum şi consiliere şi suport persoanelor implicate în procesul de incluziune a acestora. Echipele mobile, de regulă, acordă, la domiciliul beneficiarilor și beneficiarelor, asistență socială, psihologică și de reabilitare medicală, pentru a facilita, astfel, independența și integrarea socială. Echipele includ, după necesitate, psihologi, asistenți sociali, kinetoterapeuți și logopezi.\n\nPrin extinderea Serviciului social „Echipa Mobilă” se urmărește îmbunătățirea calității vieții cetățenilor cu dizabilități severe prin servicii de recuperare, reabilitare psihosocială, implicarea familiei în îngrijire, precum și prevenirea instituționalizării beneficiarilor și beneficiarelor.\n\n„Inaugurarea serviciului „Echipa mobilă” în 12 raioane din țară, este nu doar o reușită importantă, dar este o măsură care va schimba viața a mii de oameni din diferite localități. Acest serviciu deja aduce schimbări radicale în familiile și localitățile în care este prezent la moment. Aici vorbim despre susținerea părinților cu copii cu dizabilități, susținerea persoanelor țintuite la pat, victime ale violenței în familie, susținerea familiilor care au nevoie de ajutorul specialiștilor”, a declarat Marina Morozova, deputată în Parlamentul Republicii Moldova.\n\nDe altfel, reforma „Restart” și-a propus să îmbunătățească guvernanța și transparența în sistemul de asistență socială și să asigure accesul uniform și echitabil al populației vulnerabile la servicii sociale de calitate. Asistența socială trebuie uniformizată pe tot teritoriul Republici Moldova, astfel încât să existe servicii calitative și suficiente în toate raioanele și pentru toate categoriile de beneficiari din rândul populației vulnerabile, în special pentru copii, vârstnici și persoane cu dizabilități.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0052.html"
  }
}