{
  "title": "Polițiștii de la Călărași lucrează de zor la prevenirea accidentelor rutiere",
  "content": "Așa cum în ultima perioadă numărul de accidente rutiere a luat amploare pe teritoriul Republicii Moldova, polițiștii de la Călărași lucrează la prevenirea lor.\n\nStatisticile de la Călărași atestă o micșorare a numărului de accidente rutiere în primele cinci luni ale anului. Astfel, dacă în aceeași perioadă a anului trecut s-au înregistrat 100 de accidente rutiere neînsemnate, în acest an numărul acestora s-a redus la 66. Totodată, s-au produs și două accidente grave, soldate cu o persoană decedată și o alta traumatizată, pe care au fost pornite cauze penale.\n\nPotrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, oamenii legii analizează minuțios împrejurările în care s-a produs fiecare dintre aceste accidente: ”Cel mai des este vorba despre neglijența în trafic a conducătorilor auto, dar și a pietonilor. Nu lipsesc nici cazurile de depășire a limitei de viteză admise pe anumite trasee, dar și situațiile în care nu este adaptată starea tehnică a mașinilor și viteza la condițiile climaterice. Din păcate se mai atestă și cazuri de conducere în stare de ebrietate, astfel că în primele cinci luni avem deja 13 șoferi depistați băuți la volan, în grav avansat. În toate aceste cazuri au fost intentate dosare penale”.\n\nPe toată durata acestei veri polițiștii lucrează la activități de prevenire în cadrul Campaniei Naționale cu genericul ”Las-o încet. Viața nu are roată de rezervă”. Astfel, șoferii, pietonii, motocicliștii, bicicliștii precum și alți participanți la trafic, sunt îndemnați să fie vigilenți atunci când conduc, să respecte regulile circulației rutiere și nicidecum să nu urce la volan după ce au consumat alcool. Totodată, părinții sunt îndemnați să fie mai prudenți și să nu-și lase copiii mici nesupravegheați în stradă.\n\n”Repartizăm materiale informative cetățenilor, ținem lecții în școlile auto din oraș, mergem în tabere și le vorbim copiilor despre riscurile de producere a accidentelor – toate aceste măsuri sunt făcute în scopul prevenirii accidentelor”, a mai adăugat Mihail Jacota.\n\nPentru a disciplina șoferii, la intrarea și ieșirea din orașul Călărași, pe traseul național, au fost instalate camere de supraveghere video. Drept urmare au sporit numărul de contravenții la trafic. ”În primele cinci luni ale anului poliția a documentat peste 3000 de astfel de contravenții, multe dintre care au fost surprinse de camerele proaspăt instalate. Cele mai dese încălcări presupun depășirea limitei de viteză, încălcarea benzilor de trafic, vorbitul la telefon, dar și necuplarea centurii de siguranță”, a punctat șeful inerimar al inspectoratului.\n\nTotodată, polițiștii informează că de la 1 iulie 2023 intră în vigoare simultan mai multe modificări importante la regulamentul de circulaţie rutieră din Republica Moldova. Astfel, şoferii care depăşesc viteza admisă cu mai mult de 60 km/h, dar și cei care nu vor acorda prioritate la trecerile de pietoni, vor rămâne fără permisul de conducere pe loc, pe o perioadă de până la șase luni. În plus, vor crește şi amenzile pentru depăşirile de viteză.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0297.html"
  }
}