{
  "title": "Călărășenii sunt îndemnați, în continuare, să respecte regulile de siguranță personală",
  "content": "Și la Călărași a fost instalat, în perioada caniculară, cortul de reabilitare, unde fiecare trecător a putut să beneficieze de un pahar de apă, să li se acorde prim ajutor în caz de necesitate, sau să se așeze, pur și simplu, pe un scaun la umbră să se odihnească.\n\nCortul de reabilitare a fost instalat de către Secția Situații Excepționale. „Decizia de instalare a punctelor de reabilitare a fost luată în contextul lansării codului galben de caniculă încă din data de 08.07.2024, care ulterior la data de 12.07.2024 a fost emis cod roșu de caniculă de către Serviciul Hidrometeorologic de Stat, care se menține pe teritoriul țării la moment. Cortul a activat zilnic, în intervalul orelor 09:00 – 18:00”, ne-a comunicat Eugenia Moraru, ofițer superior Serviciu Prevenție al Secției Situații Excepționale Călărași.\n\nPotrivit ei, zilnic, beneficiau de serviciile cortului de reabilitare circa 200 de oameni. Aici, trecătorii puteau primi ajutor de la voluntarii Crucii Roșii, reprezentanții Centrului de sănătate și ofițerii Serviciului Prevenție Călărași a Secției Situații Excepționale Călărași.\n\nÎncepând cu ziua de marți, 23 iulie, cortul nu mai activează. În acest sens, Serviciul Prevenție a Secției Situații Excepționale Călărași, îndeamnă oamenii să respecte cu strictețe regulile de siguranță personală prescrise de autorități. „În continuare, cetățenii sunt rugați să evite deplasările și expunerea îndelungată la razele directe ale soarelui în special în orele amiezii. Dacă ieșirea din casă este inevitabilă, atunci se recomandă utilizarea mijloacelor de protecție solară și hainelor lejere de culori deschise. De asemenea, se recomandă consumul cât mai multor lichide”, atenționează Eugenia Moraru. \n\n Mai mult, părinții sunt îndemnați să nu lase copiii nesupravegheați în mașină, când pe parcursul zilei temperaturile pot crește la nivele periculoase în interior, iar riscul de deshidratare și de șoc termic este extrem de mare. O atenție sporită trebuie să fie acordată și siguranței antiincendiare în locuințe. „În perioada caldă, în condiții de umiditate redusă, flăcările prezintă un pericol imens pentru sectorul locativ, mediul înconjurător și sănătatea oamenilor”, a conchis Eugenia Moraru.\n\nAstfel, pompierii îndeamnă cetățenii să nu aprindă vegetația uscată și gunoiul menajer pentru curățarea gospodăriilor și terenurilor. Oamenii sunt rugați să se abțină de la utilizarea focului în preajma lanurilor, spațiilor forestiere, precum și locurilor de agrement cu scopul prevenirii izbucnirii incendiilor pe arii extinse și să nu arunce mucuri de țigară, chibrituri sau alte obiecte aprinse pe suprafețe de iarbă uscată, lanuri cu cereale, dar și în preajma spațiilor forestiere.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0065.html"
  }
}