{
  "title": "Unica pârtie de schi din țară s-a redeschis la Călărași, după patru ani de pauză",
  "content": "După patru ani de pauză, unica pârtie de schi din Călărași s-a redeschis. În zilele de 13 și 14 ianuarie, aceasta a fost luată cu asalt de iubitorii de schi din Călărași, dar și din țară.\n\nPe lângă distracţie şi multă adrenalină, oaspeţii s-au bucurat și de bucate tradiţionale, încălzindu-se și cu o cană cu vin fiert.\n\nAccesul pe pârtie a fost făcut doar pentru deținătorii de schiuri și de snowboard-uri, pentru doritorii de a se da cu sania, a fost disponibilă o pârtie alăturată, de dimensiuni mai mici. „eu m-am dat cu sania, mi-a plăcut foarte mult”, a spus un copil entuziasmat.\n\nMajoritatea au venit echipați cu toate necesare, iar cei care nu aveau echipament, puteau să închirieze de la administrația pârtiei. „Eu nu am schiat de câțiva ani buni și pentru mine a fost o plăcere să vin aici să schiez”, a spus un bărbat.\n\nDupă ce ajungeau la baza pârtiei toată lumea era transportată înapoi cu un microbuz. O zi de schiat a costat 200 de lei.\n\nMenționăm că pârtia are o lungime de circa doi kilometri jumătate și are zone de dificultate diferită. Timpul parcurs pe pârtie este de 5 min, viteza variază de la 30 km până la 65 km pe oră.\n\n„Ceea ce este aici nu se poate compara cu ceea ce este în stațiunile de schi de peste hotare. La Călărași nu sunt munți, aici nu sunt telescaune, gondole, turnichete și skipass-uri, etc. Dar, e un deal foarte simpatic, pe care s-a facut o pârtie în formă de „S” de tocmai 2 km și jumătate, ideală în special pentru începători, dar bună și pentru cei mai avansați”, au scris administratorii pe pagina lor de facebook.\n\n„Pârtia de schi din Călărași este pentru adevărații amatori, care am schiiat și în România, și Bulgaria, și Ucraina. Pârtia de la Calarasi mi se pare ca e ca la Curseveli, de aia am și botezat-o „ Calarasveli. E prima în Republica Moldova și e la noi acasă. Ne rugăm numai să fie zăpadă măcar până în martie. Mulțumim”, a scris Mihail Morteanu, drept răspuns la postarea făcută pe facebok de către administratorii pârtiei.\n\nUltima dată schiorii sau bucurat de pârtia din Călărași în luna februarie a anului 2019.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0177.html"
  }
}