{
  "title": "La Hoginești a fost lansată campania „Donează o carte pentru bibliotecă”",
  "content": "Biblioteca Publică din Hogineşti a dat startul campaniei „Donează o carte pentru bibliotecă”. Inițiativa îi aparține bibliotecarei Veronica Botnari şi potrivit ei, are drept scop de a sensibiliza opinia publică privind necesitățile de reabilitare, integrare, socializare și dezvoltare prin lectură a copiilor, cu implicarea tuturor cetățenilor.\n\n„Navigând pe internet, am văzut o inițiativă a Bibliotecii Publice Raionale „Dimitrie Cantemir” din Ungheni de colecționare a cărților şi m-am gândit că am putea și noi să organizăm un așa tip de campanie. Astfel, schițând planul de activitate pentru 2024, m-am gândit că ar fi bine să dau startul campaniei acum, la început de an”, spune bibliotecara.\n\nBiblioteca de la Hoginești are un fond bogat de carte, de peste 4000 de exemplare, iar în ultimul an s-a făcut achiziție de carte de peste 8000 de lei. Totodată, administrația publică locală este foarte receptivă şi atentă la necesitățile şi inițiativele bibliotecii. „Din păcate, mulți dintre cititori ne spun că și-ar dori să citească cărți mai vechi dar nu sunt în limba română, de aceea cred că această campanie este un prilej bun de a ne îmbunătăți fondul cu alte cărți”, mai spune bibliotecara.\n\nÎn acest context, Veronica Botnari îndeamnă pe fiecare concetățean să contribuie la îmbogățirea fondului de cărţi din bibliotecă: dicționare, enciclopedii sau cărți de dezvoltare personală, cărți de lectură școlară, precum și beletristică.\n\nPână la moment, biblioteca a primit cinci cărți pe care le-a adus un utilizator activ al bibliotecii. „Cu toate că în bibliotecă sunt multe servicii şi jocuri – şah, dame, domino, tablă interactivă, computere, utilizatorii sunt pasionați de lectură şi continuă să citească” a conchis bibliotecara.\n\nMenționăm că, campania „Donează o carte pentru bibliotecă” este adresată tuturor persoanelor care intenționează să facă o faptă bună. Aceasta presupune colectarea de cărți noi pentru elevi, studenți şi maturi. Astfel, cărțile colectate vor contribui la educația tuturor şi la revitalizarea bibliotecii, transformând-o într-o sursă autentică de informație.\n\nConform recensământului din 2014, populația satului Hogineşti este de circa 1500 de locuitori, dintre care mai mult de 10% sunt utilizatori ai bibliotecii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0156.html"
  }
}