{
  "title": "Feeria sărbătorilor de iarnă a cuprins inima Călărașilor",
  "content": "În seara zilei de 1 decembrie, în Piața Unirii din orașul Călărași a fost dat startul sărbătorilor de iarnă printr-un eveniment așteptat de toată lumea, dar mai ales de cei mici. De pe scena din fața primăriei, primarul Victor Ambroci, alături de copiii orașului, a aprins luminițele de sărbătoare, transformând centrul orașului într-un tărâm de poveste.\n\n„Magia sărbătorilor este despre a fi împreună, iar astfel de momente ne reamintesc de copilărie, de bucuria sărbătorilor și de farmecul de a-i avea aproape pe cei dragi. Haideți să ne bucurăm împreună de acest sezon plin de lumină și căldură!”, a fost îndemnul primarului pentru sutele de părinți și copii care au împânzit piața.\n\nOchii copiilor au strălucit la apariția Moșului care, cu ajutorul membrilor Consiliului Local de Tineri, le-a oferit dulciuri și sucuri.\n\nMicii artiști de la grădinițele din oraș au încântat publicul cu poezii, cântece și dansuri dedicate iernii, iar actorii Teatrului Municipal de Păpuși „Guguță” au adus multe zâmbete pe chipurile celor mici. De la mic la mare, cu toții s-au prins în trenuleț, au dansat și s-au distrat alături de personaje din basmele populare.\n\n„Tradiția de a aprinde împreună luminițele de pe principalul brad al urbei vine de mulți ani, așa că am decis să marcăm și acest început de iarnă printr-un eveniment de suflet la Călărași. Pe timp ce trece, publicul devine tot mai numeros, ceea ce ne bucură și ne determină să depunem și mai mult efort pentru ca fiecare oaspete să rămână cu amintiri dintre cele mai frumoase”, a declarat Victor Ambroci pentru „Expresul”.\n\nAtmosfera de sărbătoare a fost desăvârșită de vocea și cobza fermecătoare a Violetei Botezatu, fenomenul de la „Românii au talent”, care a adus colinde și cântece de suflet. Seara a continuat cu interpreta Larisa Harea, care a adus ritm și energie, transformând Piața Unirii într-un ring de dans.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0014.html"
  }
}