{
  "title": "Apel. Mai sunt necesari 50 mii lei pentru ca monumentele funerare din cimitirul ostașilor români din Novaci să fie renovate",
  "content": "În cimitirul ostașilor români din Novaci este nevoie de o reconstrucție a monumentelor funerare în memoria celor 47 de ostași români căzuți în cel de al II- lea Război Mondial în timpul Operației „Munchen”. Și asta pentru că acest loc este marcat doar de o cruce din lemn, care riscă să dispară datorită vechimii ei. „Locul înhumării ostașilor a fost marcat inițial, cu 4 cruci din beton, care au fost distruse în perioada sovietică. Iar acum acest loc este marcat doar de o cruce de lemn care riscă să dispară”, a scris Sergiu Artene, vicepreședintele raionului Călărași, pe rețelele sociale.\n\n„Reconstrucția acestui cimitir ar fi un act de înaltă morală, cinste, demnitate și recunoștință a generației noastre față de memoria înaintașilor noștri care au luptat pentru întregirea neamului”, a mai scris Sergiu Artene.\n\nDin totalul de 47 de ostași români, doar 17 ostași sunt cunoscuți după nume, prenume și proveniență. „Restul sunt eroi necunoscuți, în locuri necunoscute, istorii necunoscute, care așteaptă lumină și un loc de cinste în istoria neamului”, a mai scris Sergiu Artene.\n\nPotrivit lui, pentru amenajarea acestui cimitir au fost alocați 120 mii lei de către Asociația Euroregiunea Siret – Prut – Nistru, dar mai sunt necesari aproximativ 50 mii lei.\n\nAstfel, Sergiu Artene a venit cu un apel către persoanele care vor să contribuie la reconstrucția acestor monumente. „Toți cei care doresc să contribuie se pot adresa la Gheorghe Chiriac din satul Novaci, proprietarul terenului unde se află cimitirul și oferă terenul gratuit în acest scop nobil”, a mai adăugat dânsul.\n\nDe subliniat că pe locul unde își dorm somnul de veci ostașii români, îngropați într-o groapă comună, a fost construită, în perioada sovietică, o fermă de vaci. Actualul proprietar al terenului, Gheorghe Chiriac, este hotărât să cedeze acel loc autorităților publice pentru a amenaja cimitirul.\n\nLa ora actuală, există un cimitir al eroilor români în orașul Călărași, unde sunt înmormântați 42 de ostași români. Acesta a fost construit în anul 2008.\n\nReamintim că în 2018, Consiliul raional Călărași a mai avut o tentativă de a construi cimitirul eroilor români din satul Novaci , împreună cu Consiliul Județean Gorj, la care au fost chemați să participe și consiliile județene Prahova, Călărași și Piatra Neamț. Județele Prahova, Călărași și Gorj sunt înfrățite cu raionul Călărași. S-a apelat și la Consiliul Județean Piatra Neamț, pentru că, potrivit lui Sergiu Artene, o bună parte din ostașii înmormântați la Novaci sunt din Piatra Neamț",
  "metadata": {
    "original_file": "Expresul_Calarasi_0504.html"
  }
}