{
  "title": "Prima aplicație mobilă de investiții alternative din Moldova este dedicată tinerilor",
  "content": "O aplicație de investiții alternative a fost lansată de curând în Moldova – prima de acest fel în țara noastră, dar și în regiune. Platforma este disponibilă pentru moldovenii de acasă și din diasporă, care fac investiții cu profit și democratizează accesul la finanțare pentru persoane sau companii. Proiectul este realizat în cadrul „Inițiativei de încurajare a implicării sectorului privat” de către Fagura și proiectul TEKWILL, implementat de ATIC, cu suportul USAID și al Suediei, prin care sunt generate soluții tehnologice utile societății, inițiative de încurajare a antreprenoriatului, dar și oportunități de atragere, dezvoltare și pregătire a profesioniștilor în domeniul IT, scrie infomarket.md\n\nInvestițiile alternative – un trend în rândul tinerilor interesați de finanțe și profit\n\nAplicația reprezintă o platformă prin intermediul căreia clienții pot investi în împrumuturile altor persoane, administra portofoliul propriu de investiții și vinde prin „secondary market” (piața secundară), dacă doresc acces mai rapid la lichidități. În curând, va fi adăugată și opțiunea de investiții în împrumuturile companiilor. Aceste investiții contribuie la dezvoltarea pieței de capital, dar și la educația financiară a populației.\n\nÎn ultimii trei ani, crowdfundingul bazat pe împrumuturi a crescut rapid în țara noastră. Acest tip de investiție este oferit de platforma fintech Fagura.com. Față de alte instrumente de investiții, crowdfundingul are avantajul de a genera un profit de 10-17% anual, mult mai mare față de cel oferit de depozitele bancare și cu riscuri mult mai scăzute față de industria crypto. Aceste investiții sunt bazate pe riscul asumat de investitor, pot genera profit și sunt un instrument prin care pot fi ajutate alte persoane sau companii care au nevoie de finanțare.\n\nTudor Darie, CEO Fagura: „Tinerii din Generația Z și Millennials au nevoie de aplicații prin care să-și poată gestiona activitatea de zi cu zi. Am creat aplicația pentru ca investitorii să-și poată gestiona investițiile la un click distanță, chiar de pe telefonul mobil. Aplicația mobilă „Fagura” este concepută să prezinte informația despre investiții cât mai comod, organizată sub formă de grafice și ușor de gestionat. Partajăm riscurile, grație faptului că într-un împrumut pot investi chiar și câțiva zeci de investitori, suma minimă fiind de 25 de euro, iar suma maximă – de 100 de euro. La fel, platforma are un scoring foarte minuțios de selecție a cererilor, astfel ca să nu supraîndatorăm persoanele care au nevoie de împrumuturi, dar și să ne asigurăm că aceștia vor întoarce creditul în timp util, pentru a asigura profitul investitorilor. Acum lucrăm la o nouă rundă de investiții, care ne va ajuta să adăugăm pe platformă mai multe funcționalități de neo-banking în anii următori și să dezvoltăm primul „community digital bank” din estul Europei.”\n\n„10” pentru IT – proiecte cu impact comunitar susținute de ATIC\n\nAplicația este una din cele 10 proiecte ale companiilor IT din țară susținute în cadrul „Inițiativei de încurajare a implicării sectorului privat” de către TEKWILL, cu suportul USAID și al Suediei. Pe principii de co-finanțare (50% – ATIC, 50% – compania beneficiară), de susținere s-au bucurat companiile care au demonstrat că soluțiile lor pot produce impact asupra pieței, au conceput soluții inovative și dețin un potențial adecvat al echipei de implementare. Inițiativa reconfirmă unul dintre angajamentele strategice ale proiectului – de a contribui la digitalizarea societății, dar și la majorarea numărului de specialiști în domeniu, creșterea calității capitalului uman și progresului industriei IT în general.\n\nAna Chirița, Directoare proiecte strategice, ATIC: „Pregătirea forței de muncă și adaptarea ei la necesitățile curente este o responsabilitate comună. Iată de ce, în cadrul Proiectului TEKWILL, am încurajat și sectorul privat să se implice în dezvoltarea capitalului uman și generarea instrumentelor sau soluțiilor digitale utile societății. Această aplicație va asigura un impact important asupra segmentului de business din Moldova, fiind un instrument viabil, de perspectivă, scalabil la nivel internațional, prin intermediul „scoring for business” dezvoltat de Fagura. Suntem convinși că un astfel de suport oferit mediului privat va contribui la realizarea obiectivelor noastre – mai multe resurse umane bine pregătite în domeniu, o piață regională mai competitivă, cu investiții locale ale companiilor din domeniul IT.”",
  "metadata": {
    "original_file": "Expresul_Calarasi_0505.html"
  }
}