{
  "title": "Familiile polițiștilor de la Călărași au petrecut timpul împreună într-o atmosferă de poveste",
  "content": "În ziua de vineri, o mulțime de copii de la Călărași au avut parte de clipe de neuitat alături de idolii lor, polițiștii. Copiii, majoritatea dintre care provin din familii unde cel puțin un părinte poartă epoleți, au avut parte de o după-amiază pe care cu siguranță o vor ține minte.\n\nEvenimentul a încununat ziua familiei și pe cea a copiilor – sărbătorite recent la nivel internațional, într-un cadru de poveste, pe stadionul orășenesc de la Călărași. Cei mici, împreună cu angajații Inspectoratului de poliție, alături de familiile lor, dar și de veterani și oaspeți, s-au jucat, au testat autospecialele poliției, dar și pe cele ale pompierilor, au înălțat zmei de hârtie, au pictat și s-au aventurat în competiții sportive, având parte de o după-amiază plină de surprize. Pe lângă activitățile distractive, copiii au primit dulciuri și au plecat acasă cu o mulțime de amintiri frumoase.\n\nCea care s-a ocupat de organizarea evenimentului a fost Elena Bădărău, psiholog în cadrul Inspectoratului de Poliție. ”Toți copiii au nevoie de timp de calitate petrecut împreună cu cei dragi, iar acest eveniment a adunat familiile de polițiști laolaltă, oferindu-le posibilitatea de a sociliza și de a petrece clipe memorabile”, a declarat ea.\n\nLa rândul său, Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, spune că și-a propus să organizeze un asemenea eveniment, convins fiind că familia este lucrul cel mai de preț al fiecăruia. ”E locul unde se primesc cei șapte ani de-acasă, unde se învață omenia, cumsecădenia și se preiau valorile umane. Toate aceste calități ne prind bine în viață, mai ales celor care-și aleg profesia de polițist, unde e nevoie să fii onest, curajos, tacticos, să îți iubești patria și să faci totul pentru binele cetățeanului”, a conchis șeful interimar.\n\nCopiii au plecat spre case cu zâmbete largi pe chip, după ce s-au întâlnit cu cei pe care îi puteau admira doar când îi vedeau în misiuni.\n\n”Am asistat cu toții la o activitate extraordinară, care a unit polițiștii și familiile lor împreună. Se știe că specificul activității de polițist nu le permite să acorde prea mult timp apropiaților, așa că astfel de activitate este mai mult decât binevenită și ar fi frumos ca acest eveniment să se transforme într-o tradiție”, a decarat și Tatiana Rotari, șefa-adjunctă a oficiului teritorial Ungheni al Cancelariei de Stat, prezentă la eveniment.\n\nPe tot parcursul întrecerilor copii și-au încurajat părinții să dea dovadă de multă energie, iar părinții, la rândul lor, și-au motivat micuții să fie curajoși și voinici.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0304.html"
  }
}