{
  "title": "Întreprinderea pentru Silvicultură din Călărași pune la dispoziția cetățenilor mii de pomi de Crăciun",
  "content": "Sărbătorile de iarnă se apropie cu pași grăbiți, iar Întreprinderea pentru Silvicultură din Călărași deja a pus la dispoziția cetățenilor mii de pomi de Crăciun. Aceștia pot fi procurați începând cu 2 decembrie direct de la Întreprindere.\n\nAstfel, Întreprinderea pentru Silvicultură pune la dispoziția călărășenilor 4097 de molizi de diferite dimensiuni și 10 mii de verticele (crenguțe). În acest context, întreprinderea propune spre vânzare 670 de molizi cu dimensiunea cuprinsă între 1,5m. – 2,00 metri, 526 de molizi cu dimensiunea cuprinsă între 2,01 m. – 2,5 metri, 372 de bucăți cu dimensiunea cuprinsă între 2,51 m. – 3,00 metri, 444 bucăți cu dimensiunea 3,01m. – 3,5 metri, 433 molizi cu dimensiunea cuprinsă între 3,51 m. – 4,00 metri, 342 bucăți cu dimensiunea 4,01 m. – 5,00 metri și mai mari de 5 metri – 494 de molizi. „Cea mai mare cantitate de molizi o avem cu dimensiunea cuprinsă între 1 metru și 1,5 metri. De altfel, acestea și sunt cei mai solicitați de către populație”, ne spune Serghei Tonofrei, inginer – șef la Întreprinderea pentru Silvicultură Călărași. \n\n Potrivit lui, prețurile variază în dependență de dimensiunea molidului, de la 100 la 350 de lei. Într-un final, un molid cu dimensiunea de la 1,0 metru la 1,5 metri costă 100 lei; 1,51m. – 2,00 metri = 120 lei; 2,01 m. – 2,5 metri = 150 lei; 2,51 m. – 3,0 metri = 200 lei; 3,01m. – 3,5 metri = 230 lei; 3,51 m. – 4,0 metri = 250 lei; 4,01 m. – 5,0 m = 300 lei și mai mari de 5,0 metri = 350 de lei. „Molizii pot fi procurați de la toate ocoalele silvice pe care le avem: orașul Călărași și satele Hîrjauca, Bravicea, Vărzărești”, a accentuat inginerul – șef, îndemnând totodată călărășenii să se adreseze la ocoalele silvice și să-și achiziționeze pomul dorit.\n\nȘi dacă Întreprinderea pentru Silvicultură propune mii de pomi pentru vânzare, atunci la Ungheni situația e total diferită. În acest an, de altfel, ca și în ultimii doi ani, Întreprinderea pentru Silvicultură din Ungheni „Silva Centru” nu oferă spre vânzare pomi de Crăciun. „Pomii pe care i-am plantat încă în 2020 nu au atins dimensiunea necesară pentru a fi vânduți. Au abia jumătate de metru. Ultima partidă de pomi am vândut-o în 2022”, ne spune Ion Ciocan, șeful „Silva Centru”.\n\nNOTĂ: De menționat că, în acest an, Agenția „Moldsilva” propune spre vânzare peste 46 mii de pomi de Crăciun. Oferta include 38.221 de molizi, 7.863 de pini, 100 de brazi, 48.211 de crenguțe. Pomii sunt crescuți special pentru această destinație. Agenția subliniază că pomii de Crăciun sunt comercializați exclusiv prin pepinierele și depozitele entităților silvice teritoriale, instituția nefiind implicată în comerțul stradal.\n\nTotodată, pentru a preveni tăierile ilegale de molid și pin din fondul forestier, Inspectoratul pentru Protecția Mediului , Inspectoratele de Poliție și angajații întreprinderilor silvice vor intensifica acțiunile de patrulare și control. Conform legislației, persoanele fizice care recurg la astfel de fapte riscă amenzi între 2.500 și 5.000 de lei , iar persoanele juridice pot fi sancționate cu până la 25.000 de lei , fiind obligate să achite și prejudiciul cauzat prin tăierea ilicită a arborilor”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0012.html"
  }
}