{
  "title": "Campanie de informare la Călărași: Cum reducem consumul de energie electrică și termică",
  "content": "Locuitorii din Călărași au primit recomandări din partea Agenției pentru Eficiență Energetică (AEE) cum să economisească energia electrică și termică, în contextul actualei crize energetice și a costurilor înalte pentru aceste resurse. Prin realizarea acestor recomandări, oamenii pot obține un consum mai mic de energie fără investiții mari, iar astfel să țină sub control facturile.\n\nAngajații AEE le-au vorbit oamenilor din Călărași despre măsurile prin care ei își pot reduce factura la energie electrică și termică. Majoritatea dintre acestea nu necesită investiții semnificative sau chiar deloc. În acest scop, au fost distribuite pliante informative cu pașii pe care îi poate realiza fiecare consumator pentru a reduce risipa de energie. De asemenea, oamenii au primit becuri economice de tip LED, care consumă de 5 ori mai puțină energie electrică decât cele simple incandescente.\n\nMesajul transmis este că eficiența energetică aduce o factură mai mică. Aceasta poate fi atinsă prin acțiuni simple, dar eficiente. Pentru a reduce consumul de energie electrică și termică și pentru a controla factura AEE recomandă:\n• Scoateți din priză încărcătoarele și electrocasnicele atunci când nu le folosiți. Veți reduce consumul lunar cu până la 10%;\n• Stingeți lumina în spațiile și încăperile unde aceasta nu e strict necesară;\n• Folosiți-vă cât mai mult de lumina naturală;\n• Adaptați gradul de iluminare la nevoile personale și economisiți energie. Până la 30% din consumul total de energie este utilizat pentru iluminarea locuinței;\n• Mențineți echipamentele electronice într-o stare bună de funcționare, astfel acestea funcționează eficient și nu consumă mai multă energie electrică decât ar trebui;\n• Reduceți temperatura ambientală la 16°C atunci când plecați de acasă și reveniți la parametri inițiali când vă întoarceți acasă;\n• Eliberați zona din fața caloriferelor. Lăsați căldura din calorifere sa se degaje liber în încăpere;\n• Acoperiți golurile ferestrelor. Ramele ferestrelor mai vechi sunt adesea rău montate, cu spații între perete. Acest lucru poate duce la pierderea a până la 30% din căldura unei locuințe;\n• Termoizolați locuința. Datorita izolației, căldura se menține mai mult timp, prin urmare, veți consuma mai puțin.\n\nCampania de informare privind măsurile de eficiență energetică pentru reducerea consumului de energie electrică și termică este realizată de către Agenția pentru Eficiență Energetică în parteneriat cu Ministerul Infrastructurii și Dezvoltării Regionale, Agenția Națională pentru Reglementare în Energetică, ÎCS ,,Premier Energy” SRL, SA ,,Furnizarea Energiei Electrice Nord” și o companie în domeniul produselor electrotehnice.\n\nAcțiunea de informare se desfășoară în contextul obiectivului de reducere voluntară a consumului pe fundalul crizei energetice cu care se confruntă Republica Moldov, generată de războiul din Ucraina, deficitul pe piață, dar și prețurile foarte mari în Europa la resurse energetice fosile.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0417.html"
  }
}