{
  "title": "Un mic virtuoz de la Călărași cucerește scenele și juriul la diferite concursuri și festivaluri la care participă",
  "content": "Nicolae Olari, un băiat din clasa a VI-a, face de trei ani acordeon și de cinci ani dansuri populare la Școala de Arte ”George Enescu” din orașul Călărași. Micul acordeonist s-a întors recent cu premiul trei de la un festival internațional ce s-a ținut la Piatra Neamț, România.\n\nLa cei 12 ani ai săi Nicușor Olari dă dovadă de multă seriozitate, este atent la detalii și, cel mai important, îi uimește pe toți prin interpretări de excepție la acordeon. La fel a făcut și în cadrul Concursului Internațional „Emanuel Elenescu”, desfășurat în perioada 24-27 noiembrie la Piatra Neamț, de unde s-a întors cu premiul trei. Rezultatul obținut este unul extraordinar, pentru că ediția din acest an a adunat peste 500 concurenți. Băiatul spune că acesta e cel mai mare succes al său de până acum.\n\n”Am avut emoții mari, dar atunci când am aflat că am ocupat locul trei, m-am simțit foarte mândru. Succesul meu se datorează în mare parte profesorului meu, domnul Ion Chitoroagă, care mă ajută și mă susține mult”, ne-a spus Nicolae Olari. Întrebat dacă ar fi să aleagă între dans și muzică, răspunsul băiatului a fost unul prompt: ”Aș alege muzica. Acordeonul mă relaxează, mă face să mă încarc de energie și îmi face mare plăcere să cânt”.\n\nMama acordeonistului, Olga Olari, spune că a observat talentul băiatului său încă de pe când era foarte mic și că în ciuda programului încărcat, Nicușor este bun nu doar la cântat și dansat, dar și la școală. ”Încă de când era foarte mic am observat că este atras de dans, apoi, când a primit în dar de la bunica un fluier de jucărie, a început să cânte artistic la el. Au urmat tobele improvizate din obiectele din casă, clapele de la o jucărie etc. Am observat că are talent și ne-am zis că ar fi bine să îl dezvoltăm. A început dansul acum cinci ani, iar peste doi ani – acordeonul. Îl vom susține în continuare”, ne-a spus Olga Olari.\n\nProfesorul lui Nicolae, Ion Chitoroagă, care este și directorul Școlii de Arte ”George Enescu”, are doar cuvinte de laudă la adresa băiatului și își pune mari speranțe în cariera de muzician a acestuia. ”Am mulți elevi foarte buni în clasă, însă Nicolae Olari se deosebește de toți ceilați. Este un băiat cu o judecată aparte, este atent și foarte ambițios. Nu are frică de scenă și asta este un lucru foarte important. Până acum am fost cu el la patru concursuri naționale și internaționale și peste tot s-a prezentat impecabil”, a subliniat Ion Chitoroagă.\n\nÎn anul care vine pe Nicolae îl așteaptă cel puțin cinci concursuri la care profesorul său spune că vor merge împreună. ”Nu are de ales. E speranța mea și vom continua să muncim pentru a ajunge cât mai sus”, ne-a mărturisit profesorul.\n\nDupă doar trei ani de studii, băiatul știe să cânte nu doar melodiile învățate la școala de arte, ci și o mulțime de cântece pe care le-a prins din zbor, ”la ureche”, așa cum spun cei din breaslă. Nicolae Olari se vede deja cântând pe scene mari, în fața unui public la fel de îndrăgostit de frumos ca și el.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0414.html"
  }
}