{
  "title": "Prima zi de Mărțișor a adus cu sine o inedită lansare de carte la Călărași",
  "content": "Începutul de primăvară a fost marcat la Călărași printr-un eveniment de o însemnătate spirituală aparte – lansarea Cărții ”Zăboveli de la bunici”, semnată de Tatiana Popa. Directoarea Muzeului ”Casa Părintească” de la Palanca visa de mai multă vreme să țină în mâini o cărțulie doldora de jocuri ale copilăriei, de pe care a șters praful uitării, le-a primenit și le-a scos la lumină pentru copiii de azi și cei de mâine.\n\nSusținută de Direcția Cultură și Turism Călărași să scoată cartea de sub tipar, autoarea a decis să lanseze lucrarea în sala mică a Centrului Cultural ,,Ion Ungureanu”. În public s-au regăsit mai mulți oaspeți, printre care mai mulți copii de la grădinițele din oraș. Pe toată durata evenimentuluii, cei mici au cântat și s-au jucat alături de neobosita bunicuță octogeneră. Totodată, pe ecran au rulat și secvențe video din curtea ”Casei Părintești” de la Palanca, acolo unde jocurile copilăriei au fost încercate anterior de cei mai isteți copii ai locului, ghidați de gospodina casei.\n\nÎmbrăcată în straie de sărbătoare, purtând o batistă pe cap, Tatiana Popa a transformat lansarea din prima zi de Mărțișor într-un veritabil spectacol, ducându-i pe cei de față cu gândul în copilărie.\n\nMai întâi de toate, autoarea a povestit câte ceva ”din culisele” cărții: ”Copilăria mea a fost una mai grea și din cauza unor probleme am trăit prin mai multe localități din diferite regiuni ale țării. Cu toate astea, a fost una frumoasă și astfel am putut să adun amintiri deosebite legate de copilăria de altădată, precum și multe alte lucruri minunate din patrimoniul adevărat al neamului nostru. M-am gândit că ar fi păcat să păstrez doar pentru mine poveștile și înțelepciunile primite de la părinți, bunici și de la prieteni. Așa că am decis să le adun într-o cărțulie”.\n\nPotrivit Tatianei Popa, copilăria de altădată era legată de bunicii aflați în lucru, care-și atrăgeau pe lângă ei nepoții, punându-i să depene ghemuri, sau să facă alte activități potrivite vârstei. Toate erau însoțite de discuții interesante, nepoții erau mângâiați dacă erau harnici, iar oboseala era alungată cu joculețe interesante. Astfel, cei de față au înțeles că ”Zăbovelile” cuprinse între cele două coperți ale cărții nu sunt altceva decât amintirile autoarei dintr-o copilărie greu încercată, presărate cu snoave, parabole culese din înțelepciunea populară de la persoane din diferite localități și cu diverse îndeletniciri.\n\n”Jocurile pentru copii, demult uitate și readuse la viață, se împletesc armonios cu textul artistic și cu muzica: „Cântecul țăranului”, „Mămăliga”, „Borangicul”, „Ne jucăm”, „Cocoșul”, „Colind-numărătoare”, „Cocoșul”, „Suveica” etc. Autoarea descrie efectul lor cognitiv, curativ, concretizând procesele psihice pe care le dezvoltă. Pe paginile frumos ilustrate, găsim atâtea gânduri înțelepte!”, a declarat Margareta Florea, vicepreședinta raionului Călărași, prezentă la evenimentul de lansare.\n\nVictor Ambroci, primarul orașului Călărași, a menționat că Tatiana Popa este un izvor nestins de energie, care minunează miile de turiști ce trec pragul Casei Părintești. „Nu ne dorim decât să ne inspirăm cu toții de la personalitatea sa și să savurăm din ”zăbovelile” ce ne-au teleportat pe toți astăzi în copilărie”, a remarcat primarul.\n\n”Ne bucurăm să fim contemporani cu Tatiana Popa – o figură emblematică a culturii românești, care transformă în mărgăritare orice atinge în cale. Ne rugăm la Bunul Dumnezeu să o țină sănătoasă și să ne bucure în continuare cu realizările sale mărețe, cunoscând-o cu toții drept un izvor nesecat de idei frumoase”, a afirmat și Doina Harea, viceprimara orașului Călărași.\n\nNotă: Tatiana Popa, fondatoarea muzeului Casa Părintească din satul Palanca, Călărași, şi-a propus să renască tradiţiile şi obiceiurile vechi. Acum 24 de ani dânsa și-a transformat cuibul părintesc într-un muzeu de artizanat, a reînviat tradiţia ţesutului de covoare în bumbi, a cusutului de ii şi a lucrului manual.\n\nÎn luna octombrie a anului 2021, Tatiana Popa a fost decorată de către președinta Maia Sandu cu „Ordinul Republicii”, alături de alte 29 de personalități ale țării.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0146.html"
  }
}