{
  "title": "”Familia în viziunea copiilor” - o expoziție organizată de Biroul de Probațiune Călărași",
  "content": "Biroul de Probațiune Călărași a organizat o expoziție a desenelor realizate de către copiii a căror părinți prezintă subiecți de probațiune din cadrul Biroului de Probațiune Călărași. Tematica expoziției a fost ,,Familia în viziunea copiilor’’ și a fost organizată cu ocazia Zilei Internaționale a Familiei, care se sărbătorește, tradițional, la 15 mai.\n\nNatalia Eni, consilier de probațiune, ne-a comunicat că, prin prisma desenelor atașate la expoziția dată, se distinge faptul că, copii din familiile subiecților de probațiune ca și oricare alți copii, indiferent de problemele identificate în familie își doresc o copilărie frumoasă, plină de culori. „Conform statisticilor, un fenomen des întîlnit în familii este cel al violenței în familie, iar acesta își lasă amprenta prin complexitate consecințelor asupra copiilor și relațiilor acestora cu adulții. Violenţa în familie este un fenomen omniprezent, iar prin caracteristica sa de vizibilitate socială redusă este periculos”, a subliniat ea.\n\nBiroul de Probațiune Călărași și-a propus ca, cu ocazia Zilei familiei să atenționeze cu referire la existența acestui fenomen în societate și să menționeze că, consecințele acestui fenomen influențează în mod direct copii din familiile în care acesta are loc. „Este primordial ca într-o societate să se pună accentul pe activitățile de prevenire a violenței în familie, care reprezintă un piesă importantă a politicilor de contracarare. Cu siguranță, este necesar să abordăm toate dimensiunile de intervenție în domeniul de prevenire care există. Atît adulții cît și copii pot deveni victime ale violenței în familie, cînd copii sunt martorii unor asemenea scenarii, atingînd vârsta de maturitate aceștia au tendința de a cauta explicații și justificări pentru ceea ce au trăit în familie. Copiii care au trecut prin violența în familie pot avea stima de sine scăzută și pot fi mai ușor influențați persoanele cu care aceștia contactează. De asemenea, aceștia sunt mai predispuși aflîndu-se la maturitate să fie la fel de agresivi în familia pe care o vor forma, dat fiind faptului că agresivitatea la care au fost supuși fiind copii ori fiind martori ai unor asemenea scenarii încep a asocia fenomenul dat cu normalitatea și iubirea”, a conchis Natalia Eni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0325.html"
  }
}