{
  "title": "O echipă de la Călărași s-a înscris printre învingătorii celui mai mare concurs de robotică din republică",
  "content": "Săptămâna trecută, Concursul de robotică – FIRST LEGO League Challenge Moldova 2023 și-a desemnat învingătorii. Printre echipele premiante s-a inclus și una de la Călărași. Mai exact, premiul special „Stea în devenire” a mers la echipa PoweRobot de la Liceul ”Mihail Sadoveanu”.\n\nEchipa de robotică a Liceului ”Mihail Sadoveanu” din orașul Călărași a intrat în competiție cu alte 57 de echipe din întreaga republică. Într-un final, cei șase elevi temerari, însoțiți de Alexei Gavriliță, profesorul lor de informatică și coordonatorul cercului de robotică, s-au evidențiat în finala concursului. Echipa a fost apreciată pentru perseverența şi implicarea în probele concursului: programare, inginerie, dar şi explorare.\n\nMândru de rezultatul atins, profesorul spune că robotica le oferă copiilor oportunitatea de a studia știința, ingineria și tehnologia într-un mod mult mai plăcut. ”În instituția noastră cercul își desfășoară activitatea începând cu anul 2016 și deja a devenit o tradiție de a participa activ la concursurile naționale. De altfel, palmaresul liceului include deja trei premii obținute la cea mai importantă competiție din domeniul tehnologiei și roboticii dedicată copiilor și adolescenților. Este o mândrie atât pentru noi, cât și pentru copii și părinții acestora”, a declarat Alexei Gavriliță.\n\nÎn anul curent, tema generală a concursului de robotică s-a concentrat pe soluții pentru problemele energetice, explorarea progreselor tehnologice și provocările globale cu care se confruntă omenirea.\n\nCei șase membri ai echipei de la Călărași spun că au trăit în cadrul concursului multe emoții frumoase, într-o atmosferă de sărbătoare, printre proiecte inovatoare și zeci de roboți autonomi construiți și programați de cei peste 500 de elevi veniți la concurs din întreaga țară.\n\n„Am avut emoții destul de mari”, a spus Mircea Dașchevici , liderul Echipei ”PoweRobot”, după care a adăugat: „Până la urmă concursul este de prietenie, iar noi ne-am dezvoltat cunoștințele, capacitățile în inginerie și rezolvarea problemelor din viața reală, lucru care ne va fi util pe viitor, mai ale dacă vom decide să ne continuăm studiile în domeniul ingineriei, matematicii, tehnologiilor informaționale etc”.\n\nDavid Simion spune că au lucrat în echipă, proiectând un robot, dar și realizând și un proiect inovativ. „Nu am fi reușit acest lucru dacă nu ne-am fi sincronizat ca echipă și dacă nu am fi avut parte de sprijinul domnului profesor, desigur”, a menționat el.\n\nLa rându-i, Vlad Negru a declarat că personal a lucrat la proiectul inovativ, care constă în iluminarea inteligentă a unei săli de clasă: „Am stat mult la poriect, colectând date necesare, costuri pentru componente, pentru prezentare, informare în domeniul dat. A fost o experiență nouă, iar juriul a apreciat înalt modul în care ne completăm unul pe altul în echipă”.\n\nIar Damian Verega a declarat că a participat pentru prima dată într-un asemenea proiect, iar experiența prin care a trecut i-a plăcut destul de mult. ”Am descperit oameni noi și am observat ce se întâmplă atunci când ai emoții mari. Acolo, când ești la masă, trebuie să fii foarte sigur pe tine și să ții cont în primul rând de faptul că timpul este limitat”, a spus Gheorghe Jomir. ”Am lucrat mai mult la reprezentarea practică a proiectului inovator. Am avut și momente în care ne-am concentrat la maximum, dar și momente în care ne-am distrat. Sarcinile au fost împărțite egal, astfel încât fiecare să aibă același volum de lucru. A fost chiar o experiență plăcută”, l-a completat colegul său, Adrian Fântânaru.\n\nÎn cadrul competiției, participanții au proiectat, construit, programat și testat roboți, au aplicat diverse concepte din matematică și știință, au elaborat soluții inovative pentru rezolvarea unor probleme reale. Evenimentul a fost organizat sub egida Ministerului Educației și Cercetării, cu suportul USAID în cadrul Proiectului Tehnologiile Viitorului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0350.html"
  }
}