{
  "title": "Câțiva pompieri de la Călărași și-au amintit despre cea mai grea misiune din viața lor",
  "content": "La data de 2 mai s-a împlinit exact un an de la incendiul care a mistuit Biserica ”Sfânta Cuvioasă Parascheva” din orașul Călărași. Locașul sfânt, ridicat din temelii acum unsprezece ani de preotul Dumitru Rusu, a ars atunci ca o torță, sub privirile sale neputincioase, chiar în ziua de Paștele Blajinilor.\n\nGrație ajutorului oferit de credincioșii de prin toată lumea, Biserica ”Sfânta Cuvioasă Parascheva” din orașul Călărași a devenit acum de nerecunoscut. Pentru toți cei care au făcut donații, preotul Dumitru Rusu a lansat o invitație, chemându-i la biserică în ziua de 2 mai: ” Vom săvârși o Sfântă Liturghie în amintirea acelei zile de tristețe și de pomenire a tuturor care s-au jertfit pentru înălțarea acestei biserici”, a scris părintele pe rețelele sociale.\n\nOamenii au venit să se roage, iar părintele a fost surprins să vadă în biserică și câteva persoane necunoscute, care purtau uniformă. ”Cum citeam în Cartea Sfântă, mi-am aruncat la un moment dat privirea spre oameni și mare mi-a fost mirarea să văd printre ei și patru bărbați în uniformă. M-am gândit inițial că sunt polițiști. Am continuat să-mi fac rugăciunea, iar apoi mi-am dat seama că sunt de fapt pompierii care acum un an au luptat aici cu flăcările. A fost un gest emoționant că au venit să mă susțină în această zi”, ne-a povestit Dumitru Rusu. Preotul ne-a mai spus că a depănat alături de pompieri amintiri din acea zi cruntă, au legat o discuție de suflet, iar la final au făcut o înțelegere: ca în fiecare an, pe 2 mai, să se revadă cu toții la biserică.\n\nIon Chiorescu era șeful de gardă în ziua cu pricina și își amintește că atunci când la Secția Situații Excepționale a venit apelul de la Serviciul 112 precum că arde biserica, a fost gata de plecare în mai puțin de un minut, alături de cei trei colegi ai săi. În următoarele trei minute erau deja în fața locașului sfânt. ”Când am ajuns, biserica era cuprinsă de foc, iar flăcările ieșeau pe toate geamurile. Era ceva de groază, nu am mai întâlnit așa ceva de când sunt. Vedeam cum ard icoanele, cum arde altarul… Mai strașnică imagine nu cred că poți vedea. E ceva ce nu-ți poți scoate din suflet, mai ales dacă ești credincios. De atunci, vă spun drept, mergem cu toții mai des la biserică, s-a schimbat ceva în noi. Acum, când am asistat la slujbă, îmi mai apăreau în față imagini din acea zi. Mă bucur că am găsit biserica complet transformată. S-a depus o muncă imensă”, ne-a spus Ion Chiorescu.\n\nPompierul își amintește că în ziua tragediei a pus mâna pe telefon și a sunat la Serviciul 112 pentru întăriri, știind că în aceeași zi, fratele său mai mic era șef de gardă la Strășeni. Au venit și ei cât au putut de repede cu o autospecială de intervenție. Între timp, a mai fost adusă o mașină de la Secția Situații Excepționale Călărași, au fost solicitați colegii pompieri de la Cornești, dar și posturile de voluntari de la Sipoteni și Onișcani. Totodată, a venit și grupa operativă de la Ungheni. Cu toții au depus eforturi pentru a stinge focul care se răspândea cu repeziciune și prezenta pericol pentru clădirile din vecinătate. Acoperișul unui magazin din imediata apropiere a bisericii deja ardea, așa că se cereau eforturi mari. În mai puțin de jumătate de oră incendiul a fost localizat. Flăcările nu s-au mai răspândit asupra bunurilor din apropiere, însă din biserică nu au mai rămas decât niște pereți negri și uzi. Doar o icoană micuță, cu chipul Maicii Domnului, a fost găsită în cenușă a doua zi după incendiul devastator. Aceasta fusese primită în dar de părinte de la o creștină care a adus-o de pe Insula Creta și se găsea în altar, în spatele iconostasului de lemn, care a ars în totalitate.\n\nÎn anul care a trecut, preotul a reușit să-și vadă realizat visul de a întări temelia, de a edifica pereții, de a pune acoperiș nou, de a tencui și înzestra biserica cu cele necesare. Acum câteva zile a fost instalat iconostasul, iar pictura murală, de o rară frumusețe, a acoperit deja o bună parte dintre pereți. Până va fi renovată complet biserica încă mai este cale lungă, iar părintele mizează în continuare pe sprijinul oamenilor de bună credință.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0334.html"
  }
}