{
  "title": "VIDEO / La sfârșitul săptămânii, Zilele Filmului Românesc ajung și la Călărași",
  "content": "Pe 15 și 16 octombrie, Zilele Filmului Românesc ajung și la Călărași. Proiecțiile vor derula la Casa de Cultură din orașul Călărași.\n\nEvenimentul se va deschide cu un film dedicat copiilor. Astfel, publicul tânăr va putea să vadă „Străjerii Deltei” (2021), un film de aventuri realizat de Liviu Mărghidan. Mai mulţi copii îşi petrec vacanţa de vară într-o tabără din Delta Dunării, unde învaţă cum să supravieţuiască în sălbăticie. Într-o zi, în timp ce curăţă apele Deltei de sticle de plastic, dau peste doi braconieri care pescuiesc ilegal folosind un dispozitiv electric, aşa că acum copiii au o misiune importantă.\n\nDe la San Sebastian, unde a fost inclus în secţiunea competiţională New Directors, vine „Marocco” (2021), al doilea lungmetraj regizat de Emanuel Pârvu. Filmul, care a fost selectat anul acesta şi în competiția internaţională de la TIFF, urmărește destinele a două iubiri ce ajung în situații de viață și de moarte, ca urmare a neîncrederii.\n\nDin secțiunea FOCUS Dorel Vișan, cu ocazia împlinirii a 85 de ani a marelui actor, se va proiecta „Senatorul melcilor” (1995, regia Mircea Daneliuc), un film care a făcut parte din competiţia Festivalului de la Cannes. Dorel Vişan interpretează un senator aflat într-o vizită într-un sat, unde trece prin evenimente comice în timp ce profită de ospitalitatea localnicilor, ignorând în acelaşi timp problemele lor majore.\n\n„Crai nou” (2021), debutul regizoarei Alina Grigore, are în prim-plan o tânără care se zbate să urmeze studii superioare și să scape de violența bărbaţilor din familia sa disfuncțională. Filmul a câştigat anul trecut premiul cel mare, Scoica de Aur, la Festivalul de la San Sebastian.\n\nLa fel ca și anul trecut, Zilele Filmului Românesc continuă şi în alte cinci oraşe din Republica Moldova – Bălţi, Soroca, Nisporeni, Cahul și, respectiv, Călăraşi, unde sunt prezentate câteva dintre filmele din selecţia de la Chişinău. Startul a fost dat la Chișinău, pe 23 septembrie.\n\nZilele Filmului Românesc este un eveniment organizat de Asociaţia Cineaştilor Independenţi ALTERNATIVE CINEMA din Republica Moldova și casa de producţie ROVA FILM din România.\n\nProiectul este realizat cu sprijinul: Departamentului pentru Relația cu Republica Moldova, Ministerului Culturii al Republicii Moldova, Centrului Național al Cinematografiei din Republica Moldova, Institutului Cultural Român „Mihai Eminescu” la Chișinău și Uniunii Cineaştilor din România.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0453.html"
  }
}