{
  "title": "De la Călărași - la Călărași. De 17 ani, o relație strânsă de colaborare între autorități",
  "content": "O delegație din orașul Călărași, Republica Moldova, a parcurs peste 400 de kilometri pentru a ajunge… tot la Călărași. De această dată, însă, destinația a fost orașul omonim de peste Prut, unde, pe 21-22 septembrie, oficiali din Primăria și Consiliul raional Călărași au participat la Zilele Municipiului Călărași, sărbătorind 429 de ani de la prima atestare documentară a localității din România.\n\nVizita a fost organizată la invitația primarului din Călărași, România, Marius-Grigore Dulce, în contextul unor evenimente cu puternică încărcătură culturală și emoțională, care au pus în lumină spiritul comunității locale și legăturile tot mai strânse între cele două orașe cu același nume. \n\n Programul a inclus festivități menite să celebreze atât istoria orașului, cât și contribuțiile cetățenilor săi. Oaspeții din Moldova au asistat la recepția oficială, unde au fost premiați cetățeni de seamă ai municipiului și s-a desfășurat o frumoasă ceremonie dedicată cuplurilor care au împlinit 50 de ani de căsătorie. Atmosfera festivă a fost completată de concerte și alte activități cultural-artistice.\n\n„Am trăit momente deosebit de frumoase alături de oamenii care ne-au găzduit, dar și de alte două delegații din Bulgaria. Suntem bucuroși că am avut posibilitatea de a acumula experiențe noi și de a intensifica şi mai mult relațiile dintre orașele noastre, care poartă același nume de Călărași”, a punctat Mihail Jacota, viceprimarul orașului Călărași.\n\nDelegațiile au avut, de asemenea, ocazia să viziteze obiective de interes local, printre care proiecte de infrastructură și turism, realizate cu ajutorul fondurilor europene, prin parteneriate transfrontaliere. Aceste realizări sunt dovada că investițiile strategice și colaborările internaționale pot aduce beneficii majore unei comunități.\n\n„Vârsta colaborării noastre cu Călărașiul de peste Prut se apropie de majorat. Orașele noastre s-au înfrățit acum 17 ani, iar de atunci ne leagă nu doar numele, ci și inimile care bat la fel. Am descoperit călărășeni cu suflete calde, care ne-au primit cu brațele deschise. Pe durata aflării noastre în inima Bărăganului, am descoperit călărășeni cu sufletele calde, care ne-au primit la ei acasă cu brațele deschise. Suntem încrezători că vom continua pe aceeași notă, ne vom conjuga eforturile și vom realiza proiecte în comun în perioada care urmează”, a adăugat și viceprimara Doina Harea.\n\nReprezentanții Consiliului Raional Călărași au fost, la rândul lor, impresionați de primirea călduroasă și de rezultatele concrete ale colaborării. „Mulțumim autorităților pentru invitație și pentru primirea deosebită. Suntem siguri că vom continua să colaborăm cu succes în proiectele viitoare”, a fost menționat într-o postare pe rețelele sociale.\n\nEvenimentele desfășurate la Călărași, România, au pus în evidență importanța parteneriatelor internaționale și a investițiilor realizate prin fonduri europene. Relația de înfrățire dintre cele două orașe, începută acum 17 ani, se consolidează continuu, iar perspectivele pentru proiecte comune viitoare sunt extrem de promițătoare.\n\nCu fiecare întâlnire și schimb de experiență, legătura dintre cele două localități devine tot mai puternică, dovedind că distanțele geografice pot fi depășite atunci când există o voință comună de dezvoltare și cooperare.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0040.html"
  }
}