{
  "title": "După mai mulți ani de muncă în străinătate, doi soți au amenajat o salină la Călărași",
  "content": "O familie din orașul Călărași a amenajat o salină artificială în localitate, inspirându-se de la încăperile similare pe care le-au văzut în Italia și România. Deschiderea oficială a avut loc ieri, 15 decembrie, iar oamenii care au aflat noutatea, au și început să le bată la ușă încă de mai demult.\n\nCamerele de sare care au fost amenajate la subsolul Incubatorului de Afaceri din orașul Călărași par niște peșteri albe care te îmbie să rămâi acolo cât mai mult timp. Soții Vasile și Liliana Stasiuc au lucrat mai mulți ani în străinătate, iar atunci când au revenit acasă și-au pus pe roate o afacere în domeniul construcțiilor. De ceva vreme însă, atunci când au descoperit că și în Moldova există o echipă care poate dota încăperi saline, și-au propus să închirieze un spațiu pentru a-l amenaja la Călărași.\n\nLiliana Stasiuc spune că, având trei copii, a văzut efectele salinoterapiei în repetate rânduri, iar acum vrea să-i convingă şi pe ceilalți călărășeni că sarea poate avea și efecte benefice pentru sănătate. ”Prima dată am testat această experiență în Italia, când eram însărcinată cu primul copil. Am fost uimită de efectele imediate pe care le-am resimțit, așa că atunci când soțul a venit cu ideea, am acceptat imediat. Aici se pot trata nu doar afecțiunile căilor respiratorii, dar și cele de piele și chiar neurologice. Spațiul în care ne găsim calmează, reduce stresul și anxietatea. Cu toții știm cât costă acum medicamentele și ce efecte adverse pot dezvolta în timp. Aici însă totul este natural și nu există niciun fel de riscuri”, ne-a spus proprietara primei saline de la Călărași.\n\nÎn salina proaspăt amenajată sunt peste patru tone de sare, iar investițiile făcute ajung până acum la aproximativ 600 de mii de lei. Sarea este importată din Turcia şi Himalaya şi îmbogățește aerul cu ioni negativi. Salina este amenajată astfel încât să fie un bun spațiu pentru recreere, având și televizor, cărți, reviste bune de citit , jucării, iar cei mici se pot distra aici ca pe o plajă de nisip. Soții Stasiuc promit că nu vor opera cu prețuri mari și că acestea vor fi adaptate inclusiv în funcție de numărul membrilor unei familii care intră în salină.\n\nVictor Ambroci, managerul Incubatorului de Afaceri din orașul Călărași spune că noii rezidenți vor aduce plusvaloare instituției și vor diversifica gama de servicii pe care le pune la dispoziție acest edificiu.\n\n”Misiunea incubatorului este de a susține, iniția și dezvolta afacerile la nivel regional. Salina cu siguranță va crea noi oportunități și diversifica , iar cetățenii vor beneficia de servicii calitative și inovative acasă. E o afacere care și aspectul economic, dar și social, pentru că știm cu toții că sănătatea este o prioritate”, a conchis Victor Ambroci. \n\n Deschiderea salinei este programată pentru data de 15 decembrie 2022, iar cei nteresați sunt așteptați la eveniment pentru a testa proprietățile curative ale acesteia și a afla alte detalii care-i interesează.\n\nÎn Republica Moldova există la ora actuală peste 30 de saline.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0420.html"
  }
}