{
  "title": "Eroii din Săseni au fost cinstiți în cadrul unei conferințe istorice locale",
  "content": "Pentru oamenii de la Săseni ziua de 25 august 2023 a fost una plină de semnificație. Localnici de diferite vârste, precum și oaspeți, s-au adunat la căminul cultural din sat pentru a participa la un eveniment mai puțin obișnuit – o conferință istorică locală intitulată „Eroii din Săseni”.\n\nConferința s-a ținut în baza unei cărți proaspăt ieșite de sub tipar – „Istorii scrise despre ostașii români și sovietici din Bravicea”, semnată de Asea Timuș, doctor, conferențiar universitar, cercetător științific neafiliat și Angela Zatic, directoarea Bibliotecii Publice „George Munteanu” de la Bravicea. „O carte despre războiul nimănui și al tuturor” – se spune în prefața lucrării, care a cuprins istoriile de viață nu doar ale bravicenilor participanți la Cel de-al Doilea Război Mondial, ci și ale celor din satele vecine sau ale străinilor ajunși să-și dea viața pe Valea Culei.\n\n„Sufletele ostașilor rămași anonimi încă mai rătăcesc pe undeva și așteaptă reîntoarcerea acasă, iar războiul se va termina abia atunci când ultimul ostaș va fi găsit și pomenit creștinește”, avea să spună, chiar în debutul evenimentului, Asea Timuș, autoarea care se declară pe jumătate de la Bravicea și pe jumătate de la Săseni și care a publicat anterior cartea „Istorii scrise despre deportații din Bravicea”.\n\nCercetătoarea a apelat la o multitudine de izvoare istorice, dar a căutat și mărturii ale localnicilor, fotografii, astfel încât a realizat o lucrare complexă în care a reliefat istoriile ostașilor ce au luptat în diferite tabere, convinsă fiind că nimeni nu a plecat de bună voie la război, astfel că merită amintiți și cinstiți deopotrivă, indiferent că au fost sovietici sau români.\n\nÎn cadrul conferinței a fost prezentată o hartă cu cele 22 sate din Valea Culei care au fost implicate în război, constituind o linie a frontului, doar pentru faptul că la Bravicea era amplasat comandamentul german, iar la Crăsnășeni, raionul Telenești era comandamentul sovietic. Astfel, soldații din 12 sate din raionul Telenești au luptat timp de 5 luni de zile să scoată nemții din sat. Până la urmă Bravicea nu a fost cucerită de sovietici, ci doar lăsată de nemții care s-au retras la data de 24 august 1944 înspre Iași. „Multe jertfe au căzut atunci pe Valea Culei, rămânând necunoscute până astăzi. Preocuparea mea din ultimii patru ani este ca ei să fie ridicați, cel puțin la nivel de nume, în cărți sau pe monumente, pentru că trebuie să ne facem datoria de buni creștini”, a declarat Asea Timuș.\n\nLa Săseni, istoria acelei perioade are o mare încărcătură, pentru că aici au existat partizani, ostași morți atât în tabăra românească, cât și rusească, secerați pe teritoriul satului, dar și în afara lui. În plus, tot pe pământurile Săsenilor au căzut și 59 de ostași români, împușcați la 1944 și înmormântați în cimitirul eroilor din satul vecin, Tabăra. În Poiana Căprița, din pădurea Săsenilor, mai există și astăzi Crucea românului, exact pe locul unde s-a petrecut tragedia. Tot în pădurea de la Săseni mai pot fi văzute gropi de la bombe, dar și tranșee din acel război.\n\nInițiativa de a ține o coferință la Săseni îi aparține lui Vasile Bistițchi, parohul bisericii din sat, interesat de istoria locală. ”Nu a mai existat până acum un astfel de eveniment la Săseni, așa că e o premieră foarte importantă pentru istoria și cultura satului. Ne-am bucurat că am avut alături oaspeți de vază, de la alte parohii din raion, muzeografi, bibliotecari, autorități publice și credem cu tărie că istoria trebuie cunoscută de noi toți”, a menționat preotul.\n\nAngela Zatic, coautoarea cărții, ne-a spus că proiectul a fost inițiat încă în perioada pandemică, când s-a pornit colaborarea cu Asea Timuș, stabilită de mai multă vreme în România. „Am colindat cimitirul din sat, colectând date, am scanat multe fotografii, iar toate au fost armonizate cu sursele digitale existente. Astfel a rezultat un parteneriat frumos și ne propunem să ducem la bun sfârșit lucrurile începute”, a declarat dânsa.\n\nLa Bravicea există un moment al soldatului necunoscut sovietic, unde pe marmore negre sunt trecute numele celor 101 soldați care au căzut pentru Berlin, iar în scurt timp urmează să fie amplasate aici alte șase postamente unde vor fi inscripționate numele militarilor ce au luptat pe frontul român, dar și al celor care au murit pe timp de pace, fiind considerați veterani de război. „Fiecare localitate trebuie să își știe eroii. E nevoie de un spirit patriotic care să persiste în fiecare dintre noi, pentru că istoria este învățătoarea vieții și trebuie să o cunoaștem cu toții”, a mai adăugat Angela Zatic.\n\nÎn prezent se muncește la o a treia carte de istorie locală la Bravicea. De menționat că publicarea cărților, dar și amenajarea plăcilor cu numele ostașilor căzuți, au fost posibile grație suportului material oferit de către doi cetățeni de onoare ai satului: Victor Belinschi și Sergiu Cogîlniceanu.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0247.html"
  }
}