{
  "title": "La sfârșitul săptămânii, la Călărași, va avea loc Târgul Meșterilor Populari și al Antreprenorilor Locali",
  "content": "Pe 6 august, la Călărași, va avea loc cea de-a patra ediție a Târgului Meșterilor Populari și al Antreprenorilor Locali. Astfel călărășenii sunt invitați de la mic la mare să participe la eveniment.\n\nStartul va fi dat la ora 10:00 cu o paradă a portului popular ce se va îndrepta din Piața Unirii spre parcul din strada Biruinței, adiacent clădirii Consiliului raional – acolo unde se va desfășura târgul.\n\nPreț de câteva ore, cei veniți la târg vor fi în miezul tradițiilor și obiceiurilor strămoșești, își vor aminti de copilărie, înfruptându-se din gustoșenii și se vor prinde cu toții în hora de sărbătoare. Pentru cei mai mici dintre vizitatori, organizatorii au pregătit o zonă de joacă și agrement. Totodată, va fi amenajat și un spațiu care va oferi posibilitatea de a cumpăra gustări și băuturi răcoritoare.\n\nDe asemenea, vizitatorii vor avea ocazia de a alege dintr-o gamă variată de lucrări realizate manual, precum: ceramică, broderii, haine naționale, obiecte împletite din fibre vegetale, articole din piele, din blănuri, obiecte cioplite în lemn etc. Pe de altă parte, producătorii locali vor aduce cu sine o varietate mare de fructe și legume de sezon, brânzeturi, vinuri, bere artizanală, produse apicole, și multe, multe alte bunătăți.\n\nPotrivit lui Dumitru Trifan, șeful Direcției Cultură și Turism Călărași, muzica populară va răsuna în interpretarea celor mai talentați interpreți din Călărași dar și din Fălești, astfel că voia bună va pune stăpânire pe întreg orașul. Cele opt colective artistice care vor da ”culoare” evenimentului sunt: Fanfara comunei Sipoteni, Ansamblul folcloric ”Struguraș” și Ansamblul de dansuri populare ”Renașterea” din comuna Răciula, Ansamblul ”Frunză de dor” din satul Pitușca, Ansamblul de bărbați ”Dacii” de la Vălcineț, Ansamblul folcloric ”Plai de dor” din satul Pîrjolteni, dar și Ansamblul de Dansuri Populare ”Codrenii” din orașul Călărași și Formația Folclorică ”Dorulețul” din satul Călugăr, raionul Fălești.\n\n”Dispunem de un potențial cultural enorm care trebuie cunoscut, valorificat și protejat. Intrarea la târg este liberă, așa că vă așteptăm pe toți cu mare drag”, a conchis Dumitru Trifan.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0271.html"
  }
}