{
  "title": "Aici şi dincolo. Două inimi gemene sau numai nume?",
  "content": "Am traversat România, dintr-un capăt în altul, de la Sculeni până la Oradea. Sute de kilometri, peisaje uluitoare, drumuri bune şi… multe localităţi cu acelaşi nume. Am trecut pe lângă Sineşti… Nu, nu cel din raionul Ungheni, ci din judeţul Iaşi, iar la capătul celălalt al României ne-am pomenit, la… Ungheni. \n\n La întoarcere acasă, am numărat 33 de localităţi din raioanele Ungheni și Călăraşi, care au cîte una sau mai multe surori şi fraţi gemeni peste Prut.\n\nCălăraşiul moldovenesc este bogat, are patru fraţi. Unul dintre ei i-a devenit foarte apropiat. Centrul judeţean Călăraşi, cu ani în urmă, s-a înfrăţit cu centrul raional Călăraşi şi de atunci dezvoltă o colaborare frumoasă. Mai există în România localităţi cu numele Călăraşi în judeţele Botoşani, Cluj şi Dolj.\n\nŞi Ungheniul are patru fraţi. Cu unul dintre ei a fost cîndva un tot întreg, iar Prutul străbătea satul de adineaori fără să-i despartă pe săteni. Acum, sînt despărţiţi. Ungheniul din stînga a devenit oraş cu o populaţie de circa 40 de mii de locuitori. Ungheniul din dreapta a rămas un sătuc cu o populaţie de ceva mai mult de 1500 de locuitori. Acum cinci ani, s-a încercat o apropiere, dar fără prea mare succes. Celelalte localităţi cu numele Ungheni se află în judeţele Neamţ, Argeş, Mureş.\n\nCe mai avem aici şi dincolo?\n\nUngheni \n\n Din cele 74 de localităţi ale raionului 18 au fraţi şi surori gemene peste Prut. Sculeni pe-un mal, Sculeni pe altul, Costuleni pe stînga, Costuleni pe dreapta. Floreştiul are 14 fraţi gemeni, în judeţele: Bacău, Botoşani, Vaslui, Alba, Bistriţa-Nasăud, Buzău, Cluj, Gorj, Dolj, Giurgiu, Mehedinţi, Prahova, Sibiu, Tulcea. Nici Petreştiul nu se lasă. Există sate cu acelaşi nume la Iaşi, Bacău, Vrancea, Alba, Argeş, Cluj, Dimboviţa, Gorj, Hunedoara, Satu Mare. Valea Mare o găsim şi la Olt, Vîlcea, Covasna, Bacău sau Dîmboviţa. Stolniceni – la Botoşani şi Vîlcea, Sineşti – la Iaşi şi Vîlcea, Corneşti – în Cluj şi Timiş, Măcăreşti – la Iaşi şi Alba, Mînzăteşti – la Vaslui şi Iaşi, iar Todireşti – la Iaşi, Suceava şi Vaslui. Blindeşti este şi la Botoşani, Buciumeni – în Dîmboviţa, Bumbăta – la Vaslui, Măgurele – în Prahova, Mănoileşti – la Botoşani, Moreni – în Iaşi, Neamţ, Dîmboviţa, Dolj, iar Negureni – la Constanţa. \n\n\n\nCălăraşi \n\n Fraţi şi surori gemene au şi 9 localităţi ale raionului Călăraşi. Lider e Buda . Sate cu acelaşi nume întîlnim la Bacău, Botoşani, Iaşi, Suceava, Vaslui, Vrancea, Buzău, Prahova, Giurgiu, Vîlcea. Frumoasa are surori gemene la Bacău, Suceava, Harghita,Teleorman, iar Horodişte – la Botoşani şi Iaşi. Mîndra este mîndră şi în Argeş, Braşov, Sibiu, iar Palanca o regăsim la Bacău, Giurgiu şi Prahova. Rădeni avem şi la Botoşani, Neamţ, Iaşi. Sadova – la Suceava şi Dolj, Săseni – la Galaţi, Seliştea – la Botoşani şi Arad.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0105.html"
  }
}