{
  "title": "Rodica Stratan, directoarea Centrului de zi „Dorința”: „Cea mai mare problemă a Centrului este cea financiară”",
  "content": "Centrul de zi pentru copii și tineri „Dorința” din orașul Călărași a împlinit 20 de ani de la fondare. Peste 200 de copii și tineri cu nevoi speciale și dizabilități au beneficiat de serviciile centrului. Unii au reușit să se integreze în societate, alții încearcă încă să o facă. Ne-am dorit să facem o retrospectivă a acestor ani, în care centrul a avut rezultate remarcabile. Iar Rodica Stratan, directoarea centrului, ne va spune ce s-a schimbat în comunitate odată cu înființarea acestui centru.\n\n– Sunt 20 de ani de activite…\n\nDa, pentru Organizația noastră, 20 de ani sunt destul de mulți pentru că, într-adevăr, au fost ani și mai ușori, și mai dificili dar de fiecare dată am reușit să facem față problemelor. Atât noi, angajații, cât și beneficiarii noștri am obținut rezultate foarte bune. Am rezistat toți acești 20 de ani și sper că, încă mulți ani înainte, să rezistăm pentru că suntem utili pentru acești copii și tineri cu dizabilități, pentru că au nevoie de noi și serviciile noastre și beneficiarii noștri, dar și familiile lor. Ne dorim o integrare a acestor copii și tineri, de altfel și misiunea centrului este ca toții beneficiarii să fie integrați în societate.\n\n– Cum s-a schimbat viața copiilor care frecventează centrul de zi, dar și a familiile lor?\n\nAvem beneficiari care sunt încă de la început, de când s-a deschis centrul, atunci erau copii, acum sunt tineri deja. Unii au absolvit gimnaziul, alții au îmbrățișat o profesie și acum le este mai ușor să se integreze în societate. În urma proiectelor implementate și a trainingurilor desfășurate, unii au reușit chiar să-și deschidă și o mică afacere la domiciliu. Acum suntem în proces de a oferi câteva granturi pentru tineri din categoria NEET. Va fi un suport și un venit sigur atât pentru ei, cât și pentru familiile lor.\n\nDin anul 2012 am început să oferim servicii și până la moment, prin centrul nostru au trecut peste 200 de copii și tineri. La moment avem 40 de copii cu vârsta între 3 și 18 ani și 25 de tineri cu vârsta de la 18 ani 35. Desigur că numărul beneficiarilor este în permanentă schimbare, deoarece unii care au atins rezultatele planificate sunt încadrați în instituțiile de învățământ și în comunitate, apoi vin alții noi…\n\n– Dacă e să vorbim despre proiecte, care a fost cel mai de impact proiect implementat de „Dorința”?\n\nToate proiectele pe care le implementăm sunt direcționate către integrarea beneficiarilor în comunitate. În 2009 noi am fost primii din raion care am integrat copiii în școala din comunitate, am adaptat instituțile la care mergeau acești copii: am construit rampe de acces, am adaptat blocul sanitar. Mai târziu a apărut legislația în care toate aceste detalii erau necesare în fiecare instituție de învățământ. Specialiștii noștri merg acasă doar la copiii cu grad de dizabilitate sever, care nu se pot deplasa la centru.\n\n– De altfel, care sunt cele mai frecvente probleme de sănătate cu care se confruntă beneficiarii?\n\nProblema principală este însăși dizabilitatea severă sau medie. Dar dacă e să vorbim la general, avem și copii cu paralizie cerebrală infantilă, distrofie musculară, down, autiști, retard mintal, etc.\n\n– Apropo, spuneați că tinerii sunt ajutați să se reintegreze în societate. Cum o faceți?\n\nAvem la moment un proiect european în derulare în care am încadrat 40 de tineri cu dizabilități. Aceștia beneficiază de o serie de instruiri și masterclass-uri cu tinerii care și-au înființat afaceri, ulterior fiind încurajați să aplice la un concurs de granturi pentru a beneficia de 2.000 de euro ca să-și deschidă o mică afacere la domiciliu sau în comunitatea unde se află. Am primit șapte planuri de afaceri destul de bune și urmează ca ei să-și aleagă echipamentele pentru a le putea cumpăra. Cei care nu au aplicat pentru acest concurs, sunt instruiți de către specialiști și o pot face pe viitor, pentru că sunt o mulțime de astfel de proiecte întru susținerea tinerilor.\n\n– Sunteți unica instituție de acest gen în raion și probabil și provocările au fost mari. Care este conlucrarea cu autoritățile publice locale? Ați avut susținerea lor încă de la început?\n\nLa început nu am avut nicio susținere, dar din 2006 avem încheiat primul acord de colaborare cu Consiliul raional Călărași care la fiecare 5 ani este prelungit cu succes. Conform acordului, Consiliul raional susținea în primii ani activitățile noastre cu 5% – 7%, dar acum ne susține cu aproape 30%. Este un indicator foarte bun pentru organizația noastră deoarece proiectele pe care le accesăm sunt pe perioadă mai scurtă și nu putem vorbi niciodată de o sustenabilitate a tuturor activităților, dar fondurile pe care le primim de la Consiliul raional este ca o pârghie de menținere a câtorva specialiști. Și grație acestor fonduri putem să menținem câțiva specialiști până la găsirea altor donatori și finanțatori. Iar primăria orașului Călărași ne achită serviciile comunale.\n\n– Care sunt problemele cu care se confruntă centrul de cele mai multe ori și de unde atrageți resurse financiare pentru a asigura cheltuielile centrului care sunt destul de mari?\n\nProblemele cu care se confruntă centrul sunt de tip financiar. Pentru a menține centrul și serviciile centrului, trebuie să avem specialiști. Iar acestora trebuie să le achităm salarii. Plus, mai avem nevoie de a acoperi și cheltuielile adminstrative. De aceea, unica soluție e să aplicăm la cât mai multe proiecte. Proiectul pe care îl avem acum în derulare e până în vară și noi deja trebuie să ne gândim la noi proiecte. Dar ne-am propus ca anul acesta să trecem acreditarea serviciilor și după ce vom trece această acreditare sperăm că vom putea accesa alte fonduri.\n\n– Cât de mare sau mică este echipa cu care lucrați și ce servicii oferiți beneficiarilor?\n\nDeci la moment suntem în echipă nouă persoane, iar serviciile pe care le oferim sunt de abilitare și recuperare, cum ar fi: kinetoterapie, terapie ocupațională, educațională, logopedie, psihocorecție.\n\n– Reieșind din comportamentul față de persoanele cu dizabilități, ce etape urmează să treacă societatea pentru că a toleranța să devină o normă?\n\nCred că acest lucru trebuie să înceapă încă din frageda copilărie, unde copiii știu să se ajute, știu să să se joace împreună. Dar chiar și așa, stereotipurile încă mai persistă, din păcate, în societatea noastră. Este mult mai ușor să integrezi un copil cu nevoi speciale în instituție de învățământ, decît un tânăr în câmpul muncii. Am avut cazuri când o beneficiară de-a anostră a făcut un stagiu profesional la un magazin, după care angajatorul a zis că nu vrea să angajeze o persoană cu dizabilități la muncă. Mai avem de lucrat la acest capitol.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0360.html"
  }
}