{
  "title": "Orașele Călărași și Covasna continuă drumul spre o colaborare de succes",
  "content": "O delegație din orașul Călărași s-a aflat, în perioada 6-8 septembrie, în orașul Covasna, România. Invitația a venit în contextul Zilelor orașului Covasna, urbe înfrățită de opt ani cu orașul Călărași. În vara acestui an, de Duminica Mare, atunci când călărășenii au sărbătorit hramul localității, i-au primit și ei în ospeție pe frații de peste Prut.\n\n„Sunteți bineveniți întotdeauna!” – cu această frază a fost întâmpinată delegația din Moldova de către primarul de Covasna, Jozsef Gyero. Programul vizitei s-a axat pe evenimentele cultural-artistice puse la cale de organizatori, dar și pe vizite la obiectivele turistice și instituțiile din Covasna, cunoscut ca fiind orașul izvoarelor minerale.\n\nDelegația a fost condusă de Doina Harea, viceprimara orașului Călărași, care ne-a declarat că a rămas profund impresionată de ospitalitatea gazdelor și de frumusețea și curățenia care domnește peste tot în localitate.\n\n„Chiar dacă distanța dintre Călărași și Covasna este de puțin peste 400 de km, cele două orașe au ceva în comun: oamenii calzi și primitori. Am trăit momente deosebite alături de conducerea orașului care ne-a găzduit, dar și de alte câteva delegații din Ungaria și România, din orașele-surori ale Covasnei. A fost o onoare să mă aflu printre oameni cu o vastă experiență în administrația publică, care au pus umărul ca orașul să devină atractiv pentru miile de turiști care vin în ”stațiunea mofetelor și a celor 1000 de izvoare de apă minerală”, așa cum este supranumită localitatea”, a declarat Doina Harea.\n\nViceprimara ne-a povestit că cele câteva zile de ședere în Covasna au fost suficiente pentru a se îndrăgosti de frumusețea locurilor, de multitudinea de flori care pot fi văzute prin tot orașul și de străzile și parcurile întreținute în perfectă ordine. Alături de colegii din delegație: Tatiana Rotari, reprezentantul Guvernului în teritoriu și consilierul orășenesc Radion Zamfir, s-au arătat interesați de modul de administrare a orașului, de proiectele investiționale aflate în derulare, de cele care urmează a fi atrase, dar și de modul în care au rezolvat problema câinilor fără stăpân. În special, oaspeții au fost interesați să vadă cum sunt gestionate spațiile verzi și cum este pus la punct sistemul de colectare selectivă a deșeurilor.\n\n„Suntem bucuroși că am avut posibilitatea de a acumula experiențe noi și de a intensifica şi mai mult relațiile dintre orașe. Pe toată durata vizitei l-am avut alături pe consilierul Ioan Marcel Bocan, director economic la Direcția Silvică Covasna, dar și pe avocatul Gheorghe Tabalai, alături de soția sa Maria, cadru didactic și scriitoare, vechi prieteni ai Călărașilor. Dânșii au jertfit din timpul lor pentru ca noi să ne simțim minunat, fapt pentru care le mulțumim în mod aparte”, a mai declarat Doina Harea.\n\nÎn cadrul vizitei, delegația a aflat că administrația orașului Covasna este interesată de susținerea în proiecte comune. „Înfrățirea nu trebuie să se rezume doar la vizite reciproce. Ne propunem ca în anul următor să accesăm fonduri de la Departamentul pentru Relații cu Republica Moldova de pe lângă Ministerul Culturii”, a dat asigurări Vasilica Enea, secretara orașului Covasna.\n\nÎnfrățirea dintre Călărași și Covasna datează din anul 2016, când primarii de atunci, Nicolae Melnic și Janos Thiesz, au semnat solemn un protocol menit să stabilească parteneriate de colaborare din mai multe domenii de interes reciproc și pentru promovarea în comun a unor proiecte de dezvoltare economică și socială. De atunci, între cele două localități s-a legat o strânsă prietenie. De-a lungul timpului, la Covasna au mers în vizite de studiu membri ai Consiliului local de tineri, colectivele artistice au participat la festivaluri și sărbători, s-au organizat donații de carte din partea covăsnenilor, tot ei oferind echipamente de protecție pentru medici pe timpul pandemiei și multe altele.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0044.html"
  }
}