{
  "title": "DOC / Mai multe străzi din Călărași au beneficiat de modernizare a sistemului cu apă și canalizare",
  "content": "În orașul Călărași a fost finalizat un proiect de îmbunătățire a serviciilor de aprovizionare cu apă și canalizare. Pe 27 martie, la primăria localităţii, a avut loc o şedinţă de bilanț şi evaluare a lucrărilor efectuate.\n\nParticipanții la întrunire au discutat despre măsurile de asigurare a durabilității investițiilor. Astfel, specialiștii Agenţiei de Dezvoltare Regională (ADR) Centru vor monitoriza proiectul în decurs de cinci ani din momentul semnării actelor de transmitere ce atestă costul investițional al bunurilor, lucrările și serviciile achiziționate.\n\n„Grație acestui proiect, la Călărași au fost reabilitate și extinse rețelele de apeduct, 15,9 km și canalizare, 4,9 km. Prin cele 875 de branșări la apa potabilă și 234 de racordări noi la sistemul de canalizare, 14000 de locuitori ai orașului au parte de servicii publice îmbunătățite”, indică ADR Centru.\n\nTotodată, cu sprijinul Ministerului German pentru Cooperare Economică și Dezvoltare (BMZ), Î.M. „Gospodăria comunal locativă Călărași” a beneficiat de un suport financiar în valoare de circa 30.000 euro, care include: un laborator dotat cu echipament pentru monitorizarea calității apei, echipament pentru detectarea scurgerilor de apă, personal dotat cu îmbrăcăminte și echipamente de protecție. Specialiștii ÎM au fost instruiți cum să gestioneze diverse aspecte legate de managementul calității, planificarea afacerii, relații cu clienții și extinderea în continuare a serviciilor către comunele învecinate.\n\nValoarea totală a proiectului „Îmbunătățirea serviciilor de aprovizionare cu apă și canalizare în orașul Călărași” este de cca 1,5 mil. euro, dintre care cca 1,4 mil. euro – oferiți cu titlu nerambursabil de Uniunea Europeană, și circa 174 mii euro – contribuția Primăriei Călărași.\n\nMăsura investițională „Îmbunătățirea serviciilor de aprovizionare cu apă și canalizare în orașul Călărași” a fost finanțată de UE și implementată de ADR Centru și proiectul „Modernizarea Serviciilor Publice Locale în Republica Moldova”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0362.html"
  }
}