{
  "title": "Crucea imensă de la Buda, înălțată în amintirea celor trecuți în veșnicie, a fost sfințită",
  "content": "De câteva luni, pe dealul numit de către localnicii din satul Buda – „La Țuguiasa”, străjuiește o cruce imensă, care se vede de la mare depărtare. După multe așteptări, duminică, 12 noiembrie, oamenii din sat s-au adunat pentru a o sfinți.\n\nDe dimineață, oamenii din sat s-au adunat la biserică pentru a asista la sfințirea renumitei cruci de pe muchia dealului. De ce la biserică? Pentru că afară cernea o ploiță ciobănească, iar până în vârf de deal au ajuns doar cei mai temerari dintre budeni, alături de părintele Gheorghe, care a sfințit crucea și a binecuvântat locul.\n\nLucrarea măreață a apărut pe dealul de la Buda Veche în acest an, după ce unul dintre sătenii plecați din sat de zeci de ani – Grigore Bălan, a pus temelia crucii la care visa de ani buni. Și dacă s-a pornit de unul singur să o înalțe, pe parcurs a întâlnit oameni de bună credință care s-au aliniat intenției sale nobile și au contribuit cu bani, dar mai ales cu multe zile de muncă, la realizarea lucrării. Acum câteva săptămâni aici s-a adus și electricitatea din sat și au fost montate corpuri de iluminat, astfel încât crucea luminează pe timp de noapte și poate fi admirată din depărtări.\n\nVădit emoționat în ziua sfințirii, Grigore Bălan ne-a spus că se simte ca la ”botezul unui prunc” și că, în sfârșit, și-a văzut lucrul dus până la capăt. ”Sunt foarte mândru de sătenii mei care au sărit în ajutor fără a sta prea mult pe gânduri. Eu cred că de undeva de sus apropiații noștri trecuți la Cele Sfinte privesc acum spre noi. Toată lucrarea a fost înălțată în amintirea lor și îmi doresc ca pe viitor oamenii să fie mai buni între ei și mai credincioși”, a declarat Grigore Bălan.\n\nPrintre ctitorii prezenți la sfințirea de duminică am surprins-o pe Tatiana Bondari, medic stomatolog la Călărași, care s-a aliniat intenției nobile de a ridica această cruce, mai ales că este legată sufletește de locul pe care aceasta a fost înălțată, pentru că terenul dat a aparținut familiei sale. ”Ne bucurăm extrem de mult că am ajuns în această zi mare, binecuvântată de sus cu ploaie. Nu am putut să nu fim receptivi la această intenție a consăteanului nostru, pentru că aici am văzut lumina zilei, aici am copilărit, aici ne-au rămas părinții care își au somnul veșnic, aici ne-au rămas rudele. Sper foarte mult ca această cruce să fie ca o lumină în amintirea tuturor celor adormiți”, ne-a spus Tatiana Bondari.\n\nNăscut și el în satul Buda, Vasile Stăvilă spune că este extrem de bucuros de realizarea consătenilor săi. ”Oamenii gospodari de la Buda au făcut un lucru extraordinar, au înălțat o cruce de toată frumusețea, care ne va reprezenta mulți ani de acum înainte. Le dorim ctitorilor multă sănătate, să mențină aceeași omenie mereu și să păstreze credința în suflete”, a spus el.\n\nDe notat că acum un an, când s-au început lucrările, nu exista nici măcar drum de acces către piscul de la Buda Veche. Așa că s-au făcut pe toate pe rând: mai întâi drumul, apoi s-a amenajat o terasă, s-au turnat sute de metri cubi de beton, iar într-un final crucea a fost edificată. Lucrarea are o înălțime de 27 de metri și se vede, mai ales pe timp de noapte, din toate satele din împrejurimi.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0200.html"
  }
}