{
  "title": "O nocturnă cu aromă de cafea - la biblioteca din orașul Călărași",
  "content": "„Biblioteca – sunet – imagine – culoare” – acesta a fost genericul din acest an al Nocturnei Bibliotecilor care s-a desfășurat vineri, 29 septembrie, simultan în România și Republica Moldova, în cadrul unui parteneriat între Asociațiile Naționale ale Bibliotecarilor din ambele țări.\n\nCa în fiecare an, Nocturna a fost marcată la Biblioteca Publică Raională ”Grigore Vieru” din Călărași într-o manieră creativă unde, pe timp de seară, bibliotecarele au încadrat publicul într-o veritabilă lume a cărții și lecturii.\n\nMai întâi de toate, cărțile „au prins aripi”, într-un dans susținut de gimnastele de la Clubul Sportiv ”Fortius” din orașul Călărași. Dansul Cărților a fost admirat de publicul adunat în scuarul bibliotecii, smulgând aplauze și cuvinte de laudă.\n\nNocturna a continuat cu un omagiu adus scriitorului călărășean Efim Chicu, plecat subit la Ceruri în această primăvară. S-au recitat versuri semnate de autor, iar cărțile sale și-au găsit loc de cinste în expoziția amenajată în aer liber, care a putut fi admirată de toți trecătorii.\n\nA urmat o oră a talentelor la cântec și dans, completată de prestația membrilor Clubului Vârsta de Aur” de pe lângă bibliotecă. Cei mai curioși oaspeți au făcut un tur al bibliotecii, admirând cele mai interesante lucruri pe care le găzduiește Lumea Cărților, iar cei pasionați de lucrul manual au asistat la ateliere despre cum să dea o nouă viață cărților, sau să confecționeze lucrări în tehnica Origami.\n\nO expoziție de lucrări semnate de tânăra pictoriță Nadea Revenco a putut fi admirată pe toată durata evenimentului, iar atmosfera a fost degajată de melodii cântate la pian și saxofon.\n\n„Nocturna bibliotecii este un bun prilej de a reflecta întreaga activitate a instituției, iar astfel încercăm să apropiem cât mai mult cititorii de carte. Scopul campaniei este de a promova biblioteca, serviciile și evenimentele pe care le oferim publicului”, a precizat Galina Agafița, directoarea Bibliotecii Publice ”Grigore Vieru” Călărași.\n\nCei mai buni cititori au fost premiați cu diplome și cărți, iar spre final a fost organizată și o tombolă cu premii pentru participanți.\n\nNocturna Bibliotecilor a ajuns în acest an la a 14-a ediție.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0232.html"
  }
}