{
  "title": "VIDEO / Pentru o zi, dansul a pus stăpânire pe comuna Dereneu",
  "content": "La sfârșit de mai, comuna Dereneu din raionul Călărași s-a cutremurat de bătute, sârbe și hore care de care mai apăsate și mai săltărețe, pentru că anume atunci în localitate a fost sărbătorit dansul popular.\n\nCea de-a treia ediție a ,,Festivalului Dansului Popular Moldovenesc” a adunat în acest an nu mai puțin de 19 colective de dansatori – un număr record înregistrat până acum. Totodată, la această ediție, festivalul s-a transformat într-unul internațional, pentru că printre participanți s-au înscris și două colective de dansatori din județele Brăila și Mureș, România.\n\nNu mai puțin de 450 de dansatori s-au întrecut în măiestrie și mișcări care de care mai complicate și spectaculoase, iar publicul a savurat din complexitatea coregrafiilor și unicitatea interpretărilor. Preț de o zi, Casa de Cultură din Dereneu a fost împânzită de costume populare, de ritmuri apăsate, muzică bună și multă veselie, iar fiecare colectiv a prezentat în scenă câte două dansuri.\n\nColective de dans venite din România, dar și din municipiul Chișinău, satele: Dereneu, raionul Călărași, Vorniceni, raionul Strășeni, Chiștenița, raionul Telenești, dar și din orașele Călărași, Telenești, Drochia, Ocnița, Strășeni, Ungheni, Rezina, Soroca și Râșcani au strălucit, la propriu, pe scenă.\n\nFestivalul a început în fața școlii din localitate cu un alai al colectivelor. Astfel, sub acordurile Fanfarei ”Trompetele Argintii” venite tocmai de la nord, din orașul Drochia, cu chiote și voie bună, dansatorii au ajuns la casa de cultură.\n\nCopiii au avut o zonă de recreere special amenajată pentru ei și s-au putut bucura de ceea ce au descoperit aici. Magia ritmului popular a domnit la Dereneu, acolo unde dansul este la el acasă datorită lui Petru Rutcovschi, conducătorul artistic al colectivului de dans ,,Andrieș” din localitate, care deja de 52 ani duce faima satului prin dans. În acest an, cei de la Dereneu au participat cu două colective, pentru că molipsiți de dragostea pentru dans, mai mulți copii din Valea Culei vin de câteva ori pe săptămână la Dereneu, la repetiții. ”Vin copii din satele de prin vecinătate, care pe jos, care cu bicicletele, doar pentru a fi parte din ansamblul ”Andrieș”, ne-a spus Vasile Revenco, primarul de Dereneu.\n\nColectivele participante au primit diplome, trofee, premii speciale și o mare de aprecieri. În aceeași zi, în cadrul festivalului a fost organizată și o expoziție de desene, semnată de Nadea Revenco, o tânără pictoriță de la Școala de Arte ”George Enescu” din orașul Călărași. Totodată, mai mulți meșteri populari din diverse regiuni ale țării au amenajat expoziții cu vânzare de lucrări de artizanat.\n\nPrimarul de Dereneu, spune că ediția dina cest an a fost una foarte reușită. ”A fost totul minunat, chiar peste așteptările noastre. Ne propunem ca în următorii ani să primim la Dereneu colective din și mai multe țări. Anul acesta am avut parte și de susținerea materială a Consiliului raional Călărași, dar și a celor de la Drochia, în persoana vicepreședintelui de acolo Ion Dascăl, dar și a mai multor consăteni”, a accentuat primarul.\n\nPotrivit primarului, obiectivul autorităților publice este să promoveze valorile neamului, dansul și portul popular. „Faptul că am avut alături dansatori de toate vârstele, deja ne face să credem că există continuitate pentru ceea ce ne-au lăsat strămoșii ca moștenire”, a conchis Vasile Revenco.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0318.html"
  }
}