{
  "title": "Familiile de refugiați din Ucraina, stabilite în raionul Călărași și nu doar, vor primi carduri în valoare de 1500 lei",
  "content": "Familiile refugiate din Ucraina, stabilite în raionul Călărași vor primi carduri în valoare de 1500 lei (echivalentul a 75 EUR) pe parcursul a 3 luni consecutive pentru a-și putea asigura temporar securitatea alimentară și igienică.\n\nDe astfel de carduri vor primi și familiile de refugiați din raioanele Criuleni, Comrat, Ceadâr-Lunga și Vulcănești. În total, vor beneficia de carduri circa 350 de familii refugiate din Ucraina.\n\nBanii vor fi oferiți în cadrul unui proiect derulat de Caritas Cehia și finanțat de Caritas Luxembourg. Cardurile le va oferi refugiaților demnitatea alegerii în îndeplinirea nevoilor de bază și îi va ajuta la restabilirea sentimentului de normalitate.\n\nCaritas Cehia a început deja repartizarea cardurilor pentru refugiații adăpostiți în regiunile Comrat, Ceadâr-Lunga, Vulcănești, Criuleni și Călărași. Cardurile vor permite refugiaților să ia decizii personale cu privire la produsele igienice și alimentele de care au nevoie.\n\n”Vom distribui cardurile către circa 350 de familii refugiate. Ele vor permite ucrainenilor aflați în refugiu să achiziționeze o gamă largă de produse igienice și alimentare de bază, cu excepția alcoolului și produselor de tutun”, a explicat Anastasia Vasiliev, coordonatoarea proiectului.\n\nCardurile vor fi acordate celor mai vulnerabile familii de refugiați ucraineni precum femeilor însărcinate și singure, familiilor cu doi sau mai mulți copii, persoanelor cu dizabilități sau afecțiuni cronice și persoanelor în etate, găzduite în Criuleni, Călărași, Comrat, Ceadâr-Lunga și Vulcănești.\n\nPersoanele eligibile pentru carduri pot solicita informații adiționale despre distribuirea cardurilor de la reprezentanții adminitrației publice locale din Criuleni, Călărași, Comrat, Ceadâr-Lunga și Vulcănești.\n\nActivitatea face parte din cadrul proiectului „ Asigurarea securității alimentare și igienice pentru refugiații vulnerabili din Ucraina „, implementat de Caritas Cehia cu suportul Caritas Luxembourg .",
  "metadata": {
    "original_file": "Expresul_Calarasi_0475.html"
  }
}