{
  "title": "Interviu / Primarul de Tuzara: „Am venit la cârma primăriei ca să facem schimbări și nu putem veni acum cu afirmații de genul: îmi pare rău”",
  "content": "Timp de 10 ani a lucrat ca și polițist, în serviciul ordine publică. A fost șef al sectorului de poliție nr. 3 Horodiște. Apoi, a fost și șef al Biroului de Înmatriculare a Transportului Auto la Călărași. Iar la 15 noiembrie a fost ales la funcția de primar. Este vorba de Ion Rîpă, primarul comunei Tuzara, care de mai bine de jumătate de an de la preluarea mandatului, lucrează pentru bunăstarea cetățenilor din cele trei sate componente care intră în componența comunei Tuzara: Tuzara, Seliștea Nouă și Novaci.\n\nCe v-a determinat să candidați la funcția de primar?\n\nAici m-am născut, aici am învățat, aici sunt buneii, părinții. Aici am activat în ultimii 4 ani ca și polițist de sector, aici sunt eu și familia mea. Și mai cred că schimbarea trebuie să vina de la noi, cei mai tineri.\n\nLa alegerile locale din noiembrie 2023, ați fost susținut de un partid politic. Ce v-a determinat să intrați și în politică?\n\nEu consider că un primar are nevoie de susținerea unui partid politic, pentru că, în primul rând, are o echipă de consilieri în spate cu care lucrează cot la cot. În al doilea rând, are și susținerea partidului.\n\nAcestea au fost criteriile pentru care am decis să candidez din partea unui partid, pentru că nu putem face lucrurile singuri, fără susținerea cuiva. Am mai avut o tentativă la alegerile din 2019, dar a fost o diferență de vreo 20 de voturi față de primarul ales, atunci, în al doilea tur.\n\nNu vă pare rău de decizia luată?\n\nDesigur că nu îmi pare rău. Atunci când am candidat, mi-am asumat niște lucruri, și le-a asumat și familia mea, am sondat situația.\n\nAm venit la cârma primăriei ca să facem schimbări și nu putem veni acum cu afirmații de genul: îmi pare rău. Familia mea este conștientă că atunci când nu vin la timp acasă, înseamnă că am de lucru, și stie că atât familia e importantă pentru mine, cât și primaria împreună cu toți cetățenii din comună. Mi-am asumat niște responsabilități și trebuie să merg înainte 4 ani, cel puțin.\n\nAveți mai bine de jumătate de an de când ați fost investit în funcție. Ce ați reușit să realizați în acest timp?\n\nDin momentul în care am preluat mandatul de primar, o perioadă destul de lungă am fost implicat în salubrizarea comunei. Aici am avut toată susținerea comunității, de care sunt mândru. Omenii au reacționat la orice apel de mobilizare făcut de administrația publică locală în interesul comunei.\n\nTotodată, am reușit să depunem dosarul spre finanțare la programul „Satul European”. Am mai depus la două proiecte transfrontaliere. Nu ne rămâne decât să așteptăm rezultatele.\n\nAm obținut avizul general pozitiv de la Ministerul Infrastructurii și Dezvoltării Regionale a Planului Urbanistic General. Acest lucru este o mândrie pentru noi, mai ales că suntem prima primărie din țară care a obținut aviz pozitiv a Planului Urbanistic General.\n\nSă înțeleg că ați reușit să intrați în esența lucrurilor?\n\nDa, și aici voi face trimitere la activitatea pe care am avut-o anterior la Inspectoratul de Poliție Călărași. Se știe că serviciul securitate publică este un serviciu care implică mai multe activități, apoi având experiența de conducător la Biroul de Înmatriculare Transport Auto mi-a fost ușor să mă încadrez în funcția de primar, dar, desigur, în tandem cu zile întregi de lectură a legislației.\n\nCe ați „moștenit” de la fosta conducere?\n\nCu ceva sold în cont și cu o echipă profesionistă, destul de caldă și primitoare. O spun cu toată responsabilitatea că în primăria Tuzara sunt angajate persoane care știu ce fac și cum fac.\n\nDeci ați avut cu ce și cu cine începe lucrul…\n\nPentru mine a fost greu, deoarece o dată cu fosta conducere a plecat din funcție și secretarul consiliului comunal. Și eu am fost acel care ieșeam zilnic la ora 22.00 din primărie. Pe pracursul zilei de lucru încercam să mă implic în rezolvarea problemelor comunității, iar după ora 17.00, când toți plecau acasă, eu rămâneam și rezolvam alte probleme legate de secretariat, studiam… Am angajat în funcția de secretar pe contracandidatul meu Iacob Mândrescu, pe care l-am încurajat să depună actele pentru această funcție și chiar își face bine meseria. Chiar sunt bucuros că noi, cei de la primăria Tuzara, am lăsat în spate campania electorală și azi muncim cot la cot pentru bunăstarea cetățenilor din cele trei localități.\n\nNu, eu am început cu proiectele de la zero, dar fosta conducere a adus o contribuție semnificativă la realizarea planului urbanistic general.\n\nCare sunt cele mai stringente probleme ale comunei care necesită rezolvare?\n\nAlimentarea cu apă a satului Novaci este cea mai importantă problemă care necesită rezolvare imediată. Până în 2024, conducerile de până acum, nici locale, nici naționale, nu au îngropat în pământ niciun metru de furtun. Nu este alimentată nicio casă cu apă. Dacă la Seliștea Nouă și Tuzara peste 90 la sută din populație este alimentată cu apă, atunci la Novaci – 0%. La capitolul canalizare suntem mai în urmă, dar lucrăm și la acest capitol.\n\nAți menționat că ați depus la proiectul „Satul European”. Pentru ce proiecte?\n\nAm depus un proiect pentru schimbarea totală a iluminatului stradal în Tuzara. Acesta a fost primul iluminat stradal instalat în comună, cam prin anii 2005, dar și conectarea a 40% la Seliștea Noua, care nu este iluminată deloc. L-am depus spre finantare și sperăm să avem și un aviz pozitiv de la autorități.\n\nCe planuri de viitor aveți pentru acest mandat?\n\nAșa cum am menționat și mai sus, Tuzara și Seliștea Nouă sunt conectate peste 90% la apeduct, și 60% la sistemul de canalizare. Urmează și ridicarea nivelului de trai la Novaci. Apoi, populația din aceste sate are nevoie de o amenajare pentru a bucura ochiul, dar și reparația drumurilor, dar nu văd rezolvarea în viitorul apropiat.\n\nCât timp i-ar trebui comunei Tuzara să „înflorească”, cum credeți?\n\nPentru un primar care se dedică și acolo unde este finanțare, cred că un mandat de 4 ani este destul pentru a crea condiții bune de trai pentru locuitorii unei comune sau localități, dar unica problemă este finanțarea și avem ce avem.\n\nSunt oameni plecați peste hotare și din comuna Tuzara, ca de peste tot. Influențează cumva lipsa lor dezvoltarea economică a localității?\n\nPoate o să pară puțin mai neobișnuit, dar pot spune cu exactitate că cinci familii mi-au dat asigurări că pe parcursul anului 2024, vor să se întoarcă definitiv acasă. Dar dacă ne afectează cumva dezvoltarea economică a localității lipsa lor – nu! Ne afectează doar faptul că rămân casele părăsite, ne afectează că părinții bătrâni sunt abandonați, sau copii rămân fără grija părintească, în unele cazuri. Atât!",
  "metadata": {
    "original_file": "Expresul_Calarasi_0089.html"
  }
}