{
  "title": "Patru cupluri din Hoginești au sărbătorit nunta de aur",
  "content": "Cuplurile din Hoginești, care au împlinit 50 de ani de căsnicie, au fost sărbătorite. În acest context, administrația publică locală a organizat, pe 14 februarie, o sărbătoare de neuitat pentru cele patru cupluri din localitate, care au trecut prin toate încercările vieții, dar au reușit să rămână împreună. Este vorba de familiile: Gheorghe şi Maria Breahnă, Alexandru şi Irina Mocanu, Gheorghe şi Galina Goncear, Constantin şi Zavastia Firea.\n\nSărbătoarea s-a transformat într-o adevărată poveste de viață, relatată de fiecare cuplu în parte. Aceștia și-au amintit de bucuriile pe care le-au trăit împreună, de eșecurile pe care le-au avut în viață, dar care cu dragoste, sprijin reciproc, încredere și răbdare au reușit să le depășească. Întrebați care este secretul unei vieți de cuplu, cu toții au declarat la unison: încrederea unuia față de altul, răbdarea și dragostea. Anume acestea trei au stat la baza întemeierii unei familii trainice.\n\n„Este o tradiție ca, de la 2011 încoace, să felicităm toate cuplurile care împlinesc 50 de ani căsnicie. Dar, cu părere de rău, din 2011, numărul lor scade. Am avut ani când sărbătoream și 15 cupluri odată”, spune Constantin Poștaru, primarul de Hoginești, după care mai adaugă: „Nici pandemia nu a putut opri tradiția frumoasă, pentru că atunci am mers la fiecare acasă și i-am felicitat. Considerăm că aceste cupluri sunt un exemplu bun pentru societate, sunt cupluri – model, de aceea trebuie să le dăm un loc aparte în comunitatea noastră”.\n\nLa această sărbătoare s-a alăturat şi casa de cultură din localitate care a organizat un concert pentru sărbătoriți.\n\nDin partea organizatorilor, cuplurile au primit flori, cadouri și câte o diplomă „cu ocazia sărbătoririi a peste jumătate de secol de când trăiți împreună în sfânta taină a căsătoriei, având înțelepciunea de a fi ales în viață calea cea mai bună și mai luminată”.\n\nMenționăm că, populația satului Hogineşti este de 1590 de locuitori, dintre care 287 sunt persoane cu vârsta de peste 65 de ani.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0154.html"
  }
}