{
  "title": "Locuitorii din satul Bahmut, raionul Călărași, au acum apă la robinet",
  "content": "Locuitorii din satul Bahmut, raionul Călărași, au acum apă la robinet. Prin Programul Național Satul European, au fost construiți 6 km de rețele de apeduct și un rezervor de apă potabilă de 50 m³. Au fost conectate la apă 100 de gospodării și 4 instituții publice – grădinița, gimnaziul, oficiul medicilor de familie și primăria.\n\nRețeaua de apeduct nou construită deservește și 6 agenți economici locali și mai nou – a fost înființat și un serviciu care gestionează rețelele de apă, fiind create și trei locuri noi de muncă.\n\nPrimarul din Bahmut, Igor Godea, spune că punerea în funcțiune a noii rețele de alimentare cu apă oferă acces la apeduct pentru toți locuitorii comunei.\n\n„Cea mai mare problemă cu care se confrunta o bună parte a locuitorilor comunei Bahmut – asigurarea populației cu apă potabilă – a fost rezolvată grație Programului ”Satul European”. Implementarea acestui proiect a permis tuturor locuitorilor comunei – peste 1800 la număr, să beneficieze de acces la apă potabilă de calitate – o condiție primordială a dreptului la viață și la un mediu sănătos, acesta fiind și un drept constituțional. Acum comuna Bahmut a devenit mai atractivă și pentru agenții economici”, explică Igor Godea.\n\nPotrivit primarului, a fost înființat și un serviciu care gestionează rețelele de apă, fiind create și trei locuri noi de muncă. “Apa provine din izvoarele din pădure, a fost testată și corespunde tuturor standardelor pentru apă potabilă. Suntem foarte recunoscători Guvernului, Ministerului Infrastructurii și Dezvoltării Regionale, Oficiului Național de Dezvoltare Regională și Locală pentru tot sprijinul acordat”, a adăugat primarul de Bahmut.\n\nPentru acest proiect, Guvernul Republicii Moldova a alocat, prin Fondul Național pentru Dezvoltare Regional și Locală, aproape 2,9 milioane de lei (145 mii de euro).",
  "metadata": {
    "original_file": "Expresul_Calarasi_0048.html"
  }
}