{
  "title": "Polițiștii de la Călărași pledează pentru un mediu sigur pentru fiecare cetățean, realizat de comun cu societatea",
  "content": "Primarii din localitățile raionului Călărași, dar și secretari ai consiliilor locale, asistenți sociali comunitari, șefi ai serviciilor desconcentrate în teritoriu, s-au întrunit într-o ședință organizată de Inspectoratul de Poliție Călărași. Ședința s-a desfășurat în vederea impulsionării implementării principiilor și instrumentelor activității polițienești comunitare și consiliile de siguranță comunitară.\n\nÎn cadrul întrevederii, oamenii legii le-au vorbit, o dată în plus, reprezentanților administrației publice locale despre proximitatea și deschiderea poliției față de cetățeni. Potrivit lui Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, scopul ședinței a fost în a discuta despre prestarea serviciilor de calitate, sporirea activității proactive, dezvoltarea dialogului de cooperare cu societatea și implicarea tuturor reprezentanților societății civile în soluționarea problemelor privind ordinea și securitatea publică. „Dezideratul nostru este ca fiecare cetățean să se simtă în siguranță, oriunde s-ar afla”, a punctat comisarul.\n\nConducerea inspectoratului a transmis un mesaj de mulțumire tuturor celor de față pentru rolul și aportul adus la asigurarea siguranței comunitare și a locuitorilor din raionul Călărași. În aceeași ordine de idei a fost adusă la cunoștință totalizarea rezultatelor obținute, problemele de top abordate și soluționate, reieșind din rapoartele de analiză și procesare a sondajelor elaborate. Primarii au fost îndemnați să se implice mai activ în soluționarea problemelor care afectează viața cotidiană a comunității și care necesită soluționare prioritară în echipă.\n\nMihail Jacota a prezentat publicului rezultatele obținute de către angajații din subordine în prima jumătate a anului 2023. Ședința s-a încheiat cu o rundă de întrebări cu referire la unele infracțiuni comise în teritoriul deservit, identificându-se cele mai optime soluții pentru a le rezolva.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0286.html"
  }
}