{
  "title": "Un nou festival va lua naștere la Călărași",
  "content": "Un nou festival la lua naștere la Călărași. Scriitorul și muzicianul călărășean Mihai Doloton, în colaborare Consiliul Raional Călărași va organiza Festivalul Național de Interpretare Instrumentală „Sile Ungureanu”, ediția a I-a.\n\nPotrivit lui Mihai Doloton, festivalul este organizat pentru studenții şi elevii care îşi fac studiile în Școlile de Arte, Școlile de Muzică, Colegiile și Centrele de Excelenţă şi Universitățile cu profil muzical din Republica Moldova.\n\n„Festivalul are drept scop omagierea și promovarea creației artistice a cunoscutului acordeonist şi dirijor român, Sile Ungureanu”, spune dânsul.\n\nConform regulamentului, participanții vor fi divizați în 3 categorii. Astfel, doritorii de a participa la festival vor trebui să interpreteze următoarele lucrări după categorii. Categoria I – o lucrare la alegere din repertoriul lui Sile Ungureanu; Categoria II – două lucrări cu caracter diferit (se permite horă şi horă lăutărească) din repertoriul lui Sile Ungureanu; Categoria III –suită instrumentală formată din 2-3 lucrări cu caracter diferit din repertoriul lui Sile Ungureanu (se permite prelucrarea acestora şi interpretarea cu Orchestră/ Taraf).\n\nTermenul limită de înscriere a participanților este 1 mai.\n\n„Este o onoare pentru mine și o recunoştiințã ,pentru că este adusă și onorată amintirea și repertoriul tatălui meu – un om și acordeonist de valoare, ce a făcut parte din primii acordeoniști interpreți ai muzicii populare româneşti și care a făcut primele înregistrări la radio”, a subliniat Lilian Ungureanu, fiul acordeonistului.\n\nJuriul va fi format din personalități notorii, specialiști în domeniu: Edgar Ștefăneț, artist al poporului, artist emerit al Republicii Moldova, dirijor şi acordeonist al Ansamblului de Muzică și Dans Popular „Fluieraș”, președintele juriului; Vasile Rusu, artist al poporului, maestru în artă, acordeonist în cadrul Orchestrei de Muzică Populară „Folclor”; Lilian Ungureanu, muzician, prefaţatorul cărţii „Viaţa şi activitatea lui Sile Ungureanu”, fiul acordeonistului şi dirijorului român Sile Ungureanu; Vitalie Vataman, profesor de acordeon, solist – instrumentist profesionist, laureat al mai multor Concursuri Naționale de Interpretare Instrumentală, Sergiu Mîrzac, profesor de acordeon la Centrul de Excelenţă în Educaţie Artistică „Ştefan Neaga” din or. Chișinău, artist al ansamblului de acordeoniști „Concertino acordion band” și, respectiv, Mihai Doloton, membru al Uniunii Muzicienilor din Republica Moldova, profesor de muzică, scriitor.\n\n„Participanții vor avea în concurs o ținută vestimentară adecvată și vor interpreta lucrările cu instrumentul propriu. Laureaților li se vor înmâna premii bănești, diplome, medalii și cărţi din partea Consiliului Raional Călăraşi”, a conchis Mihai Doloton.\n\nSile Ungureanu este unul dintre cei mai cunoscuți și apreciați acordeoniști pe care i-a avut poporul român, stins, din păcate, în august 1972, la vârsta de doar 42 de ani.\n\nÎn decembrie 2023, a apărut cartea „Viața și activitatea lui Sile Ungureanu” și eu am hotărât că anul acesta să organizez o ediție specială dedicată marelui acordeonist și dirijor român. Sile Ungureanu trebuie redescoperit, întrucât în Moldova nu a fost studiat. Este un instrumentist cu o tehnică și un repertoriu deosebit…”, spune Mihai Doloton.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0138.html"
  }
}