{
  "title": "Alegeri prezidențiale: Cum au votat alegătorii din orașul Călărași dar și satele raionului",
  "content": "În cursa electorală, pentru alegerile prezidențiale s-au înscris 11 candidați: Alexandr Stoianoglo (Partidul Socialist din Republica Moldova), Maia Sandu (Partidul Acțiune și Solidaritate) Renato Usatîi (Partidul Nostru); Vasile Tarlev (Partidul pentru Viitorul Moldovei); Ion Chicu (Partidul Dezvoltării și Consolidării Moldovei); Octavian Țîcu (Blocul Electoral „ÎMPREUNĂ”) și candidații independenți: Irina Vlah, Andrei Năstase, Victoria Furtună, Tudor Ulianovschi și \n\n Natalia Morari).\n\nDatele arată că Maia Sandu (PAS), care candidează pentru un nou mandat, şi reprezentantul PSRM, Alexandr Stoianoglo, se vor confrunta în turul II.\n\nÎn toate localitățile raionului Călărași, cele mai multe voturi le-a acumulat primii trei candidați înscriși în liste: Alexandr Stoianoglo, Maia Sandu și Renato Usatîi. De aceea, ne-am propus să vă arătăm care a fost ordinea de preferințe pentru aceștia în localitățile raionului.\n\nÎn raionul Călărași au fost constituite 46 de secții de votare.\n\nIată cum au votat alegătorii din orașul Călărași:\n\nLa secția Nr.1 de la Oricova , pe listele electorale sunt înscriși 86 de alegători, dintre care au votat 51 de alegători. Pentru Maia Sandu au votat 30 de alegători, iar Renato Usatîi și Alexandr Stoianoglo au obținut un număr egal de voturi – 7.\n\nLa secția Nr. 2, SA „Drumuri”, pe listele electorale sunt înscriși 584 de persoane, dintre care 255 au votat. pentru Maia Sandu au votat 157 de alegători, pentru Alexandr Stoianoglo au votat 42 de alegători, iar Renato Usatîi a fost votat de 42 de alegători.\n\nLa secția Nr. 3, Gimnaziul „Ion Creangă , pe listele electorale sunt înscriși 2133 de alegători, dintre care au participat la vot 898. Pentru Maia Sandu au votat 500 de alegători, Renato Usatîi a obținut 151 de voturi, iar Alexandr Stoianoglo a fost votat de către 141 de alegători.\n\nLa Călărași, Nr. 4, pe listele electorale au fost înscriși 2081 de alegători, dintre care 786 de alegători au votat. Pentru Maia Sandu și-au exprimat votul 423 de persoane, pentru Alexandr Stoianoglo – 145 de persoane, și pentru Renato Usatîi – 110 de alegători.\n\nLa secția Nr.5, ÎM „Călărași – Divin”, pe listele electorale sunt înscriși 326 de alegători, dintre care 146 au votat. Pentru Maia Sandu și-au exprimat votul 45 de alegători, iar pentru Renato Usatîi – 42 de alegători. Alexandr Stoianoglo a obținut 30 de voturi.\n\nLa secția Nr. 6, Liceul „Mihail Sadoveanu”, pe listele electorale sunt înscriși 2600 de alegători, dintre care au votat 1112. Pentru Maia Sandu și-au exprimat votul 584 de alegători, pentru Alexandru Stoianoglu au votat 232, iar pentru Renato Usatîi – 150 de alegători.\n\nLa secția Nr. 7, Școala Profesională, pe listele electorale sunt înscriși 2229 de alegători, dintre care au votat 933. Pentru Maia Sandu au votat 484 de alegători, pentru Alexandr Stoianoglo au votat 224, iar Renato Usatîi a fost votat de 96 de alegători.\n\nLa secția Nr. 8, Liceul „Vasile Alecsandri” pe listele electorale sunt înscriși 2362 de alegători, dintre care 1059 au votat. Pentru Maia Sandu au votat 427 de alegători, Alexandr Stoianoglo a obținut 256 de voturi, iar Renato Usatîi a fost votat de 192 de alegători.\n\nIată cum au votat alegătorii din satele raionului Călărași:\n\nÎn satul Bahmut , pe listele electorale sunt înscriși 890 alegători, dintre care 400 au fost prezenți la vot. Pentru Maia Sandu și-au exprimat votul 173 de alegători, pentru Alexandr Stoianoglo – 112, iar pentru Renato Usatîi au votat 68 de alegători. La Gara Feroviară Bahmut , pe listele electorale sunt înscriși 552 de alegători și au votat 243 de oameni. Maia Sandu a obținut 101 de voturi, Alexandr Stoianoglo a fost votat de 60 de alegători, iar Renato Usatîi a fost votat de 49 de alegători.\n\nLa Bravicea , din 2438 de alegători, s-au prezentat la urna de vot 1044 de persoane. Pentru Maia Sandu au votat 545 de alegători, iar Renato Usatîi a obținut 160 de voturi, cu trei mai multe decât Alexandr Stoianoglo, pentru care au votat 157 de alegători.\n\nLa Buda , au votat 347 de persoane din 914. Dintre acestea, 163 au votat-o pe Maia Sandu, 108 pe Alexandr Stoianoglo și 48 pe Renato Usatîi.\n\nLa Căbăiești , pe listele electorale sunt 754 de persoane înscrise, dintre care doar 302 au votat. Cei mai mulți și-au exprimat votul pentru Maia Sandu -142 de alegători, pentru Renato Usatîi – 76 de votanți, iar pentru Alexandr Stoianoglo au votat 43 de alegători.\n\nLa Dereneu , pe listele electorale sunt înscriși 971 de alegători, dintre care 441 au votat. Pentru Maia Sandu au votat 190 de alegători, pentru Alexandr Stoianoglo – 145, iar pentru Renato Usatîi au votat 50 de alegători.\n\nLa Frumoasa , pe listele electorale sunt înscriși 489 de alegători, dintre care au votat 229. Pentru Maia Sandu au votat 79 de alegători, pentru Alexandr Stoianoglo – 51, iar pentru Renato Usatîi – 45.\n\nLa Hirova , pe listele electorale sunt înscriși 1214 de alegători, dintre care doar 502 au votat. Pentru Maia Sandu și-au exprimat votul 268 de alegători, pentru Renato Usatîi și Alexandr Stoianoglo – câte 73 de persoane.\n\nLa Hîrjauca , pe listele electorale sunt înscriși 429 de alegători, însă la vot s-au prezentat 228. Pentru Alexandr Stoianoglo au votat 120 de alegători, pentru Maia Sandu și-au exprimat votul 24 de alegători și Renato Usatîi a obținut doar 5 voturi. Stațiunea balneară Codru, sunt înscriși pe listele electorale 137 de alegători, pe listele suplimentare s-au înscris 265 și au fost la vot 270 de alegători. Pentru Maia Sandu au votat 126 de alegători, pentru Alexandr Stoianoglo – 73 și pentru Renato Usatîi – 20. La Leordoaia au votat 136 din cei 248 înscriși pe listele electorale. Cei mai mulți și-au exprimat votul pentru Alexandr Stoianoglo – 60 de alegători, Maia Sandu a obținut 35 de voturi, pe când Renato Usatîi – 14 voturi. La Mîndra , pe listele electorale sunt incluși 542 de alegători și au votat 285. Alexandr Stoianoglo a fost votat de 161 de alegători, Renato Usatîi a obținut 12 voturi, iar Maia Sandu doar 5 voturi. La Palanca , pe listele electorale sunt înscriși 654 de alegători, dintre care 331 au votat. Pentru Alexandr Stoianoglo au votat 178 de alegători, pentru Renato Usatîi – 13, iar pentru Maia Sandu au votat 23 alegători.\n\nLa Hoginești , pe listele electorale sunt înscriși 1273 de alegători, dintre care 604 au participat la vot. Astfel, Maia Sandu a obținut 347 de voturi, Renato Usatîi – 120 de voturi, iar Alexandr Stoianoglo a fost votat de 75 de alegători.\n\nLa Horodiște , au votat 826 de persoane cu drept de vot din 2049. Favorita a fost Maia Sandu care s-a ales cu 468 de voturi, fiind urmată de Alexandr Stoianoglo cu 113 voturi și Renato Usatîi – cu 94 de voturi.\n\nLa Meleșeni , pe listele electorale sunt înscriși 1147 de alegători și au votat 502. Maia Sandu a obținut 223 de voturi, Renato Usatîi – 118 de voturi, iar Alexandr Stoianoglo – 56 de voturi.\n\nLa Nișcani , pe listele electorale sunt înscriși 1387 de alegători, dintre care 700 au votat. Pentru Maia Sandu și-au exprimat votul 392 de alegători, Alexandr Stoianoglo a obținut 111 de voturi, iar Renato Usatîi – 110 voturi.\n\nLa Onișcani , din cei 899 de alegători, s-au prezentat 438 de alegători. Maia Sandu a obținut 262 de voturi, Alexandr Stoianoglo a fost votat de 62 de votanți, iar Renato Usatîi a fost votat de 39 de alegători.\n\nLa Hîrbovăț , pe listele electorale sunt înscriși 481 de alegători, dintre care 233 au votat. Maia Sandu a obținut 84 de voturi, Alexandr Stoianoglo a fost votat de 48 de alegători, iar Renato Usatîi a fost votat de către 47 de alegători.\n\nLa Păulești , pentru Maia Sandu și-au exprimat votul 140 de alegători din 307, pentru Alexandr Stoianoglo – 76 de alegători, iar pentru Renato Usatîi – 57. În listele de bază sunt incluși 726 de alegători.\n\nLa Peticeni, pe listele electorale sunt înscrise 1013 de persoane, dintre care au votat 459 de persoane. Pe Maia Sandu au votat-o 290 de alegători, pe Renato Usatîi – 60 de votanți, iar pe Alexandr Stoianoglo – 52 de alegători.\n\nLa Pitușca , s-au prezentat la urnele de vot 952 din 2586 de persoane cu drept de vot. Și-au exprimat votul 485 de alegători pentru Maia Sandu, pentru Renato Usatîi au votat 191 de persoane și pentru Alexandr Stoianoglo – 180 de alegători.\n\nLa Pîrjolteni , pe listele electorale sunt incluși 1306 de alegători, dintre care 585 au fost prezenți la vot. Maia Sandu a obținut 251 de voturi, Renato Usatîi a fost votat de 66 de votanți, iar Alexandr Stoianoglo a obținut 33 de voturi.\n\nLa Răciula au votat doar 632 de persoane din toți cei 1563 alegători înscriși în listele de bază. Pentru Maia Sandu au votat 318 alegători, 102 alegători au votat penntru Alexandr Stoianoglo și pentru Renato Usatîi au votat 88 de alegători. La Parcani , pe listele electorale sunt înscriși 427 de alegători și au votat 163. Alexandr Stoianglo a obținut 57 de voturi, fiind urmat de Renato Usatîi cu 56 de voturi. Maia Sandu a obținut 16 voturi.\n\nLa Rădeni , din cele 1185 de persoane înscrise, au votat 417, astfel că pentru Maia Sandu și-au exprimat votul 164 de alegători, pentru Alexandr Stoianoglo – 109, iar pentru Renato Usatîi – 93.\n\nLa Sadova au votat 919 de persoane din 2163 de persoane înscrise în liste, dintre care 424 au votat pentru Maia Sandu, pentru Alexandr Stoianoglo au votat 389 de alegători și 51 pentru Renato Usatîi.\n\nLa Săseni , pe listele electorale sunt înscriși 1431 alegători, dintre care doar 593 au votat. Pentru Maia Sandu și-au exprimat votul 328 de alegători, iar pentru Alexandr Stoianoglo au votat 127 de alegători. Renato Usatîi a obținut 75 de voturi. La Bahu , pe listele electorale sunt incluși 441 de alegători și au votat 173. Pentru Maia Sandu și-au exprimat votul 108 de alegători, pentru Renato Usatîi – 24 de alegători, iar Alexandr Stoianoglo a obținut 20 de voturi.\n\nLa una dintre secțiile din Sipoteni , au votat 1054 din cele 2646 de persoane înscrise în listele electorale. Astfel, pentru Maia Sandu au votat 570 de alegători, pentru Alexandr Stoianoglo au votat 195 de alegători, iar lui Renato Usatîi a fost votat de 175 de alegători. La cea de a doua secție din Sipoteni , pe listele electorale sunt înscriși 2711 de alegători și au votat 1144. Maia Sandu a obținut 670 de voturi, Renato Usatîi a fost votat de către 180 de alegători, iar Alexandr Stoianoglo a fost votat 179 de alegători.\n\nLa Temeleuți , pe listele electorale sunt înscriși 1040 de alegători și au votat 447. Și aici, Maia Sandu a obținut 226 de voturi, pentru Alexandr Stoianoglo au votat 65 de alegători, iar pentru Renato Usatîi – 61 de alegători.\n\nLa Tuzara au votat 768 de persoane din cei 1901 alegători înscriși în liste. Pentru Maia Sandu au votat 411 de alegători, Alexandr Stoianoglo a obținut 146 de voturi, iar Renato Usatîi – 123 de voturi. La Novaci , pe listele electorale sunt înscriși 643 de alegători, la vot au ieșit 230. Pentru Maia Sandu au votat 116 de alegători, pentru Alexandr Stoianoglo au votat 49 de alegători, iar pentru Renato Usatîi au votat 46 de alegători.\n\nLa Țibirica , pe listele electorale sunt înscriși 1901 de alegători și au votat 793. Pentru Maia Sandu au votat 385 de alegători, iar 157 de alegători și-au exprimat votul pentru Alexandr Stoianoglo. Pentru Renato Usatîi au votat 142 de votanți.\n\nLa una dintre secțiile de la Vălcineț, pe listele electorale sunt înscriși 684 de alegători, dintre care au votat 322. Maia Sandu a obținut 238 de voturi, Renato Usatîi a fost votat de 30 de alegători și Alexandr Stoianoglo a obținut 23 de voturi. La cea de a doua secție de la Vălcineț, pe listele electorale sunt înscriși 2410 de alegători, dintre care 935 au participat la vot. Pentru Maia Sandu au votat 683 de alegători, Renato Usatîi a obținut 102 de voturi și pentru Alexandr Stoianoglo au votat 62 de alegători.\n\nLa Vărzăreștii Noi au votat 451 de alegători din 1131. Pentru Maia Sandu și-au exprimat votul 230 de alegători, pentru Renato Usatîi – 102, iar pentru Alexandr Stoianoglo – 71 de alegători.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0032.html"
  }
}