{
  "title": "Pălăriile au fost scoase la paradă de piticii de la Grădinița ”Lăstărel” din orașul Călărași",
  "content": "Zeci de pălării au defilat vinerea trecută, pe 28 octombrie, prin curtea Grădiniței ”Lăstărel” din orașul Călărași. Care de care mai colorate, acestea au fost purtate cu multă mândrie și entuziasm de copii. Pălăriile minune au adunat pe boruri toate culorile toamnei, frunze, flori, pomușoare, rămurele, pene și chiar fel de fel de fructe și legume. Cei mici au mărșăluit ca pe podiumurile de modă veritabile, fiind admirați și aplaudați de colegi, dar și de educatori, părinți și bunici.\n\nPotrivit Tatianei Spînu, directoarea grădiniței, tradițional anotimpul autumnal era omagiat în cadrul unei serbări intitulată ”Toamna de Aur”. ”Ne-am gândit să facem ceva deosebit în acest an. Așa că am organizat o paradă a pălăriilor colorate, care să adune laolaltă toate elementele specifice acestui anotimp”, a spus Tatiana Spînu.\n\nPe lângă parada propriu-zisă, curtea grădiniței a găzduit și o expoziție de lucrări realizate manual, la care copiii au trudit alături de părinții lor și s-au întrecut în măiestrie. ”Ca de fiecare dată, cei mici s-au dovedit a fi foarte ingenioși și creativi. Pot spune că ne râde inima să-i vedem pe toți atât de frumoși și atât de fermecați de această sărbătoare”, a mai adăugat directoarea instituției.\n\nPărinții au trăit și ei emoții alături de copii. Cristina Smolenschi ne-a povestit că parada pălăriilor a fost foarte așteptată de cei mici. ”Am avut câteva seri pline în care am muncit alături de fetița mea de cinci ani Sofia, la o lucrare potrivită pentru o astfel de expoziție. Mai exact am realizat o scorbură a veveriței, unde au încăput toate bunătățile și bogățiile toamnei”, ne-a povestit mămica.\n\nSărbătoarea a fost presărată cu jocuri interactive, dansuri săltărețe, cântecele vioaie, poezii și multă voie bună. Diversitatea uimitoare de pălării care a putut fi admirată în acea zi la grădinița din Călărași a scos la iveală spiritul creativ al părinților, dar și al educatorilor, care s-au dichisit și ei pentru serbare. La final, toate grupele din grădiniță au primit diplome de excelență la diferite secțiuni.\n\nAdministrația grădiniței a promis că Parada Pălăriilor va continua și în anii care vin pentru că s-a dovedit a fi o activitate pe placul tuturor.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0441.html"
  }
}