{
  "title": "Subiectul alegerilor locale este intens discutat și printre călărășeni",
  "content": "Până la alegerile locale generale au rămas zile numărate, iar tema este pe buzele tuturor în această perioadă. Rețelele sociale abundă în poze și mesaje promițătoare, iar criticile dintre potențialii concurenți electorali și susținătorii acestora nu întârzie să apară.\n\nSubiectul alegerilor locale este intens discutat și la Călărași, acolo unde din cauza unui scandal de corupție, atât orașul, cât și raionul au rămas în luna februarie, a acestui an, fără conducătorii aleși în urmă cu patru ani. Oamenii spun că de această dată vor fi și mai vigilenți atunci când vor aplica ștampila pe buletinul de vot. Ei își doresc drumuri mai bune, străzi iluminate, curățenie, spații de joacă pentru copii și spun că nu contează culoarea politică a edilului, ci calitățile lui de bun gospodar. \n\n Am ieșit în stradă și am întrebat trecătorii ce așteptări au de la viitoarele alegeri.\n\nViorica Stratan, care de curând a împlinit 18 ani și ne-a spus că pentru ea mersul în cabina de vot va fi ceva nou și va implica multă responsabilitate. ”Am unele așteptări destul de ridicate de la acest scrutin, deoarece va fi primul an în care voi putea participa și eu la alegerea noului primar. Sper să votăm cu toții pentru o persoană cu bun simț, care ne va îndreptăți așteptările, nevoile, astfel încât orașul nostru să se dezvolte în sfârșit și să avem un trai mai bun”, spune ea.\n\nNatalia Badașcă a recunoscut că se așteaptă doar la lucruri pozitive. ”Sperăm că viitorul primar să fie un om bun și să se gândească la binele tuturor cetățenilor acestei localități. Chiar dacă sunt un om apolitic, vrei nu vrei, cel puțin o dată la patru ani, ajung să am tangență cu asta. Cred că fiecare persoană este responsabilă de votul pe care îl dă și trebuie să analizeze foarte bine lucrurile”, spune ea.\n\nUn alt călărășean, Petru Chitoroagă zice că e nevoie de o mână de gospodar în primărie. ”E nevoie de un om onest și sincer, care să se gândească cum să dezvolte orașul. Vrem amenajare, străzi mai bune, curățenie peste tot. Ar fi perfect ca cel ales să nu se gândească doar la buzunarul lui”, a menționat bărbatul.\n\nPe de altă parte, Diana Damian zice că nu își face speranțe prea mari vizavi de viitoarele alegeri. ”Doar îmi doresc să vină în funcții persoane de omenie, cu simțul responsabilității, cu inițiativă, cu dorință de a face lucruri frumoase”, a făcut ea o remarcă.\n\nDe menționat că perioada de înregistrare a candidaților pentru circumscripțiile de nivelul al doilea a început la 19 septembrie, iar înregistrarea candidaților pentru circumscripțiile de nivelul întâi va începe de la 29 septembrie.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0234.html"
  }
}