{
  "title": "Fermecată de patiseriile franțuzești, Mihaela Stratan și-a deschis un atelier acasă, la Nișcani",
  "content": "La Nișcani, raionul Călărași, nu prea întâlnești om care să nu o cunoască pe Mihaela Stratan. Tânăra este proprietara unui atelier de cofetărie și patiserie pe care și l-a amenajat cu ajutorul unui grant oferit de stat. Sătenii, dar și oamenii din localitățile învecinate, îi bat la poartă ori de câte ori simt nevoia de dulce, sau au vreun eveniment în familie și vor să comande un tort personalizat, decorat cu mult gust.\n\nMihaela Stratan are 30 de ani și după o perioadă de doi ani și jumătate de muncă în străinătate, a revenit acasă cu idei numai bune de implementat în practică. Fermecată de patiseriile franțuzești și de gustul prăjiturilor de acolo, Mihaela a decis că vrea să-și deschidă și ea un atelier în sat, la Nișcani, după ce, anterior, mai avusese o încercare de acest fel.\n\nAflând despre oportunitățile oferite de stat pentru lansarea unei afaceri, tânăra a apelat la Direcția pentru Ocuparea Forței de Muncă din Călărași. După ce a făcut demersurile necesare, în care a trebuit să își argumenteze ideea de afacere și să demonstreze că va putea menține și dezvolta business-ul pe care intenționa să îl deschidă, Mihaela a primit o subvenție de la stat de aproape două sute de mii de lei. Tânăra spune că pentru ea suportul oferit de stat a venit la momentul potrivit, ca o șansă, un imbold de a-și pune pe roate afacerea la care visa.\n\n”Atelierul este chiar la două minute de casă și nu vă închipuiți cât de plăcut este să faci ceea ce îți aduce satisfacție, mai ales când ajungi imediat la serviciu. Doamnele de la Direcția pentru Ocuparea Forței de Muncă m-au consultat, am pregătit actele necesare și totul a decurs foarte repede și ușor. Cu acest grant pe care l-am obținut am redeschis secția de producere, am utilat-o, am renovat încăperea după toate normele pentru ca să putem activa corespunzător”, a declarat tânăra antreprenoare.\n\nPentru ca lucrurile să meargă mai ușor și a face față comenzilor care sunt în creștere de la o zi la alta, Mihaela a angajat două persoane în calitate de cofetar și se gândește să mai angajeze altele două.\n\nDespre pasiunea pentru patiserie, Mihaela spune că este legată de amintirile din copilărie: ”Mama iubea să ne surprindă la toate sărbătorile cu prăjituri de casă. Și ea de firea ei este foarte blândă, plăpândă, iar atunci când gătește – cântă, o face din plăcere, ceea ce mi-a rămas și mie în suflet”.\n\nDespre produsele pe care le utilizează, Mihaela Stratan spune că sunt naturale, fără conservanți sau aditivi alimentari, preparându-și singură, din timp, toate atributele necesare pentru afacerea gustoasă.\n\nDespre colaborarea cu fosta șomeră, Natalia Chitoroagă, specialist principal al Direcției pentru Ocuparea Forței de Muncă, ne-a spus că a fost una de succes. ”Este o fire foarte perseverentă, știe bine ce face, are calități de lider, dar și abilități de a prepara de sine stătător aceste deserturi. Împreună cu întreg comitetul de evaluare am conchis că afacerea ei poate fi una de durată, sustenabilă, așa că am decis că merită să acceseze această subvenție”, ne-a spus specialista.\n\nLa rândul său, Elena Lungu, șefa Direcției pentru Ocuparea Forței de Muncă, susține că Mihaela nu este unica șomeră de la Călărași care a înființat o întreprindere nouă și a beneficiat de o subvenție în valoare de 80 la sută din cheltuielile necesare inițierii unei afaceri, precum și pentru dotarea locului de muncă creat.\n\n”În acest an avem deja cinci șomeri care și-au văzut scopurile atinse și au deschis 10 locuri de muncă. Îi îndemnăm pe toți cei care visează la o afacere proprie să ne treacă pragul”, a fost îndemnul Elenei Lungu.\n\nDe menționat că pentru a aplica la program, șomerul trebuie să depună la subdiviziunea teritorială cererea de finanțare și un formular de aplicare însoțit de planul de afaceri.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0209.html"
  }
}