{
  "title": "Grădinița viitorului de la Călărași nu a cheltuit nici un leu pentru căldură în această iarnă",
  "content": "În plin sezon rece, când toată lumea vorbește despre facturi și costuri mari pentru energie, Grădinița ”Doremicii” din orașul Călărași rămâne cu bugetul intact, pentru că primește căldură din pământ și lumină de la soare.\n\nGrădinița Doremicii este cea mai energo – eficientă instituție publică din țară și a fost construită acum șase ani după modelul german numit „casa pasivă”. Clădirea are un design cu totul special, este îmbrăcată în culori vii, are o curte frumos amenajată şi dispune de săli spațioase, cu geamuri imense . Aici sunt instalate panouri fotovoltaice, pompe de căldură, sistem de ventilare prin recuperare, inclusiv un sistem de încălzire și răcire prin pardoseală.\n\nSilvia Dodon, directoarea instituției, spune că printr-un consum redus de energie termică, pierderi minime de căldură şi metode sporite de conservare, reușește să facă economii considerabile la întreținere. Anul acesta încă nu s-a cheltuit nici un leu din buget pentru căldură. Așa cum energia geotermală este ”ajutată” în perioada rece de un cazan pe biomasă, în acest sezon s-au cheltuit abia două tone de peleți din cele douăsprezece rămase de iarna trecută. Și facturile la curent sunt minime, iar datorită panourilor solare, aici se face o economie de 80% față de restul grădinițelor din oraș.\n\n”Condițiile din grădiniță sunt foarte bune, iar copiilor și angajaților le este călduț și bine. Nu avem calorifere, iar toată căldura vine de la pardoseală. În plus, avem un sistem de ventilare foarte bine gândit, care prelucrează aerul încât nu permite supraîncălzirea în încăperi, indiferent dacă acolo se adună mai mulți copii, se gătesc bucate sau se calcă lenjeria de pat. Cel mai important fapt este că la noi copiii nu se prea îmbolnăvesc”, ne-a spus Silvia Dodon.\n\nAngajații grădiniței se declară încântați de comoditățile oferite de o instituție ce pare a fi cu un pas înaintea timpului. Educatoarea Loredana Bunu spune că de aproape patru ani vine la serviciu cu plăcere. Iar așa cum instituția este una prietenoasă mediului, cei 137 de copii care o frecventează zilnic, sunt învățați să trăiască în armonie cu natura și să aibă o atitudine conștiincioasă față de mediul înconjurător.\n\n”Totul este nou, curat și modern, iar colectivul în care muncim este unul prietenos. Copiilor le plac activitățile dedicate educației pentru mediu și observ cât de interesați sunt de acest subiect. Deseori îi surprind spunând că ”natura plânge și ea, are suflet”. Cred că micuții noștri apreciază mediul și mai mult, mai ales pentru că li se povestește frecvent despre oportunitățile pe care ni le oferă natura, inclusiv asigurându-ne grădinița cu resurse”, a punctat educatoarea.\n\nȘi părinții de la Călărași aleg să-și înscrie micuții la Grădinița „Doremicii”, convinși de faptul că aici sunt create toate condițiile necesare. Olga Gheorghiță spune că și-a dorit ca fiul ei să beneficieze de tot confortul unei grădinițe cu aproape zero energie și nu a dat greș făcând această alegere. ”Am ales această grădiniță pentru că este una nouă, iar condițiile sunt foarte bune. Copiii au parte și de inventar modern, iar în acest an a fost cumpărat și un număr impresionant de jucării noi. Plus la toate, este cald, iar bucatele gătite aici sunt foarte variate și pe placul copiilor”, ne-a spus mama.\n\nCosturile pentru întreținerea grădiniței Doremicii, cu o suprafață de 1000 m2, sunt comparabile cu cele ale unui apartament cu trei camere. De notat că valoarea totală a proiectului a fost de peste 1 milion de euro, o bună parte din ei fiind acordați de Banca Germană de Investiții KfW.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0396.html"
  }
}