{
  "title": "Apicultorii din raionul Călărași sunt chemați să își consolideze o asociație a lor",
  "content": "Mierea din Republica Moldova este renumită pentru calitate, dar și pentru varietatea de arome. Acestea se datorează în primul rând climatului, care este unul favorabil, mai cu seamă la Călărași – în inima codrilor, unde zilele trecute, apicultorii din întreg raionul s-au întrunit în cadrul unui atelier de lucru, ce s-a desfășurat pe fundal de zumzet de albine.\n\nLocația aleasă pentru a petrece atelierul de lucru a apicultorilor a fost prisaca soților Victoria și Eugen Sobol din satul Bravicea. În cadrul evenimentului, participanții au fost informați despre mai multe posibilități de dezvoltare oferite de guvern, despre modalitățile de a-și înregistra legal o afacere, dar și despre bunele practici din domeniu. Toate acestea au fost prezentate de specialiștii de la diverse servicii publice raionale: Agenția Servicii Publice, Direcția pentru Ocuparea Forței de Muncă, Direcția Economie, Agricultură și Dezvoltare Rurală, Direcția Deservire Fiscală ș.a.\n\nDacă majoritatea apicultorilor de la Călărași se concentrau anterior pe producția și comercializarea mierii, acum aceștia creează și alte produse apicole căutate pe piață, iar unii dintre ei au și-au amenajat pensiuni în care primesc turiști, construindu-și chiar și căsuțe pentru apiterapie. La fel au făcut și Eugen și Victoria Sobol, gazdele evenimentului de la Bravicea, care în cei zece ani de când s-au apucat de albinărit, reușesc să atragă turiștii în curtea unei case bătrânești înconjurată de știubeie și locuri bune pentru relaxare.\n\n„Nu a fost deloc ușoară această ascensiune a noastră, pentru că am început acum zece ani cu cinci familii de albine, ca să creștem treptat, grație implicării în diverse proiecte pe care le-am atras, la 190 de familii”, ne-a spus Victoria Sobol.\n\nLa rândul său, Eugen Sobol ne-a spus că diversificarea de produse și turismul rural sunt colacul de salvare pentru mulți dintre apicultori. „Spre exemplu anul acesta prețul unui kilogram de miere de salcâm angro este de 40 de lei, fapt ce nu ne acoperă măcar cheltuielile. Așa că noi, având un pic dezvoltată ramura turistică, primim oaspeți și putem comercializa mierea la un preț mai bun”, a recunoscut dânsul.\n\nÎn ultimii ani, apicultura în regiunea Călărașilor a cunoscut o creștere semnificativă. Așa că, aflând mai multe noutăți în cadrul întrunirii, unii apicultori tineri spun că privesc mult mai încrezători spre viitor. Grigore Potrîmba are în grijă nu mai puțin de 80 de familii de albine și spune că evenimentul este unul binevenit pentru el. ”Fiecare seminar este precum o carte citită la un anumit moment. Am aflat răspuns la mai multe întrebări și dacă până acum am apelat doar la subvenționarea post investițională, acum mă gândesc că ar fi oportun să începem a scrie și proiecte”, ne-a spus apicultorul.\n\nEvenimentul a fost organizat cu suportul financiar al Organizației pentru Dezvoltarea Antreprenorialului. Cu suportul instituției, care este partenerul de bază al incubatoarelor de afaceri, vor fi organizate mai multe activități similare celei de la Bravicea, menite să consolideze diferite asociații și să dezvolte mediul de afaceri din regiune.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0233.html"
  }
}