{
  "title": "Aproape 10 la sută dintre elevii unui liceu din Călărași, sunt de etnie romă",
  "content": "Liceul „Vasile Alecsandri” din orașul Călărași are înregistrată cea mai mare rată de școlarizare a copiilor de etnie romă și niciun abandon școlar. Administrația liceului spune că a reușit să –i mențină în școală prin comunicarea cu părinții. „Am reușit, împreună cu profesorii, să convingem comunitatea romă că școala este valoare, că învățământul este ceea ce le trebuie copiilor. Avem fericita experiență să știm de la părinții romi că, chiar dacă ei nu cunosc a scrie, ei optează pentru ideea ca copiii lor să poată scrie și citi. Mai mult, copiii nu se opresc doar la gimnaziu, dar își continuă studiile și la liceu”, a declarat Ina Tihon, directoarea Liceului „Vasile Alecsandri” pentru Europalibera.org .\n\nÎn clasa profesoarei Valeria Grecu, jumătate din cei 18 elevi, sunt romi. Începutul a fost unul provocator pentru ea, iar acum nu regretă nici pentru o clipă că este diriginta acestei clase. „Dacă de la început pentru mine a fost un pic problematic și am acceptat să activez în această clasă ca o provocare, să văd ce se va primi, acum sunt foarte încântată și mândră de mine și de activitățile pe care le-am realizat, unde am ajuns cu ei”, spune profesoara. Valeria Grecu susține că elevii au rezultate bune la învățătură, iar unii elevi chiar au obținut locuri de frunte la diverse concursuri internaționale.\n\nAici putem vorbi de elevul Cătălin Spînu, care este campion european la lupte libere. „Când am venit aici era mai dificil, nu prea cunoșteam elevii, colectivul școlii, dar după, cu vârsta, totul s-a schimbat. Aici mă simt mai liber, mă înțeleg cu profesorii foarte bine și oamenii sunt de treabă. Eu practic sportul de mic copil, de la șase ani, și îmi văd viitorul în sport, căci am rezultate bune”, susține Cătălin Spînu.\n\n„Am reușit să arătăm întregului oraș, societății, că ei sunt copii la fel de bravo, sunt copii responsabili, că au părinți la locul lor și toți au același loc în societate”, a mai adăugat Valeria Grecu.\n\nDe menționat că în cadrul Liceului „Vasile Alecsandri” din Călărași învață 835 de elevi, dintre care 80 sunt de etnie romă, 90 la sută fiind din orașul Călărași.\n\nDe Ziua Internațională a Romilor, care se marchează anul pe 8 aprilie, elevii de la liceu au avut parte de mai multe activități cultural – artistice.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0122.html"
  }
}