{
  "title": "Mai mulți copii de la Călărași au învățat să facă mărțișoare tradiționale de la „bunicuța” de la Palanca",
  "content": "La Călărași, mai multe persoane îndrăgostite de frumos, au și început să lege firele albe de cele roșii pentru a fi sigure că vor avea ce dărui oamenilor dragi în prima zi a lui martie.\n\nCu gândul la primăvară, un grup de copii din orașul Călărași a învățat a face mărțișoare tradiționale într-un atelier de lucru ce s-a ținut chiar la bibliotecă. Copiii au venit, însoțiți de profesoare lor de la Școala de Arte ”George Enescu” și de la Liceul Teoretic ”Mihail Sadoveanu”, iar cea care s-a îngrijit de prezentarea tehnicilor de confecționat mărțișoare a fost nimeni alta decât meșteriță Tatiana Popa de la muzeul „Casa Părintească” din Palanca. Blânda bunicuță le-a pus firele albe și roșii în palme și le-a explicat cu multă răbdare celor mici cum să le răsucească, să le înnoade sau să le îmblânzească cu croșeta. Iar la final, fiecare dintre ei a ținut în mâini câte cel puțin o frumusețe alb-roșie demnă de toată admirația.\n\n”Este o atmosferă creativă și mă bucur foarte mult că participanții sunt copii, iar totul se petrece într-o bibliotecă, unde cărțile inspiră. Copiii sunt creativi, iar fiecare încearcă să își facă o lucrare. Mărțișorul va dăinui din generație în generație”, a declarat Tatiana Popa. Dânsa mai crede că tehnica cea mai reprezentativă pentru poporul nostru sunt cele două motocele de ață și un fir împletit din două culori: alb și roșu. ”Totuși cred că ar trebui studiată bine tehnica legării nodurilor, care ne reprezintă și care vine de la acel nodișor la băsmăluță lăsat din moși-strămoși. Or aceste noduri nu sunt doar creative, ci și curative”, a mai adăugat meșterița.\n\nAtelierul, cu genericul ”Mărțișoarele copilăriei”, a fost organizat de Direcția Cultură și Turism Călărași în colaborare cu Centrul de Meșteșuguri „Casa Părintească” din satul Palanca.\n\nPotrivit Cristinei Smolenschi, specialist în cadrul direcției, evenimentul are ca scop informarea publicului despre respectarea tradițiilor şi menținerea acestora în calendarul personal al generațiilor mai tinere. ”Ne-am propus să promovăm patrimoniul imaterial cultural prin astfel de ateliere. Am avut o deosibită plăcere să o avem alături pe doamna Tatiana Popa, care a prezentat nenumărate tehnici de realizare a mărțișoarelor. A fost o adevărată întâlnire dintre generații și credem că evenimentul și-a atins scopul, mai ales că există copii care nu se pot bucura de bunici alături, care să le cultive dibăcia meșteșugurilor populare”, a menționat ea.\n\nÎn cadrul activității, copiii au aflat mai multe despre semnificația Mărțișorului și au ascultat cu sufletul la gură o poezie fascinantă despre legendara Dochia, recitată de Tatiana Popa. La final, câțiva dintre ei un făcut un mărțișor uriaș, pe care l-au țesut mai cu picioarele, mișcându-se aidoma unor suveici care treceau firele unul peste altul, împletindu-le armonios. Exercițiul s-a dovedit a fi pe placul tuturor.\n\nO expoziţie de mărțișoare aduse de la Palanca, care a fost prezentată participanților la atelier, va putea fi admirată preț de câteva săptămâni la Biblioteca Publică Raională ”Grigore Vieru”. Copiii vor continua să facă mărțișoare și la lecții sau acasă, iar apoi vor reveni cu ele pentru a le expune, dar și pentru a le împărți oamenilor în prima zi de primăvară.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0374.html"
  }
}