{
  "title": "Proiectul „Donează o carte, schimbă un destin” a ajuns și la gimnaziile din Temeleuţi și Peticeni",
  "content": "Proiectul „Podul de Cărţi TVR Iași – Donează o carte, schimbă un destin” a pornit din nou la drum. Pe 9 mai, chiar de Ziua Europei, acesta a ajuns la Peticeni și la Temeleuţi. Iar elevii de la ambele gimnazii au primit cu mare bucurie acest dar, care a venit ca și donație din partea elevilor de la Colegiul „Mihai Eminescu” din Iaşi, iar unele titluri au fost colectate de la Târgul de carte „Librex”. „Gestul făcut de copiii colegiului nostru sper să fie bine primit”, a subliniat Gabriela Săndulescu, directoarea Colegiului „Mihai Eminescu” din Iași, prezentă și dânsa la eveniment.\n\nNatalia Cereșnea, directoarea gimnaziului din Peticeni, spune că a văzut un reportaj realizat de TVR Iași despre acest proiect când a ajuns la Bahmut și a provocat-o apeleze și ea. „Dispoziția, emoțiile copiilor m-au împlut de suflet și nu regret nicio clipă faptul că am apelat la acest proiect”, spune directoarea.\n\nDe altfel, scopul proiectului este de a promova cititul în rândul copiilor şi a valorilor româneşti. Iar copiii au răsfoit cu mare interes cărțile primite. „A fost o zi minunată azi. Mulțumim pentru donația de cărți, le vom citi cu mare drag”, a spus o elevă de la gimnaziul din Peticeni.\n\nȘi copiii de la Temeleuți i-au așteptat pe oamenii de valoare care le-au adus cărți de valoare. „M-am bucurat când am auzit vă această caravană va ajunge și în școala noastră, îmi place mult ideea asta. Mulțumim celor care au donat cărți pentru că acest gest reprezintă o oportunitate de a ajuta copii să învețe mai bine”, a menționat una dintre elevele gimnaziului de la Temeleuți.\n\n„Este un eveniment foarte măreţ, deoarece este într-o zi foarte importantă ce o să lese o amprentă foarte adâncă în toţi noi. Să mişcăm lucrurile din loc prin cărţi, prin oamenii cu suflet mare, prin oamenii care vin din cărţi”, spune și Mariana Spinei, directoarea gimnaziului Temeleuţi.\n\nIar Margareta Florea, vicepreședinta raionului Călărași spune că aceste cărți le vor lumina mințile elevilor, le vor face bine și le vor deschide uși de oprtunități.\n\nProiectul „Podul de Cărţi TVR Iași – Donează o carte, schimbă un destin” se desfăşoară cu sprijinul Consulatului General al Republicii Moldova la Iaşi şi este susținut de TVR Moldova, Primăria Iaşi, Opera Națională Română Iaşi şi Palatul Copiilor din oraş. „Dezvoltare, prosperitate, exact asta ne-am propus. Să schimbăm viaţa, destinul copiilor din Temeleuţi. Aceşti copii merită o şansă la dezvoltare, iar noi împreună cu profesorii avem o responsabilitate ernomă să le dăm şansa la o viaţă mai bună”, a declarat și Ion Coșer, consul general al Republicii Moldova la Iaşi.\n\nDe menționat că în luna martie, proiectul „Podul de Cărţi TVR Iași – Donează o carte, schimbă un destin” a ajuns și la gimnaziul din Bahmut, unde peste 200 de titluri au îmbogățit biblioteca gimnaziului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0107.html"
  }
}