{
  "title": "În orașul Călărași au demarat lucrările de construcție a unui complex sportiv de amploare",
  "content": "Locuitorii orașului Călărași vor avea în curând un complex sportiv modern, unde vor putea face mișcare în aer liber. Lucrările sunt deja în toi, iar autoritățile speră că, în scurt timp, un teren degradat va deveni de nerecunoscut .\n\nMai exact, un stadion deteriorat din preajma Școlii Primare și a Liceului Teoretic „Mihail Sadoveanu” va fi transformat într-un teren de multi-sport, unul mini-fotbal și altul de volei. Potrivit Liliei Rață, specialist în atragerea investițiilor la Primăria orașului Călărași, proiectul este finanțat în cadrul Programului guvernamental „Satul European” și are o valoare de 5 milioane 467 de mii de lei.\n\n„Este un proiect foarte așteptat de instituțiile de învățământ din vecinătate, care la moment nu au terenuri de sport pentru a desfășura ore în aer liber în perioada caldă a anului. Totodată și comunitatea care lociește în preajmă așteaptă să vină aici să practice sportul. Sperăm că în următoarele trei luni proiectul va fi implementat cu succes”, a declarat Lilia Rață.\n\nLocalnicii spun că abia așteaptă ca acest complex să fie construit ca să poată veni aici să practice sportul. Radu Zamfir este tată a trei copii și spune că la moment, în vecinătate, nu există vreun spațiu sigur în care să-și lase fii să se joace în voie cu mingea. „Mă bucur că va exista o asemenea oportunitate de a face sport în zona în care locuim. E binevenit un asemenea proiect, mai ales că nu este nevoie de contribuția comunității, iar banii astfel economisiți vor putea fi direcționați spre alte proiecte necesare pentru dezvoltarea orașului”, ne-a spus Radu Zamfir.\n\nLa rândul său, Valeriu Dodon, profesor de sport la Liceul „Mihail Sadoveanu”, spune că până acum instituția nu a avut un stadion unde s-ar putea ține orele de educație fizică. „Cred că noul complex este unul foarte binevenit pentru oraș. Este poate cea mai potrivită alternativă pentru elevi de a lăsa telefoanele deoparte și de a duce un mod sănătos de viață. Din păcate la moment nu avem prea multe oportunități pentru tineri în oraș, așa că ne dorim ca proiectul să fie dus până la capăt cu succes”, a punctat Valeriu Dodon.\n\nLa finalul lucrărilor se va aproba și un regulament de activitate și de durabilitate a investiției, unde vor fi trecute toate detaliile legate de exploatarea complexului sportiv.\n\nAutoritățile promit că vor valorifica la maxim terenurile, inclusiv prin organizarea pe acest loc a mai multor evenimente dedicate sportului.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0361.html"
  }
}