{
  "title": "Un pas important pentru Călărași – a devenit primul raion al rețelei ITER VITIS din Moldova",
  "content": "Consiliul raional Călărași a semnat un Memorandum de afiliere prin care a aderat la Rețeaua Orașelor ITER VITIS Les Chemins de La Vigne en Europe. Potrivit actului semnat, alinierea la această rută culturală europeană, care pornește din Sicilia, Italia, va oferi posibilitatea de recunoaștere a regiunii Călărașilor ca fiind una atractivă pentru turiștii care practică turismul vitivinicol și va oferi un plus valoare regiunii.\n\nPotrivit vicepreședintei Zinaida Țurcanu, raionul Călărași va fi promovat pe site-ul oficial www.itervitis.eu, iar vizibilitatea internațională va atrage posibilitatea de participare la diferite evenimente internaționale dedicate culturii vinului. „Am acceptat invitația venită din partea Asociației Naționale pentru Turism Receptor și Intern din Moldova (ANTRIM), care tot în acest an a devenit membru al rețelei și coordonează activitatea acesteia la nivel național. De curând, președinta ITER VITIS a vizitat cramele din raionului Călărași, vinăriile, dar și mai multe podgorii, fiind impresionată de cât de dezvoltată este această ramură în raion, precum și de importanța acordată culturii vinului de către călărășeni. Anume acest lucru a și impulsionat semnarea unui prim-memorandum cu o regiune a țării, iar acum vom dispune de un bun instrument de promovare și îmbunătățire a peisajului vitivinicol și a vinurilor locale”, a declarat Zinaida Țurcanu.\n\nTextul memorandumului prevede implementarea unor acțiuni comune și metode de promovare a patrimoniului vitivinicol al Moldovel la nivel național și internațional, păstrarea viței de vie autohtone și promovarea bunelor practici pentru a o face din ce în ce mai durabilă.\n\n„Se va lucra, în primul rând, la promovare, vor fi elaborate materiale informative, prezentări, degustări, se vor organiza evenimente – toate pentru a pune în valoare viticultura, cultura peisagistică, dar și produsele enogastronomice”, a dat asigurări vicepreședinta raionului Călărași.\n\nPotrivit lui Mihail Diacon, specialist principal în cadrul Direcției Economie, Agricultură și Dezvoltare Rurală, raionul Călărași dispune la moment de aproximativ șase mii de hectare de viță de vie, patru fabrici de vinuri, trei crame, dar și o mulțime de producători individuali. ”Dincolo de unele probleme existente, ne bucură totuși faptul că anual în locul viilor îmbătrânite din raion se plantează în jur de 30-50 ha de soiuri nobile”, ne-a spus specialistul.\n\nAșa cum mai nou agricultorii călărășeni se orientează spre soiuri selecte, precum sauvignon, chardonnay, cabernet, cabernet sauvignon și altele, Direcția Economie, Agricultură și Dezvoltare Rurală din Călărași încurajează micii producători casnici să-și concentreze eforturile pentru a amenaja crame cu denumiri locale, care ar promova cultura vinificației. „Din experiențele pe care le avem putem constata că în cazul unor astfel de crame, este suficientă cultivarea unei suprafețe de 10-15 ha de viță de vie, iar cele 70-80 de mii de sticle cât ar putea fi îmbuteliate, se pot comercializa pe piața locală și chiar pe cea internațională”, a mai adăugat Mihail Diacon.\n\nDe remarcat este faptul că în Rețeaua Orașelor ITER VITIS se regăsește și orașul Buhl din Germania, urbe înfrățită cu raionul Călărași. Autoritățile de la noi speră acum că, inclusiv pe această cale, vor fi reanimate legăturile de prietenie care datează de mai bine de trei decenii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0445.html"
  }
}