{
  "title": "Scandal la Călărași. Motivul - o gheretă care a apărut peste noapte în centrul orașului",
  "content": "O gheretă amplasată pe strada Mihai Eminescu din orașul Călărași a stârnit dispute între câțiva agenți economici din regiune și proprietarul gheretei. Aceasta, fiind amplasată peste noapte pe niște cotileți, acoperă activitatea a opt agenți economici. Aceștia susțin că ghereta a fost amplasată ilegal.\n\n„Consilierul PAS, Nicolae Drăgănel, împreună cu alți 2 consilieri locali (n.r. -Sergiu Glazov și Victor Ambroci), împotriva ilegalităților din oraș. Este vorba despre amplasarea ilegală și abuzivă a unei gherete pe strada centrală Mihai Eminescu, care acoperă activitatea a 8 agenți economici.\n\nAgentul economic, care a amplasat noaptea ghereta, este vădit favorizat de unii angajați ai primăriei”, se menționează pagina de facebook PAS Călărași.\n\n„Poliția nu a fost sesizată pe așa caz. A fost un apel la 112 de la persoana care amplasa ghereta că niște persoane îi împiedică amplasarea. Astăzi în urma ședinței la Primăria Călărași s-a pus în discuție problema dată de către consilierii locali și agenții economici din preajmă și s-a dispus verificarea legalității amplasării și eliberării autorizației de funcționare a gheretei în cauză. Despre ce s-a autosesizat sectorul de poliție pentru a verifica circumstanțele create”, a menționat pentru Unimedia, Cristina Vicol, ofițera de presă a IP Călărași.\n\nAstfel, pe 20 februarie, la Primăria Călărași, a avut loc ședința de lucru privind acest incident. „Adminsitrația publică locală a reexaminat actele prezentate de către solicitantul autorizației de construire înregistrată sub nr.1 din 17.01.2023 la amplasarea pavilionului comercial provizoriu din strada M. Eminescu, nr.26 și ca rezultat solicitantul nu a respectat condițiile legale și anume neprezentarea acordurile autentificat notarial al coproprietarilor de imobil/teren ale căror interese pot fi afectate nemijlocit în procesul executării lucrărilor de construcție și în perioada exploatării obiectului construit.\n\nAdministrația publică locală a emis dispoziție nr.37 din 20.02.2023 privind la retragerea valabilității certificatului de urbanism nr.02 din 05.01.2023 și autorizației de construire nr.01 din 17.01.2023 privind amplasarea pavilionului comercial provizoriu situat pe str. M. Eminescu, nr.26 și evacuarea pavilionul comercial provizoriu amplasat pe str. M. Eminescu, nr.26””, se arată într-un document emis de Primăria Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0382.html"
  }
}