{
  "title": "O nouă ediția a Festivalului - concurs al al interpreților violoniști s-a desfășurat la Călărași",
  "content": "O nouă ediție, cea de a șasea, a Festivalului – concurs al interpreților violoniștir „Vladimir Dodon” s-a desfășurat, pe 26 mai, la Călărași. De această dată, strunele viorilor s-au făcut auzite în sala mică a Centrului Cultural „Ion Ungureanu”.\n\n„Acest festival-concurs prinde valoare de la un an la altul, exact ca și dorul de maestrul lutier Vladimir Dodon, care crește continuu. Ideea de a desfășura în acest an evenimentul în sala mică a Centrului Cultural ”Ion Ungureanu” a fost una inspirată, pentru că atmosfera a fost una mai caldă și mai primitoare. Publicul a savurat din plin de frumusețea melodiilor interpretate la vioară și a depănat amintiri despre cel care a fost Vladimir Dodon. În calitate de autoritate publică locală, vom sprijini în continuare acest parcurs frumos al festivalului, care ne onorează și duce bunul nume al Călărașilor departe în lume”, a declarat Doina Harea, viceprimara orașului Călărași, prezentă la eveniment.\n\nTimp de câteva ore, emoția a pus stăpânire pe cei 13 tineri violoniști selectați, elevi la școlile de artă din diferite raioane ale țării – Ungheni, Strășeni, Nisporeni, dar și Chișinău. Aceștia s-au întrecut în măiestrie și au prezentat lucrările la două categorii: muzică clasică și muzică populară.\n\nA fost un adevărat regal, iar viorile i-au dus pe cei prezenți în minunata lume a sunetelor.\n\nFestivalul – concurs al interpreților violoniști a fost organizat de către Asociaţia Obştească „Casa Viori”, în comun cu Primăria orașului Călărași și Consiliul Raional Călărași.\n\nLa final, concurenții au primit diplome și premii bănești din partea organizatorilor.\n\nDe menționat că, unul din obiectivele Festivalului – concurs național al interpreților violoniști ”Vladimir Dodon” este comemorarea violonistului și vestitului meșter – lutier Vladimir Dodon, născut la Călărași. Iar pe lângă acesta, se mai urmărește valorificarea folclorului muzical, instrumental; promovarea tinerilor interpreți violoniști; perfecționarea măiestriei interpretative și îmbogățirea repertoriului muzical.\n\nPe 28 mai, maestrul Vadimir Dodon, cel care a făcut lemnul să cânte, „cel care cu neobosita râvnă a făurit în numele frumosului, sacrului, iubirii și adevărului”, vorba Mariei Dodon, soția regretatului lutier, ar fi implinit 75 ani.\n\nMenționăm că Vladimir Dodon a cântat în Orchestra ”Ciobănaș” mai bine de trei decenii, evoluând pe multe scene ale lumii alături de colegii săi și fascinându-i pe toți cu vioara sa.\n\nPe profesorul de muzică Vladimir Dodon, renumit meșter lutier, lumea îl cunoaște mai ales ca fiind unul dintre cei mai iscusiți creatori de instrumente populare cu corzi de la noi. În 20 de ani a confecționat peste 100 de viori care astăzi răsună în Franța, Germania, Italia, SUA etc. În anul 2006 lui Vladimir Dodon îi reușește o lucrare unică în toată Europa: a confecționat toate instrumentele pentru o orchestră de cameră – 12 viori, patru viole și două contrabasuri. Cu aceste instrumente la Chișinău a fost susținut un spectacol extraordinar de către Orchestra de Cameră de la Sala cu Orgă.\n\nVladimir Dodon s-a stins din viață la 31 octombrie 2009, la doar 60 de ani, lăsând în urmă o durere imensă.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0098.html"
  }
}