{
  "title": "Foto / Biserica ”Sfânta Cuvioasă Parascheva” de la Călărași a renăscut din propria-i cenușă",
  "content": "Biserica ”Sfânta Cuvioasă Parascheva” ridicată din temelii acum unsprezece ani de o comunitate de credincioși din orașul Călărași a ars ca o torță în data de 2 mai a anului trecut. Flăcările au transformat atunci în scrum altarul și Biblia, iar din biserică nu a mai rămas aproape nimic. La nici un an de la tragica întâmplare, biserica s-a înălțat însă la loc, iar acum oamenii, care au ajutat care și cu ce au putut, pot veni aici să se roage în liniște.\n\nLa doar câteva zile după ce locașul s-a făcut scrum sub privirile sale neputincioase, preotul Dumitru Rusu și-a suflecat mânecile și a făcut apel la solidaritate. Cunoscut pentru felul său activ de a fi și pentru nenumăratele campanii sociale pe care le-a inițiat de-a lungul timpului, părintele Dumitru a reușit să adune în juru-i o mare de oameni cu inimă mare care l-au sprijinit pentru a ridica biserica din ruine.\n\nÎn cele 8 luni din ziua Paștelor Blajinilor, când a fost mistuită biserica, preotul a reușit să-și vadă realizat visul de a întări temelia, de a edifica pereții, de a pune acoperiș nou, de a tencui și înzestra biserica cu cele necesare. Până a fi renovată complet încă mai este cale lungă, iar părintele mizează în continuare pe sprijinul oamenilor de bună credință.\n\n”Până acum s-au cheltuit aproximativ 3 milioane de lei la renovarea locașului. Biserica are acum un stil moldovenesc, ștefanian, cu o lucrare deosebită a lemnăriei de la streșină. Lucrările au decurs timp de cinci luni, iar acum putem spune că am ajuns cam la 80% din volumul de lucrări. Este în lucru iconostasul care va fi așezat în biserică, care ne costă în jur de 14 mii de euro. Totodată, avem pregătiți pereții pentru a fi pictați. Mai sunt multe planuri, pe care le vom realiza însă etapă cu etapă”, a declarat Dumitru Rusu.\n\nPreotul povestește că cea mai mare parte dintre banii strânși pentru reconstrucție au venit din diasporă. Totodată s-au mobilizat și oamenii din oraș, agenți economici, primăria din oraș, dar și preoții din diferite comunități, atât din Moldova, cât și de peste Prut, adunând resurse pentru a ajuta la reconstrucția locașului mistuit de flăcări. ”Sunt oameni pe care nu am apucat încă să îi cunosc, dar care au rămas marcați de tragedie și au decis să ne ajute”, a mai adăugat Dumitru Rusu.\n\nCredincioșii din sectorul numit de călărășeni Carabliu, au doar cuvinte de laudă la adresa parohului, care a muncit cot la cot cu meșterii ca până la hramul bisericii – Sfânta cuvioasa Parascheva, să poată ține slujbe în locașul renovat și să facă o mică sfințire.\n\nNatalia Jemănean își amintește cu lacrimi în ochi de ziua în care flăcările uriașe au înghițit biserica: ”Când a ars, eram aici… foarte mare tragedie. Dar datorită părintelui Dumitru Rusu și a oamenilor din jurul lui, s-a făcut ce s-a făcut. Comunitatea este îmbătrânită, la fel ca în întreaga țară, dar fiecare a contribuit cu câțiva bănuți, din puținul pe care l-a avut”.\n\nEmilia Bălan este convinsă că (,) credincioșilor le-a purtat de grijă o icoană micuță, cu chipul a Maicii Domnului, care a fost găsită în cenușă după incendiul devastator. Aceasta fusese primită în dar de părinte de la o creștină care a adus-o de pe Insula Creta și se găsea în altar, în spatele iconostasului de lemn, care a ars în totalitate.\n\n”Sfintele liturghii s-au făcut în cantina de alături, cu un altăraș improvizat, până când bisericuța noastră a devenit atât de frumoasă. Avem un părinte foarte vrednic, încât nici nu am cuvinte. De câte ori veneam aici îl găseam cu o lopată în mână, cu o mătură, ducând ceva la vale cu sacul. Ne rugăm să fie bine și să vină lumea să se roage la icoana Maicii Domnului Pătimitoarea, care, ca printr-o minune, nu a ars, deși este din lemn”, ne-a spus Emilia Bălan.\n\nBiserica Sfânta Cuvioasa Parascheva de la Călărași are o suprafață de 80 de metri pătrați. Și dacă anterior aceasta semăna mai mult cu o casă de locuit, având tavanul la 3 metri de la podea, acum până în vârful cupolei sunt aproximativ 12 metri. Mai nou, biserica are și un balcon pentru cântăreți. În curtea lăcașului sfânt există de ani buni o cantină socială, o chilioară, dar și o mică bibliotecă parohială.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0386.html"
  }
}