{
  "title": "Sărbătoare de poveste pe malul lacului din satul Leordoaia",
  "content": "Pentru sutele de oameni adunați sâmbătă seara, 9 iulie, pe malul lacului de la Leordoaia, sărbătoarea populară a Sânzienelor a fost un bun prilej de a se întâlni și de a petrece timpul frumos. Sânzienele au fost sărbătorite a 21-a oară în unul dintre cele mai pitorești locuri ale raionului Călărași.\n\nStartul Festivalului ”Noaptea magică pe lac” a fost dat seara, la ora 19.00, iar oaspeții au fost întâmpinați cu muzică, dansuri, flori și multă voie bună. Și pentru ca sărbătoarea să fie ca la carte, la eveniment au fost invitați mai mulți meșteri populari și 12 colective artistice din întreaga țară, astfel că atmosfera a fost una de excepție. Mai ales că în acest an organzatorii au pregătit o surpriză: o scenă care a fost montată chiar pe apă.\n\nUn concurs al coronițelor din flori a fost surpriza serii pentru mai multe domnițe care s-au întrecut în ale împletitului. Momentul cel mai așteptat al evenimentului a fost și de această dată, ritualul cununilor pe apă. Pentru că, an de an, la Leordoaia fetele nemăritate culeg flori din împrejurimi, împletesc cununi și le aruncă pe lac, ca să afle dacă se vor mărita sau nu în timpul apropiat.\n\nLa fel ca și în anii precedenți, spre sfârșitul zilei a fost aprins un rug imens. Tradiția spune că acest rug este unul de purificare, de apărare, mai ales că în foc se pun și flori aromate. Sărbătoarea a durat până după miezul nopții.\n\nTatiana Popa, directoarea Muzeului ”Casa Părintească” de la Palanca, organizatoarea evenimentului, s-a arătat bucuroasă de faptul că a găsit sprijin din partea câtorva localnici care au ajutat-o cu pregătirile și mai ales cu amenajarea spațiilor pentru festival. Familia Ambrosii de la Leordoaia a fost cea care a construit scena și s-a îngrijit de toate detaliile. „În anul acesta s-a îmbrăcat foarte frumos lacul, grație unei familii care s-a oferit voluntar să dea o mână de ajutor. Sunt foarte bucuroasă că acești oameni de acum înainte vor deveni stăpâni adevărați ai acestei sărbători și vor continua tradiția începută de mine cu 21 de ani în urmă”, a declarat Tatiana Popa.\n\nSătenii din Leordoaia spun că Festivalul ”Noaptea magică a Sânzienelor” a devenit o tradiție pe care a păstrează cu sfințenie, iar sărbătoarea a devenit un fel de carte de vizită pentru localitate.\n\nSărbătoarea a fost organizată de Muzeul ” Casa Parintească”, în parteneriat cu Direcția Cultură și Turism a Consiliului raional Călărași, Centrului Național de Conservare și Promovare a Patrimoniului Cultural Imaterial și Primăria comunei Hîrjauca.\n\n”Suntem bucuroși că de la un an la altul interesul față de această sărbătoare devine tot mai mare. Ne străduim astfel să scoatem în evidență portul popular, să promovăm meșterii autohtoni și să nu lăsăm tradițiile neamului să fie date uitării”, a declarat Dumitru Trifan, șeful Direcției Cultură și Turism Călărași.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0496.html"
  }
}