{
  "title": "Ungheniul printre cele mai populate unități administrativ-teritoriale, în timp ce la Călărași se înregistrează pierderi mari",
  "content": "Cele mai recent studiu al Biroului Național de Statistică(BNS) a scos la iveală că peste 40% din populaţia Republica Moldova locuiește în doar cinci unităţi teritorial-administrative: municipiile Chişinău şi Bălţi, autonomia găgăuză şi raioanele Ungheni şi Cahul, scrie moldova.europalibera.org\n\nExperții estimează că această concentrare va crește în timp și sugerează autorităților să ia în calcul aceste tendințe pentru o eventuală reformă administrativ-teritorială, discutată de mai mulţi ani și amânată din varii motive, inclusiv sau în special, politice.\n\n„Datele care arată numărul şi structura populaţiei, câţi tineri sunt în fiecare raion, câţi vârstnici ar trebui să ghideze decidenţii. Mai mult ca atât, ştiind din timp creşterea sau descreşterea numărului populaţiei, făcând o prognoză pentru fiecare raion în parte, ceea ce la moment nu se face, ne-ar ajuta să vedem în ce măsură investiţiile care sunt făcute în domeniul educaţiei sau în spitale sunt fiabile, câţi oameni vor mai trăi într-un anumit raion în 10 sau 20 ani. Acest lucru ne oferă o perspectivă a fiabilităţii reformei teritoriale, în ce măsură serviciile publice vor rămâne aproape de oameni”, a declarat, într-un interviu pentru Europa Liberă, Eduard Mihalaş, analist de Programe Populaţie şi Dezvoltare în cadrul Fondului ONU pentru Populaţie (UNFPA Moldova).\n\nDatele BNS arată că în ultimii 8 ani doar în municipiul Chişinău a crescut moderat numărul de locuitori – cu 1.500 de persoane (sau 0,2%) în 2022, comparativ cu anul 2014. Cele mai mari pierderi în numărul populației s-au înregistrat în raioanele Cimișlia (-22%), Cantemir (-20%), Călăraşi, Teleneşti, Hânceşti (câte -19%), Briceni și Nisporeni (-18%).\n\n„Avem raioane în care numărul populaţiei este de peste 90.000 (Ungheni, Cahul) şi avem raioane în care numărul populaţiei este de 16.000. Şi atunci te gândeşti la modalitatea de finanţare, de menţinere a unui raion, care este ponderea când punem pe cântar două raioane cu o populaţie atât de diferită”, a precizat Eduard Mihalaş.\n\nSatele din Republica Moldova s-au depopulat cu peste 230.000 de oameni în ultimii 8 ani.\n\nPopulația Repulucii Moldova a fost estimată la 2,6 milioane de persoane. În general, numărul populației R. Moldova a scăzut continuu în ultimii 8 ani, cu peste 260.000 de oameni și a fost estimat de BNS la 2,6 milioane. Potrivit lui Eduard Mihalaș, motivele care stau la baza acestui declin demografic – depopularea cauzată de migraţie, îmbătrânirea şi rata scăzută a natalităţii – pot fi transformate în oportunităţi de dezvoltare a ţării.\n\n„Republica Moldova are o populaţiei îmbătrânită, iar în următorii ani tendinţa se va accentua. Până în anul 2040, 50 la sută din populaţia R. Moldova va avea peste 50 de ani. Îmbătrânirea poate fi transformată într-o oportunitate pentru piaţa muncii. Locurile de muncă ar trebui să fie adaptate şi să devină cât mai accesibile pentru persoanele vârstnice, acestea să poată rămâne pe piaţa muncii după pensionare. În ceea ce priveşte descreşterea fertilităţii, ceea ce poate face guvernul e să ajute bărbaţii şi femeile să atingă numărul dorit de copii prin dezvoltarea serviciilor de creşă, servicii de bonă, program flexibil de lucru etc”, afirmă Eduard Mihalaș.\n\n„Un simplu exemplu: anterior, era foarte dificil să fie calculată rata vaccinării per raion pentru că BNS nu putea să ofere, până în acest moment, un număr de facto al locuitorilor din fiecare raion. Acum, având aceste date, Ministerul Sănătăţii va putea şti exact procentul persoanelor vaccinate într-un raion sau altul”, a explicat Eduard Mihalaş, analist de Programe Populaţie şi Dezvoltare în cadrul UNFPA Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0502.html"
  }
}