{
  "title": "Podcast / Veronica Jacota: „Cred că mi-aș alege, din nou, meseria de polițistă”",
  "content": "Veronica Jacota este polițistă în cadrul Inspectoratului de Poliție Călărași. Deși a făcut studii în psihopedagogie, nu a lucrat nici o zi în acest domeniu. În schimb, de 20 de ani s-a dedicat activității polițienești alături de soțul ei, Mihail. Plus la aceasta este și o fire foarte artistică. De 10 ani este membră a colectivului de dansatori „Codrenii” de la Casa de Cultură din orașul Călărași.\n\nDa, profesia mea este de psihopedagog. Am terminat studiile în 2001, dar deja eram căsătorită și luând în considerație că soțul deja lucra în cadrul Inspectoratului de Poliție Călărași, m-am gândit că eu tot aș vrea. Am zis că voi putea, deși soțul mereu îmi spunea că nu voi reuși, pentru că este grea munca de polițist, cu multe sarcini grale. Iată că deja au trecut 20 de ani și eu tot tot aici activez.\n\nCum s-a întâmplat că îmbinați și dansul și cântatul la pian cu munca pe care o face zi de zi?\n\nAm absolvit Școala de Arte de aici de la Călărași, am studiat vioara. Mie însă, foarte mult mi-a plăcut pianul, însă mama n-a reușit să-mi ia unul căci era prea costisitor pe vremea aia, de aceea am studiat vioara. Însă gândul mi-a rămas tot la pian. Între timp, mama știa că îmi place, mi-a cumpărat unul, l-am studiat, iar acum când am anumite emoții mă așez în fața pianului și cânt. Ce ține de domeniul artistic, sunt membră a colectivului de dansatori „Codrienii” de 10 ani. Atunci, auzisem că este așa un colectiv la Călărași, eram atunci în concediu de maternitate cu al doilea copil, și mi-am zis că asta e pentru mine. Voi face în fel și chip și mă voi duce la dansuri. Iată că au trecut 10 ani de atunci și eu mă strădui să ajung de fiecare dată la repetiții.\n\nSoțul dumneavoastră, într-o anumită măsură, v-a atras în lumea polițienească, dar dumneavoastră ați încercat să-l atrageți în lumea dansului?\n\nAm încercat și nu numai o dată, și nu numai eu, dar chiar și conducătorul nostru de dansuri. Nu am reușit și nici nu știu dacă o să-mi reușească vreodată.\n\nCe simțiți atunci când schimbați uniforma de polițist pe costumul național și urcați pe scenă?\n\nNiște emoții pozitive, parcă sunt cu totul altă persoană. Când urc pe scenă parcă am uitat de rolul de polițist. Eu sunt artist și atât.\n\nDeci, până la urmă, cine pe cine a ales: dumeavoastră meseria de polițistă sau meseria de polițistă pe dumneavoastră?\n\nAșa cum am mai spus, eu am ales meseria de polițist. M-am gândit mult până a alege să muncesc în acest domeniu, pentru că nu știam dacă voi reuși, sau nu. Dar cu timpul am observat că mi se potrivește. Am reușite bune, respectiv am și susținerea și a soțului, dar și a familiei întregi. Chiar și atunci când aveam copii mici și trebuie să ies la serviciu noaptea sau în diverse razii, aveam nevoie de susținerea cuiva, iar mama m-a ajutat de fiecare dată.\n\nSă înțelegem că munca dumneavoastră nu începe la ora 8.00 și se termină la 17.00?\n\nLa mine serviciul e de la 8.00 până la 17.00, dar sunt unele situații când trebuie să ies și pe timp de noapte. Spre exemplu, recent am avut un copil care a plecat de acasă și, respectiv, am ieșit la serviciu. Deci, dacă este ceva de urgență noi suntem ieșim la serviciu și activăm adăugător la orele pe care le avem, sau razii diverse sunt necesare de efectuat.\n\nCât de grea este meseria de polițistă pentru o femeie?\n\nNu este o muncă ușoară, pentru că necesită puteri, necesită voință, tărie de caracter. Și dacă ai susținerea familiei atunci chiar le reușești pe toate.\n\nAți avut experiențe în care v-ați ciocnit de anumite probleme și a nu ați știut cum să le rezolvați?\n\nSigur că am avut diferite situații, însă de fiecare dată m-am străduit să le rezolv. Chiar dacă în anumite situații nu am știut cum să fac, am apelat la ajutorul colegilor, la ajutorul soțului, fiindcă el este mai experimentat decât mine. Dacă este necesar, pot să telefonez și să mă consult și cu conducerea noastră, inclusiv și cu alți colegi din alte inspectorate.\n\nDar v-ați ciocnit de anumite probleme, sau situații mai problematice și cum le-ați gestionat?\n\nDe vreo doi ani de zile nu mai suntem încadrați în serviciul de urgență 112, dar până nu de mult am fost și eu personal parte a echipajului. Îmi aduc aminte și acum o situație când eram parte a aechipajului, am nimerit într-un caz de violență în familie. M-am dus cu un coleg de-al meu, bărbat, fiindcă de obicei așa și se include în grupele echipajelor de reacționare operative, un bărbat și o femeie. Deci, cum spunem, mm nimerit cu un coleg cu mult mai tânăr ca decât mine. Ne-am dus la fața locului și am văzut o persoană agresivă foarte agresivă, un bărbat de vreo doi metri. De regulă se recomandă ca femeia polițistă să discută cu femeia, iar bărbatul polițist – cu bărbatul implicat în caz. Dar la noi s-a întâmplat invers, au am discutat cu bărbatul agresiv pentru că am văzut că colegului meu nu-i reușea din cauza că acel bărbat era prea agresiv la adresa colegului. Atunci m-am oferit să port eu discuția. Și chiar am reușit să discutăm, să-l calmez, și chiar la plecare ni se stricase mașina iar el ne-a ajutat. Uneori chiar o femeie polițistă poate mai ușort să gestioneze o situație. Iar în cazul în care nu ne reușeșete, chemăm un alt echipaj.\n\nÎn 20 de ani, ați utilizat vreodată arma din dotare?\n\nAți avut situații la serviciu când ați vrut să lăsați mâinile în jos și ați spus că m-am ăturat, nu mai vreau să fiu polițistă?\n\nAm avut astfel de situații și nu numai o dată. Însă, la fel, am susținere din partea membrilor familieiși chiar și din partea colegilor.\n\nLuând în considerație că lucrați împreună cu soțul în cadrul Inspectoratului de Poliție Călărași, problemele de la serviciu se lasă aici, la serviciu, sau le luați și acasă?\n\nSunt diferite situații. Spre exemplu, dacă eu m-am ciocnit cu o întrebare și nu știu cum s-o rezolv și, respectiv nu am reușit să-l întreb la serviciu, sigur că îl întreb acasă. Dar de regulă, ambii ne străduim să nu discutăm acasă despre serviciu, acasă timpul este dedicat familiei.\n\nCum e când în familie sunt doi polițiști și încă mai și lucrează împreună. Cum îmbinați această relație?\n\nDesigur că sunt careva dubii din partea celorlalți, dar eu cred că noi o îmbinăm destul de perfect. La serviciu eu sunt subalterna și îmi îndeplinesc atribuțiile de serviciu conform fișei mele de post, iar acasă sunt mamă, sunt soție.\n\nÎn ziua de azi femeia polițistă are drepturi și responsabilități egale cu bărbații?\n\nDa! După părerea mea,și responsabilitățile, și obligațiile sunt aceleași și pentru bărbații polițiști, și pentru femeile polițiste. Doar atunci când unii sau unele colege nu se isprăvesc cu lucrurl, cer ajutor, ne ajutăm cu toții reciproc.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0330.html"
  }
}