{
  "title": "Germanii au premiat cele mai frumoase fotografii surprinse la Călărași",
  "content": "Aniversarea de 30 de ani din momentul înfrățirii dintre raionul Călărași și orașul Bühl din Germania a fost marcată prin mai multe activități comune, inclusiv printr-un concurs de fotografii ale călărășenilor care au ajuns să fie premiate și expuse pe cărți poștale, dar și în format mare, atât în Germania, cât și în alte țări unde există orașe înfrățite.\n\nConcursul online de fotografii cu genericul “Acasă la Călărași” a fost lansat încă în primăvara anului 2020, însă a fost sistat din cauza pandemiei de Covid 19 și reluat abia în această vară. Învingătorii au fost desemnați prin vot online, după ce și-au transmis lucrările către o platformă web special creată în acest sens. În concurs au intrat peste o sută de fotografii, realizate de 35 de participanți, care au surprins peisaje pitorești din raionul Călărași, diferite îndeletniciri ale oamenilor locului, evenimente, monumente arhitecturale etc.\n\nPotrivit lui Evgheni Tihonov, șeful Direcției Economie, Agricultură și Dezvoltare Rurală Călărași, publicul din Moldova nu a putut vota. ”S-a decis acest lucru din motiv că s-a dorit păstrarea principiului obiectivității. Cele mai frumoase lucrări au fost premiate și expuse în cadrul unei expoziții în orașul înfrățit Bühl, la Sărbătoarea Prunelor din luna septembrie, iar ulterior expoziția mobilă și-a schimbat locația în alte orașe”, a declarat Evgheni Tihonov.\n\nMaria Stratan din orașul Călărași a devenit marele câștigător al concursului și va beneficia de o călătorie pentru două persoane în orașul Bühl, cazare, dar și niște bani de buzunar.\n\nDe profesie jurist, femeia povestește că fotografia a devenit marea sa pasiune în urmă cu mai mulți ani, dar a crescut în intensitate acum un an, când a primit cadou un aparat de fotografiat profesionist. Fotografia câștigătoare a surprins o poartă veche din lemn, năpădită de buruieni, prin care pătrund razele de soare. ”Trec zilnic pe lângă această curte părăsită și nu știu cine sunt stăpânii. Mereu mi-a atras atenția, iar într-o zi am văzut acele raze de soare care treceau prin buruienile ce au crescut înalte cât ea, am scos aparatul și am fotografiat-o, pentru că mi-a părut chiar ceva mistic acolo. Atunci când alegeam cele trei fotografii pentru concurs, am dat de ea, iar soțul m-a încurajat să o aleg anume pe ea, fiind convins că va fi câștigătoare”, ne-a spus Maria. Deși a fost neîncrezătoare că ar putea să placă publicului, autoarea a fost surprinsă să vadă cum de la o zi la alta au crescut voturile, iar la final s-a clasat pe primul loc.\n\nPrintre câștigători s-a numărat și muzeograful Mariana Iurcu, care acum speră să poată aduce expoziția de fotografii și la Muzeul de Etnografie și Istorie Naturală din orașul Călărași, ducând tratative cu organizatorii. ”Am ales o fotografie care redă tradițiile pascale la Călărași și pe care am realizat-o în ograda Muzeului ”Casa Părintească” al doamnei Tatiana Popa de la Palanca, în anul 2020. Poza redă transmiterea tradițiilor din generație în generație. Am depus și alte două fototgrafii care la fel au plăcut și au ajuns să fie expuse: una ce a surprins trânta a doi sportivi de la Școala Sportivă Specializată în Rezerve Olimpice de la Călărași, iar cealaltă a reprezentat cursa unui călăreț, care duce cu gândul la simbolul numelui de Călărași. Mulțumim organizatorilor pentru această oportunitate”, a ținut să menționeze Mariana Iurcu.\n\nCâștigătorii s-au ales cu premii bănești, dar și cu alte cadouri oferite de o bancă din Germania.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0447.html"
  }
}