{
  "title": "Video / Trei bărbați din Călărași au fost reținuți pentru furtul a 11 automobile de lux din Uniunea Europeană",
  "content": "Ofițerii Direcției investigații criminale, Direcției investigații analitice și cei de urmărire penală a INI, de comun cu procurorii PCCOCS, anunță reținerea a trei bărbați din Călărași, după ce aceștia ar fi furat din Uniunea Europeană 11 automobile de model Range Rover, începând din 2022.\n\nAutomobilele erau sustrase din Italia, Franța și Monaco, iar deconspirarea activității infracționale a acestui grup s-a bazat pe informații operative, dar și pe colaborarea cu autoritățile din Italia. Acum, oamenii legii investighează implicarea acestora și la sustragerea altor automobile decât cele 11 probate.\n\nAceștia le sustrăgeau în principal de la aeroporturi. Ulterior, parcau automobilele în Verona, Italia pentru 1-2 săptămâni, ca să evite deconspirarea furturilor de către poliție. Ulterior, le modificau numărul de identificare al caroseriei (prin ștergere, înlocuire, precum şi prin folosirea documentelor sau mijloacelor de identificare vamală).\n\nCa etapă finală, aceștia le vindeau clienților, iar altele le dezmembrau. Ulterior, piesele introduse în Moldova le înlocuiau cu ale altor automobile de același model, care necesitau reparație, pentru ca mai apoi să le pună în vânzare.\n\nUrmare a perchezițiilor au fost ridicate telefoane mobile, un dispozitiv de monitorizare a mașinii („GPS tracker”), precum și două automobile de lux folosite de către bănuiți. Ulterior perchezițiilor, cei trei bărbați cu vârste de 29, 31 și 34 de ani au fost reținuți. În privința a doi din ei, la solicitarea Procuraturii pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS) a fost aplicat arestul preventiv pentru 30 de zile, iar în privința altuia – arest la domiciliu pentru același termen, timp în care aceștia beneficiază de prezumția nevinovăției, potrivit legii.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0152.html"
  }
}