{
  "title": "Bibliotecile din Călărași au fost luate cu asalt de persoanele care vor să solicite compensații la energie",
  "content": "Pentru mai mulți dintre călărășeni în ultimele săptămâni toate drumurile au dus spre bibliotecă. Și asta pentru că omenii au solicitat ajutorul bibliotecarelor pentru a-și completa cererile pentru compensațiile la energie.\n\nAstfel, până la data de 11 noiembrie, nu mai puțin de 3335 de persoane din raion au fost ajutate și asistate de bibliotecare pentru a completa chestionarele. Cei mai mulți dintre solicitanți au fost vârstnicii, care fie nu au acces la internet, fie nu au competențe digitale necesare pentru a se înregistra pe platformă online. Există însă și persoane mai tinere care întâmpină dificultăți la înregistrare și care au solicită asistență din partea bibliotecarilor.\n\nPotrivit Galinei Agafița, directoarea Bibliotecii Publice Raionale ”Grigore Vieru”, cele 36 de bibliotecare din rețea care au rolul de registrator pe platforma compensațiilor, au fost instruite și pregătite pentru a se implica pe deplin în ajutorarea oamenilor. ”Este o muncă enormă, iar dificultățile cele mai mari au fost resimțite la început, atunci când existau și erori în program, oamenii veneau în număr mare, iar unele detalii încă nu erau foarte clare. Acum putem spune că numărul de solicitanți este în scădere, iar lucrurile funcționează normal”, a declarat directoarea.\n\nAșa cum era și firesc, valul mare de solicitanți ”a furat” din timpul pe care bibliotecarele urmau să-l dedice altor activități pe care le au. ”Sigur că unele activități au suferit amânare. Acum, că suntem pe sfârșit de an, avem unele schimbări în procesul de raportare, iar instruirile pe care trebuia să le facem cu bibliotecarii din rețea deocamdată rămân în așteptare. Dar până la urmă biblioteca este despre oameni. Asta este menirea ei. Ceea ce s-a pus în seama noastră a fost o provocare absolut nouă, dar am demonstrat încă o dată că suntem alături de comunitate”, a mai adăugat Galina Agafița.\n\nBibliotecara Lidia Stratan, de la Biblioteca Publică Raională ”Grigore Vieru”, a înregistrat deja câteva sute de cereri pentru ”Ajutor la contor”. Ea spune că nu toată lumea e amabilă, iar pe alocuri au existat și mici nemulțumiri, pentru că mai sunt și persoane sceptice și nemulțumite că trebuie să stea în rând. ”Cei mai mulți ne întreabă când vor primi compensația și dacă va trebui să meargă la poștă sau în altă parte să o ridice. Le explicăm cu multă răbdare că nu vor primi bani, ci vor resimți compensația doar în facturile la energie. Până la urmă, cu toții pleacă acasă mulțumiți că li s-a făcut claritate și că au reușit să își înregistreze cererea pe platforma online. Încercăm să le facem pe toate: să fim și registratori, dar să ne facem și atribuțiile de bază pe care le avem”, ne-a dat asigurări Lidia Stratan.\n\nAm întâlnit-o în rândul de la bibliotecă pe Maria Jornea, care ne-a spus că a aflat de la vecini, dar și de la televizor că la bibliotecă ar putea apela după ajutor pentru a completa cererea ca să obțină compensații pentru factura la energie. Femeia stătea cuminte așteptând să-i vină rândul, arătând spre foaia în care era trecută lista de ordine la intrarea în bibliotecă. „Merge destul de greu rândul, dar nu avem ce face. Toți așteptăm un ajutor cât de mic, pentru a trece peste iarna care iată, iată vine. Am mai trecut pe aici într-o zi, însă rândul era cam mare, așa că am renunțat”, ne-a spus doamna Maria. După care a mai adăugat: „Dacă aveam copiii pe loc, acasă, era să mă ajute, dar așa… eu nu mă descurc să fac singură pe telefon toată procedura. Așa că mai bine am venit să cer ajutor de la doamnele de la bibliotecă”, a mai adăugat pensionara.\n\nÎn perioada noiembrie 2022 – martie 2023, Guvernul Republicii Moldova va compensa parțial creșterea tarifelor la resursele energetice prin Programul “Ajutor la contor”. Pentru a primi compensații, fiecare familie se poate înregistra electronic sau poate aplea după ajutor la bibliotecarul sau asistentul social din localitate.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0433.html"
  }
}