{
  "title": "La Călărași se lucrează la cele mai inedite combinații de ceaiuri din plante bio",
  "content": "După ce de la o vreme agricultura ecologică a ajuns și la Călărași, doi tineri antreprenori și-au unit eforturile și își propun să revoluționeze piața cu produse unice, create după propriile rețete.\n\nVorbim despre tinerii Cristina Smolenschi, proprietara primului lan de șofran certificat ecologic din țară, dar și despre Grigore Țîcu – tânărul care deține șase hectare de levănțică, cultură pentru care a obținut nu doar certificat ecologic moldovenesc, dar și unul internațional.\n\nI-am surprins pe cei doi lucrând de zor la un proiect chiar în incinta Incubatorului de afaceri din orașul Călărași, în atelierul lui Grigore Țîcu, unde lucrează zilnic la bunul nume al brandului său, făcând ceaiuri din plante aromatice și medicinale, extrăgând uleiuri esențiale și ambalând frumos produsele obținute pe lanul său de la Novaci. Așa cum în aceste zile șofranul a început să dea în floare, peste deal, la Sipoteni, Cristina Smolenschi a venit cu inițiativa de a-și conjuga eforturile cu Grigore pentru a da șofranului său nu doar statutul de ”aur roșu” al gastronomiei, așa cum a fost supra-numit, ci și cel de plantă numai bună de pus în ceaiuri, sau în ulei esențial.\n\nPotrivit Cristinei Smolenschi, odată uscate, florile de șofran vor putea fi utilizate în diferite combinații de ceaiuri. Printre cele mai cunoscute proprietăți ale șofranului se includ îmbunătățirea circulației sanguine, reglarea ritmului cardiac și secreția oxitocinei în organism – substanță care înlătură stările de oboseală, anxietate și depresie. ”Cunoscând faptul că Grigore are utilaj performant, am venit cu ideea de a usca florile de șofran în aparatul ce face această operațiune ”la rece”. Pot spune cu certitudine că această colaborarea nu este deloc întâmplătoare, pentru că am ales să îmi unesc eforturile cu Grigore anume pentru că împărtășim principiile agriculturii ecologice, ambii suntem tineri și am găsit în el o motivare de a continua lucrul început și de a dezvolta un viitor acasă”, a adăugat tânăra antreprenoare.\n\nGrigore Țîcu a crescut într-o familie de moldoveni plecați la muncă în Italia, iar după ce a făcut studii în marketing, a revenit acasă și are grijă de afacerea familiei. Tânărul a devenit cunoscut după ce a organizat două ediții a unui festival de proporții în lanul de lavandă, chiar pe dealul de la Novaci. Recent tânărul antreprenor a reușit să-și achiziționeze utilaj de ultimă generație. Și dacă până acum s-a concentrat mai mult pe producerea uleiurilor esențiale, din acest an a început a usca diverse plante pe care le crește: lavandă, siminoc, roiniță (numită și melisă), mentă, salvie, dar și cătină. Acum se vor adăuga și florile de șofran din care speră să obțină o combinație perfectă cu lavandă și roiniță – pentru a obține un ceai relaxant puternic. ”Am achiziționat recent un utilaj care usucă plantele la minus 20 de grade. Este o metodă total nouă și cred că în Moldova suntem chiar primii care deținem și utilizăm un astfel de uscător, care păstrează toți nutrienții și toate principiile active ale plantelor și fructelor care ajung să fie uscate”, ne-a spus Grigore Țîcu. Tânărul spune că este mereu în căutare de plante și fructe crescute în condiții de agricultură ecologică, așa că a acceptat provocarea Cristinei Smolenschi fără a sta prea mult pe gânduri.\n\nAcum tinerii antreprenori speră să găsească combinația perfectă între produsele lor bio cu proprietăți terapeutice, iar ulterior vor încerca să le exporte în țările europene.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0446.html"
  }
}