{
  "title": "Sala mică a Casei Raionale de Cultură „Ion Ungureanu” din Călărași va prinde viață din nou",
  "content": "Deja de ani buni, Sala Mică de la etajul II al Casei Raionale de Cultură „Ion Ungureanu” din orașul Călărași, cu o suprafață totală de circa 100 metri pătrați, nu mai găzduiește activități socio-culturale. Se întâmplă din cauza faptului că încăperea nu a mai fost demult renovată și nici nu a mai fost dotată cu utilitățile necesare, arătând jalnic.\n\nLa începutul verii însă s-a întrezărit speranța ca această sală să revină la viața, datorită unui sprijin financiar venit de peste Prut. La solicitarea vicepreședintelui raionului Călărași, Sergiu Artene, Consiliul Județean Prahova, a venit cu o finanțare de 500 mii lei a Proiectului de reparație capitală a Sălii Mici a Casei Raionale de Cultură „Ion Ungureanu” din Călărași. Costul total al proiectului este de 770 mii, restul sumei, de 270 mii lei, este contribuția Consiliului raional Călărași.\n\n„Chiar și în aceste timpuri dificile pentru întreaga lume, frații rămân frați, prin oferirea acestui suport considerabil la realizarea acestui proiect important pentru cultura raională”, a scris Sergiu Artene într-o postare publică.\n\nLa rândul său, Dumitru Trifan, șeful Diercției Culltură și Turism Călărași spune că la moment se lucrează la etapa de licitație, pentru a fi identificată firma care va realiza lucrările de reparație.„Reabilitarea sălii este una chiar necesară pentru a găzdui un șir de evenimente culturale care întrunesc un număr mai mic de persoane, de exemplu: întâlniri cu scriitorii, lansări de carte, conferințe didactice, întruniri metodice, mini-spectacole etc. Conform proiectului, Sala Mică urmează să aibă o capacitate de 60 de locuri, incluzând și o mini-scenă cu suprafața utilă de 26 metri pătrați. Odată ce va fi identificat antreprenorul, se va purcede la lucrările propriu-zise, iar termenii sunt destul de restrânși”, a declarat Dumitru Trifan.\n\n„Acordarea investiției pentru reabilitarea sălii va facilita dezvoltarea potențialului cultural și va motiva oamenii de cultură să se implice într-un număr cât mai mare activități”, a mai adăugat șeful Direcției Cultură și Turism.\n\nDe menționat că, din 2015, între autoritățile publice din județul Prahova și raionul Călărași a fost semnat un acord de înfrățire. Potrivit lui Sergiu Artene, cu suportul Consiliului județean Prahova, la Călărași au fost realizate mai multe proiecte. Dintre cele mai de anvergură, pot fi menționate: reconstrucția grădiniței din Sipoteni, reconstrucția ministadionului din orașul Călărași, reconstrucția drumului de acces către grădinița „Do-re-mi-cii”, reparația secțiilor de internare și consultare a Spitalului raional Călărași, etc.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0479.html"
  }
}