{
  "title": "BERD oferă un grant de 5,6 milioane euro pentru gestionarea deșeurilor în raioanele Ungheni, Călărași și Nisporeni",
  "content": "Pe 30 martie a fost semnat un Acord de Grant în valoare de 5,6 milioane euro pentru deșeuri solide mai ecologice în Moldova. Acesta a fost semnat între vicepreședintele Bănci Europeane pentru Reconstrucție și Dezvoltare (BERD) pentru Politici și Parteneriate, Mark Bowman și ministra finanțelor, Veronica Sirețeanu, la care a participat și ministra mediului, Iordanca-Rodica Iordanov. Finanțarea este crucială pentru investițiile în domeniul deșeurilor solide pentru 3 raioane, unde în 2023 va începe construirea infrastructurii moderne de transferare și sortare a deșeurilor.\n\nAstfel, circa 185.000 de persoane din Ungheni, Călărași și Nisporeni vor beneficia de un sistem modern de gestionarea durabilă a deșeurilor.\n\nAcesta este primul proiect multi-regional de gestionare a deșeurilor solide din țară. Este un pas important către o soluție durabilă pentru serviciile de gestionare a deșeurilor solide și se așteaptă ca acesta să servească drept model pentru un sistem durabil de gestionare a deșeurilor solide în întreaga țară. Proiectul va finanța achiziționarea de active pentru colectarea și transportarea deșeurilor, cum ar fi containere pentru deșeuri și vehicule de colectare, precum și construcția de infrastructura de sortare și tratare a deșeurilor solide, cum ar fi depozite de deșeuri și instalații de sortare și tratare a materialelor.\n\nAmbasadorul Uniunii Europene în Republica Moldova, Jānis Mažeiks a menționat: „Uniunea Europeană este cel mai mare donator în cadrul E5P. Acest grant de 5.6 milioane euro va contribui la un sistem mai verde, ecologic de gestionare a deșeurilor solide în raioanele Călărasi, Nisporeni și Ungheni. La fel, acesta vine în sprijinul eforturilor Moldovei ca și țară candidată pentru aderarea la UE în a se alinia la standardele UE în ce privește prevenirea impactului negativ cauzat de deșeuri, consolidarea eficientizării resurselor, cât şi reducerea emisiilor de gaze de seră”.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0358.html"
  }
}