{
  "title": "Interviu / Andreea Jumbei: „Vreau să joc fotbal, mama!”",
  "content": "Andreea Jumbei este o adolescentă de 13 ani din satul Horodiște și o fotbalistă în devenire. În campionatul WU14, ediția 2023/24, Andreea a marcat peste 30 de goluri pentru echipa FC Codru Călărași, demonstrându-și talentul pe teren, scrie www.fmf.md.\n\nPe lângă performanțele sale impresionante în fotbal, Andreea joacă și futsal. Acum un an, datorită abilităților sale a reușit să-și ducă echipa până în finala mică a Turneului de Dezvoltare dedicat acestui sport. Andreea a ajuns și de două ori în finala Ligii WU14, devenind vicecampioană la această categorie.\n\nAndreea, spune-ne, te rog, cum ai început să practici acest sport?\n\nTotul a început de la fratele meu mai mic. Lui îi plăcea foarte mult fotbalul, iar mama, care ține foarte mult la noi și ne susține mereu, l-a înscris la secția de fotbal din Călărași. Noi locuim în satul Horodiște, dar eu mergeam mereu cu el la antrenamente sau pe terenul din sat. Acolo dădeam pase, șutam la poartă și mi-am dat seama că îmi place foarte mult. În fiecare zi îi spuneam mamei: „Vreau să joc fotbal, mama!”. Până într-o zi, când mama a găsit cea mai apropiată echipă de fotbal feminin din regiune și m-a înscris și pe mine.\n\nCine te-a încurajat cel mai mult să continui să joci?\n\nÎncurajarea a venit în primul rând de la mama. Ea mereu ne oferă posibilitatea să încercăm tot ce dorim, fiindcă doar astfel putem alege ce ne place. Apoi, sprijinul a venit și de la tata, de la fratele meu și de la întreaga familie. Prietenii mei, de asemenea, mă încurajează mereu.\n\nCum ai descrie experiența ta în fotbal până acum?\n\nE o experiență uimitoare, interesantă și frumoasă, dar și stresantă și grea. Da, am marcat în fiecare meci până la finală cel puțin un gol, dar finala nu a fost a noastră. Fotbalul este un joc de echipă și depinde de fiecare jucător în parte. Mama m-a susținut foarte mult, chiar și însoțindu-mă la meciuri, la fel ca și familia mea extinsă, prietenii și cunoscuții, dar și persoane care nu mă cunoșteau personal, însă au văzut doar un scurt video cu mine jucând.\n\nCare este secretul performanței tale?\n\nSecretul performanței mele este dorința mea de a juca fotbal și de a-mi demonstra că pot fi mai bună cu fiecare zi ce trece. De asemenea, vreau să justific eforturile antrenorului meu, domnul Dumitru Copetinschi, care a avut mereu încredere în mine și m-a susținut.\n\nÎncerc să îmi împart timpul în mod egal pentru toate activitățile și să reușesc peste tot. E mai greu în luna septembrie, când reîncep toate activitățile, dar apoi mă acomodez foarte repede și totul se aranjează perfect. Nu este greu, dar obositor. În momentele mai dificile, vreau să renunț, dar când mă gândesc la câtă muncă am depus și la ce rezultate mă așteaptă, găsesc puterea de a continua.\n\nÎn acest sezon ai marcat peste 30 de goluri. Îți amintești vreo unul mai special?\n\nSunt foarte puține goluri care nu îmi plac, dar am două preferate. Primul gol a fost într-un meci de debut pentru echipa mea, FC Codru Călărași, dintr-un penalty. Aveam mari emoții, dar am reușit să înscriu. Al doilea gol a fost sezonul trecut, într-un meci cu echipa din Bălți. Erau ultimele minute și am înscris golul decisiv. A fost un gol perfect, început de la poartă. Portarul la fundaș, fundașul la mijlocaș, mijlocașul la atacant (adică mie) și atacantul în poartă. A fost frumos!\n\nAcum un an te vedeam la Turneul de Dezvoltare WU14, deși aveai doar 12 ani. Ai reușit să marchezi și câte 3 goluri pe meci, iar echipa ta a ajuns până în finala mică. Totuși, îți place mai mult fotbalul sau futsalul?\n\nÎmi place mai mult fotbalul. Este o diferență de spațiu. Fotbalul se joacă pe un teren mare, unde poți să îți dai mingea în față și să fugi. În futsal, terenul este mic, nu poți fugi mult, dar obosești mai repede.\n\nAi un model în lumea fotbalui sau în viață?\n\nSincer, nu am un model în fotbal, dar îmi place mult Mbappe. Modelul meu în viață sunt părinții mei. Familia și prietenii mă susțin enorm de mult și mă încurajează să fac ceea ce îmi place.\n\nCe alte activități sportive ai mai practicat?\n\nAm participat la campionate de oină, volei și baschet. Am și locul întâi la alergare de viteză. La școală am diplome și medalii pentru succes, având media anuală peste 9. O altă pasiune este fotografiatul.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0049.html"
  }
}