{
  "title": "Pompierii, polițiștii și inspectorii de mediu și-au conjugat eforturile pentru a opri incendiile de vegetație din raionul Călărași",
  "content": "Așa cum afară s-a desprimăvărat, oamenii au început să-și facă ordine prin grădini și să-și pregătească terenurile pentru un nou an agricol. Practica de a da foc deșeurilor adunate s-a încetățenit de ani buni și la Călărași, iar numărul incendiilor de vegetație crește de la o zi la alta, punând în dificultate pompierii și salvatorii din raion.\n\nDupă ce duminica trecută un incendiu de proporții a pârjolit aproximativ 25 de hectare de pământ de pe malul râului Pojarna din preajma satului Bahmut, la Călărași se desfășoară noi măsuri de prevenire a arderii deșeurilor, iar câteva servicii și-au conjugat eforturile pentru a combate fenomenul. Mai exact, polițiștii, pompierii și inspectorii de mediu întreprind raiduri și atenționează oamenii să nu dea foc câmpiilor.\n\nVeniamin Ghilan, șeful Inspecției pentru Protecția Mediului Călărași, spune că în acest an instituția a înregistrat deja șase astfel de cazuri, două dintre care s-au soldat cu amendă, iar altele patru sunt expediate în judecată pentru a li se aplica măsura de muncă neremunerată în folosul comunității.\n\n”Din păcate cele mai multe focuri sunt aprinse în prag de seară, oamenii fiind convinși că astfel vor trece neobservați și nu vor fi pedepsiți. Dacă vorbim despre profilul acestor oameni, atunci cel mai des întâlnim persoane de vârsta a treia, care motivează că așa au făcut o viață întreagă și nu văd nicio încălcare în această practică”, a declarat Veniamin Ghilan. Funcționarul îndeamnă cetățenii să renunțe la obiceiul de a da foc vegetației uscate, în virtutea folosirii acesteia în calitate de compost, sau să le ducă la gunoiștea din localitate.\n\nLa rândul său, Mihail Jacota, șeful interimar al Inspectoratului de Poliție Călărași, spune că în ultimele două săptămâni în instituția pe care o reprezintă s-au examinat în procedură patru cazuri de incendiere a vegetației, dintre care unul este caz penal. Comisarul principal spune că deși se întreprindem frecvent activități de prevenire, și suma amenzilor este una impunătoare, se mai atestă cazuri când persoanele nu se conformează și continuă să incendieze vegetația uscată.\n\n”Nu trebuie neglijat faptul că focul nesupravegheat poate provoca nu doar prejudicii mediului, ci și pagube materiale semnificative, mai ales când se extinde asupra locuințelor sau a altor bunuri. Îndemnăm oamenii să fie mai responsabili și în cazul în care observă astfel de tentative să apeleze imediat la serviciul unic de urgență 112, pentru a interveni rapid la localizarea incendiului, dar și la documentarea celor ce se fac vinovați de producerea incendiului”, a menționat Mihail Jacota.\n\nNicolae Steclari, șeful Secției Situații Excepționale Călărași susține că de la începutul anului în raion s-au înregistrat deja 29 de cazuri de ardere a vegetației uscate, iar intervențiile devin din ce în ce mai anevoioase, inclusiv din cauza vântului puternic din ultimele zile.\n\n”Pentru stingerea incendiului de la Bahmut, spre exemplu, a fost nevoie de o muncă asiduă din partea pompierilor, care a durat nu mai puțin de trei ore. La moment ne descurcăm, mai ales că avem sprijinul celor trei posturi de salvatori și pompieri voluntari de la Onișcani, Bravicea și Sipoteni, care se deplasează în aria lor de activitate și de multe ori ne întorc pe noi din drum, pentru că se descurcă de unii singuri. Totodată, dacă se atestă mai multe incendii concomitente, apelăm la sprijinul administrațiilor publice locale, care, conform legii, au echipe de stingere în teritoriu”, a punctat Nicolae Steclari.\n\nCei care nu respectă regulile impuse de autorități și continuă să dea foc vegetației uscate sunt sancționați, iar amenzile nu sunt tocmai mici. Astfel, pentru arderea în câmp deschis a resturilor vegetale de orice proveniență, conform Codului Contravențional al Republicii Moldova, se prevede amendă de la 10 mii la 15 mii de lei pentru persoane fizice, iar pentru cele juridice de la 30 mii la 40 mii de lei.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0367.html"
  }
}