{
  "title": "La Călăraşi a fost inaugurată o creşă socială pentru micuţii cu vârsta cuprinsă între 4 luni şi 3 ani",
  "content": "Ziua de19 ianuarie 2023 a fost una memorabilă pentru cei de la Călărași, pentru că anume atunci a fost inaugurat un Centru de zi pentru îngrijirea copiilor cu vârsta de 4 luni – 3 ani. Altfel spus – o creșă socială, care este și prima de acest gen în regiune și este adresată copiilor din familii vulnerabile, aflate în evidența Direcției Asistență Socială și Protecția Familiei.\n\nEvenimentul de lansare a creșei s-a ținut în prezența mai multor oaspeți, printre care autorități locale, finanțatori și reprezentanți ai ministerului de profil, dar și ai Ambasadei Marii Britanii la Chişinău.\n\nInstituția are menirea să prevină separarea copiilor de familie, iar părinții sunt încurajați astfel să se angajeze în câmpul muncii. Încăperea de o sută de metri pătrați a fost renovată grație organizației neguvernamentale „Copil Comunitate Familie” (CCF), cu care Consiliul raional Călărași are semnat un contract de colaborare încă din anul 2020.\n\nPotrivit Zinaidei Țurcanu, vicepreședinta raionului Călărași, decizia de a fi deschis un astfel de serviciu, a venit după ce s-a documentat minuțios situația din raion la acest capitol. ”Această realizare oferă oportunitate mamelor să lase copiii pe mâini bune și să meargă să muncească. Serviciul este creat pentru mamele aflate în situații de risc, pentru absolventele instituțiilor rezidențiale, sau pentru mamele minore care vor să-și continue studiile. Consider că este o instituție foarte binevenită pentru întreg raionul Călărași”, a menționat Zinaida Țurcanu.\n\nÎncăperea a fost reparată și dotată cu toate cele necesare, având un bloc sanitar, un dormitor, o cameră de relaxare și un teren de joacă extern.\n\nPotrivit Liviei Marginean, manager de programe în cadrul CCF Moldova, creșa de la Călărași nu este prima de acest tip din țară, creată cu suportul organizației. ”Este al nouălea serviciu de zi, tip creșă, care se creează la nivel de administrație publică locală. Acest serviciu vine să le ajute pe mamele aflate în situații de risc să-și aranjeze viața, să devină independente și să nu fie puse în situația de a-și lăsa copiii”, a declarat dânsa.\n\nLa rândul său, Pete Garratt, director Global Programe, Hope and Homes for Children din Marea Britanie a declarat că acest serviciu le va permite copiilor să crească fericiți şi iubiți în familiile lor. „Abia aștept să aud mai multe istorii frumoase despre cum acest loc a adus copii în familie şi le-a oferit dragostea mamelor”, a subliniat el.\n\nInstituția va funcționa în regim de grădiniță obișnuită, iar Consiliul raional Călărași și-a asumat toate cheltuielile legate de buna funcționare ulterioară a centrului. La împlinirea vârstei de trei ani, copiii vor părăsi creșa și vor merge la grădiniță.\n\nÎn ziua inaugurării, o parte dintre micuți au și testat jucăriile, s-au dat pe tobogane și s-au bucurat de toate comoditățile oferite. Mamele s-au declarat bucuroase de oportunitatea de a-și lăsa micuții pe mâini sigure și de faptul că pot merge să muncească pentru a le asigura un trai decent.\n\nNatalia Sandu a devenit tutore pentru șase copii după ce mama acestora a decedat. Băiețelul în vârstă de doi ani pe care l-a adus la creșă are probleme de sănătate și nu a fost acceptat la alte grădinițe din oraș. ”Pentru familia mea această creșă este un adevărat colac de salvare, pentru că eu voi putea continua să muncesc fără a mă mai gândi mereu în grija cui să îl las. E foarte binevenită”, a spus femeia.\n\nCreșa socială are o capacitate de 12 locuri, iar până în ziua lansării, 11 copii deja erau înscriși în instituție, printre ei și câțiva copii refugiați din Ucraina. Cel mai mic dintre copii are doar șase luni.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0398.html"
  }
}