{
  "title": "La Centrul de plasament temporar pentru refugiați din Călărași a fost amenajată o ludotecă, special pentru copiii refugiați",
  "content": "Săptămâna trecută, la Călărași și-a început activitatea o ludotecă destinată copiilor refugiați din Ucraina. Aceasta este complet amenajată şi dotată cu tot necesarul: mobilier, cărţi, jocuri de masă, jucării pentru copii, mingi şi multe altele. Autoritățile își propun să sporească astfel sprijinul acordat copiilor și părinților de la Centrul de plasament temporar pentru refugiați, prin implementarea unor măsuri de integrare educațională.\n\nIntrarea în ludotecă a fost mult așteptată de copii refugiați, care erau nerăbdători să vadă ce li se pregătește, după câteva zile în care nu au mai fost lăsați să se joace în acea sală. Surpriza a fost una imensă, mai ales că la festivitatea de inaugurare au fost invitați și câțiva animatori. Astfel, măcar pentru o perioadă scurtă, cu toții au intrat în lumea copilăriei și au uitat de probleme.\n\nZinaida Țurcanu, vicepreședinta raionului Călărași, spune că spațiul pentru joc, lectură și studii este destinat copiilor refugiați, dar și altor copii din comunitate. De acum încolo, jucându-se împreună, aceștia vor avea ocazia să socializeze și să petreacă frumos timpul liber. „Aici copiii au o ocupație și sunt permanent în vizorul părinților. În fiecare zi, alături de educator, copiii se vor bucura jocuri de logică, de motorică, de distracție, într-un spațiu prietenos”, a declarat Zinaida Țurcanu.\n\nLa moment în centrul pentru refugiați de la Călărași sunt 40 de persoane, dintre care 32 sunt copii de diferite vârste. De la izbucnirea războiului, prin centrul de la Călărași au trecut 268 de persoane, dintre care 198 de copii.\n\nProiectul ”EMPOWERING THE UKRAINIANS” prin care s-a realizat ludoteca, a patra la număr din țară, este implementat de A.O. ”The Moldova Project”, cu suportul financiar al organizației umanitare ”Project HOPE”, o organizație umanitară care oferă sprijin de urgență ucrainenilor ajunși în Polonia, România și Republica Moldova.",
  "metadata": {
    "original_file": "Expresul_Calarasi_0489.html"
  }
}