{
  "title": "Carlota: Spaniolii au alungat o familie conflictivă de români",
  "content": "Mai mulţi locuitori dintr-o localitate din regiunea cordobeză şi-au făcut dreptate cu mâna lor, recent, când au atacat cu pietre locuinţa unor români cu care se aflau în conflict şi i-au determinat astfel să părăsească zona. Totul a pornit se pare de la o ceartă avută de doi români cu câţiva tineri spanioli, cărora le-au zgâriat motocicleta. După acest moment, aproximativ 50 de locuitori spanioli din La Carlota s-au adunat în faţa casei românilor şi au început să arunce cu pietre şi să-i atace pe aceştia cu pari. După o oră, potrivit martorilor oculari, a ajuns şi poliţia la faţa locului şi a arestat un cetăţean român, membru al familiei atacate.\n\nAutorităţile cunoşteau situaţia conflictivă dinainte şi potrivit presei spaniole, membrii familiei alungate erau foarte conflictivi şi chiar erau bănuiţi de comiterea unor infracţiuni care însă nu fuseseră dovedite, chiar dacă unii dintre români aveau antecedente penale.\n\nGabriela Stan, o româncă care locuieşte în Cordoba ne-a scris şi ne-a transmis starea de tensiune care se trăieşte în continuare în localitate. „ În localitatea La Carlota locuiesc mai mult de 300 de români. Localnicii acuză o familie de români care locuieşte acolo că sunt implicaţi în multe incidente din localitate (de asemenea sunt acuzaţii nedovedite de trafic de droguri şi prostituţie) şi că au profitat întotdeauna de clemenţa legii spaniole pentru a rămâne în libertate. Au încercat să vorbească cu proprietarul casei pentru ca acesta să-i alunge dar acesta, cum încasează o chirie mare, nu vrea. Din păcate, joi după amiază situaţia a devenit explozivă. Doi tineri spanioli le-au reproşat unor români ca le-au zgâriat motocicleta în faţa lor. Românii, fiind mai mulţi ca număr, au încercat să-i lovească pe spanioli. Aceştia au fugit la ei acasă şi şi-au alertat familiile. Aceştia împreună cu vecinii au ieşit şi au atacat cu pietre casa românilor cerându-le să părăsească localitatea. Unul dintre români a ieşit cu un cutit şi numai intervenţia Gardei Civile a făcut ca acest incident să nu se termine mai rău. Din păcate tensiunile rămân în La Carlota şi cine ştie ce se va întâmpla data viitoare? „, ne mărturiseşte Gabriel Stan.\n\nSituaţia nu s-a destins în localitate şi lucrul acesta se poate vedea şi pe acest blog ( http://lacarlotacordoba.blogspot.com/ 2009/07/noticia-breve-reyerta_03.html ) al unui locuitor din La Carlota, unde comentariile sunt mai mult decât edificatoare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0656.html"
  }
}