{
  "title": "Deputatul William Brinza prevede ridicarea restrictiilor de munca din Spania",
  "content": "Deputatul PDL pentru diaspora, William Brinza, a dat asigurari ca restrictiile de munca pentru cetatenii romani din Spania vor fi eliminate in cel mult trei luni. La randul sau, deputatul PDL a primit asigurari in acest sens de la ambasadorul Spaniei la Bucuresti.\n\nIngrijorat de evolutia situatiei din Spania, unde numarul romanilor care reclama aplicarea legii somajului, dar si problemele privind restrictiile de munca, este in crestere, deputatul William Brinza, l-a convocat in 26 septembrie, la Camera Deputatilor, pe ambasadorul Spaniei la Bucuresti, Estanislao de Grandes Pascual si pe atasatul pe probleme de munca din cadrul misiunii diplomatice spaniole.\n\n„Deputatul Brinza a supus spre analiza decizia guvernului spaniol care a decis sa restranga accesul somerilor de lunga durata la ajutorul de somaj de tip „Renta activa de reinsercion” in cazul in care somerii calatoresc in afara Spaniei. Ambasadorul a dat asigurari ca, in ciuda crizei care afecteaza Spania guvernul aplica legile echidistant pentru toti cetatenii, fie ei spanioli sau romani si se aplica doar celor care stau mai mult de 15 zile in strainatate fara sa anunte la oficiul fortelor de munca de care apartin (INEM) pentru a li se elibera o autorizatie de iesire din tara”, se precizeaza in comunicatul de presa al biroului deputatului Brinza.\n\nPresedintele comisiei William Brinza a solicitat, totodata, sprijin in ceea ce priveste acordarea dublei cetatenii, argumentand numarul foate mare al familiilor mixte romano-spaniole. In context ambasadorul Spaniei a dat asigurari ca va transmite solicitarea guvernului de la Madrid cu precizarea ca aceasta se poate concretiza prin semnarea unui acord intre Spania si Romania.\n\nO alta tema de interes abordata de cei doi ofiali a repezentat-o identificarea solutiilor pentru reducerea somajului in randul romanilor din Spania (potrivit statisticilor spaniole sunt in numar de 920 de mii). In acest sens William Brinza a cerut ambasadorului sprijin pentru a face lobby pe langa firmele spaniole care vin sa investeasca in Romania sa angajeze romani din Spania.\n\nDeputatul a tinut sa multumeasca, partii spaniole, pentru deschiderea pe care statul spaniol o manifesta cu prvire la extinderea cursului de limba cultura si civilizatie romaneasca, prin acordarea de spatii necesare desfasurarii cursurilor.\n\nPartea spaniola a primit cu deschidere propunerile deputatului apreciind interesul constant al acestuia in apararea drepturilor romanilor din Spania. De asemenea a subliniat faptul ca restrictiile de munca vor fi eliminate cel mai tarziu la sfarsitul acestui an. Totodata a precizat ca statul spaniol va sustine extinderea cursului de limba romana in concordanta cu solicitarile Ministerului Educatiei din Romania cu atat mai mult cu cat si Spania doreste mai multe de ore spaniola in tara noastra (potrivit statisticilor spaniole in Romania studiaza 25 000 de elevi si studenti spanioli).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0328.html"
  }
}