{
  "title": "Madrid: Ambasada publică noile taxe consulare",
  "content": "După ce a izbucnit scandalul în Italia şi în urma solicitărilor noastre pentru o clarificare, Ambasada României de la Madrid a publicat recent taxele consulare care se aplică la consulatele din Spania. Preţurile sunt diferite faţă de cele anunţate de alte consulate, de pildă cel de la Torino, dovadă fiind faptul că e un adevărat haos în această privinţă în Ministerul Afacerilor Externe, care trebuia sa stabilească metodologia de aplicare a noilor preţuri până astăzi.\n\nCa de obicei, în cazul problemelor care îi interesează pe români, ambasada de la Madrid a preferat să tacă şi să joace cartea ploii care cade pe acoperiş. În timp ce la Ambasadă se organizau expoziţii despre nimic, preţurile taxelor consulare sufereau o majorare brutală, dar nimeni nu a dorit să informeze despre asta.\n\nÎn urma solicitărilor noastre de a informa cu privire la noile preţuri, personalul ambasadei s-a mobilizat şi a pus repede aceste informaţii pe pagina web. Aici puteţi vedea preţurile publicate în urmă cu câteva minute de Ambasada de la Madrid pe http://madrid.mae.ro.\n\n6. ÎNREGISTRAREA NAŞTERII COPILULUI LA CONSULAT (pe baza certificatului medical constatator al nasterii, legalizat cu Apostila de la Haga si tradus, in termen de 15 zile, fara a mai obtine certificat de nastere spaniol). Se taxeaza legalizarea semnaturii traducatorului actului constator – 60 euro – GRATUIT\n\n7. ÎNSCRIERE CERTIFICAT NAŞTERE SPANIOL cu părinţi români, în termen de până la 6 luni de la naşterea copilului – 155 euro\n\n8. ÎNSCRIERE CERTIFICAT NAŞTERE SPANIOL cu părinţi români, în termen de peste 6 luni de la naşterea copilului – 220 euro\n\n9. ÎNSCRIERE CERTIFICAT CĂSĂTORIE SPANIOL cu cetăţeni români, în termen de până la 6 luni de la înregistrarea căsătoriei la autorităţile străine155 euro\n\n10. ÎNSCRIERE CERTIFICAT CĂSĂTORIE SPANIOL cu cetăţeni români, in termen de peste 6 luni de la înregistrarea CĂSĂTORIEi la autorităţile străine – 220 euro\n\n11. ÎNSCRIERE CERTIFICATULUI DE DECES (pe baza certificatului de deces spaniol, legalizat cu Apostila de la Haga si tradus). Se taxeaza legalizarea semnaturii traducatorului certifIcatului de deces spaniol – 60 euro – GRATUIT\n\n12. OBTINERE DUPLICAT CERTIFICAT DE NASTERE/ CĂSĂTORIE DIN ROMANIA, fara Apostila de la Haga50 euro\n\n13. OBTINERE DUPLICAT CERTIFICAT DE NASTERE CĂSĂTORIE DIN ROMANIA cu Apostila de la Haga – 85 euro\n\n15. OBTINERE CAZIER JUDICIAR din Romania, fara Apostila de la Haga35 euro\n\n16. OBTINERE CAZIER JUDICIAR din Romania, cu Apostila de la Haga – 70 euro\n\n23. OBTINERE PRIMA CARTE DE IDENTITATE, intre 14 ani si 18 ani, in functie de continutul fiecarui dosar – Intre 240 si 340 euro",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0558.html"
  }
}