{
  "title": "Cerșetorii români din Madrid preferă să doarmă pe stradă",
  "content": "Primarul Madridului, Manuela Carmena, a chemat-o la discuții pe noua ambasadoare a României, Gabriela Dancău, ca să rezolve problema cerșetorilor români din capitala Spaniei.\n\nSituația celor câteva sute de români care au instalat corturi în diverse locuri din oraș sau dorm sub cerul liber și cerșesc la semafoarele din capitală este o problemă mai veche pentru municipalitatea Madridului, la care nu reușește să găsească soluții.\n\nPrimarul Madridului, Manuel Carmena, ne-a declarat că până acum intențiile autorităților de a-i ajuta pe românii care trăiesc în mizerie s-au lovit de refuzul acestora.\n\n„ SAMUR Social are o relație constantă cu toți cei care trăiesc în stradă și tuturor li se propune să se cazeze în adăposturi sau în alte locuri în care pot petrece noaptea. Aceste opțiuni sunt refuzate de multe de ori de români ”, ne-a dezvăluit primarul Madridului, în cadrul unei întâlniri cu presa.\n\nMunicipalitatea a încercat să le ofere cerșetorilor români posibilitatea de a locui în apartamente decente, dar se pare că majoritatea refuză acest sprijin.\n\n„ Impresia noastră este că avem de a face cu un colectiv format din persoane care vin ocazional în Spania și care se întorc periodic în România. Iar activitatea pe care o desfășoară în anumite zone din oraș îi determină să accepte condițiile în care trăiesc și care nouă ni se par greu de suportat. Am avut o discuție cu un grup destul de mare când le-am spus că nu mai pot dormi în Plaza de España sau într-o sală de sport din apropiere și unii au preferat să se întoarcă în România ”, ne-a declarat Manuela Carmena, primarul Madridului.\n\nAmbasada României de la Madrid nu a menționat acest subiect stânjenitor, dar real al românilor de pe străzi, în comunicatul pe care l-a publicat pe Facebook, preferând să insiste pe eternele „discuțiile bilaterale”.\n\nPrimăria Madridului a subliniat însă foarte clar, în comunicatul de presă, că întâlnirea a avut pe agendă și problematica românilor cerșetori, care pot fi văzuți în marile intersecții din oraș.\n\n„În cursul întâlnirii, primarul și ambasadoarea au abordat problemele principalele care afectează o mică parte a comunității românești cum sunt, de exemplu, taberele și cerșetoria”, precizează biroul de presă al primăriei Madrid.\n\nComunicatul ambasadei conține doar referiri la excelenta integrare a comunității românești, în timp ce informațiile publicate de primăria Madridului menționează și apropiata vizită a „ministrului român de Externe”, Maria Ligor, a cărei funcție reală este de ministru pentru românii de pretutindeni.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0109.html"
  }
}