{
  "title": "\"Ne-am saturat de atatia romani\" (video) - o mie de spanioli au protestat la Almendralejo",
  "content": "Doi cetateni romani sunt suspectati ca au violat doua tinere de nationalitate spaniola in Almendralejo, regiunea Extremadura.\n\nMultimea a strigat lozinci de genul „Ne-am saturat de atatia romani” si au cerut demisia primarului orasului Almendralejo, in care traiesc 3100 de cetateni romani, reprezentand aproape 10 la suta din populatie. \n\n\n\nLocalnicii care au protestat intai intr-un parc din localitate si apoi in fata primariei au fost acompaniati de fratele victimei. Se presupune ca tanara de 18 ani a fost violata de doi romani, care au fost retinuti deja de Politie. \n\n\n\nInainte ca acestia sa ajunga in arestul Politiei spaniole, fratele tinerei de 18 care a fost violata spunea ca nu doreste ca pentru o astfel de fapta sa plateasca toti romanii, dar in timpul manifestatiei acesta a recunoscut ca localnicii sunt furiosi pe romani. \n\n\n\n„Lumea este indignata pentru ca romanii pun mana pe locurile de munca, vin sa faca rau, violeaza femeile asa cum s-a intamplat cu sora mea si nu e logic sa se intample astfel”, a spus Felix Parra, fratele victimei, pentru publicatia locala Hoy.es. \n\n\n\nManifestatia impotriva romanilor din Almendralejo a fost convocata prin retelele de socializare, iar autorizatia a fost solicitata de o persoana fizica. \n\n\n\nProtestatarii nu aveau pancarte insa erau atat de furiosi incat mai multi politisti au fost nevoiti sa blocheze accesul in sediul Primariei. \n\n\n\nReactia localnicilor spanioli la adresa romanilor a fost provocata dupa ce doua tinere au fost agresate sexuala duminica, in afara localitatii Almendralejo. Suspectii sunt doi romani stabiliti in regiune. Unul dintre ei a transmis presei prin intermediul avocatului ca a intretinut relatii sexuale cu una dintre fete, insa sustine ca a fost cu acordul acesteia. \n\n\n\nImpreuna cu cei doi romani a mai fost retinuta o femeie, suspectata pentru complicitate prin acoperire. \n\n Aceasta nu ese prima manifestatie impotriva romanilor din Spania. In localitatea Belorado din Burgos a avut loc in urma cu un an o actiune de protest a localnicilor, dupa ce un spaniol a murit dupa ce ar fi fost lovit de un roman.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0289.html"
  }
}