{
  "title": "Cum se obtine rezidenta in Spania dupa noua lege",
  "content": "NOILE NORME PRIVIND ACORDAREA CERTIFICATULUI DE REZIDENTA („foaia verde”) aplicabile de la 11 iulie 2012 tuturor cetatenilor statelor membre ale Uniunii Europene, potrivit unui comunicat transmis de Ambasada Romaniei la Madrid.\n• Solicitarile cetatenilor de inscriere ca rezidenti se vor prezenta personal la Biroul pentru Straini din provincia unde doresc sa-si stabileasca rezidenta sau la Comisariatul de Politie corespunzator.\n• Daca sunt indeplinite conditiile, certificatul se va elibera pe loc.\n• Cetatenii, care la data solicitarii rezidentei nu sunt in posesia tuturor documentelor solicitate de autoritatile spaniole (nu au „dosarul complet”), au la dispozitie 10 zile pentru completarea dosarului, cu mentiunea ca, daca nu se incadreaza in acest termen, cererea le va fi anulata si nu li se va acorda certificatul de rezidenta solicitat.\n• In certificat se vor mentiona numele, nationalitatea si domiciliul persoanei, numarul de identificare in calitate de cetatean strain si data inregistrarii.\n\n– pasaportul sau documentul national de identitate al solicitantului.\n\nNota: daca aceste documente au expirat, vor trebui prezentate copii ale documentelor expirate si dovada efectuarii demersurilor de innoire a acestora.\n\na) salariatii: vor trebui sa prezinte o declaratie de angajare din partea angajatorului sau un certificat de munca in care sa apara datele fiscale si dovada inregistrarii in Regimul corespunzator al Sistemului de Securitate Sociala;\n\nb) persoanele fizice autorizate (autonomii): o dovada ca detin propria afacere (un act de inscriere la Registrul Activitatilor Economice sau in Registrul Mercantil si la Regimul corespunzator al Securitatii Sociale).\n\nNota: nu va fi necesara prezentarea documentelor enumerate la punctele a) si b) daca interesatul isi da acordul pentru a se verifica datele respective in baza de date a Trezoreriei Generale a Securitatii Sociale sau a Administratiei Finaciare.\n\nc) persoanele care nu desfasoara o activitate de munca in Spania vor trebui sa prezinte documentatia care acrediteaza indeplinirea urmatoarelor doua conditii:\n\n– dispun de asigurare de sanatate, publica sau privata, incheiata in Spania sau in alta tara, care sa asigure o acoperire si in Spania, pe parcursul perioadei de rezidenta, echivalenta cu cea furnizata de Sistemul National de Sanatate spaniol.\n\nNota: – pensionarii indeplinesc aceasta conditie daca dovedesc cu documentele corespunzatoare ca au dreptul la asistenta sanitara acoperita de statul de la care primesc pensia (vor face dovada asigurarii de sanatate prin formularul S1 eliberat de autoritatile competente din Romania);\n\n– cetatenilor romani care vor fi contractati de catre angajator direct din Romania le va servi ca document initial care sa ateste asigurarea de sanatate detinerea cardului european, deoarece ulterior vor fi inscrisi de catre angajator la sistemul de securitate sociala soaniol si vor intra in drepturi in Spania.\n\n– dovada detinerii unor resurse materiale suficiente, pentru interesat si familia sa, pentru a nu se transforma intr-o „povara pentru Asistenta Sociala din Spania” pe durata rezidentei sale. Evaluarea detinerii resurselor suficiente se va face individual si luand in considerare situatia personala si familiala a solicitantului. Se va considera suficient pentru a indeplini aceasta conditie detinerea de resurse superioare sumei fixate prin Legea Bugetului General de Stat pentru a avea dreptul de a beneficia de o prestatie non-contributiva (425 euro pe luna / conform informatiilor preliminare pe care le detinem la acest moment)\n\nd) Studentii, inclusiv persoanele care urmeaza cursuri de formare profesionala, vor trebui sa prezinte documentele care acrediteaza indeplinirea urmatoarelor conditii:\n\n– inmatricularea la un centru, public sau privat, recunoscut sau finantat de administratia educativa competenta;\n\n– asigurare de sanatate, publica sau privata, incheiata in Spania sau in alta tara, daca presupune o acoperire completa si in Spania, sau un card european de sanatate cu perioada de valabilitate care acopera toata durata rezidentei;\n\n– declaratie pe propria raspundere ca detin resursele suficiente pentru ei si membrii familiei pentru nu se transforma intr-o povara pentru Asistenta Sociala din Spania pe durata rezidentei.\n\nExceptie: Participarea la programe ale Uniunii Europene care vizeaza schimburi educative pentru studenti si profesori se va considera dovada suficienta pentru indeplinirea acestor conditii.\n\nAcordarea certificatului de rezidenta pentru membrii de familie\n\nSunt stabilite, de asemenea, conditiile si exigentele ce conditioneaza obtinerea statutului de rezidenta de catre membrii de familie, cele mai importante fiind:\n\n– Ordinul se va aplica in aceleasi conditii membrilor familiei care se reunesc cu sau insotesc un cetatean al unui stat membru al Uniunii Europene, al altui stat parte la Acordul cu privire la Spatiul Economic European sau al Elvetiei.\n\n– In cazul studentilor, nationali ai unui stat membru al Uniunii Europene, ai altui stat parte la Acordul cu privire la Spatiul Economic European sau ai Elvetiei, dreptul de rezidenta pentru mai mult de trei luni se va aplica, in conditiile legii, independent de nationalitatea sa, sotului/sotiei sau partenerului inregistrat la un registru public si copiilor aflati in ingrijire\n\n– In celelalte cazuri, dreptul la rezidenta se va acorda, in conditiile legii, si sotului/sotiei sau partenerului inregistrat la un registru public, descendentilor directi si celor ai sotului/sotiei sau partenerului inregistrat, cu varste pana in 21 de ani sau cu dizabilitati sau cu varste peste 21 de ani care se afla sub intretinerea sa, ca si ascendentilor directi si ai sotului/sotiei sau partenerului inregistrat aflati sub intretinerea sa, daca acestia nu sunt nationali ai unui stat membru al Uniunii Europene, ai altui stat parte la Acordul cu privire la Spatiul Economic European sau ai Elvetiei\n\nMembrii de familie care sunt nationali ai unui stat membru al Uniunii Europene, ai altui stat parte la Acordul cu privire la Spatiul Economic European sau ai Elvetiei, mentionati in cele trei paragrafe anterioare, vor trebui sa solicite inscrierea in Registrul Central pentru Cetateni Straini, conform prevederilor Ordinului.\n\nMembrii de familie care nu sunt nationali ai unui stat membru al Uniunii Europene, ai altui stat parte la Acordul cu privire la Spatiul Economic European sau ai Elvetiei, mentionati in paragrafele 2 si 3 ale acestui subcapitol, vor trebui sa solicite emiterea unui card de rezidenta pentru rude ale unui cetatean al Uniunii, conform prevederilor articolului 8 al Decretului Regal 240/2007, din 16 februarie.\n\nDetalii suplimentare pot fi obtinute la Ambasada, tel. 91/350.18.81 si la mail comunicacion.publica@embajadaderumania.es",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0343.html"
  }
}