{
  "title": "Feria INTEGRA: România - invitată special la ediţia din 2009",
  "content": "Ţara noastră va fi invitatul special a celei de-a treia ediţii a Târgului de Produse şi Servicii pentru Imigranţi – INTEGRA. Târgul va avea loc între 4 şi 8 decembrie a.c. şi la această ediţie sunt aşteptaţi mai mulţi participanţi decât la ediţiile anterioare. Anul trecut, INTEGRA a atras peste 85 de mii de vizitatori.\n\nLa prezentarea ediţiei din acest an au fost prezenţi Maria Ligor, ambasadoarea României în Spania, Gabriel Fernández Rojas, vice-ministrul regional pentru Integrare al Comunităţii Madrid, Estrella Rodríguez, directoarea generală în cadrul Secretariatului de Stat spaniol pentru Imigraţie, Luis Eduardo Cortés, preşedintele complexului expoziţional IFEMA, Fermin Lucas, directorul general al IFEMA ş i Maria J ó se Sánchez, directoarea INTEGRA.\n\nPotrivit ambasadoarei României la Madrid, Maria Ligor, la organizarea acestui târg va avea un rol important şi comunitatea românească din Spania. „ Pe lângă participarea pe care o aşteptăm din partea Ministerului de Externe, a Ministerului de Turism şi a Institutului Cultural Român, intenţia noastră este să-i implicăm şi pe beneficiarii direcţi ai acestui târg: comunitatea românească. Există 100 de asociaţii de români în Spania care reprezintă mai mult de 700 de mii de persoane care trăiesc şi muncesc în această ţară. Ei au multe de arătat la acest târg şi dorinţa noastră este să aibă un rol important „, a spus Maria Ligor, în discursul de prezentare a târgului din decembrie.\n\nÎn acest scop, Ambasada are în vedere, aşa cum reiese dintr-un comunicat de presă, obţinerea sprijinului unui număr cât mai larg de asociaţii ale românilor din Spania şi ale instituţiilor româneşti care să îşi aducă contribuţia la materializarea unei reprezentări de calitate pe toate componentele sale: concepţia şi realizarea standurilor, conţinutul informativ, nivelul momentelor culturale, gradul de interactivitate.\n\nÎn ediţiile anterioare, la INTEGRA ţările invitate au fost Ecuador şi Columbia, însă în ceea ce priveşte participarea firmelor româneşti din România, organizatorii au menţionat că aceasta a fost destul de mică. De aceea, pentru acest an, în acest târg de produse şi servicii se doreşte captarea unui număr mai mare de firme care să furnizeze servicii străinilor din Spania, în ciuda faptului că multe firme sunt afectate de criza economică.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0661.html"
  }
}