{
  "title": "Biserici pentru românii din Zaragoza, Calatayud şi Ripollès",
  "content": "În ultimele zile românii din mai multe regiuni ale Spaniei au primit veşti bune în ceea ce priveşte accesul la slujbele religioase. În Zaragoza la începutul lunii a fost sfinţită prima biserică ortodoxă, în prezenţa Mitropolitului Europei de Vest, ÎPS Iosif şi a episcopului de Spania şi Portugalia, ÎPS Timotei.\n\nAproximativ 1500 de români au participat la acest eveniment important de la care nu au lipsit nici reprezentanţii guvernului regional, printre care s-au numărat Ana Fernández, consilier de Servicii Sociale şi directorul general de Imigraţie, Pedro Coduras. ”Vrem să contribuim la integrarea voastră în Aragon şi pentru acest lucru păstrarea credinţei are un rol esenţial”, a spus Ana Fernández din partea autorităţilor regionale.\n\nRomânii din Aragon reprezintă cel mai numeros colectiv de imigranţi, aproximativ 40% din cei 174 de mii de cetăţeni străini.\n\nLa scurt timp după sfinţirea acestui lăcaş de cult şi românii din Calatayud au primit o veste bună. Prim ăria din localitate a oferit Asociaţiei Pro-Rumania, Aula Culturală San Benito ca să fie sediul parohiei ortodoxe. În 11 mai, primarul localităţii Calatayud, Víctor Ruiz, preşedintele Asociaţiei Pro-Rumanía, George Cocoşel şi preotul ortodox Datcu Florin au semnat contractul de folosinţă care prevede că în localul cu pricina se vor oficia de acum înainte serviciul religios, precum şi slujbele de botez, nuntă sau înmormântare.\n\nÎn Calatayud sunt înregistraţi 4.500 de români, dar se presupune că la noul sediu al bisericii vor putea veni români din mai multe localităţi precum Ricla sau La Almunia.\n\nDe asemenea şi în Cataluña, la Ripoll (regiunea Ripollès), a avut loc în 10 mai slujba de sfinţire a unui nou lăcaş de cult, aflat sub orânduirea Patriarhiei Serbiei. Este vorba despre Biserica Ortodoxă cu hramul Sfintei Parascheva şi a Sfîntului Eudald, patronul oraşului, sărbătorit în fiecare an la 11 mai.\n\nLa acest eveniment au participat românii din împrejurimi şi credincioşi veniţi de la parohia din Barcelona, slujba fiind oficiată de Arhiepiscopul Joan Garcia Casanovas de la Biserica Ortodoxă Spaniolă şi de preotul Mihai Prisăcaru.\n\nNoua biserică se află pe strada C/ Trinitat, nr. 10, şi e deschisă în fiecare sâmbătă, pentru vecernia de la ora 19.30, iar duminică, pentru oficierea sfintei liturghii de la ora 10.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0680.html"
  }
}