{
  "title": "Trei românce sechestrate de proxeneți la Salamanca",
  "content": "Poliția a intervenit în urma unui denunț postat pe pagina de internet a instituției, care a fost punctul de pornire în ancheta autorităților.\n\nCele trei românce au fost eliberate din locuințele unde erau ținute cu forța de o familie de compatrioți, care le obliga să se prostitueze. Cercetările au dus la arestarea liderului grupului de proxeneți.\n\nDenunțul preciza că mai multe femei erau exploatate în Salamanca, în diverse locuințe, unde trăiau în condiții foarte rele. Poliția a descoperit că româncele exercitau prostituția obligate, 24 de ore pe zi.\n\nAncheta a demonstrat că organizația de proxeneți își căuta victimele în România, profitând de situația economică dificilă a acestora. Le promitea un loc de muncă decent în Spania, dar, odată ajunse aici, le obligau să întrețină relații sexuale non-stop, până își plăteau așa-numita datorie creată pentru deplasarea în Spania.\n\nProxeneții le controlau pe femei cu mână de fier, nu le permiteau să plece din casă decât în compania unuia dintre ei, care le supraveghea 24 de ore. Pentru a avita controlalele și pentru a nu trezi suspiciuni, organizația schimba deseori locuințele unde victimele prestau servicii sexuale.\n\nDupă arestarea liderului acestui grup, autoritățile au emis ordine de căutare pentru alte două persoane, membri ai organizației, care au fugit din Spania.\n\nPe parcursul anului trecut, Poliția spaniolă a desfășurat peste 200 de operațiuni împotriva traficului de persoane cu scopul exploatării sexuale, în urma cărora au fost identificate peste 500 de victime și au fost reținuți aproape 700 de indivizi.\n\nCampania „Con la trata, no hay trato. Denúncialo”, desfășurată de Poliția Națională din Spania, se desfășoară pe toate canalele, inclusiv pe rețelele de socializare, cu scopul de a sensibiliza societatea față de acest fenomen și de a implica o cât mai mare parte a acesteia în eradicarea lui. Autorităție speră ca mai ales potențialii clienți să fie conștientizați că “serviciile” sunt oferite de victime ale rețelelor care fac trafic de persoane, cu scopul de a le obliga să se prostitueze.\n\nPentru denunțuri, Poliția spaniolă a pus la dispoziție numărul de telefon gratuit 900 10 50 90 și adresa de email trata@policia.es",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0160.html"
  }
}