{
  "title": "Dacă ieși de pe teritoriul Spaniei, pierzi accesul temporar la ajutorul de șomaj de 426 de euro",
  "content": "Ministerul Muncii din Spania precizeaza ca, potrivit legii în vigoare , parasirea teritoriul tarii nu presupune pierderea automata a ajutorului de 426 de euro, daca beneficiarul calatoreste in strainatate.\n\nDaca insa persoana in cauza vrea sa solicite acest ajutor special trebuie sa se afle minim 12 luni in somaj si noua lege, în vigoare din iulie 2012, stabileste ca parasirea tarii duce la anularea statutului de somer aflat in cautare de munca, cu „demanda de empleo”.\n\nDupa publicarea masurilor in Monitorul Oficial (BOE), sambata, 14 iulie 2012, aceasta a fost una dintre temele cele mai dezbatute de presa spaniola care a subliniat faptul ca interdictia de a parasi teritoriul spaniol inaspreste conditiile de acces la Renta Activa de Insercion. „Pierdes el paro” a fost cel mai discutat subiect pe Twitter , iar ministerul a fost nevoit sa ofere explicatii suplimentare.\n\nNoua masura pare adresata, in mod neoficial, strainilor, care au acces in aceleasi conditii ca si spaniolii, la acest ajutor de 426 de euro.\n\nDe aceea, guvernul spaniol a decis sa restranga accesul somerilor de lunga durata la ajutorul de somaj de tip „ Renta Activa de Reinsercion ” in valoare de 426 de euro in cazul in care calatoresc in afara Spaniei. Aceasta nu este decat una dintre numeroasele masuri de asuteritate prin care executivul vrea sa aduca la buget 65 de miliarde de euro in doi ani si jumatate.\n\nSomerii care parasesc teritoriul Spaniei vor pierde accesul la ajutorul de somaj de tip „ Renta Activa de Reinsercion ” in valoare de 426 de euro, pentru urmatoarele 12 luni, si statutul de persoana care se afla in cautare de munca („ demandante de empleo „).\n\nCa sa solicite din nou acest ajutor social trebuie sa se afle 12 luni in somaj si, de acum inainte, sa nu mai paraseasca teritoriul Spaniei in acest interval de timp.\n\nGuvernul lui Mariano Rajoy impune astfel o conditie obligatorie pentru beneficiarii acestui ajutor. „ Calatoria in strainatate, pentru orice motiv si orice durata, intrerupe inscrierea ca persoana aflata in cautarea unui loc de munca „, se precizeaza in legea Real Decreto – ley 20/2012, din 13 iulie.\n\nMasura ii afecteaza in mod special pe strainii din Spania, printre care romanii reprezinta cea mai numeroasa comunitate, de 1 milion de persoane, care calatoresc sa-si vada familiile in tara. Masura aprobata de guvernul lui Mariano Rajoy se aproba chiar inainte de perioada verii, cand foarte multi imigranti se pregatesc sa-si viziteze familiile in tara si au deja biletele cumparate.\n\nSituatia romanilor este cu atat mai speciala cu cat accesul compatriotilor pe piata muncii este restrans din 22 iulie 2011 de restrictiile aplicate de guvernul Zapatero. Ca sa poata munci fara necesitatea unei autorizatii de munca in Spania, romanii trebuie sa fie inscrisi in evidentele birourilor de munca INEM, iar pierderea statutului de persoana in cautare de munca „demandante de empleo” implica si pierderea dreptului de a fi angajati fara un permis de munca.\n\n„ Renta Activa de Reinsercion ” (Ajutorul de Reinsertie Activa) este un ajutor social extraordinar pentru persoane de minim 45 de ani, care au mari dificultati in a gasi un loc de munca si nu au venituri mai mari familiale mai mari de 481 de euro brut.\n\nDe acest ajutor pot beneficia si victimele violentei de gen sau persoanele cu invaliditate de 33 %.\n\nDe asemenea, potrivit decretului publicat sambata in Monitorul Oficial al Statului spaniol (BOE), Serviciul Public de Ocupare a Fortei de Munca din Spania (INEM) va putea sa taie accesul la ajutorul de somaj atunci „ cand se descopera indicii suficiente de frauda” , iar cei care primesc prestatii sociale au obligatia de a cauta de munca in „ mod activ” .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0346.html"
  }
}