{
  "title": "Guvernul \"sparge banii\" pe 38 de secţii de votare în Spania",
  "content": "La alegerile prezidenţiale din 22 noiembrie, românii din Spania vor avea la „ îndemână ” 38 de secţii de votare, dublu faţă de alegerile parlamentare de anul trecut. Nu se ştie exact de unde a apărut această subită „ generozitate ” a Ministerului Afacerilor Externe, în timp ce la alegerile europarlamentare s-a invocat criza financiară ca principal impediment pentru înfiinţarea mai multor secţii. Conducerea MAE justifică decizia prin faptul că „ diaspora a solicitat suplimentarea numărului de secţii de votare „.\n\nAcesta este probabil cel mai prompt răspuns al MAE la „ chemarea ” diasporei. Deşi, ambasada de la Madrid se plângea mereu de dificultăţile logistice şi de lipsa de resurse umane pe care le întâmpină în cazul deschiderii de noi secţii de votare, „ inflaţia ” de secţii electorale de la viitorul scrutin va provoca, cu siguranţă, un haos în activitatea misiunilor diplomatice care trebuie să acopere toate regiunile din Spania.\n\nDe asemenea, dacă anul trecut se considera că organizarea alegerilor se face în raport cu participarea de la alte scrutinuri, în acest an, Guvernul Boc a lăsat cu limbă de moarte înfiinţarea unei adevărate reţele de secţii de vot, în ciuda faptului că anul trecut, la 20 de secţii au votat doar 6200 de cetăţeni.\n\nPe lângă asta, la alegerile prezidenţiale, în Spania se va vota cu orice document de identitate românesc valabil şi doar după ce se semnează o declaraţie pe propria răspundere că nu se va vota de două ori. Desigur, cei care s-ar gândi să voteze de mai multe ori se opresc, la gândul că îi paşte pedeapsa cu închisoarea.\n\nAşadar, dacă la uninominalul din 2008 a fost aplicată o aşa-zisă parodie de registru electoral şi românii au fost întorşi de la urne pentru că nu aveau acte de rezidenţă legală în Spania, acum permisivitatea este cât se poate de mare şi la fel este şi posibilitatea apariţiei unor fraude electorale sub forma „ turismului electoral ” cu autocarul sau cu… AVE! Această posibilitate este destul de viabilă în Spania, dacă este să luăm în calcul faptul că toată ţara poate fi străbătută pe autostradă într-o zi!\n\nÎntr-adevăr, diaspora a cerut mereu un acces liber la vot şi mereu a fost propusă varianta votului electronic sau prin poştă, însă niciodată, partidele politice parlamentare din România, fără excepţie, nu au zăbovit asupra propunerilor, pentru că mereu a fost invocată, neoficial, posibilitatea fraudei electorale. De aceea este cât se poate de surprinzătoare această deschidere a Guvernului faţă de dorinţa românilor de a vota.\n\nDe aceea, MAE va recurge şi la spaţii pentru amenajarea secţiilor de votare în afara misiunilor şi consulatelor, iar în etapa următoare, adică într-o lună de zile, misiunile trebuie să identifice aceste sedii care să corespundă şi să asigure organizarea alegerilor potrivit legii. Pe lângă cheltuielile de înfiinţare a secţiilor, un cost important îl va avea trnsportul prin mesagerie urgentă a tonelor de buletine de vot, care se vor tipări în ţară.\n\nNu se cunosc deocamdată cheltuielile acestei operaţiuni electorale fără precedent, dar din partea MAE şi a ambasadei de la Madrid nu se plânge nimeni. Misiunea diplomatică a luat deja postura de executant şi de ceva vreme practică faţă de presa românească din peninsulă doar diplomaţia Rexona – cea mai eficientă împotriva „ transpiraţiei ” informaţiilor.\n\nDe la MAE, justificările pentru „ investiţie ” sunt date de tipul scrutinului. „ De obicei, pentru genul acesta de alegeri, interesul este mai mare, deci, automat, şi MAE trebuie să depună toate eforturile pentru a organiza mai multe secţii de votare „, a precizat Oana Marinescu, director general de Diplomaţie Publică în cadrul MAE, într-o conferinţă de presă.\n\nÎn consecinţă, în Spania, românii care vor dori să-şi exprime opţiunile la alegerile prezidenţiale o vor putea face, după cum susţine MAE, în secţiile care se vor înfiinţa la Madrid, Castellón de la Plana, Bilbao, Ciudad Real, Roquetas De Mar, Almeria, Barcelona, Alcazar De San Juan, Santiago De Compostela, Cuenca, Guadalajara, Toledo, Badajoz, Girona, Cordoba, Granada, Huesca, Albacete, Zaragoza, Sevilla, Alcalá de Henares, Coslada, Valencia, Torrejón de Ardoz, Las Palmas de Gran Canaria, Palma de Mallorca, Alicante, Taragona, Gijon, Lerida, Lepe, Huelva, Murcia, Málaga, Logrono şi Burgos. Cu siguranţă că gestul administraţiei româneşti nu va rămâne nerăsplătit şi românii se vor înghesui să-şi aleagă viitorul preşedinte!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0623.html"
  }
}