{
  "title": "NIE Spania - Rezidența legală în Spania pentru cetățenii români",
  "content": "Românii au dreptul să muncească în Spania atât pe cont propriu („autonomo” sau „cuenta propia”), cât și ca angajat cu contract de muncă („cuenta ajena”).\n\nModul de acces al romanilor din Spania pe piața muncii este liber în egalitate cu ceilalți europeni și se face cu ajutorul numărului NIE (Numero de Identificacion del Extranjero), care atestă rezidența stabilă pe teritoriul spaniol.\n\nPentru obţinerea unui certificat de rezidenţă, la momentul solicitării trebuie îndeplinite de către solicitant condiţiile legale general valabile pentru obţinerea unui certificat de rezidenţă:\n• pentru cei angajați: vor prezenta documentul de înregistrare în regimul corespunzător de securitate socială SAU (2) contractul de muncă înscris la Serviciul Public de Ocupare (SEPE/INEM);\n• pentru cei care desfășoară activități lucrative pe cont propriu(autónomos): vor prezenta documentul de înregistrare în regimul corespunzător de securitate socială SAU documentul de justificare a stabilirii sediului social prin înscrierea la Registrul Comerțului;\n• cetățenii români care în momentul solicitării preschimbării certificatului nu desfășoară activități legale generatoare de venit, trebuie să aducă dovezi clare că dispun de mijloace de întreținere suficiente pentru sine și persoanele aflate în întreținere (ex: conturi bancare, cecuri, proprietăți, cărți de credit etc.) ȘI asigurare medicală (NU card european de sănătate);\n\nÎnscrierea contractului de muncă la Securitatea Socială (angajarea) se poate face şi pe baza documentului naţional de identitate (românesc), în acest caz existând obligaţia ca în maxim 3 luni de la angajare cetăţeanul să prezinte certificatul de rezidenţă, care se poate obţine, în virtutea existenţei unui contract de muncă;\n\nRomânii care au NIE din perioada restricțiilor de muncă\n\nPentru românii din Spania care au numărul NIE emis înainte de 1 ianuarie 2014 menţiunea referitoare la negarea dreptului de muncă, înscrisă în certificatele de rezidenţă („no se autoriza a trabajar por cuenta ajena hasta la fecha…”) nu mai produce efecte juridice şi, în consecință, nu influenţează dreptul de acces pe piaţa muncii (angajare);\n\nCetăţenii români care se află în această situație și care doresc schimbarea certificatelor de rezidenţă cu unele noi, în care să nu mai apară această menţiune, se pot adresa Birourilor pentru Străini (Oficina de Extranjería) sau Comisariatelor de Poliţie (Comisaría de Policía) din provincia unde doresc să-și stabilească reședința.\n\nLegea prevede însă că cei care doresc schimbarea acestui document, dar la momentul solicitării schimbării certificatului nu mai îndeplinesc condiţiile legale de acordare, li se va refuza eliberarea altui certificat și vor pierde rezidența.\n\nEste recomandat să solicitaţi schimbarea certificatului de rezidenţă doar dacă îndepliniţi condiţiile de obţinere a acestui document, specificate mai sus, pentru că altfel riscați să rămâneți în afara sistemului.\n\nPotrivit prevederilor legale actuale din Spania, certificatele de înregistrare a cetăţenilor europeni, numărul NIE, nu expiră niciodată, indiferent de format (nou sau vechi). Așadar, nu există obligativitatea preschimbării celor model vechi (format fila A4), cu cele noi (format mic, tip card);\n\nMembrii de familie ai cetățeanului român care are sau solicită stabilirea reședinței în Spania, trebuie să demonstreze că:\n• este căsătorit cu cetățeanul rezident (va prezenta certificatul de căsătorie);\n• este fiu/fiică al/a cetățeanului rezident sau al/a soțului/soției acestuia (va prezenta certificatul de naștere) și are vârsta sub 21 de ani. Dacă este de vârsta mai mare de 21 de ani, va justifica faptul că dispune de mijloace proprii de întreținere sau va aduce un certificat de handicap, care să ateste că se află în întreținerea părinților. \n\n d. este părinte al cetățeanului rezident (va prezenta certificatul de naștere) și că dispune de mijloace proprii de întreținere.\n\nGHID: Cum se obtine NIE certificatul comunitar de rezidenta in Spania\n\nCum se poate obtine rezidenta in Spania NIE pentru cetatenii europeni",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0102.html"
  }
}