{
  "title": "A murit cel mai cunoscut român din Spania!",
  "content": "Cunoscutul om de televiziune de origine română, Valeriu Lazarov, a murit la Madrid, la 11 august, din cauze naturale, potrivit informaţiilor comunicate de familie. Lazarov a murit la câteva zile după ce fusese operat de cancer la colon, operaţie în urmă căreia, se pare, că s-au produs o serie de complicaţii care i-au fost fatale. Familia, prietenii şi numeroşi colegi de breaslă au participat la ceremonia religioasă care a avut loc, ulterior, la capela La Paz din localitatea madrilenă Tres Cantos.\n\nCeremonia funerară a fost oficiată de un preot catolic, iar ulterior, rămăşiţele pământeşti ale producătorului de televiziune de origine română au fost incinerate.\n\nValeriu Lazarov era din Bîrlad, avea 73 de ani şi din 1972 a devenit cetăţean spaniol, după ce ajunsese în Spania, cu câţiva ani înainte, în cadrul unui schimb de profesionişti între televiziunea română şi cea spaniolă. Deşi provenea dintr-o instituţie care în România nu avea decât câteva ore de program pe zi, Lazarov a revoluţionat televiziunea din Spania prin folosirea într-un mod mai liber a camerei, fapt pentru care a fost numit şi „ Mister Zoom „.\n\nÎn Spania, din 1968 până la mijlocul anilor ’90, Lazarov s-a impus ca un important realizator de programe de televiziune de mare audienţă. După o perioadă petrecută apoi în televiziunea italiană unde a cules alte succese cu emisiuni lansate sub îndrumarea sa, românul Valeriu Lazarov a revenit în Spania unde a devenit director general, între 1985 – 1994, la Telecinco, una dintre primele televiziuni private din Spania. Numele său a devenit cunoscut de-a lungul anilor datorită programelor sale care au atras mereu o mare audienţă, ajungând să fie una dintre cele mai cunoscute din televiziune.\n\nAcum, după moartea sa, contribuţia adusă de el la modul de a face programe de televiziune este mult mai vizibilă. În România, Valeriu Lazarov a introdus multe emisiuni care au adunat indici mari de audienţă, producţii create de casa de producţie pe care o avea în Spania. Este vorba de emisiuni precum „ Surprize, surprize! ” sau „ Din dragoste „, dar şi de prezentatori care au fost „ şcoliţi ” la Madrid, precum Mircea Radu, Andreea Marin sau Dan Negru.\n\nDincolo de aceste emisiuni, însă, Lazarov a fost un revoluţionar pentru că în opinia foştilor săi colaboratori, el a marcat o etapă în istoria televiziunii la nivel mondial. De aceea, este de remarcat faptul că din inovaţiile dezvoltate de Valeriu Lazarov la postul public de televiziune din Spania se alimentează acum tehnicile videoclipurilor care se bucură de atâta succes, aşa cum considera Fernando Navarrete, fost coleg al realizatorului român în anii ’70. „Ceea ce a început el să facă nu se mai făcuse niciodată înainte, nu numai în Spania, ci în întreaga Europă şi nici măcar în SUA. Lazarov a schimbat complet forma de prezentare a emisiunilor muzicale în formatul televiziunii, făcând să se piardă teama de mişcările camerei. A reuşit ceea ce nu se făcuse niciodată înainte: să lege direct muzica de imagine”, spunea jurnalistul spaniol.\n\nViaţa lui Valeriu Lazarov, la Madrid, a fost mereu legată de profesiune şi de societatea spaniolă în care a reuşit să-şi câştige respectul, deşi la început a fost bănuit chiar de spionaj, aşa cum mărturisea la un moment dat într-un interviu. În ciuda faptului că a ajuns o persoană cu notorietate, Lazarov nu a uitat niciodată că este român şi, deseori, era văzut la evenimentele organizate de Ambasada României de la Madrid cu ocazia Zilei Naţionale a României. În ciuda faptului că pentru spanioli, Lazarov era un român celebru şi genial, mulţi români din Spania află de-abia acum că aveau alături de ei un compatriot atât de cunoscut. Să-i fie ţărâna uşoară!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0642.html"
  }
}