{
  "title": "Consulatul de la Madrid va arăta, în sfârşit, ca o instituţie",
  "content": "Românii din Spania, şi în special cei care trăiesc în zona Madrid, vor beneficia, începând de luni, de servicii consulare in condiţii decente, asemănătoare cu cele pe care le pot întâlni la instituţiile spaniole.\n\nAmbasada de la Madrid a reusit sa amenajeze un sediu nou pentru Secţia Consulară, în cartierul Vallecas, într-un edificiu de birouri, la cativa metri de centura M-40 şi cu multe statii de transport public in apropiere.\n\nActualul sediu de pe Avenida Cardenal Herrera Orria este o vilă cu etaj (cu jacuzzi), în care Secţia Consulară a funcţionat, ani de zile, în condiţii neadecvate pentru fluxul mare de cetăţeni care au nevoie zilnic de asistenţă consulară.\n\nMinistrul Afacerilor Externe, Titus Corlăţean, a inaugurat miercuri, 12 martie, noul sediu al Secţiei Consulare a Ambasadei României la Madrid şi a recunoscut că modernizarea reţelei consulare era necesară şi că urmează să se facă îmbunătăţiri şi în Italia, la Roma.\n\n\n\n „ Noul sediu consular oferă infrastructura necesară acordării unei asistenţe performante eliminând toate limitările de ordin logistic şi funcţional ce se manifestă în locaţia adecvată. Suprafața aferentă zonei de lucru cu publicul va fi triplată (numărul ghişeelor va creşte de la 5 la 10 în noul sediu, plus un birou pentru procesarea documentelor de călătorie), fapt ce va permite reducerea semnificativă a timpilor de așteptare „, precizează MAE într-un comunicat de presă.\n\nLocația consulatului (Avenida de la Albufera, 319, Madrid) este mult mai accesibilă românilor care trăiesc în zona Corredor del Henares, şi beneficiază de conexiuni accesibile prin mai multe reţele de transport public (trenuri, autobuz, metrou).\n\nLa inaugurare sediului Secţiei Consulare au fost reprezentate la nivel înalt autorități centrale – Ministerul Afacerilor Externe şi Cooperării spaniol, Ministerul Sănătății, Serviciilor Sociale și Egalității, Ministerul de Interne şi Corpul Naţional de Poliţie, autorități regionale – Guvernul Comunității Madrid, prin Vice-Președintele Guvernului, alături de primăriile municipiilor adiacente capitalei spaniole cu mari concentrații de români.\n\nÎn prezent, în Spania, există o reprezentanţă diplomatică (Ambasada României la Madrid), trei Consulate Generale (Barcelona, Bilbao, Sevilla), trei Consulate (Ciudad Real, Castellon de la Plana, Zaragoza) şi un Viceconsulat (Almeria).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0280.html"
  }
}