{
  "title": "Copiii din Spania \"pică pe capete\" la Limba Română",
  "content": "Un viitor mai bun pentru copiii românilor, care au emigrat exact pentru a obţine asta, înseamnă şi accesul la o educaţie de calitate. Din păcate însă, mulţi copii români din Spania care se întorc în ţară ca să dea examene la liceu cad tocmai la „ Limba Română „. Potrivit Ministerului Educaţiei din România, candidaţii români la admiterea la liceu, care se întorc din Spania şi care nu au probleme deloc cu limba spaniolă, ajung să pice „ pe capete ” la examenul de Limba Română. Pe lângă asta, în România, problemele de adaptare ale elevilor români întorşi din străinătate au scos deja la iveală lacunele grave în acest sens ale sistemului de învăţământ.\n\nPe lângă asta, disputele din ultima vreme pe tema Educaţiei în România par să fi lăsat la o parte o problemă extrem de importantă pentru viitorul ţării: educaţia celor câtorva sute de mii de copiii români care trăiesc acum în Spania şi Italia, unde se predă cursul de limbă cultură şi civilizaţie românească (LCCR).\n\nCursul, care a fost introdus în urmă cu 2 ani în Spania, este pe cale de dispariţie din cauza lipsei banilor, pentru că Ministerul Educaţiei, Cercetării şi Inovării din România nu are deocamdată fonduri pentru acest nou an şcolar. Cu toate acestea, purtătorul de cuvânt al MECI, Robert Lorentz, ne-a dat asigurări că se vor găsi bani printr-o formulă sau alta pentru a continua acest curs care este considerat o prioritate. „ Pot să vă asigur că în acest moment există dorinţa şi soluţia pentru ca acest curs să continue, dar nu sunt bani. Probabil ca va fi o oarecare întârziere în acest sens. În mod clar însă, acest curs trebuie să continue pentru că datele pe care le avem sunt foarte îngrijorătoare. De pildă la liceul Cervantes unde sunt copii din Spania şi care pică pe capete la Limba Română. De aceea pot să vă spun că acest curs nu se va închide, dar probabil că va fi o întârziere cu fondurile „, ne-a precizat Robert Lorentz, purtător de cuvânt al ministerului.\n\nÎn ceea ce priveşte introducerea cursului în Spania, LCCR a ajuns până acum doar la 4500 de elevi din 330 de şcoli şi în unele regiuni cum este Comunitatea Valenciană, ar trebui să înceapă doar din această toamnă. Potrivit datelor Institutului Naţional de Statistică, însă, în Spania trăiesc aproape 150 de mii de români cu vârste sub 19 ani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0640.html"
  }
}