{
  "title": "Spania inchide piata muncii pentru romani",
  "content": "Spania va restrictiona accesul cetatenilor romani pe piata muncii printr-o decizie care va fi luata in zilele urmatoare, dupa cum informeaza Radio France Internationale, prin corespondentul de la Bruxelles.\n\nRFI citeaza surse europene si precizeaza ca pana la finalul acestei saptamani, guvernul spaniol va informa Comisia Europeana si capitalele europene cu privire la restrangerea accesului romanilor pe piata muncii din Spania.\n\nDecizia este argumentata in stirea RFI de faptul ca in Spania rata somajului a ajuns la 20 suta, iar numarul romanilor depaseste 864.000, potrivit cifrelor oficiale. Potrivit surselor citate de RFI.ro, masura nu-i va afecta pe romanii care au deja un loc de munca legal in Spania, dar cei care vor dori sa munceasca in Spania vor trebui sa ceara un permis de munca.\n\nDe asemenea, este posibil ca restrictiile sa afecteze doar anumite sectoare de activitate. Deocamdata, se pare ca Bucurestiul cunoaste intentiile Spaniei, care a fost una dintre putinele tari europene care a deschis complet piata muncii la numai 2 ani de la aderarea Romaniei la UE.\n\nLa ora actuala, in Spania muncesc in mod legal 302.502 de romani care platesc impozite si reprezinta aproape jumatate dintre contribuabilii comunitari care in total ajung la 690.000. In acelasi timp, romanii care primesc ajutoare sociale in calitate de someri nu depasesc 57.876. De asemenea se poate remarca o crestere continua a numarului de romani in Spania, privind la cifrele oficiale de la 1 ianuarie 2007 incoace, data intrarii Romaniei in UE. Numarul romanilor a crescut spectaculos in ciuda crizei si a ratei ridicate a somajului, iar in ultimii ani, in timp ce toate nationalitatile au scazut, imigratia romaneasca catre Spania a continuat sa creasca. Potrivit datelor oficiale publicate de Institutul National de Statistica (INE), in anul 2000, in Spania traiau 6343 de romani, iar la 1 ianuarie 2011, numarul total al acestora era 864278.\n\nPana la ora actuala, nici presa spaniola si nici guvernul Spaniei nu au transmis informatii despre aceasta posibila restrictionare a accesului romanilor pe piata muncii din peninsula.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0451.html"
  }
}