{
  "title": "Concert de chitara la Madrid cu ocazia Zilei Nationale a Romaniei",
  "content": "Cunoscutul chitarist roman Maxim Belciug va sustine un concert la Madrid, pe 30 noiembrie, la ora 19.00 in auditoriul Fundatiei Lazaro Galdiano de pe Calle Serrano din Madrid. Concertul este organizat de Institutul Cultural Roman din Madrid impreuna cu Ambasada Romaniei in Spania si este prilejuit de Ziua Nationala a Romaniei.\n\nConcertul va avea in program piese muzicale romanesti: Cantecul lui Barbu Lautarul, Foaie verde foi de nuci, Hai, Dunarea mea, Cimpoiasul (Sabin Dragoi), Ca la Breaza, Sa-mi canti cobzar, Pe langa plopii fara sot (Guilelm Sorban), Calusarii, Dans taranesc (Constantin Dimitrescu). De asemenea, Maxim Belciug va interpreta cintece de Federico Garcia Lorca: Nana de Sevilla, El cafe de Chinitas, Los cuatro muleros, Romance de don Boyso, Los reyes de la baraja, Zorongo, La Tarara, Anda, Jaleo! si multe altele din traditia populara si clasica din Spania.\n\n„ Programul ales propune o alaturare de idiomuri ce pot parea distante, daca nu ireconciliabile: ce apropiere exista, la prima vedere, intre lipsa totala a practicii de a interpreta muzica romaneasca la chitara clasica si suverana pozitie pe care o ocupa chitara clasica si flamenco in muzica spaniola? Voi incerca, la modul practic (lasand teoretizarile pentru mai tarziu), de a echilibra aceasta balanta punand pe fiecare dintre talere minunate mostre muzicale apartinand acestor arealuri atat de indepartate geografic; spun geografic doar, si nu altfel, de vreme ce cred cu tarie ca oricine va asculta muzica romaneasca cantata la chitara va fi incantat sa descopere puterea ei de seductie. Cred ca este evident aproape pentru oricine ca titlul programului face trimitere la Federico Garcia Lorca, omul ce s-a straduit din rasputeri sa juxtapuna, sa imprieteneasca culturi si neamuri. Omagiu! „, a precizat Maxim Belciug, intr-un comunicat transmis de ICR Madrid.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0401.html"
  }
}