{
  "title": "Romania \"se lauda\" cu cel mai sarac stand la Targul de Turism de la Madrid",
  "content": "Ministerul Turismului din Romania se prezinta la editia din acest an a Targului de Turism de la Madrid FITUR cu un stand modest si extrem de auster.\n\nDe fapt este vorba de modelul standard pe care-l executa organizatorii targului pentru firme mici. Daca in fiecare an, Romania a incercat sa atraga turisti cu un stand personalizat, de aceasta data n-au fost bani decat pentru simpla participare. Bugetul a fost redus de la 100 de mii de euro in 2012, la 40 de mii in acest an.\n\nIn consecinta, rezultatul este cat se poate de modest. In jurul standului romanesc, toata atentia este acaparata de standurile atractive si luminoase ale Croatiei si Austriei. Daca la standurile celorlalte tari nu s-a facut economie la becuri, panouri luminoase si alte atractii, la cel al Romaniei a disparut la aceasta editie si serviciul de bar.\n\nPe langa asta, asa cum ne-am obisnuit in ultima vreme, nici in acest an, Ministerul Turismului nu a facut o inaugurare sau un eveniment care sa atraga presa spaniola la standul romanesc si nu a dat nici macar un comunicat de presa. In mod evident, interesul ministerului fata de atragerea turistilor spanioli a scazut de la un an la altul.\n\nRezultatele se vad si in statisticile cu turisti care ajung anual in Romania si al caror numar este in continuare nesemnificativ. In primele 9 luni din 2012, in Romania au intrat 57 de mii de spanioli.\n\nPe langa faptul ca este simplu si neatragator, nici la capitolul brand nu exista un plan de imagine evident care sa confere personalitate standului. S-au refolosit o parte din fotografiile de la editiile anterioare precum si cateva afise pe care se vede controversata frunzulita, instaurata ca brand al Romaniei pe vremea ministrului Elena Udrea.\n\nUna peste alta, standul Romaniei este lipsit de personalitate si nu se poate vorbi practic de un brand turistic, desi sloganul este acelasi indemn de a „explora gradina Carpatilor”.\n\nCa in fiecare an, singura atractie speciala a standului romanesc este si de aceasta data incondeierea traditionala a oualor.\n\nPartea buna este ca avand un stand standard, fara nimic special care sa atraga atentia trecatorilor, s-a facut mai mult loc pentru touroperatori si pentru companiile de transport. In acest an au venit 26, mai multi decat in 2012. Acest lucru dovedeste faptul ca exista in continuare interes pentru turistii spanioli, dar ca acesta se manifesta doar in sectorul privat.\n\nUn exemplu cat se poate de clar este cel al Bucovinei, regiune care este promovata de Asociatia de Turism Bucovina, o organizatie fundata de mai multi touroperatori din zona prin care se prezinta la targurile de turism din Europa.\n\nTargul de Turism de la Madrid, FITUR, va fi deschis pana duminica si daca doriti sa vizitati standul Romaniei il veti gasi in pavilionul 4, undeva in spate, intre Croatia, Austria, toaleta si cafenea. Nu va uitati pe sus pentru ca nu veti vedea decat standuri ale altor tari, care vor cu adevarat sa atraga turisti spanioli.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0306.html"
  }
}