{
  "title": "Roman acuzat ca a violat 3 femei in decurs de o ora la Valencia",
  "content": "Politia locala din Valencia a retinut un cetatean roman de 24 de ani, acuzat ca a abuzat sexual de trei femei. Oamenii legii il acuza pe roman ca a abuzat sexual de trei femei intr-un interval de timp de aproximativ o ora.\n\nAgresiunile sexuale au fost denuntate azi-noapte, iar suspectul ar fi folosit un cutit cu care le-a amenintat pe femei, dupa cum citeaza Europa Press, din comunicatul Politiei Locale din Valencia.\n\nPrimul denunt a fost facut la ora 2:05, dintr-o zona marginasa a orasului, cand o femeie a fost agresata cu arma alba. La fata locului s-au deplasat trei patrule de politisti care au gasit mai multi oameni care il inconjurasera pe presupusul agresor.\n\nPotrivit declaratii oferite de localnici, atacatorul locuia chiar intr-una din colibele si constructiile improvizate din apropiere, dintr-un cartier marginas al orasului.\n\nPresupusul atacator ar fi intrat in coliba victimei si a amenintat-o cu un cutit, astupandu-i gura, dupa care a incercat sa o violeze. Femeia s-a luptat cu agresorul si a fost salvata de cumnatul ei care a intrat in coliba si a reusit sa-i ia cutitul agresorului. Ulterior, agresorul s-ar fi dus la coliba lui.\n\nLa scurt timp, la fata locului au mai sosit doua masini ale Politiei in care se afla o alta victima a agresorului. Era vorba despre o alta femeie care l-a recunoscut imediat pe roman si care in jurul orei 1:25 a fost abordata de acesta cu pretextul de a-i cere un foc. Femeia s-a speriat si a incercat sa fuga, insa agresorul a inceput sa o loveasca si a taiat-o pe mana.\n\nPe parcursul investigatiilor, politistii si-au dat seama ca romanul era cautat de la ora 1:05, cand fusese denuntata o agresiune sexuala pe o alta strada din zona.\n\nIn acest caz, o femeie isi plimba cainele si a fost abordata de un barbat, care i-a pus cutitul la gat si a pipait-o, dupa care a abuzat-o sexual.\n\nVictimele l-au recunoscut pe agresor, un roman de 24 de ani. Acesta a fost retinut si prezentat judecatorului sub acuzatia de comitere a trei agresiuni sexuale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0428.html"
  }
}