{
  "title": "Mesaje împotriva românilor la Huelva",
  "content": "Primarul localității spaniole Bollullos din Huelva a fost nevoit să dea o conferință de presă, ieri, ca să-i liniștească pe localnici după două tentative de sechestrare de minori.\n\nRuben Rodríguez, primarul localității Bollullos Par del Condado din provincia Huelva, a cerut sprijinul cetățenilor pentru elucidarea cazurilor de tentativă de sechestru, dar și prudență în privința zvonurilor care circulă pe rețelele de socializare și pe mobil, după cum scrie cotidianul ABC .\n\n„ Vrem să facem un apel pentru liniștea tuturor cetățenilor și vă asigurăm că a fost pus în mișcare un dispozitiv special de securitate. Comentariile exprimate pe rețelele sociale nu ajută cu nimic, ba mai mult provoacă panică și isterie colectivă ”, a spus primarul localității spaniole cu 14 mii de locuitori.\n\nÎn opinia oficialului spaniol, comentariile exprimate în aceste zile pe rețelele de socializare îndeamnă la „revoltă” împotriva unei comunități de străini, căreia ar aparține presupușii răpitori, referindu-se la români.\n\nPrimarul a subliniat faptul că această informație nu a fost confirmată de poliție și că deocamdată se fac cercetări cu privire la cele două cazuri de sechestrare de copii, care au fost denunțate în ultimele zile.\n\nReprezentantul poliției locale le cere părinților să-și supravegheze copiii și să nu-i lase singuri, dar nici să nu circule cu ei prin afara localității.\n\nPresa locală din Huelva descrie câteva situații relatate de părinți care s-ar fi aflat în situația de a le fi furați copiii. În cele două cazuri denunțate în Bollullos și unul în localitatea El Rocío, un minor ar fi fost înșfăcat de o femeie cu „trăsături din Estul Europei”, care încerca să-l urce într-o dubă de culoare albă.\n\nPotrivit martorilor, în dubă ar mai fi fost o pereche care avea aceleași „trăsături din Est”. \n\n Pe baza acestor informații, acuzațiile la adresa românilor au luat amploare și unele mesaje îndeamnă la o revoltă împotriva compatrioților din zonă.\n\nZvonurile acuzatoare la adresa românilor care sunt suspectați că răpesc minori au fost vehiculate recent și în insulele Canare, unde Garda Civilă a fost nevoită să dea un comunicat oficial care să infirme acuzațiile lansate de localnici.\n\nCitește și „Atenție la românii care fură copii” – alertă pe Whatsapp",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0073.html"
  }
}