{
  "title": "Rareș Bogdan a votat la Madrid: ”Nimeni nu mai poate ignora diaspora românească”",
  "content": "Prim-vicepreședintele PNL, Rareș Bogdan, i-a îndemnat pe românii din diaspora să iasă la vot ca să-și aleagă președintele după ce a venit, sâmbătă, la Madrid.\n\nEuroparlamentarul liberal și-a exprimat opțiunea în una din cele două secții deschise la sediul Ambasadei României din capitala Spaniei și a transmis un mesaj tuturor românilor din străinătate.\n\n„Am vrut să fim aici în mijlocul românilor din diaspora, care dau un nou exemplu de civism, după ce au votat în condiții grele acum 5 ani și după ce au votat la europarlamentare, precum și la primul tur al alegerilor prezidențiale, când au fost aproape 700 de mii de voturi. De această dată, după cum au mers lucrurile până acum la vot, cred că este posibil ca participarea să ajungă la 800 de mii si acest fapt dovedește ca nimeni nu mai poate ignora diaspora romanească”, a spus europarlamentarul PNL, Rareș Bogdan.\n\nÎn aceeași secție de la Madrid a votat și secretarul general al PNL, deputatul Robert Sighiartău, care a făcut și el un apel către românii cu drept de vot ca să își exprime opțiunea la turul al doilea al alegerilor prezidențiale.\n\n„Am venit aici la Madrid din solidaritate cu românii care au votat de-a lungul timpului și au parcurs zeci sau sute de kilometri ca să voteze pentru un viitor mai bun în țara lor. Am votat cu speranța că tinerii își pot croi un viitor acolo, acasă în România. Am ales cu speranța că la un moment dat, părinții, cunoștințele, rudele, care astăzi sunt în diaspora, peste 6 milioane, se vor întoarce înapoi în țara lor, într-o țară normală, civilizată și occidentală, așa cum ne dorim cu toții.”, a declarat deputatul PNL, Robert Sighiartău.\n\nRomânii din străinătate pot să voteze timp de trei zile, până duminică la ora 21, pentru alegerea viitorului Președinte al României, iar în Spania au la dispoziție 134 de secții, înființate în numeroase localități.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0031.html"
  }
}