{
  "title": "\"Sclavi români\" - obligaţi să fure din supermarketurile spaniole",
  "content": "Cel puţin 10 români au fost păcăliţi cu oferte false de muncă în Spania de o reţea de hoţi din magazine care, după ce le plăteau deplasarea, îi obligau să fure ca să-şi plătească „datoria”. Recent, autorităţile spaniole au descoperit în regiunea Valencia o reţea de cetăţeni români care se ocupa în mod sistematic cu furtul din magazinele de marcă.\n\nPoliţia din localitatea Gandia (Alicante) a reţinut 12 persoane de naţionalitate română, o femeie şi restul bărbaţi, care acţionau în toată regiunea şi furau din magazine folosind diverse tehnici pentru evitarea declanşării alarmelor. Una dintre cele mai utilizate era căptuşirea cu ambalaj de aluminiu a hainelor sau genţilor pe care le introduceau în magazine şi cu care scoteau apoi produse de marcă, evitând sistemele de alarmă.\n\nPotrivit „El Pais”, cel puţin 10 români erau obligaţi să fure, după ce fuseseră aduşi în Spania cu promisiuni, iar la destinaţie erau obligaţi să locuiască în condiţii lamentabile şi li se confiscau documentele.\n\nAnchetatorii au descoperit că o parte dintre persoanele implicate în reţeaua de hoţi erau obligate să fure sub presiunea ameninţărilor. Pentru că erau aduşi în Spania pe cheltuiala reţelei, li se cerea să-şi plătească datoria furând din magazine. Capii reţelei de hoţi îi obligau să fure în valoare de 8000 de euro ca să le scadă 100 de euro din datorie, iar prin acest sistem unii membri ai grupului infracţional trebuiau să fure în valoare de peste 46 de mii de euro ca să-şi recupereze libertatea, informează şi cotidianul regional Levante-emv.\n\nPoliţia a descoperit că membrii grupării erau plasaţi dimineaţa în diverse centre comerciale din regiunea Valencia şi după-amiaza erau preluaţi cu o maşină de şefii reţelei, iar marfa furată era depozitată într-un garaj din localitatea Gandia.\n\nObiectele furate erau vândute, ulterior, în târgurile şi pieţele care se organizau în zonă, iar profitul era de aproximativ 20.000 de euro pe lună. Poliţia a recuperat aproximativ 1000 de articole furate, iar şeful reţelei şi încă un membru au fost închişi.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0504.html"
  }
}