{
  "title": "Sesiuni gratuite de management la Castellon de la Plana",
  "content": "Ambasada Romaniei la Madrid are placerea de a va informa ca a initiat un parteneriat cu WSC International care, in colaborare cu compania de Management si Consultanta SC REALDECISION SRL, va organiza pe parcursul anului 2009 sesiuni de formare in domeniul managementului de proiecte si comunicare in beneficiul romanilor din Spania.\n\nProiectul a debutat in luna februarie la Madrid, organizandu-se pana in prezent trei sesiuni de training, la care au fost prezenti peste 100 de participanti din randul comunitatii romanesti, printre care tineri profesionisti, presedinti sau membri ai asociatiilor romanesti, jurnalisti, profesori si studenti etc.\n\nIn perioada urmatoare se intentioneaza demararea unei “caravane de management”, cu sesiuni de formare ce vor fi organizate in diferite orase spaniole. Prima oprire a acestei “caravane” va fi la Castellón de la Plana, unde beneficiem de sprijinul si implicarea Consulatului Romaniei, din localitate.\n\nIi invitam pe cei interesati la o noua sesiune de formare, care va avea loc sambata 28 martie sau duminica 29 martie, la orele 11:00, la sediul Hotelului Intur, Castellón de la Plana, sambata, respectiv la sediul Consulatului Romaniei, duminica (in functie de optiunea fiecaruia si de numarul de persoane interesate se vor putea organiza doua sesiuni).\n\nSesiunea va consta intr-o prezentare a doua module de curs: Management de Proiecte, cu informatii privind modalitatile de accesare, alcatuirea dosarului de candidatura, proceduri, eligibilitate, reguli si norme, exemple si studiu de caz; Comunicare si Inteligenta Emotionala, despre importanta abilitatilor de comunicare si prezentare, emotie pozitiva si empatie. Participantilor li se vor oferi mape cu suportul de curs.\n\nAcest proiect cu caracter gratuit este deschis tuturor acelor persoane care doresc sa obtina notiuni de baza privind gestionarea de proiecte, cresterea capacitatii manageriale, lidership si dezvoltarea abilitatilor de organizare si de comunicare.\n\nVa adresam rugamintea sa ne confirmati interesul pentru participare, precum si optiunea dvs. pentru una din cele doua date propuse, la adresa: secretariat@consulatcastellon.e.telefonica.net",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0712.html"
  }
}