{
  "title": "Protestele ajung la Madrid: \"Va rugam sa ne scuzati nu trimitem cat furati\"",
  "content": "Aproape 100 de romani s-au manifestat astazi impotriva guvernului Boc si a presedintelui Romaniei, in cadrul unui protest care a avut loc in fata Ambasadei de la Madrid. Protestul a fost convocat de filialele PSD si PC din Spania si a fost aprobat de autoritatile spaniole, care au trimis la fata locului cateva masini de politie.\n\nTimp de o ora, participantii la protest au scandat lozinci la adresa politicienilor din tara, dar mai ales impotriva presedintelui Traian Basescu si a premierului Emil Boc. \n\n\n\n„Va rugam sa ne scuzati nu trimitem cat furati” a fost una dintre cele mai scandate lozinci impreuna cu „Jos Basescu”, dar s-a strigat si „Basescu si sleahta ta, diaspora nu te vrea”, „Udrea nu uita, tara nu-i poseta ta”, „A venit vaporu ca sa-l ia pe chioru”, „Iesi afara javra ordinara”, „Jos dictatura”, „Solidaritate” si „Anticipate”. \n\n\n\nOrganizatorii protestului au confectionat la fata locului o pancarta cu portretele mai multor membri ai guvernului, alaturi de cel al presedintelui Traian Basescu, si au scris textul: „Calaii neamului romanesc. Jos dictatorul!”. \n\n\n\n„Vrem democratie. Vrem ca Basescu sa plece. Sa plece dictatorul, sa-l ia pe piticul de la Palatul Victoria, s-o ia pe Tanti Nuti cu posetele si sa ne lase. Vrem alegeri anticipate, nu comasate. Afara cu guvernul Boc, afara cu UDMR din Parlament si afara cu UDMR de la conducerea Romaniei”, a declarat Dan Tanasa, presedintele filialei PC Spania. \n\n\n\nPrintre strigatele care au crescut in intensitate pe parcursul protestului s-au adresat catre Ambasada si lozinci precum „Va uitati la noi ca la maimute, jigodiilor!”, acompaniate de cateva gesturi obscene. \n\n\n\n„Marinare nu uita, Romania nu te vrea”, „Hotii”, „Demisia”, „Voi sunteti viermii” au fost alte lozinci scandate in fata sediului misiunii diplomatice a Romaniei, la Madrid, iar unii participanti, dotati cu portavoce, au strigat si cateva lozinci in spaniola si au explicat ca „de 21 de ani, Romania sangereaza”. \n\n\n\nOrganizatorii protestului de astazi au anuntat ca in zilele urmatoare vor fi programate si alte manifestatii. PSD Diaspora a anuntat printr-un comunicat de presa ca maine vor mai avea loc alte proteste similare la Consulatele de la Zaragoza si Barcelona.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0390.html"
  }
}