{
  "title": "Limba română, predată în 200 de şcoli spaniole",
  "content": "Cursul de Limbă, Cultură şi Civilizaţie Românească va fi predat în Spania şi în acest an şcolar, în opt comunităţi autonome, de către cei 36 de profesori români acreditaţi de Institutul Limbii Române.\n\nÎn urma repartiţiei din 27 august, cursurile se desfăşoară în: Andalucia- 3 grupe de elevi în 3 colegii din localitatea Roquetas del Mar, Aragon- 31 de grupe în 23 de colegii din 5 localităţi, Castilla La Mancha- 64 de grupe în 53 de colegii din 25 de localităţi, Catalunya- 18 grupe în 16 colegii din 7 localităţi, La Rioja- 6 grupe în 5 colegii din 2 localităţi, Comunitatea Madrid- 75 de grupe în 55 de colegii din 17 localităţi, Murcia- 3 grupe la un colegiu din localitatea Lorca, Comunitatea Valenciană- 26 de grupe în 17 colegii din 3 localităţi.\n\nFiecare grupă conţine, în medie, 20 elevi, dar nu mai puţin de 15 şi nu mai mult de 25. Cursurile se desfăşoară în aproape 200 de colegii din Spania şi, în funcţie de fiecare comunitate şi şcoală, ar fi trebuit să înceapă în jurul datei de 4 octombrie. Totuşi, există încă multe localităţi şi colegii în care orele de limba română nu au început nici acum, din cauza lipsei sau întârzierii în comunicarea dintre partea română şi cea spaniolă.\n\nDintre profesorii care predau anul acesta în Spania, 32 au făcut parte din colectivul didactic şi anul trecut şi au prioritate nu doar la păstrarea propriilor grupe, ci şi la alegerea altor grupe până la un total de maximum nouă (72 de ore de predare pe săptămână), în detrimentul unora dintre colegii care au susţinut examenul de selecţie anul acesta şi care, deşi au fost declaraţi admişi cu punctaj mare, nu mai au posturi. Este posibil ca, pe parcursul anului şcolar, numărul profesorilor care predau să crească, odată cu formarea unor alte noi grupe de elevi.\n\nCursul de română, la cel de-al patrulea an\n\nÎncepând cu anul şcolar 2007-2008, Ministerul Educaţiei, Cercetării, Tineretului şi Sportului şi Institutul Limbii Române au lansat Proiectul privind predarea cursului de Limbă, cultură şi civilizaţie românească în unităţi de învăţământ din state membre ale Uniunii Europene. Proiectul este desfăşurat în prezent în Spania, Italia şi Belgia. Cursul de Limbă, cultură şi civilizaţie românească, în format de două ore pe săptămână, cu profesori români, este predat în şcolile din Spania ca activitate extraşcolară.\n\nPrograma de studiu este structurată pe trei niveluri de studiu: învăţământ primar, gimnazial şi liceal. Cursul poate fi urmat de orice elev, indiferent de naţionalitate. La finalul fiecărui an de curs, elevii primesc diplome şi atestate de la Ministerul Educaţiei din România. Pe baza acestor atestate, li se vor echivala cunoştinţele de limba română, istorie şi geografie la întoarcerea în şcolile din România, copiii nefiind nevoiţi să mai dea alte diferenţe.\n\nÎn anul şcolar 2007-2008, 21 de profesori au făcut parte din proiectul-pilot al cursului de Limbă, cultură şi civilizaţie românească. 1.507 elevi din Spania, din 89 de unităţi şcolare, organizaţi în 113 grupe, au absolvit cursul organizat de MECT, în colaborare cu Ministerul Educaţiei din Spania. Au participat şi elevi de alte naţionalităţi: spanioli, ucraineni, bulgari, marocani, moldoveni.\n\nAnul şcolar 2008-2009 a început în 330 de şcoli, în care au susţinut ore de curs 86 de profesori, cu 65 mai mulţi decât în anul şcolar 2007-2008, când a fost implementat proiectul. Deşi 108 cadre didactice primiseră repartiţia pe posturi, acordurile româno-spaniole necesare pentru începerea cursurilor au fost încheiate treptat, iar unii profesori români au început cursurile mult mai târziu. Numărul elevilor a ajuns la aproape 5.000.\n\nÎn cel de-al treilea an, 2009-2010, numărul profesorilor a fost redus din cauza crizei economice, la începutul lui septembrie primind repartiţie doar 42 de cadre didactice. Cursul a fost finalizat de aproximativ 3.000 de elevi.\n\nDe precizat că plata profesorilor, suporturile de curs şi unele dintre materialele didactice sunt asigurate de Institutul Limbii Române, partea spaniolă fiind cea care pune la dispoziţia profesorilor sălile de curs şi care permite cadrelor didactice să interacţioneze cu elevii şi cu părinţii acestora..\n\nCadrele didactice care predau acest curs sunt remunerate cu suma de 30,5 euro brut pe oră. Astfel, un profesor care are are nouă grupe, acoperind maximum de ore posibil, va câştiga în jur de 2.200 de euro brut pe lună, în timp ce unul care are doar o grupă va primi aproximativ 250 de euro brut pe lună.\n\nNu se încheie contracte de muncă, ci doar contracte de colaborare cu Institutul Limbii Române pentru plata cu ora, ceea ce înseamnă că anii de predare în Spania nu sunt consideraţi vechime în cartea de muncă din România a profesorului. O altă condiţie obligatorie este ca profesorii să fie rezidenţi în Spania.\n\n„ Am auzit că domnul ministru a spus că vom câştiga foarte bine în Spania, în jur de 2.200 de euro. Banii aceştia sunt sumă brută şi asta doar în cazul în care aş fi putut obţine nouă grupe de elevi. Ce primesc va fi impozitat cu 16%, iar apoi am auzit că ni se va aplica şi nouă reducerea de salariu de 25%. Nu cred că în acest caz vor mai fi chiar aşa de mulţi bani precum se spune ”, a declarat una dintre profesoarele implicate în acest proiect, care ne-a rugat să-i păstrăm anonimatul.\n\nDeşi Institutul Limbii Române a fost contactat cu 10 zile înainte de închiderea ediţiei, pentru a confirma suma netă pe care o vor primi cadrele didactice pe o oră de curs, dar şi dacă profesorii admişi, dar rămaşi fără post, ar putea să-şi formeze singuri grupe de elevi, nu am primit niciun răspuns.\n\n„Eu presimt că o să-mi placă mult acest curs!”\n\nProfesoara Roxana Anghelache a participat anul acesta la concursul de selecţie a cadrelor didactice, fiind declarată admisă, însă, deocamdată, nu are post, cele 26 de grupe formate în Comunitatea Valenciană fiind repartizate celor trei colege ale sale care au predat şi anul trecut.\n\nPână se va forma o nouă grupă, profesoara a decis să predea limba română la Biroul Consiliului Judeţean Dâmboviţa, respectând programa cursului de Limbă, cultură şi civilizaţie românească, însă fără a fi remunerată pentru aceste ore de Institutul Limbii Române. Roxana Anghelache a mai predat limba română copiilor români din Castellon, la sediul Biroului Consiliului Judeţean Dâmboviţa, şi în anul şcolar 2008-2009, ca profesor voluntar, însă anul acesta profesoara va fi plătită din fondurile Consiliului Judeţean.\n\nLa 1 octombrie 2010, în prezenţa a peste 40 de persoane, Roxana Anghelache a ţinut prima oră de curs, reamintindu-le copiilor şi părinţilor câteva dintre simbolurile şi tradiţiile naţionale româneşti, în timp ce micuţii din grupul de dansuri populare „Primăvara” au încălzit atmosfera şi au primit ropote de aplauze. Vizibil emoţionată, profesoara a păstrat în suflet cuvintele unui băiat de 11 ani, venit să se înscrie la curs: „ Roxana, eu o să vin sigur, pentru că, din ce am văzut azi, presimt că o să-mi placă mult acest curs! „",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0538.html"
  }
}