{
  "title": "Guvernul ne ia apărarea în Catalunia: Românii plătesc cele mai multe impozite în Spania",
  "content": "* În plină campanie electorală, liderul PP din Badalona, Xavi Albiol, revine : „Situaţia ţiganilor români din Badalona este mai gravă decât cea din Franţa” * La rândul său, şeful PP Catalunia, Alicia Sanchez Camacho trebuie să-l corecteze pe colegul ei, spunând că: „ situaţia este diferită ” * între timp preşedintele guvernului catalan Jose Montilla condamnă „ expulzările ” ţiganilor din Franţa *\n\nNumărul mare de români contribuabili a devenit argument în polemica expulzărilor din Franţa. „ Românii sunt cei mai numeroşi contribuabili europeni, reprezentând 42% dintre toţi cetăţenii comunitari care plătesc impozite în Spania „. Declaraţia a fost făcută pe fondul disputelor din Catalunia provocate de expulzarea romilor din Franţa şi aparţine secretarului de stat pentru Imigraţie din cadrul Ministerului Muncii şi Imigraţiei, Anna Terron, care a dorit să amintească aceste informaţii din dorinţa de a mai elimina stereotipiile vehiculate despre români.\n\nDe asemenea, oficialul spaniol a subliniat faptul că 1,2 milioane de străini cotizează la fondul Asigurărilor Sociale în timp ce doar 390 de mii primesc ajutor de şomaj. Românii reprezintă peste 41 % dintre contribuabilii europeni din Spania, 282 de mii fiind înregistraţi la Asigurările Sociale intr-un total de 676 de mii de europeni.\n\nÎn cadrul unei conferinţe de presă în care a prezentat cea de-a treia ediţie a „ Manualului despre Integrare „, elaborat de Comisia Europeană, Anna Terron a semnalat faptul că românii sunt şi cei mai numeroşi plătitori de taxe din Spania, după cetăţenii spanioli.\n\nDeclaraţia Annei Terron a fost făcută pe fondul polemicii dezvoltate de politicienii catalani, care în ultima vreme reiau subiectul expulzărilor din Franţa, în scopuri electorale, mai ales că în curând vor fi alegeri regionale. De fapt, în urmă cu puţin timp, un europarlamentar francez din partidul lui Nicolas Sarkozy a vizitat suburbiile „problematice” ale Badalonei, iar polemicul lider local din Badalona al popularilor, Xavi Albiol a ieşit din nou în evidenţă cu o declaraţie deplasată potrivit căreia „ situaţia ţiganilor români din Badalona este mai gravă decât cea din Franţa, pentru că aici nu pot fi localizaţi „. La scurt timp după aceea, ca şi după împărţirea pliantelor cu mesajul „ Nu vrem români ” în cadrul unei acţiuni a PP-ului, şefa lui Albiol, liderul PP Catalunia, Alicia Sanchez Camacho, a fost nevoită să rectifice declaraţiile acestuia, spunând că „ situaţia este diferită „.\n\nLa rândul său, socialistul Jose Montilla, preşedintele guvernului catalan, a condamnat expulzările promovate de guvernul francez. Între timp însă, presa spaniolă de scandal sau cea care ţine la etichetă încearcă să depisteze orice posibilă „scurgere de ţigani români” către Spania şi speculează orice declaraţie sau afirmaţie, oricât ar fi de probabilă. Desigur, în acest context singurii care pierd la capitolul imagine sunt românii care muncesc şi trăiesc în Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0540.html"
  }
}