{
  "title": "Preţuri de Occident - Noul paşaport ne va costa 96 de euro",
  "content": "Noul tip de document de călătorie, paşaportul electronic, se va elibera şi prin intermediul consulatelor din Spania începând din luna februarie. După ce în ultima perioadă nu au mai fost acceptate solicitări pentru eliberarea acestui document, conducerea Secţiei Consulare de la Madrid ne-a precizat că în aceste zile se lucrează la instalarea echipamentele informatice pentru ca în următoarele zile să poată fi reluată această activitate.\n\nÎn noile condiţii, Consulatele vor putea să elibereze în aceeaşi zi cu prezentarea solicitării paşapoarte simple temporare şi titluri de călătorie, iar pentru paşapoartele electronice perioada de execuţie va fi, pentru început, de maximum o lună. „ Acum va fi obligatorie prezenţa persoanei la secţia consulară având în vedere că este necesară prelevarea amprentelor şi a fotografiei digitale, precum şi a semnăturii digitale „, a precizat pentru ROMÂNUL DIN SPANIA, consulul României la Madrid, Petre Constantin.\n\nImplementarea noilor tehnologii pentru executarea paşaportului electronic a dus la suspendarea temporară a solicitărilor de eliberare a paşapoartelor, dar noua procedură oferă posibilitatea executăţii unui paşaport simplu temporar într-o singură zi. În ceea ce priveşte procesarea datelor, timpul de introducere a datelor de identitate în sistemul informatic care va fi conectat cu Direcţia de Paşapoarte din ţară va fi mai lung.\n\n„ Este un proces informatizat care certifică identitatea persoanei, iar datele se introduc pas cu pas. Schimbarea principală este că dacă înainte un titlu de călătorie îl puteam face în 5 minute, acum posibilitatea de procesare şi schimb de date pentru verificarea identităţii va dura în jur de 30 – 35 de minute şi de 45 de minute în cazul paşaportului. La consulat vom elibera aceste documente „, ne-a mai precizat consulul Petre Constantin.\n\nNoua procedură presupune ca solicitantul să fie prezent chiar şi la solicitarea titlului de călătorie. De asemenea, pentru solicitarea unui titlu de călătorie persoana în cauză va prezenta şi declaraţia de la Poliţie în cazul pierderii sau furtului documentului de identitate. În ceea ce priveşte preţul eliberării acestor documente au apărut câteva modificări. Titlul de călătorie se va elibera la acelaşi preţ (55 de euro), dar pentru minori va costa 85 de euro pentru că la solicitarea noului tip de titlu de călătorie se va cere şi o declaraţie autentificată a părinţilor prin care aceştia îşi dau acordul în privinţa eliberării acestui document.\n\nÎn ceea ce priveşte noul tip de paşaport, cel care se va elibera în aceeaşi zi la consulat, paşaportul simplu temporar, va costa 70 de euro cu 10 euro mai scump decât vechiul paşaport, iar un paşaport electronic va costa 96 de euro şi va fi realizat într-o lună. În ţară, eliberarea acestor documente presupune un cost total de 266 de lei în cazul paşaportului electronic şi de 196,2 lei pentru un paşaport temporar.\n\nÎn ceea ce priveşte valabilitatea, paşaportul simplu temporar se poate solicita o singură dată şi este valabil 1 an. Paşaportul electronic este valabil 5 ani, iar pentru minorii cu vârsta sub 6 ani, valabilitatea acestuia este de 3 ani.\n\nElementul de noutate constă în introducerea mediului electronic de stocare (cipul), care include datele personale existente în fila informatizată: nume, prenume, data naşterii, codul numeric personal, termenul de valabilitate al documentului, organul emitent, cetăţenia. De asemenea, acesta conţine imaginea facială şi impresiunile digitale a 2 degete pereche de la ambele mâini, cu excepţia minorilor cu vârsta sub 6 ani şi persoanelor pentru care prelevarea amprentelor digitale este fizic imposibilă.\n\nFaţă de paşapoartele vechi , care rămân valabile pană la expirare şi care conţin 32 elemente de siguranţă, paşapoartele electronice conţin 50 elemente de siguranţă. Ca elemente de noutate putem enumera: introducerea elementelor biometrice în cip iar cipul este introdus într-o pagină de policarbonat care asigură protecţia şi securitatea acestuia, garantând totodată autenticitatea, integritatea şi confidenţialitatea datelor, stema României în tehnologie intaglio, pagina din policarbonat – conţinând datele de identificare ale titularului şi cipul – poziţionată între coperta întâi (interioară) şi pagina 1, pagina 1 cu fotografia în umbră a titularului realizată prin imprimare inkjet, fotografia titularului gravată laser şi fotografia în umbră realizată prin perforaţie cu laser, numărul paşaportului perforat prin paginile 1-32, inclusiv în coperta a doua, iar în pagina din policarbonat gravat laser, datele informatizate citibile optic (MRZ), banda heliogravată în coperta 1, hârtia utilizată cuprinde filigrane în 3 tonuri, firul de broşare este protejat prin modalitatea de coasere, este introdus în copertă însemnul “Uniunea Europeană”, însemnul distinctiv pentru paşaport electronic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0597.html"
  }
}