{
  "title": "Clarificări legale privind permisele romanesti in Spania",
  "content": "Misiunea diplomatică a României din capitala Spaniei a obținut clarificări din partea autorităților spaniole privind situația permiselor românești de conducere dupa adoptarea directivei europene 126 din 2006, care va intra in vigoare la 19 ianuarie 2015.\n\nPână la data de 19.01.2015, toate permisele românești de conducere sunt valabile în Spania\n\nInformațiile transmise de autoritățile spaniole către ambasada României specifică faptul că, până la data de 19.01.2015, toate permisele românești de conducere sunt valabile în Spania, dar în momentul expirării, posesorii lor vor fi obligați să le reînnoiască în Spania, unde au rezidența.\n\nSingurii români afectați de legea adoptată de statul spaniol la 19 ianuarie 2013 sunt cei care, în calitate de rezidenți în Spania (cu numărul de înregistrare NIE), au obținut permisul de conducere în România după 19.01.2013. Situația devine ambiguă, pentru că, în ciuda faptului ca permisele continua sa fie valabile, Poliția spaniolă poate aplica amenzi pe motiv că permisul romanesc de conducere a fost „ obținut cu nerespectarea deplină a legii ”.\n\nPersoanele aflate în această situație riscă să fie amendate de poliția spaniolă și la momentul expirării permisului de conducere nu vor putea solicita reînnoirea decât în România, dar, astfel, vor continua să se afle într-o situație cvasi-legală pe care nici autoritățile spaniole nu o clarifică deocamdată.\n\nAmbasada României a solicitat mai multe informații pentru a veni în sprijinul cetățenilor români care și-au stabilit reședința în Spania și pentru a clarifica o serie de confuzii produse în ultima vreme.\n\nPublicăm, în continuare, comunicatul și precizările obținute de Ambasada României în Spania cu privire la reînnoirea și preschimbarea permiselor românești cu unele spaniole:\n\nDirectiva 126/2006/CE a Parlamentului European şi a Consiliului reprezintă cadrul legal \n\n european care reglementează regimul permiselor de conducere emise în statele membre ale Uniunii Europene.\n\nPrezenta Directivă are caracter obligatoriu și a fost transpusă în dreptul intern al statelor membre până la data de 19.01.2013, având ca principal scop armonizarea legislației privind permisele de conducere emise în statele membre UE și implementarea unui model unic de permis de conducere.\n\nÎn România, Directiva 126/2006/CE a fost transpusă prin Legea 203/2012 care aduce modificări Codului Rutier, iar în Spania prin Real Decreto 818/08.05.2009 prin care se aprobă Reglamento General de Conductores.\n• Permisele de conducere obținute înainte de 19.01.2013 , în statele membre UE, deci și cele românești, sunt valabile în Spania. Astfel, permisele de conducere obținute anterior datei de 19.01.2013 rămân valabile în Spania în aceleași condiții în care au fost obținute în România până la expirarea perioadei lor de valabilitate. În practică, acest lucru înseamnă că cetățenii români rezidenți în Spania, titulari ai unor permise românești eliberate înainte de 19.01.2013 le pot folosi în Spania până la expirarea perioadei de valabilitate, când le vor reînnoi conform legislației din țara de reședință.\n• Permisele obținute după 19.01.2013 – Posesorul unui permis de conducere românesc, care are reședința în Spania se supune dispozițiilor legii spaniole în ceea ce privește valabilitatea, verificarea aptitudinilor și acumularea de puncte.\n\nNotă: Sunt considerați rezidenți în Spania toți cetățenii europeni, inclusiv cei români, titulari de NIE care nu au renunțat în mod expres la reședința spaniolă în fața reprezentanților de la Oficina de Extranjeria (Atentie! În România, conform legislației române în vigoare, un cetățean român poate avea un singur domiciliu și mai multe reședințe. Prin urmare, chiar dacă regula cu privire la reședință este diferită în România de cea din Spania, autoritățile spaniole îi consideră rezidenți ai propriei țări pe toți aceia care și au obținut NIE).\n\nPermisul de conducere se emite în statul membru UE de reședință. În practică, această prevedere legală presupune că după data de 19.01.2013 examenul de obținere a unui permis de conducere (pentru prima dată sau pentru o nouă categorie) se susține în țara de reședință. Astfel, cetățenii români cu reședința în Spania care doresc să obțină un permis de conducere, vor fi examinați în Spania și nu în România.\n\nÎn situația în care cetățeanul român a obținut un permis românesc ulterior datei de 19.01.2013, deși avea reședința stabilită în Spania anterior obținerii permisului este totuși în posesia unui permis de conducere valabil, dar obținut cu nerespectarea deplină a legii.\n\nDaca vă găsiți într-o astfel de situație și veți fi oprit în trafic de poliția spaniolă, vi se va aplica o sancțiune contravențională . În conformitate cu art. 15 și 16 din Real Decreto 818/2009, trebuie să vă prezentați la Jefatura de Tráfico din apropierea domiciliului dumneavoastră, cu permisul românesc și NIE și să solicitați înscrierea în Registro de Conductores e Infractores pentru a fi luați în evidențele poliției spaniole.\n\nProcedura de înscriere în Registro de conductores\n\nTitularii permiselor de conducere emise în oricare stat membru UE pot solicita înscrierea în Registro de conductores e infractores, pe baza următoarelor documente:\n• Formularul oficial pus la dispoziție de Jefatura de Trafico, completat de solicitant;\n• Declarație în scris că nu i-a fost anulat/suspendat dreptul de a conduce autovehicule prin hotărâre judecătorească;\n\nToate permisele de conducere cu perioadă de valabilitate trebuie reînnoite în țara de reședință la expirarea valabilității.\n\nPermisele pentru care nu este prevăzută perioada de valabilitate sau au valabilitate nedeterminată (ex.: cele emise de autoritățile din Germania, Belgia, Franța și Austria) trebuie reînnoite în țara de reședință după o perioadă de doi ani de la obținerea reședinței, stabilindu-se data limită 19.01.2015, adică doi ani de la intrarea în vigoare a Directivei 126/2006/CE (19.01.2013).\n\nTermenul de 19.01.2015 nu se aplică cetățenilor români posesori de permise românești deoarece România emite permise de conducere cu perioadă de valabilitate determinată. Astfel, cetățenii români pot folosi și după data de 19.01.2015 permisele de conducere românești până la expirarea perioadei de valabilitate, când le vor reînnoi conform legislației statului de reședință.\n\nNotă: Reînnoirea unui permis de conducere (renovación) se produce în momentul în care un permis își pierde valabilitatea/expiră și se solicită eliberarea unui permis nou. Permisul de conducere se reînnoiește în țara de reședință, indiferent de țara emițătoare.\n\nCetățeanul oricărui stat membru UE rezident în Spania poate solicita preschimbarea \n\n permisului de conducere valabil emis în țara sa cu un permis spaniol echivalent, inclusiv \n\n înainte de expirarea valabilității. Preschimbarea permisului românesc cu unul spaniol nu \n\n este obligatorie, ci facultativă. Prin urmare, puteți folosi în continuare în Spania permisul \n\n românesc, până la expirarea valabilității acestuia și reînnoirea sa în Spania, conform \n\n legislației europene și spaniole.\n\nCe soluții au românii rezidenți care au permise romanesti de conducere obținute dupa 19.01.2013\n\nTotodată, precizăm faptul că autoritățile spaniole vor refuza preschimbarea permisului \n\n românesc obținut după data de 19.01.2013 de către cetățenii români care aveau deja \n\n stabilită reședința în Spania deoarece a fost obținut fără respectarea prevederilor Directivei 126/2006/CE. Cei care se regăsesc în această situație au la dispoziție două soluții:\n• obținerea unui nou permis în Spania conform Real Decreto 818/2009, sau\n• solicitarea înscrierii în Registro de Conductores e Infractores pentru a fi luați în \n\n evidențele poliției spaniole.\n\nNotă: Autoritățile române solicită înainte de eliberarea unui permis de conducere românesc completarea unei declarații pe proprie răspundere conform căreia persoana interesată nu are reședința stabilită în alt stat membru UE. Persoanele care o completează furnizând date neadevărate, vor fi trase la răspundere conform art. 326 din Codul Penal privind falsul în declarații.\n\nCa excepție de la caracterul facultativ al preschimbării, menționăm că autoritățile spaniole pot decide preschimbarea din oficiu a permisului de conducere al unui cetățean comunitar rezident în Spania, cu unul spaniol, doar în următoarele situații:\n• când, ca o consecință a aplicării legii spaniole, este necesar să fie impuse adaptări, \n\n restricții sau limitări ale dreptului de circulație;\n• când titularul permisului a săvârșit mai multe contravenții care au dus la pierderea \n\n numărului maxim de puncte permis pentru a putea fi aplicate dispozițiile legii \n\n spaniole cu privire la restricții, suspendare sau anulare a permisului de conducere;\n• ori de cate ori intervin situații de nulitate a permisului de conducere.\n\nNotă: Preschimbarea unui permis de conducere (canje) presupune schimbarea unui permis românesc valabil cu unul spaniol. Preschimbarea nu este obligatorie, ci opțională pentru cetățenii români rezidenți în Spania, cu excepțiile expuse anterior, când se efectuează din oficiu.\n\nAvând în vedere aceste precizări, Ambasada României în Spania recomandă cetățenilor \n\n români care au reședința în Spania și sunt titulari de NIE să realizeze toate demersurile \n\n pentru obținerea permisului de conducere în Spania, și nu în România, pentru a \n\n respecta în acest fel prevederile legale europene, spaniole și române.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0241.html"
  }
}