{
  "title": "150 de rromi evacuaţi cu buldozerul",
  "content": "Autorităţile spaniole au declanşat o campanie de eradicare a taberelor ilegale care au apărut în ultimii ani în jurul marilor oraşe. Ultima operaţiune a avut loc recent, în cartierul Fuencarral din Madrid, unde aproximativ 150 de cetăţeni români de etnie rromă au fost evacuaţi dintr-o tabără ilegală. \n\n Locuitorii taberei trăiau în case improvizate, în condiţii neigienice. Tabăra ilegală a fost desfiinţată cu ajutorul buldozerelor, care au demolat construcţiile rromilor care erau de mai multă vreme în vizorul autorităţilor madrilene, mai ales pentru că zona devenise şi un focar de infracţionalitate. \n\n\n\nAcţiunea face parte dintr-un plan al autorităţilor de a desfiinţa cât mai multe asemenea tabere care au apărut în ultimii ani şi în care trăiesc şi mulţi rromi de naţionalitate română.\n\nEvacuarea din Fuencarral a avut loc pe baza unui ordin al justiţiei madrilene şi a fost pusă în aplicare de poliţia spaniolă, în colaborare de Ambasada României la Madrid, care a colaborat cu autorităţile spaniole pentru a evita o intervenţie în forţă a poliţiei în cazul în care ocupanţii. Cunoscând, probabil, decizia de evacuare, cei mai mulţi dintre cei care locuiau în aşezare au dispărut din zonă, căutând adăpost în altă parte. \n\n Majoritatea membrilor taberei provine din localitatea Ţăndărei (judeţul Ialomiţa), renumită de câţiva ani în rândul autorităţilor spaniole şi române pentru extinsele reţele de cerşetorie, ale căror membri şi-au găsit teren propice în Spania, unde cerşetoria nu este infracţiune amendată de Codul Penal. Autorităţile spaniole au desfiinţat în ultima săptămână cel puţin 15 tabere ilegale, în special în partea de sud a ţării, în regiunea Andalucia, locuite în general de rromi de diverse naţionalităţi şi de persoane aflate în situaţie dificilă din punct de vedere social. În zona Madridului, guvernul regional şi primăria capitalei au prevăzut pentru următorii şapte ani peste 100 de milioane de euro pentru desfiinţarea taberelor ilegale, cele mai multe ridicate pe domeniul public.\n\nDe mai multă vreme, taberele ilegale au intrat în atenţia presei spaniole care recent a publicat un reportaj despre o copilă de 14 de naţionalitate română, care a fost arestată de 120 de ori într-un an pentru furt. Nadia, o copilă de 14 ani – este vorba de un nume fictiv, dar personajul e real – a devenit, scria EL PAIS, coşmarul poliţiştilor din centrul capitalei şi mai ales, al celor care folosesc bancomatele din centrul Madridului. Motivul coşmarului este furtul de la bancomat, activitate în care copiii români şi albano-kosovari din Madrid sunt specialişti. De obicei acţionează în grup: un copil cere ceva de pomană exact în momentul în care ies banii din bancomat, victima se întoarce către minor, în timp ce al doilea, într-o fracţiune de secundă, pune mâna pe bani şi fuge.\n\nPotrivit legii, minorii cu vârste sub 14 ani nu au răspundere penala, singura soluţie fiind internarea într-un centru special, de unde pot fi externaţi de către părinţi. Nadia a fost de fiecare dată recuperată de părinţi şi trimisă apoi, spune poliţia, la furat şi la cerşit. Nici părinţilor nu li s-a imputat nimic, deşi poliţia a cerut în repetate rânduri arestarea şi judecarea lor, astfel încât să li se retragă dreptul de tutelă. Nici una din strategiile folosite de poliţie nu a funcţionat însă şi Nadia continuă să fie activă în centrul Madridului, dar pentru că a împlinit 14 ani şi ar putea fi arestată şi judecată, acum ea controlează un grup de copii mai mici care foloses c exact aceleaşi metode de furt. Aşa a ajuns să fie numită de El Pais, „”regina hoţilor”. \n\n Infracţionalitatea din centrul Madridului este legată de apariţia taberelor ilegale din ultimii ani, pentru că până la sosirea rromilor din Ţăndărei, autorităţile nu păreau prea deranjate de existenţa cartierelor ilegale de la marginea capitalei. De acum însă, administraţia şi-a dat seama că pentru eliminarea acestor situaţii trebuie aplicate măsuri eficiente.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0711.html"
  }
}