{
  "title": "Apel către toţi românii din Spania: \"Votaţi la alegerile locale din 2011 din Spania!\"",
  "content": "Publicaţia noastră a lansat la începutul anului o campanie fără precendent în istoria scurtă a comunităţii noastre. „Dacă ai ales Spania, alege şi primarul!” a fost un îndemn la integrare şi un semnal pentru toţi românii care cred că actuala criză economică este cea mai mare problemă a lor. Cel mai grav lucru care i se poate întâmpla unei comunităţi cum este cea românească este să fie invizibilă. Şi un grup de oameni care nu-şi manifestă identitatea până la urmă îşi pierd drumul în viaţă, pentru că, vorba aceea, nu uita de unde vii ca să ştii unde te îndrepţi.\n\nOricât de bine sau de rău ne-ar fi în Spania, niciodată nu trebuie să ne uităm originea, pentru că un om care-şi reneagă ţara şi cultura în care s-a născut nu se va simţi nicăieri acasă.\n\nDe aceea, dacă „Românul” are vreun rost ca publicaţie românească, acela este de a le oferi cititorilor, românilor, şansa de a fi informaţi şi de a putea acţiona în consecinţă cu satisfacerea nevoilor.\n\nNe dorim ca la alegerile locale din 2011, românii din Spania să voteze masiv pentru a trăi mai bine şi, nu în ultimul rând, pentru a da un semnal clar societăţii spaniole şi politicienilor: că românilor le pasă!\n\nPână acum s-au înscris la alegeri doar 12% dintre românii cu drept de vot din Spania, iar cetăţenii europeni care doresc să voteze trebuie să se înscrie în registrul electoral spaniol. Înscrierea se face la primărie, prin internet ( https://sede.ine.gob.es ) cu NIE şi certificat electronic sau semnând scrisoarea de la Oficiul Electoral, în cazul celor care eu primit-o.\n\nVotul nu este un moft sau un drept opţional. Este o datorie faţă de copiii şi familia fiecăruia. Este singura formă de a schimba prezentul şi viitorul. Să votezi este o obligaţie faţă de toţi cei care ne sunt dragi. Dacă nu votezi, nu contezi pe lista de priorităţi a politicienilor. Dacă nu votezi, nu ai dreptul să fii nemulţumit. Dacă nu votezi, înseamnă că nu exişti.\n\nDacă ai ales Spania, alege şi primarul! Românii sunt cetăţenii europeni cu drept de vot, cei mai numeroşi din Spania, iar participarea la alegerile locale oferă o mai mare vizibilitate comunităţii româneşti, care va decide astfel, la un loc cu ceilalţi locuitori, cum se investeşte banul public la nivel local. În acelaşi timp, românii sunt străinii cei mai numeroşi care contribuie la bugetul Spaniei prin plata taxelor şi impozitelor. În Spania trăiesc peste 830 de mii de români, dintre care peste 650.000 au vârsta legală pentru a vota. Cine nu votează şi cine nu participă la viaţa socială nu există pentru comunitate, iar data limită pentru înscrierea pe listele electorale este 15 ianuarie 2011.\n\nSă nu ratăm şansa de a arăta că românii din Spania au educaţie democratică şi nu sunt cetăţenii invizibili, care plătesc impozite şi consumă, dar nu au nimic de spus.\n\nMai multe informaţii despre înscrierea la vot, pe pagina web voteaza.romanul.eu sau la 901-101-900 (Oficina del Censo Electoral).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0509.html"
  }
}