{
  "title": "S-a deschis Consulatul de la Ciudad Real",
  "content": "Prima misiune diplomatică în regiune – Peste 100 de mii de românii din Castilla La Mancha şi Extremadura au deja acces la serviciile Consulatului României de la Ciudad Real care şi-a început activitatea la data de 10 noiembrie. Aceasta este prima misiune diplomatică a României în această regiune şi se află în Calle Mata nr.37, în apropierea staţiei AVE din Ciudad Real.\n\nOrarul de funcţionare a instituţiei este 9.00 – 17.00, de luni până vineri. Deocamdată instituţia nu a fost inaugurată pentru că încă se mai derulează lucrări de amenajare, dar şeful misiunii, viceconsulul Cătălin Gelu Boicu ne-a precizat că deja se pot primi solicitări din partea publicului. De asemenea, la sediul Consulatului de la Ciudad Real se va putea vota la alegerile şi referendumul din 22 noiembrie.\n\nŞeful misiunii de la Ciudad Real cunoaşte foarte bine problemele românilor din zonă şi este cunoscut deja de autorităţile spaniole pentru că în perioada 2005 – 2008 Cătălin Gelu Boicu a fost primul ataşat pe probleme de muncă al Ministerului Muncii din România în cadrul Ambasadei de la Madrid.\n\nPotrivit unui comunicat al Ambasadei, „ noul oficiu consular de carieră are în responsabilitate circumscriptiile formate din comunităţile autonome Castilla-La Mancha (Toledo, Ciudad Real, Albacete, Cuenca şi Guadalajara) şi Extremadura (Caceres şi Badajoz) şi vine în sprijinul cetăţenilor români din provinciile menţionate cu o gamă largă de servicii consulare, respectiv eliberarea de documente de călătorie, de identitate, de acte de stare civilă şi acte notariale (procuri, declaraţii) „.\n\nÎn acelaşi timp, potrivit comunicatului oficial, Consulatul de la Ciudad Real acordă sprijin cetăţenilor români aflaţi în situaţii dificile pe teritoriul Spaniei, oferă consultanţă şi asistă cetăţenii români aflaţi în stare de detenţie în Spania. Datele de contact ale noului oficiu sunt: telefon fix 926.25.17.51, telefon de urgenţă 609.513.790, email cruciudadreal@telefonica.net.\n\nÎn ultima perioadă, în Ciudad Real s-a deplasat periodic o echipă consulară de la Madrid pentru a asigura asistenţă românilor din regiune.\n\nDeocamdată instituţia are un personal destul de redus, format din doi angajaţi, însă pe parcursul lucrărilor de amenajare şi în raport cu creşterea volumului de muncă este de aşteptat ca numărul acestora să crească.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0615.html"
  }
}