{
  "title": "Se suspendă activitatea cu publicul la consulatele din Spania",
  "content": "Ambasada României de la Madrid anunță suspendarea activității cu publicul la consulatele din Spania începând de luni, 16 martie.\n\nComunicatul publicat de misiunea diplomatică de la Madrid:\n\nCa urmare a măsurilor adoptate de către autoritățile spaniole în contextul evoluției epidemiei Covid-19 (Coronavirus) și în scopul protejării cetățenilor români, vă informăm că, începând cu 16.03.2020, serviciile consulare care presupun prezența publicului în sediile oficiilor consulare românești de pe teritoriul Spaniei se suspendă pe o perioadă nedeterminată.\n\nProgramările obținute pentru perioada următoare vor fi anulate. Un mesaj în acest sens va fi transmis fiecărui utilizator în parte pe adresa de e-mail utilizată la crearea contului pe www.econsulat.ro.\n\nÎntreg personalul consular rămâne la dispoziția cetățenilor români pentru acordarea de asistență consulară în situații deosebite sau care prezintă un caracter urgent, temeinic justificate, determinate de necesități deosebite (ex.: decese, accidente, acte solicitate de autoritățile locale în contextul pandemiei etc.). Imediat ce activitatea cu publicul va fi reluată, oficiile consulare vor proceda la reprogramarea tuturor solicitanților ale căror programări inițiale au fost anulate.\n\nDepășirea cu succes a acestei situații extraordinare depinde și de buna cooperare dintre ambasadă, oficiile consulare și cetățeni.\n\nInformații privind serviciile consulare, precum și numerele de telefon la care puteți primi asistență consulară pot fi găsite aici: http://madrid.mae.ro/node/756\n\nInformații pentru românii care vor să se întoarcă în țară\n\nPentru a veni în sprijinul cetățenilor români aflați temporar în Spania (turiști, lucrători sezonieri, oameni de afaceri, elevi sau studenți aflați în schimburi de experiență etc.), Ambasada pune la dispoziția acestora adresa de e-mail madrid.cov@mae.ro la care pot fi trimise întrebări legate de întoarcerea în România.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0030.html"
  }
}