{
  "title": "Sute de mii de romani din Spania se trezesc fara permis de munca",
  "content": "Romanii care nu sunt inregistrati Oficiile de Munca ca someri in cautare de munca sau ca angajati raman fara drept de munca in Spania. Restrictiile de munca reactivate de guvernul din Spania de la 22 iulie pentru romani ii afecteaza in mod neasteptat si pe romanii care traiesc aici cu drept de munca inca dinainte de aceasta data. Se apreciaza ca aproape jumatate dintre romanii care se aflau deja in Spania nu sunt inscrisi in registrele oficiilor de munca si astfel si-au pierdut posibilitatea de a avea permis de munca.\n\n„ In ciuda faptului ca in Buletinul Oficial din 22 Iulie in care sunt anuntate restrictiile de munca pe piata Spaniei pentru romani se spune ca ele vor fi aplicate la fel ca in perioada 2007-2009, oficiile de munca (n.n. INEM) au primit un regulament care specifica faptul ca toti romanii care nu sunt inscrisi au nevoie de permise de munca „, a precizat presedintele Federatiei Asociatiilor Romanesti din Europa FADERE, Daniel Tecu. \n\n\n\nInstructiunile de aplicare a legii din 22 iulie, care ii transforma din nou pe romani in imigranti fara drept de munca, au fost postate recent de Ministerul Muncii si Imigratiei din Spania. Cu toate ca declaratiile ministerului spaniol au fost clare asupra faptului ca aceste restrictii de munca „ nu-i vor afecta pe romanii din Spania „, ci doar pe cei care vor dori sa vina ulterior din Romania, regulamentul de aplicare al legii le spune foarte clar atat Politiei, cat si functionarilor de la Fortele de Munca – INEM, ca doar romanii care sunt inregistrati ca someri aflati in cautarea unui loc de munca sau care sunt angajati legal in Spania au drept de munca, deci permis de munca.\n\nAceste instructiuni se aplica: \n\n 1. Cetatenilor de nationalitate romana care intra pe teritoriul spaniol incepand din 22 iulie 2011 sau care se afla deja pe teritoriul spaniol, care nu figureaza ca angajati inregistrati in regimul corespunzator al Asigurarilor Sociale sau nu sunt inscrisi ca aflati in cautarea unui loc de munca la Serviciile Publice de Ocupare a Fortei de Munca la data respectiva si care vor sa exercite in Spania o activitate de munca prin contract de angajare.\n\n2. Cetatenilor din Romania care intra pe teritoriul spaniol incepand din 22 iulie 2011 sau care se afla deja pe teritoriul spaniol si nu figureaza ca angajati inregistrati in regimul corespunzator de la Asigurarile Sociale sau nu sunt inscrisi ca aflati in cautarea unui loc de munca la Serviciile Publice de Munca la data respectiva si care vor sa realizeze studii, investigatii sau cursuri de pregatire, practica sau servicii de voluntariat si doresc sa exercite activitati de munca prin contract de angajare ca activitate principala. \n\n\n\n3. Cetatenilor din Romania care intra pe teritoriul spaniol incepand din 22 iulie 2011 sau care se afla deja pe teritoriul spaniol si nu figureaza ca angajati inregistrati in regimul corespunzator de la Asigurarile Sociale sau nu sunt inscrisi ca aflati in cautarea unui loc de munca la Serviciile Publice de Munca la data respectiva si vor sa exercite in Spania o activitate inclusa in exceptiile autorizatiei de munca. \n\n\n\n4. Rudelor cetatenilor romani inclusi in aceste Instructiuni a caror legatura determina includerea in contextul de aplicare a regimului comunitar pentru straini in Spania.\n\nPe langa asta, situatia legala a romanilor pe piata muncii depinde doar de statutul de angajat sau de somer inregistrat cu cerere de munca (demanda de empleo). Asa ca in cazul in care romanii care se afla in somaj nu-si reinnoiesc „ demanda de empleo „, care se face o data la 3 luni si care trebuie solicitata imediat dupa pierderea locului de munca, pierd automat si dreptul de a munci legal in Spania ca angajat „ cuenta ajena „.\n\n„ Cetatenilor de nationalitate romana care intra pe teritoriul spaniol incepand din 22 iulie 2011 sau care se afla deja pe teritoriul spaniol, care nu figureaza ca angajati inregistrati in regimul corespunzator al Asigurarilor Sociale sau nu sunt inscrisi ca aflati in cautarea unui loc de munca la Serviciile Publice de Ocupare a Fortei de Munca la data respectiva si care vor sa exercite in Spania o activitate de munca prin contract de angajare pentru o perioada de minim 1 an, li se vor aplica cerintele prevazute in articolul 64.3 din Regulamentul Legii Organice 4/2000, despre drepturi si libertatile strainilor in Spania si integrarea lor (…), cu exceptia referitoare la situatia nationala a muncii care permite contratarea „ \n\n INSTRUCCIONES DGI/SGRJ/5/2011, SOBRE REGIMEN DE ENTRADA, PERMANENCIA Y TRABAJO EN ESPANA DE LOS TRABAJADORES POR CUENTA AJENA ANACIONALES DE RUMANIA Y DE SUS FAMILIARES\n\nImediat dupa aplicarea deciziei de a reactiva restrictii pentru romani, Ambasada Romaniei de la Madrid a publicat un comunicat prin care preciza ca cei care au numar de NIE sau numar de la Asigurarile Sociale continua sa aiba permis de munca in Spania. Acum, insa, pe pagina web a misiunii diplomatice la Madrid se specifica acum si faptul care se regaseste in instructiunile de aplicare ale guvernului spaniol si anume ca cei care nu sunt inregistrati fie ca someri in cautare de munca, fie ca angajati, pierd dreptul de munca.\n\nCine este vizat de restrictii : Masura se aplica numai cetatenilor romani care doresc sa intre pe piata muncii din Spania dupa adoptarea deciziei (22 iulie 2011). Asadar, nu se aplica celor care erau inregistrati la data respectiva in regimul corespunzator al Securitatii Sociale spaniole sau erau inscrisi la oficiile de munca (Servicios Publicos de Empleo) ca fiind in cautarea unui loc de munca. De asemenea, nu sunt vizate de masura persoanele care lucreaza ca „autonomi” (lucratori pe cont propriu/persoane fizice autorizate, care nu isi exercita profesia pe baza unui contract de munca incheiat cu un angajator).\n\nPerioada de aplicare a restrictiilor : Moratoriul are un caracter temporar, urmand sa fie reevaluat la sfarsitul anului 2012, in raport cu evolutia pietei muncii. Oricum, conform Tratatului de Aderare a Romaniei la UE, astfel de masuri nu se vor mai putea aplica cetatenilor romani in nici un stat membru al Uniunii Europene (deci nici in Spania) incepand cu 2014.\n\nImplicatii asupra liberei circulatii a persoanelor : Masura nu va avea nici un fel de implicatii asupra liberei circulatii a persoanelor, din perspectiva intrarii si sederii pe teritoriul spaniol.\n\nCerinte suplimentare fata de situatia anterioara : Angajatorului spaniol ii revine responsabilitatea obtinerii autorizatiei Biroului teritorial pentru straini asupra contractului de munca pe care doreste sa il incheie cu un lucrator roman. Autorizarea contractului va avea in vedere exclusiv indeplinirea normelor spaniole in domeniul legislatiei muncii (ex. respectarea prevederilor conditiilor contractului colectiv de munca in sectorul de activitate si regiunea respectiva). Nu se au in vedere alte criterii, cum ar fi cele legate de sederea in Spania sau de existenta altor persoane, cu calificari similare, deja inscrise in Spania in cautarea unui astfel de loc de munca.\n\n„ Noi apreciem ca masura aceasta afecteaza mai mult de 50% dintre romanii care sunt in Spania dinainte de 22 iulie 2011. Consideram ca este un abuz din partea autoritatilor spaniole dupa ce au transmis un mesaj in care spuneau ca restrictiile nu-i vor afecta pe romanii veniti inainte de 22 Iulie 2011, dar lasa pe strada 50% dintre romanii care au lucrat legal si care au platit impozitele catre Stat pana acum. Vom trimite o scrisoare Uniunii Europene pentru a informa despre aceasta incoerenta „, a mai declarat Daniel Tecu, printr-un comunicat transmis de FADERE.\n\nPe deasupra, FADERE remarca faptul ca aceasta masura ii va afecta si pe copiii romanilor din Spania care sunt studenti sau elevi si care urmau sa termine studiile si sa se angajeze si considera ca masura este discriminatorie. Ambasada Romaniei de la Madrid a pus la dispozitia romanilor care sufera abuzuri in urma aplicarii restrictiilor in Spania un email mihaela.nica@embajadaderumania.es la care se pot trimite intrebari sau sesizari.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0442.html"
  }
}