{
  "title": "Trei români răniți în atentatul de la Barcelona",
  "content": "Trei cetățeni români s-au numărat printre răniții înregistrați după atentatul terorist, organizat de ISIS, în centrul orașului Barcelona. \n\n\n\nDoi dintre ei au fost externați, iar al treilea a fost internat intr-un spital din Barcelona după ce a suferit mai multe fracturi în urma atentatului de pe bulevardul Las Ramblas.\n\nAtacul terorist s-a produs la ora locală 17 când o duba de culoare albă a pătruns pe zona pietonala de pe bulevard si a secerat pe toată lumea.\n\nDupa un traseu în zig-zag de 600 de metri, duba s-a ciocnit cu un chioșc de suveniruri si a fost abandonată de unul dintre suspecți care nu ar fi strigat nimic in acel moment.\n\nCel puțin unul dintre atacatori a fost văzut de martori in timp ce se ascundea intr-un fast food, in timp de zeci de oameni care se aflau pe strada căutau refugiu in magazinele din zona.\n\nAgenții poliției catalane au înconjurat zona împreuna cu celelalte forțe de securitate si i-au urmărit pe suspecți.\n\nGuvernul catalan a confirmat ca au fost arestate doua persoane suspecte si o a treia a fost împușcată intr-o încleștare cu poliția.\n\nBilanțul victimelor ajungea înainte de miezul nopții la:\n\nMinisterul Afacerilor Externe al României transmite că cetățenii români afectaţi pot solicita asistenţă consulară la numărul de telefon al Consulatului General al României la Barcelona: +34 934 181 535; +34 934 344 223, apelurile fiind redirecționate către Centrul de Contact și Suport al Cetăţenilor Români din Străinătate (CCSCRS) şi preluate de către operatorii Call Center în regim de permanență sau la numărul de urgenţă al oficiului consular din Barcelona +34 661 547 853, respectiv al misiunii diplomatice din Madrid +34 649 656 032. \n\n Consulatul General al României la Barcelona monitorizează cu prioritate situaţia şi menţine legătura cu autoritățile locale.\n\nGuvernul catalan a anunțat 3 zile de doliu și orașele din împrejurimi au suspendat sărbătorile programate pentru aceste zile.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0055.html"
  }
}