{
  "title": "„Băi! Ăsta ne împuşcă!”",
  "content": "Cei doi români împuşcaţi, recent, de un cetăţean spaniol în San Sebastian de los Reyes se află în continuare în spital în Madrid, unde primesc îngrijiri medicale, iar starea unuia dintre ei este destul de gravă. Vasile D., în vârstă de 33 de ani, se află înternat la Spitalul La Paz cu răni grave, după ce medicii au fost nevoiţi să-i extirpe un testicul şi au găsit alice în ficat şi într-unul dintre plămâni. Starea lui este stabilă, însă deosebit de gravă. Radu C. de 29 de ani, celălalt român, agresat şi el în 21 februarie, pe o stradă retrasă din San Sebastian de los Reyes, a suferit răni la nivelul feţei şi va avea nevoie de o operaţie estetică.\n\nPe parcusul anchetei s-a descoperit că agresorul, Esteban R. S., un cetăţean spaniol de 51 de ani, l-a convocat la o întâlnire pe Radu C., cu care avea o înţelegere pentru executarea unei lucrări şi căruia i-a dat un avans de 1500 de euro. La acea întâlnire, la care se îndrepta fără nici o grijă, Radu a venit împreună cu prietenul său Vasile D., care se pare că nici nu-l cunoştea pe Esteban R. S. şi nu avea vreo relaţie comercială cu el.\n\nLa ora întâlnirii, când se întuneca deja, pe o stradă mai puţin circulată, spaniolul a venit înarmat cu o puşcă cu alice, pe care cei doi nu au văzut-o decât atunci când Esteban s-a apropiat de maşină, iar Radu C. a exclamat prea târziu: „ Băi! Ăsta ne împuşcă! ”. Doar el a apucat să se lase în jos, în timp ce Vasile, aflat la volanul maşinii care de abia se oprise, a primit, din plin, un foc în piept. Apoi, Esteban, fără să spună absolut nici un cuvânt, s-a dus în partea copilotului şi l-a împuşcat prin geam şi pe Radu C., cel cu care avea, se pare, înţelegerea de a executa o lucrare.\n\nDupă aceea, agresorul a început să-şi încarce puşca cu două ţevi şi s-a întors în dreptul lui Vasile pe care l-a mai împuşcat o dată în zona inghinală. Între timp, celălalt român a reuşit să iasă din maşină şi a fugit, scăpând de agresor. Poliţia spaniolă l-a reţinut la scurt timp pe Esteban R. S., care este acuzat de tentativă de omor, iar într-o maşină de-a lui a fost găsită o puşcă de vânătoare cu alice care a fost ridicată pentru efectuarea probelor balistice.\n\nÎncă de la început, cetăţeanul spaniol a negat că ar fi autorul teribilei agresiuni, însă Radu C. şi un martor ocular l-au recunoscut. În prezent, el se află în arestul Poliţiei spaniole, iar ancheta continuă în colaborare cu Poliţia română. „ Ne-am oferit sprijinul încă de la început în această anchetă, iar acum colaborăm împreună cu Poliţia spaniolă pentru a determina cauzele şi modul în care s-a produs agresiunea celor doi români ”, ne-a declarat comisarul Codruţ Vârcolacu, şeful Biroului Ataşatului de Interne din cadrul Ambasadei României din Spania.\n\nFamiliile celor doi români sunt alături de ei şi nu-şi pot explica încă cum s-a ajuns până aici. Din informaţiile actuale, se pare, că într-adevăr, Esteban R. S. îi ceruse lui Radu să execute o lucrare de reamenajare interioară într-un imobil şi pentru asta i-ar fi dat un avans de 1500 de euro, bani cu care românul a comandat materialele. După aproape două săptămâni, văzând că lucrarea nu avansa cum şi-ar fi dorit şi crezând că a fost înşelat, Esteban a decis să pună lucrurile „ la punct ” şi l-a chemat pe Radu la o întâlnire pe o stradă mărginaşă, la care el a venit cu puşca.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0715.html"
  }
}