{
  "title": "Manifestari organizate in Spania cu ocazia Zilei Nationale a Romaniei",
  "content": "Ziua Nationala a Romaniei se sarbatoreste in Spania in special la sfarsitul saptamanii. Asociatiile romanesti din Spania, numeroase dar cu obiective comune, in principal cel de promovare a traditiilor si a culturii romanesti, organizeaza si in acest an degustari de produse romanesti, spectacole de folclor, expozitii de fotografie sau chiar concerte cu artisti importanti sositi din Romania special pentru aceasta ocazie.\n\nAstfel, Tudor Gheorghe va sustine un spectacol la Barcelona, unde intrarea este gratis si cine vrea sa doneze bani poate sa o faca pentru biserica ortodoxa care se ridica in oras. La Castellon, vor fi invitati Irina Loghin si Fuego, iar in sudul tarii, La Roquetas de Mar, unde traiesc peste 11 mii de romani, invitat special este ansamblul Paunita din Sangeorz Bai.\n\nAmbasada Romaniei organizeaza vineri, 2 decembrie o receptie pentru romani din comunitate si reprezentanti ai asociatiilor, dupa ce in 30 octombrie a fost organizat un concert de chitara oferit de Maxim Belciug.\n\nDe 1 decembrie, d ela ora 19, Biblioteca Publica „Antonio Mingote” din Madrid in colaborare cu Ambasada Romaniei, FEDROM si Asociatia Confluencias, inaugureaza o expozitie de costume populare romanesti, o conferinta despre „Urmele lasate de cultura romana”.\n\nAsociatia Romanilor din Brunete organizeaza un spectacol la sediul Centrului Cultural din Brunete in data de 2 decembrie de la ora 19: Dansuri – grupul folcloric traditional romanesc si trupa de dans modern; degustare de mancaruri traditionale romanesti.\n\n– Prezentarea expozitiei de desene infantile „Unitate in diversitate. Natiunea, o mare familie”. Schimb de desene cu Institutul „Mihai Eminescu” din Constanta (ora 18.00) – 1 decembrie.\n\n– Vineri, 2 decembrie: Concurs de povestiri scurte pentru copii: „Originea mea romana” (ora 18.00)\n\nParohia ortodoxa romana din Valdemoro „Sfintii Parinti Visarion, Sofronie si Oprea”, impreuna cu comunitatea romana din Valdemoro si cu sprijinul departamentului de Imigratie al Primariei din localitate, organizeaza a patra editie a intalnirii hispano-romane anuale, care va avea loc pe 3 decembrie, incepand cu ora 20.00 in „Centro de Empresas”, strada Gaspar Bravo de Sobremonte.\n\nLa aceasta intalnire, care are loc in cadrul manifestarilor de Ziua Nationala a Romaniei, va participa si Corala Theophilos din Turda, care va prezenta un spectacol de colinde si cantece traditionale romanesti. Ulterior, va avea loc o degustare de vinuri si preparate traditionele din Romania.\n\nAsociatia Culturala Hispano Romana „Gente” din Quintanar de la Orden (Toledo) organizeaza in 3 decembrie, de la ora 18, la Centrul Civic Principe de Asturias, o degustare gastronomica.\n\nAsociatia Romana din Altea va organiza vineri, 2 decembrie, la Centrul Social, un eveniment dedicat Zilei Nationale a Romaniei. Actiunea va incepe la ora 19.00. De-a lungul zilei vor mai avea loc degustari de bucate traditionale si vinuri romanesti.\n\nPe 4 decembrie, Asociatia romana „Casa Rumana Andalucia sin Fronteras” va organiza un eveniment dedicat Zilei Nationale a Romaniei, care va coincide si cu inaugurarea oficiala a asociatiei. Astfel, incepand cu ora 11.00, pe Pista Sportiva El Puerto, de la intersctiile strazilor Calle de San Marcos cu Avenida de Peru, vor avea loc evenimente culturale (concerte de muzica populara, expozitii de arta traditionala romaneasca etc.), sociale si economice (oficializarea infratirii dintre localitatile Roquetas de Mar si Sangeorz Bai).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0395.html"
  }
}