{
  "title": "Ziua Europei la Alicante și Castellón: „Europa reprezintă bolta înstelată care ne delimitează și la care ne raportăm”",
  "content": "* Interviu cu prof. Cătălina Iliescu, președinta Asociației ARIPI din Alicante * \n\n Asociația ARIPI, Institutul Cultural Român și Consulatul din Castellón au sărbătorit Ziua Europei prin lansări de carte, concerte și un concurs pentru copii. \n\n\n\nReporter: – De ce ați vrut să marcați ziua Europei la Alicante? Când ați gândit proiectul?\n\nProf. Cătălina Iliescu: – Cred că sentimentul apartenenței ne însoțește pe cei care ne găsim sub semnul dublei trăiri, dublei existențe și dublei perspective, cei care trăim într-o a doua țară fără a fi părăsit-o niciodată pe prima. Cred că ne asumăm această dualitate și tocmai de aceea, Europa reprezintă bolta înstelată care ne delimitează și la care ne raportăm. Așadar, gândindu-ne la copiii noștri (de la ei pornește de fapt proiectul) am decis să organizăm concursul „Europa dintre noi”, în cadrul școlii de română de la Alicante, unde ei urmau să-și afirme cunoștințele și talentul, primind drept premiu o carte. Am gândit proiectul cu două luni în urmă, și împreună cu Consulatul României din Castellón am decis să-l desfășurăm „în oglindă”. Am organizat deci un concurs al copiilor comunității românești pe teme europene, un concert de etnojazz și o lansare de carte bilingvă de poezie în ambele orașe. Proiectul a fost susținut de ICR, iar fuziunea de jazz cu ritmuri balcanice și folclorice românești i-a revenit lui Corneliu Stroe (baterie, percutii, darbouka) împreună cu Balcanamera jazz band (Liviu Mărculescu – trombón, duduk, caval; Elena Gatcin- pian, voce; Eugen Amarandei -contrabas). Lansările de carte au fost: Virgil Mihaiu: „Jazzografii pentru îmblanzit saxofoniste” în Alicante și Gilda Vâlcan: „Cu ușile întredeschise” în Castellón (n.r.: ambele traduse în limba spaniolă de Cătălina Iliescu).\n\nReporter: – A fost un eveniment important care apropie, încă o dată, cele două culturi, spaniolă și română. Putem spune că evenimentele legate de promovarea culturii române au trecut într-o altă dimensiune, mai complexă?\n\nProf. Cătălina Iliescu: – Absolut. La asta a contribuit mult Statul român. Prin programele lansate de Institutul Cultural Român pentru sprijinirea traducerilor din limba română, soldate cu o destul de însemnată bibliotecă de literatura românească existentă în Spania, și prin finanțarea de proiecte de către Direcția Românilor de Pretutindeni, dar mai ales prin activitățile pe care le desfășoară ICR Madrid, și care se înscriu pe o orbită a excelenței participanților și a distincției evenimentelor (de la spectacole de teatru, la conferințe și de la întâlniri cu scriitori, la festivaluri de film), cred că am depășit faza exoticului folcloric și am învățat să ne bucurăm și noi, nu numai spaniolii, de cultura noastră. Da, este într-adevăr o dimensiune mai complexă, pe care ne place să credem că o atingem și noi, la Alicante.\n\nReporter: – Românii din Alicante au venit în număr mare la aceste evenimente?\n\nProf. Cătălina Iliescu: – Românii au venit, nu în număr covârșitor, căci au fost depășiți de numărul mare al alicantinilor, însă au reprezentat semnificativ diaspora, și s-au bucurat de concert împreună cu spaniolii care și-au manifestat entuziast și efuziv impresiile. Kika Colom, profesor universitar și microbiolog, a perceput concertul ca o “clară manieră de a miza pe diversitatea culturală bine înțeleasă, datorită unui grup de muzicieni care au sunat magnific și cu o minunată coordonare într-un concert surprinzator…”. La rândul său, Mihnea Ignat, dirijorul și directorul artistic al Filarmonicii Universității Alicante, califică întâlnirea din 7 mai ca fiind “o serată superbă, care ne-a apropiat de muzica populară a Balcanilor integrată în armonii de jazz și rock clasic, pe care le-o datorăm celor patru muzicieni a căror calitate muzicală s-a dovedit a fi excepțională”.\n\nReporter: – Ce este Europa pentru dumneavoastră, profesor universitar care a adus limba română pe locul important pe care mulți români nu îl acordă propriei limbi?\n\nProf. Cătălina Iliescu: – Europa este locul unde Enescu ori Eminescu au învățat să-și exprime genialitatea și autenticul în mod universal, este locul unde te afli atunci când “acasă” în România nu mai e acasă, iar “acasă” în Spania nu e încă acasă, este stația spațială dintre cele două planete între care pendulăm, iar limba noastră este miracolul fizic care scurtează distanța dintre ele. \n\n Studenții de la Alicante au rămas extrem de plăcut impresionați și surprinși de recitalul de poezie cu acompaniament jazzistic avangardist, susținut de Virgil Mihaiu (din volumul propriu) împreună cu Corneliu Stroe și Liviu Mărculescu, calificând lansarea de carte drept eveniment sui generis față de experiențele lor anterioare. Institutul Cultural Român și Universitatea Alicante trebuie felicítate pentru aceasta libertate de spirit și gândire de care nu orice instituție dă dovadă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0276.html"
  }
}