{
  "title": "Noile cerinte legale pentru obtinerea rezidentei in Spania",
  "content": "ACTUALIZARE: CITESTE AICI NOILE NORME CARE AU FOST PUBLICATE IN 9 IULIE. 2012.\n\nAmbasada Romaniei informeaza cu privire la ultimele modificari legislative aplicate de Spania in ceea ce priveste obtinerea certificatului de rezidenta comunitara.\n\nIn legatura cu ultimele noutati legislative legate de schimbarea certificatului de rezidenta comunitara (NIE) va informam ca:\n\nDin 24 aprilie 2012 – pentru obtinerea certificatului de rezidenta/foaia verde care include si NIE (numarul de identificare personal) cetatenii comunitari, inclusiv cetatenii romani:\n\n– trebuie sa lucreze pentru un angajator sau pe cont propriu in Spania sau sa faca dovada ca dispun pentru ei insisi si pentru membrii familiei de resurse materiale suficiente si poseda o asigurare medicala completa, care sa acopere toate riscurile in Spania; sau\n\n– este nevoie sa dovedeasca inscrierea intr-o institutie publica sau privata de invatamant, acreditata sau finantata de administratia spaniola pentru studii sau formare profesionala, si sa detina asigurare medicala completa care sa acopere toate riscurile in Spania; sau\n\n– trebuie sa fie membrii de familie care insotesc sau se alatura unui cetatean al Uniunii care indeplineste el insusi conditiile mentionate anterior.\n\nReamintim ca de la 1 ianuarie 2007 cetatenii romani sunt cetateni comunitari.\n\n2. Cazurile in care este necesara schimbarea certificatului de rezidenta UE\n\nSubliniem ca cetatenii care poseda certificat de rezidenta comunitar (NIE = „foaia de culoare verde”) nu trebuie sa-si reinnoiasca acest document deoarece „FOAIA VERDE” NU expira!\n\nSingurele cazuri in care trebuie schimbat certificatul de rezidenta UE sunt cele de deteriorare/pierdere/furt ale acestuia sau cele in care cetateanul isi schimba starea civila sau adresa la care locuieste.\n\nDe asemenea, sunt nevoiti sa-si modifice certificatul cetatenii romani care, in perioada ianuarie-aprilie 2007, dupa intrarea Romaniei in UE, din lipsa instructiunilor specifice de aplicare au primit in loc de certificat de rezidenta UE, tarjeta de residencia, document eliberat cetatenilor extracomunitari, care are termen de valabilitate de cinci ani.\n\nToti cetatenii care doresc schimbarea certificatului de rezidenta comunitara (=NIE) vor trebui sa faca dovada respectarii noilor conditii impuse la 24 aprilie 2012 de legislatia spaniola.\n\nPotrivit legii, si ne referim doar la cetatenii comunitari care solicita rezidenta/reinnoirea acesteia dupa 24 aprilie 2012, acestia trebuie sa solicite personal documentul la oficiul pentru straini din provincia unde doresc sa ramana si/sau sa-si stabileasca resedinta, sau la sediul Comisariatului de Politie de care corespund pentru inscrierea lor in Registrul Central de Straini. Solicitarea mentionata va trebui facuta la trei luni de la intrarea pe teritoriul Spaniei, fiindu-le acordat, pe loc, un certificat de inregistrare in care vor fi trecute numele, nationalitatea si domiciliul persoanei inregistrate, numarul de identitate ca strain si data inregistrarii.\n\nImpreuna cu cererea de inscriere, va trebui sa se prezinte pasaportul sau un document national de identitate valabil, precum si documentatia justificatoare a indeplinirii cerintelor pentru obtinerea certificatului de resedinta inclusa in noua legislatie.\n\nIn cazul in care pasaportul sau documentul national de identitate sunt expirate, va trebui prezentata o copie si solicitarea de reinnoire.\n\nDaca sunteti in situatia in care aveti nevoie de eliberarea unui nou certificat si acesta va este refuzat in mod nejustificat, solicitati „hoja de reclamaciones”.\n\nSpecificarea „cu drept de munca pana la data de 31.12.2012” nu este reglementata legal, dar nici nu contravine legii, inscrierea acesteia in certificat depinzand de autoritatea competenta locala.\n\nsi in situatia in care apare aceasta mentiune in certificatul obtinut, dreptul la munca al cetatenilor romani va fi reglementat de legislatie, nu de respectivul certificat (situatie similara ridicarii restrictiilor, in 2009).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0351.html"
  }
}