{
  "title": "Atenţie la buzunare! Se dublează principalele taxe consulare!",
  "content": "Consulatele României „ lucrează ” deja cu o nouă listă de preţuri pentru taxarea unor servicii consulare la fel de „bune” ca şi cele de dinainte. Printr-o modificare a legii 198/2008 privind taxele consulare, care a fost publicată în Monitorul Oficial, Partea I nr. 307 în 11 mai 2010, parlamentarii români au decis majorarea taxelor consulare. Modificarea a fost aprobată în legea 78/2010 care a intrat în vigoare la 25 mai, iar Ministerul Afacerilor Externe a publicat în 15 iunie noua listă de taxe consulare.\n\nCu toate acestea, între 25 mai şi 14 iunie, dacă nu se mai întâmplă chiar şi acum, s-au afişat diverse preţuri pe paginile web ale misiunilor diplomatice. Consulatul din Torino era, la data la care, teoretic, trebuiau să apară normele de aplicare a legii, în 11 iunie, singurul care publicase preţurile taxelor consulare înainte de data de 11 iunie, când în Spania, Ambasada nu informase deloc cu privire la noile preţuri. În urma solicitării noastre de a informa cu privire la noile preţuri, ambasada de la Madrid a publicat o lista de preţuri, care este diferită de cea a Ministerului Afacerilor Externe şi conţine preţuri aplicate de la 4 iunie, în timp ce preţurile noi anunţate de MAE au fost publicate în 15 iunie. Se presupune că informaţiile publicate de MAE sunt cele reale.\n\nPotrivit acestora, noile taxe sunt substanţial mai mari, iar în principalele cazuri chiar se dublează. De exemplu, înregistrarea certificatelor de naştere şi de căsătorie emise de autorităţile străine până la 6 luni costă 170 de euro, iar dacă părinţii sau proaspeţii căsătoriţi mai întârzie şi vor să-şi înregistreze actele după 6 luni, taxa pe care o vor plăti este de 235 de euro.\n\nO altă taxă umflată excesiv este cea a traducerilor. Vechea lege prevedea un cost de 20 de euro pe pagină, iar modificarea 78/2010 ne obligă la plata a 30 de euro pe pagină. De asemenea, acum legalizarea semnăturii traducătorului costă 40 de euro. Taxe dublate sunt de pildă, Redactarea, autentificarea si revocarea unui inscris, indiferent de natura acestuia (ex: procuri) – un exemplar costa înainte 20 euro (acum costă 45 de euro), – pentru fiecare exemplar în plus – 6 euro (acum costă 10); Legalizarea sigiliului şi a semnăturii Ministerului Afacerilor Externe – 15 euro înainte, acum costă 30 de euro.\n\nMajorări sunt aplicate şi la documentele de călătorie care erau deja scumpe, odată cu introducerea tehnologiilor pentru eliberarea paşapoartelor electronice. Aşadar, noua lege prevede preţuri cu cifre „ rotunde ” pentru paşapoarte şi titlurile de călătorie: paşaportul costă 100 de euro şi titlul de călătorie – 50 de euro. Pentru cei care şi-au găsit dragostea în Spania sau pe alte meleaguri, Statul Român „ sancţionează ” ceremonia de căsătorie cu un străin cu o taxă de 345 de euro. Una peste alta, taxa consulară de urgenţă creşte de la 10 euro la 15.\n\nToate aceste scumpiri se produc într-un context de criză şi se aplică unor servicii consulare care sunt în continuare la fel de proaste ca înainte. Aşadar, scumpirea nu se poate justifica prin motive legate de performanţa MAE în oferirea unor servicii consulare de calitate. La Madrid, consulatul se află oarecum izolat prin faptul că funcţionează într-o casă, iar accesul se face dintr-o şosea intens circulată. Sediul a fost special ales, după cum ne mărturisea atunci un angajat al misiunii diplomatice, ca să nu se mai formeze cozi.\n\nLa solicitarea noastră de a informa despre noua metodologie a legii, MAE ne-a transmis un răspuns cu privire la noile preţuri şi la justificarea majorărilor. Direcţia Comunicare a Ministerul Afacerilor Externe ne-a precizat că actul normativ aprobat recent „ nu modifică decât neesenţial taxele pentru paşapoarte; solicitanţii de servicii consulare pot cere prestarea unor servicii în regim de urgenţă, ceea ce presupune achitarea benevolă a unor taxe (15, în loc de 10 euro în trecut); unele taxe, cum sunt cele pentru servicii notariale sau servicii de stare civilă au cunoscut o adaptare „.\n\nSe mai precizează în răspunsul MAE către publicaţia noastră că „ în concluzie, se poate afirma că taxele consulare au fost adaptate pentru a oferi sustenabilitate activităţii misiunilor diplomatice şi oficiilor consulare în vederea asigurării de servicii consulare optime şi asistenţă consulară de înaltă ţinută profesională „.\n\nDe asemenea, MAE spune că „ Legea nr. 78/2010 prevede creşterea cuantumului taxelor aferente unor anumite servicii consulare, având în vedere inflaţia din majoritatea ţărilor unde activitatea consulară este semnificativă „.\n\nParlamentarii diasporei au votat pentru sau au lipsit\n\nNemulţumirea românilor din străinătate a izbucnit deja în Italia, unde mai multe asociaţii cer demisia parlamentarilor care reprezintă diaspora, respectiv deputatul William Brînză şi senatorul Viorel Badea, amândoi de la PDL. Primul a lipsit la votarea legii, iar cel din urmă a declarat în mai multe rânduri că românii din străinătate au fost cei care au solicitat aceste majorări de taxe.\n\nÎn Spania, deocamdată nimeni nu protestează, iar asociaţiile habar nu au despre aceste majorări, iar dacă au aflat, încă nu şi-au exprimat nici un punct de vedere în presa românească.\n\nRedactarea, autentificarea şi revocarea unui înscris – 45 euro (fiecare exemplar în plus costa 10 euro)\n\nLegalizarea sigiliului şi semnăturii MAE de pe actele eliberate de autorităţile române – 35 euro\n\nÎncheierea căsătoriei între un cetăţean român şi un cetăţean străin – 345 euro\n\nÎnscrierea certificatelor de naştere în termen de până la 6 luni – 170 euro\n\nÎnscrierea certificatelor de căsătorie în termen de până la 6 luni – 170 euro\n\nÎnscrierea certificatelor de naştere în termen de peste 6 luni – 235 euro\n\nÎnscrierea certificatelor de căsătorie în termen de peste 6 luni – 235 euro\n\nÎnregistrarea cererii pentru eliberarea unui duplicat după certificatele de stare civilă româneşti – 50 euro\n\nActe necesare eliberării primei cărţi de identitate după împlinirea vârstei de 18 ani – 135 euro",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0554.html"
  }
}