{
  "title": "Românii ies din criză cu agricultura şi serviciile",
  "content": "Efectele crizei economice îi fac pe mulţi dintre români să regrete orice proiect început în Spania şi, pe bună dreptate, foarte mulţi sunt acum mai sărăci decât atunci când au venit la muncă în oricare din numeroasele şantiere din peninsulă.\n\nDatele Ministerului Muncii din Spania arată că în februarie peste 40 de mii de români beneficiau de ajutorul de şomaj, însă datele privind afilierea la fondul asigurărilor sociale sunt în sfârşit pozitive.\n\nDe la începutul anului aproape 20.000 de români şi-au găsit de lucru în sectorul servicii şi în special în agricultură. În continuare, românii sunt cei mai numeroşi străini din Spania (aprox. 750000), dar şi primii la contribuţii către statul spaniol.\n\nPrincipalul reper de bunăstare este numărul contribuabilor, iar în privinţa românilor s-a observat că încă de la începutul anului situaţia a început să se redreseze.\n\nCea mai grea lună de la începutul crizei, pentru românii din Spania, a fost ianuarie 2009 când s-au înregistrat doar 234.198 de înscrieri la asigurările sociale. Până la sfârşitul anului trecut, situaţia economică a românilor din Spania cunoscuse deja o scădere dramatică lună de lună, de la maximul atins în luna mai 2008, când serviciile de asigurări aveau în evidenţe 265.394 de români care munceau legal. După cum se vede până la începutul lui 2009 se presupune că 30000 de români şi-au pierdut locurile de muncă din cauza crizei economice.\n\nDin fericire, 2009 – anul „ ciumei ”, în opinia analiştilor, se dovedeşte a fi, cel puţin până acum, un an „ bun ” pentru că lunar aproximativ 10000 de români şi-au găsit de lucru n februarie şi în martie.\n\nDatele arată că cei mai afectaţi de criza economică sunt „ autonomii” români, care din martie 2008 până în aceeaşi lună a acestui an au scăzut de la 48.284 la 32.351, dar şi româncele, asistente la domiciliu care au scăzut de la 16.347 la 14.838, potrivit evidenţelor Ministerului spaniol al Muncii. Singura creştere semnificativă se observă în ultimul an în agricultură (de la 36.982 la 54.597), iar sectorul servicii ( regimen general ) a scăzut în ultimul an de la 161.172 la 151.123, cu toate că în ultimele luni se află în creştere.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0688.html"
  }
}