{
  "title": "Sărbătoarea Europei: Oraşul Burgos dedică o săptămână României",
  "content": "În contextul celebrării Zilei Europei 2010, Ambasada României la Madrid va organiza în perioada 6-12 mai, în parteneriat cu Casa Europei din Burgos și ICR Madrid, și în colaborare cu Primăria, Cajacirculo și Televiziunea Română, un program cu titlul „ Saptămâna României la Burgos „, în locații cunoscute din orașul spaniol, după cum se precizează într-un comunicat de presă al Ambasadei.\n\nProgramul include, pe lângă ceremoniile oficiale, o serie de expoziții, conferințe, proiecții de documentare și film artistic, spectacole de teatru și muzică clasică, după cum urmează: 6 mai (orele 20:00) – în Prologul Săptămânii României, vernisajul expoziției „Sibiu. Tânăr din 1191”, la sediul Cajacirculo; 7 mai (orele 19:30) – ceremonia publică de înălțare a steagurilor și intonare a imnurilor Europei, Spaniei și României;\n\n8 mai (orele 19:00) – în Plaza Mayor, Teatrul Masca din București, este prezent cu un spectacol stradal intitulat „ La români „, urmat (la orele 20:30), de o proiecție de film documentar din producția TVR, la Cajacirculo; 9 mai (orele 13:00) – are loc o sărbătoare populară la Castelul din Burgos, invitați fiind locuitorii din Burgos, spanioli și români; se va organiza un stand cu obiecte tradiționale românești și de promovare turistică și unde va avea loc și o degustare de produse culinare românești; 10 mai (orele 19:00), sub titlul „Descoperă România”, are loc o seară dedicată României și prezenței românilor în Spania, care include proiecția documentarului „ 1 euro, 3.6 lei ” realizat de regizorul spaniol Carlos Iglesias, precum și prezentări ale unui grup de universitari spanioli și români din Spania (prof. Catalina Iliescu, prof. Viorica Patea, prof. Auxiliadora Garcia, precum și Carmen Rubio, scriitoare și José Manuel Oñoro, fotograf și regizor), care vor vorbi despre cultură, literatură tradițiile și atracțiile turistice din România; seara va fi încheiată de proiecția documentarului „ Vinicer – un septiembre rumano „, realizat de Carmen Rubio și José Manuel Oñoro; marți, 11 mai, la sediul Camerei de Comerț din Burgos (orele 17:00), are loc o întâlnire cu mediul de afaceri local; în aceeași seară, la sediul Cajacirculo (orele 19:30) se proiectează filmul artistic al regizorului Radu Gabrea – „ Cocoșul decapitat „.\n\nSăptămâna României se va încheia cu un spectactol de gală la Teatrul Principal din Burgos, cu participarea Cvartetului Transilvan.\n\nDe asemenea, în contextul organizării manifestărilor din cadrul Săptămânii României la Burgos, o echipă a Secției Consulare a Ambasadei se va afla sâmbătă 8 mai 2010, la dispoziția cetățenilor români din zonă, pentru a oferi, în regim de consulat itinerant, asistență și servicii consulare. Echipa va fi la dispoziția publicului, între orele 10:00 – 18:00, la adresa Centro Cívico de San Agustín, Plaza de San Agustín s/n, 09001, Burgos. Accesul se face pe bază de programare prealabilă obținută prin fax la nr. 914 165 025 sau prin e-mail, la adresa secretariado@ consuladoderumania.e.telefonica.net.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0565.html"
  }
}