{
  "title": "Valencia: Autorităţile caută soluţii pentru predarea limbii române în şcoli",
  "content": "După un an şi jumătate de la aplicarea lui, programul de limbă, cultură şi civilizaţie romaneasca, destinat elevilor români din Spania, finanţat de Guvernul României şi conceput ca un curs opţional, se desfăşoară cu dificultate mai ales în regiunea Levante, unde majoritatea profesorilor români selecţionaţi aşteaptă din toamna trecută să intre la clasă. Din cauza birocraţiei, care diferă de la regiune la regiune, orele nu se ţin, profesorii nu sunt plătiţi, iar copiii români nu beneficiază de curs, chiar dacă părinţii lor au fost încântaţi de program, conştienţi fiind de utilitatea lui, mai ales în condiţiile întoarcerii acasă. În cele câteva şcoli din regiunea Castellon unde profesorii au găsit înţelegere la autorităţile locale, cursul a început să fie predat de curând. Una din şcolile unde copiii români asistă deja la cursul de română este în Castellón, iar alta este în Oropesa del Mar.\n\nConsilierul regional al Imigraţiei din Valencia, Rafael Blasco, crede că pentru aplicarea programului de limbă, cultură şi civilizaţie românească există un dialog deschis şi a declarat că relaţiile cu reprezentanţii românilor în regiune sunt foarte bune. „Informaţia pe care o avem este că există o relaţie foarte bună cu românii din Valencia, că dialogul este complet deschis, relaţiile sunt excelente şi cred că programul de care vorbiţi nu este o temă de conflict. Mai ales că ştiu ca relatiile sunt foarte bune între reprezentanţii guvernului regional pe probleme de educaţie, persoanele şi instituţiile care reprezintă comunitatea românilor.” Blasco a mai precizat că este convins că „în acest proces de dialog vor găsi soluţia adecvată”. \n\n Deşi programul de limbă, cultură şi civilizaţie românească a fost primit bine în majoritatea zonelor unde trăiesc mulţi români şi este sprijinit de autorităţile locale spaniole, există profesori români care se plâng de faptul că programul nu funcţionează aşa cum ar trebui. Există nemulţumiri privind plata orelor, privind materialele didactice care sunt insuficiente şi manualul, care a fost distribuit în foarte puţine exemplare, este prea pretenţios pentru copiii mai mici.\n\nRecent la Madrid s-a aflat şi conducerea Institutului Limbii Române, instituţia care se ocupă de proiectul predării în limba română din Spania, însă nimeni din delegaţie nu a vrut să răspundă întrebărilor noastre privind deficienţele programului şi membrii delegaţiei au refuzat să se întâlnească cu presa. De asemenea, în urma audienţelor pe care le-au avut la Madrid, profesorii ar fi fost „avertizaţi” că proiectul s-ar putea suspenda dacă unii dintre profesori continuă să se plângă în presă de problemele care există în procesul de predare a limbii române în şcolile spaniole.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0708.html"
  }
}