{
  "title": "PP-DD Spania - comunicat catre romani",
  "content": "Trecand peste implinirea unui an de cand poporul roman, dupa multa asteptare reusea sa aiba prima forta politica curata, democratica si serioasa care sa-l reprezinte, acest pas facand posibila deschiderea portii pentru totdeauna a implinirii viselor a milioane de romani, nazuind catre o Romanie a tuturor cetatenilor sai.\n\nNoi romanii din diaspora am aportat din prima clipa a fauririi PP-DD si pana in prezent sentimente, energie, respect, corectitudine implicandu-ne in construirea unei vieti mai bune, constienti ca SPERANTA moare ultima, nu am tinut cont de timp, resurse, eforturi, dar cu multa rabdare am asteptat momentul in care sa ne putem exprima durerea si dorul fata de locurile in care am ne-am nascut, unde am copilarit, studiat, muncit, acolo unde ne-au ramas familiile si prietenii.\n\nDin dorinta de a creiona o strategie de implementare viabila a proiectelor privitoare la rezolvarea intereselor cetatenilor romani aflati in Spania, in cadrul Congresului din 29.04.2012 organizat in Coslada (Madrid) dl. Eugen Mihalache, responsabil al departamentului „Romanii de pretutindeni” din cadrul PP-DD declara: „Scopul acestei actiuni a fost acela de a intra in contact direct cu romanii care muncesc si traiesc in Spania, de a lua la cunostinta despre situatia concreta in care se afla, dificultatile cu care se confrunta pe diverse planuri si acela de a afla ce doleante au in raport cu statul spaniol si cel roman”.\n\nPe de alta parte in cadrul reuniunilor teritoriale din aceasta toamna ale organizatiilor PP-DD in Spania avute in lunile Septembrie si Octombrie in localitatile San Fernando, Lerida, Alcala de Henares, Ciudad Real, Loeches si Fuenlabrada cu simpatizanti si membrii ai formatiunii politice, secretarul executiv al PP-DD Spania dl. Aurelian Mihai afirma necesitatea infiintarii de noi consulate in Spania fiind vizate localitati cu o insemnata prezenta a comunitatii romanesti, precum si infiintarea de noi departamente astazi inexistente in cadrul acestora, program prelungit de lucru, inclusiv la sfarsit de saptamana, taxe mai mici, anularea unor taxe etc., rezolvarea situatiei repatrierii corpurilor celor care si-au pierdut viata in Spania.\n\nPe langa aceasta s-a accentuat dorinta de implicare a echipei PP-DD Spania in indentificarea si medierea obtinerii locurilor de munca pentru emigrantii romani, dar si aspecte cu privire la respectarea conditiilor laborale.\n\nAceste aspecte esentiale pentru emigrantii romani, dar si multe altele vor fi abordate pe deplin in viitoarea campanie electorala, atunci cand legal se vor putea discuta si analiza rezultatele studiului asupra prezentului si viitorului comunitatii romanesti iberice la care se lucreaza in Spania inca de anul trecut.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0325.html"
  }
}