{
  "title": "Românii din Spania își pun speranțele pentru dubla cetățenie în Alberto Núñez Feijóo",
  "content": "Partidul Popular a decis să mizeze la aceste alegeri generale anticipate pe votul străinilor din Spania. Fiecare comunitate a fost reprezentată în cadrul formațiunii conservatoare de o platformă care a promovat campania liderului Alberto Núñez Feijóo.\n\nRomânii din cadrul Partidului Popular spaniol au reușit deja să participe activ la campania alegerilor locale și regionale, iar acum sprijină eforturile partidului de a instaura un guvern de dreapta în Spania. \n\n Organizarea acțiunilor a fost coordonată de Marius Ioan, liderul platformelor Românii cu Ayuso și Europenii cu PP, din cadrul Partidului Popular.\n\nMulți români care simpatizează cu Partidul Popular spun că Pedro Sanchez și socialiștii nu s-au ținut de cuvânt cu dubla cetățenie, dar mizează pe faptul că Partidul Popular a dovedit încă o dată că este atent și la problemele străinilor și mai ales la cele ale românilor. În aceste campanii electorale, Europeos con PP a reușit să mobilizeze mii de oameni, iar platforma din interiorul partidului a reușit să promoveze nevoia unui acord bilateral pentru dubla cetățenie.\n\nRomânii din PP sunt convinși că Alberto Núñez Feijóo va susține acest acord după ce va fi ales pe 23 iulie.\n\nPe parcursul campaniei electorale pentru alegerile generale, popularii au insistat pe votul străinilor și au avut mesaje și acțiuni de campanie adresate fiecărei comunități importante din Spania. \n\n Mai mult, formațiunea condusă de Alberto Núñez Feijóo a creat un secretariat special numit „Secretaría de Migraciones”, condus de Carmen Cervantes Guijarro, medic originar din Ecuador.\n\nPe lângă asta, popularii au creat platforme regionale pentru atragerea votului străinilor așa cum este Secretaría de Nuevos Madrileños PP Madrid, condus de Gustavo Eustache, parlamentar regional de origine venezueleană.\n\nNoua structură din cadrul PP Madrid a apărut odată cu sosirea președintei Isabel Díaz Ayuso la conducerea formațiunii regionale.\n\nAlegerile generale din 23 iulie vor decide viitorul parlament al Spaniei, iar ultimele sondaje anunță o victorie cu o majoritate de dreapta, condusă de liderul PP, Alberto Núñez Feijóo.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0002.html"
  }
}