{
  "title": "Tragedie pe autostradă: 6 români morţi şi 3 răniţi",
  "content": "Un accident deosebit de grav s-a produs, astăzi, în jurul orei 13.oo, la km 314 de pe autostrada A3 pe sensul Valencia – Madrid. O furgonetă în care se aflau 9 români a fost lovită de un TIR, iar în urma impactului au murit pe loc 6 persoane, în timp ce 3 dintre pasagerii furgonetei au suferit răni grave şi au fost transportaţi la spitalul din Requena. În urma producerii accidentului, la faţa locului s-au deplasat mai multe echipe de intervenţie, care după ce au oferit primul ajutor răniţilor şi-au dat seama că sub camion se aflau 6 corpuri neînsufleţite. Impactul dintre cele două autovehicule a fost atât de puternic încât furgoneta a ajuns un „morman de fiare”. Din această cauză, doar atunci când au început să mute resturile autovehiculelor implicate în impact, Garda Civilă a descoperit că au fost şi 6 morţi, 5 bărbaţi şi o femeie.\n\nToţi pasagerii din furgoneta, cu număr de înmatriculare de Huelva (regiune în care sunt mulţi români angajaţi la cvules de căpşuni), erau de naţionalitate română. În cursul zilei de astăzi, autorităţile spaniole au contactat Ambasada României în vederea identificării victimelor. Cei 3 răniţi, doi bărbaţi de 52 şi 24 de ani şi o tânără de 22 se află acum la Spitalul din Requena (Valencia) şi nu se cunosc prea multe date despre starea lor.\n\nDeocamdată nu s-au publicat foarte multe informaţii despre modul în care s-a produs acest tragic accident, cel mai grav din acest an, dar se presupune că furgoneta celor 9 români care se deplasau spre Madrid a fost lovită de TIR, în momentul în care aceasta staţiona pe partea dreapta a autostrăzii. Potrivit presei locale, şoferul camionului, de naţionalitate spaniolă, a spus Gărzii Civile că „şi-a dat seama” de situaţie doar când a fost peste furgonetă. Din primele informaţii, se pare că staţionarea furgonetei nu era semnalizată cu triunghiuri reflectorizante, aşa cum prevede codul rutier. În urma accidentului, autostrada a fost blocată şi s-au format aproximativ 8 kilometri de ambuteiaj. Cei 3 români care au supravieţuit accidentului au declarat prin gesturi pentru presa spaniolă, pentru că nu ştiau spaniolă, că se opriseră să repare ceva la maşină şi să fumeze o ţigară, când au fost loviţi de camionul, al cărui şofer se pare că adormise. Românii mergeau să lucreze în zona Valdepeñas la culesul strugurilor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0637.html"
  }
}