{
  "title": "100.037 de romani vor vota la alegerile locale din Spania",
  "content": "Peste 100 de mii de cetateni romani s-au inscris in registrul electoral spaniol in cadrul campaniei de constituire a acestuia pentru alegerile locale din Spania din 22 mai. De la inceputul lunii decembrie, Oficiul Electoral ( Oficina Electoral ) a transmis peste 312 mii de scrisori cetatenilor romani, inregistrati ca rezidenti in Spania, solicitand acceptarea inscrierii in registrul electoral.\n\nIn acelasi timp, in cadrul acestei campanii adresate strainilor originari din tarile Uniunii Europene sau din tari extracomunitare cu care Spania are semnate acorduri de reciprocitate, a fost creata si posibilitatea de a se face inscrierea pe internet pe pagina web a Institutului National de Statistica.\n\nDe asemenea, in urma campaniilor de informare si de publicitate, derulate si de publicatia noastra, numarul romanilor care au ales sa voteze la viitoarele alegeri a crescut de la 80 de mii la 100 037.\n\nIn momentul de fata, romanii sunt al doilea colectiv de votanti straini din Spania, in urma britanicilor, care ajung la 101 498. Dupa romani urmeaza germanii (46 658), italienii (39 658), francezii (32 714) si cea mai numeroasa comunitate de straini extracomunitari cu drept de vot este cea a ecuadorienilor (25 460). Bulgarii se afla pe locul 8 in acest clasament cu 18 164 de alegatori.\n\nPe regiuni, Madridul este prima comunitate autonoma in care romanii au decis sa se inscrie la alegerile locale, iar in 22 mai vor putea sa voteze 24 089 de romani. Provinciile in care au existat inscrieri semnificative sunt aproape in toate comunitatile autonome. A doua regiune ca numar de romani cu drept de vot este Castellon cu 11 278, urmata de Valencia cu 5 302, Zaragoza cu 4 474, Alicante 4 267 si Toledo cu 3 464.\n\nLa inceputul lunii aprilie, in cadrul consultarii publice a registrului electoral va exista posibilitatea de a corecta acele date de inscriere care contin erori si in anumite conditii se vor putea face noi inscrieri.\n\nProvinciile in care numarul romanilor cu drept de vot este semnificativ",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0490.html"
  }
}