{
  "title": "O noua conducere la Consulatul Romaniei din Castellon",
  "content": "Romanii din Comunitatea Valenciana au un nou consul, din luna august 2011, in persoana lui Cosmin Dumitrescu, si un al doilea viceconsul, Sabina Somacescu, la Castellon. Viceconsulul Daniel Costinas, numit in functie inca de la deschiderea Consulatului din Castellon, isi continua activitatea.\n\nCosmin Dumitrescu are 36 de ani si experienta in cariera diplomatica. Din iunie 2004 pana in martie 2009 a lucrat ca diplomat in Italia, la Consulatul Romaniei de la Roma. In septembrie 2007 a preluat functia de consul in cadrul aceluiasi consulat. In februarie 2010 a devenit seful Centrului National de Pasapoarte Diplomatice si de Serviciu din cadrul Ministerul Afacerilor Externe.\n\nFostii consuli de la Castellon, Liviu Popa si Iuliana Mihu, incep un nou mandat la Consulatul Romaniei de la Ciudad Real.\n\nLa incheierea activitatii sale la Castellon, consulul Liviu Popa a transmis cateva ganduri romanilor si spaniolilor. „ Cei peste trei ani petrecuti la Castellon au reprezentat o provocare unica. Activitatea la Castellon este atat intensa, cat si foarte diversificata. Consulul este practic persoana careia i se solicita sprijin in aproape orice problema pe care o au romanii: asistenta consulara, dar si probleme economice, sociale, culturale etc. Retrospectiv, daca ar fi sa multumesc cuiva, as incepe cu partenerii nostri din Centrala Ministerului Afacerilor Externe si din Ambasada Romaniei la Madrid, alaturi de care am „pus pe picioare” proiectul Castellon. As adauga minunatele noastre gazde valenciene, un model european de toleranta si de convietuire. Fara indoiala, ceas de ceas mi-au fost aproape reprezentantii societatii civile: asociatiile de romani din Castellon, Valencia si din Alicante, presa romana si cea spaniola, bisericile, mediul academic si cel politic. Familia si prietenii au fost printre cei mai rabdatori. Am si o mare bucurie la acest capitol, intrucat fiul meu cel mic s-a nascut chiar in Castellon, astfel incat acest oras va ramane mereu in inimile familiei mele. Sunt convins si ca echipa de excelenti profesionisti cu care am colaborat atat de bine in acesti ani va sprijini noua conducere a oficiului pentru dezvoltarea activitatii lui „.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0432.html"
  }
}