{
  "title": "Corala bărbătească „Armonia” concertează la Castellon",
  "content": "Invitată de preotul profesor doctor Nicolae Ioniţă, actualul paroh al Parohiei Ortodoxe Române din Castellon, corala „ Armonia ” va fi prezentă în Spania între 1 şi 8 decembrie 2010, timp în care va susţine câteva concerte şi va participa atât la Sfânta Liturghie, cât şi la sărbătorirea hramului bisericii „ Sfântul Nicolae ” din Castellon.\n\n„ Trebuie să aducem în oraş şi conaţionali care să scoată în evidenţă partea noastră bună, culturală ”, ne-a argumentat preotul decizia de a invita corul din Tulcea pentru a susţine câteva activităţi în Spania. Venirea coralei a fost posibilă datorită sprijinului oferit de Fundaţia Sfântul Nicolae, care a asigurat transportul membrilor corului, băieţii urmând a fi cazaţi la câţiva dintre enoriaşi.\n\nCorala bărbătească „ Armonia ” a fost înfiinţată în anul 2001, în cadrul Seminarului Teologic Ortodox din Tulcea condus de Pr. Prof. Dr. Nicolae Ioniţă, la iniţiativa arhidiaconului asistent universitar Iulian Dumitru, cel care le este şi dirijor băieţilor din ansamblu. A participat la numeroase concerte religioase, clasice, folclorice, de colinde atât în ţară, cât şi în afara graniţelor.\n\nÎn prezent, corala „ Armonia ” este compusă din 21 de membri (clerici şi studenţi ai Facultăţii de Teologie), dispune de un repertoriu diversificat, fiind compus din piese religioase polifonice şi monodice (psaltice), folclor românesc, colinde tradiţionale româneşti şi străine, dar şi piese din repertoriul clasic universal.\n\nÎn Castellon vor fi prezenţi 10 dintre membrii coralei, care vor participa la activităţile organizate în cinstea zilei de 1 Decembrie. Pe 4 decembrie, corala va fi prezentă la Albocasser unde va susţine un concert de colinde româneşti şi din repertoriul internaţional la catedrala catolică din localitate. Apoi, băieţii sunt invitaţi la „ seara românească ” organizată de Asociaţia Românească din Albocasser, unde vor interpreta muzică folclorică. Pe 5 decembrie vor participa la Sfânta Liturghie la biserica din Castellon, iar la ora 20.30 sunt aşteptaţi la Catedrala Romano-Catolică Sfânta Maria din oraş unde îi vor încânta atât pe spanioli, cât şi pe români, cu un vast repertoriu de colinde.\n\nPe 6 decembrie, după sărbătorirea hramului bisericii din Castellon, corala „ Armonia ” va încălzi inimile enoriaşilor veniţi la slujbă cu un concert de colinde din care nu vor lipsi „ Leru-i ler ”, „ Moş Crăciun ”, „ Bună dimineaţa ” sau „ Pluguşorul ”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0527.html"
  }
}