{
  "title": "Expoziţie de fotografie şi activităţi pentru copiii din Coslada",
  "content": "Cu prilejul Zilei Internaţionale a Copilului, Centrul Hispano-Român din Corredor del Henares a inaugurat Expoziţia de fotografie a lui Cătălin Alexa. Expoziţia cuprinde 24 de fotografii cu copii care, ca şi fotograful, locuiesc în România, de unde artistul a transmis un mesaj pentru publicul expoziţiei sale: “ Să se bucure de viaţă! Să facă din fiecare zi un 1 Iunie! ”\n\nLicenţiat în Geografie, la Universitatea Bucureşti, Cătălin Alexa este, de şase ani, cercetător la Institutul de Etnografie şi Folclor “ C. Brăiloiu ” din Bucureşti. În prezent, Cătălin frecventează cursurile Scolii de Fotografie Poetică, sub tutela cunoscuţilor profesionişti în domeniu, Francisc Mraz şi Gyuri Iliaca. Iese cu multă plăcere pentru fotografie de stradă, se implică foarte serios în cazul fotografiei de eveniment sau de concert, şi preferă stilul fotojurnalistic. În 1925, la Geneva, în cadrul Conferinţei Mondiale pentru bunăstarea copilului, se stabileşte ziua de1 iunie ca Zi Internaţională a Copilului. Tot în aceeaşi zi, consulul chinez din San Francisco a strâns mai mulţi copii orfani chinezi pentru a celebra Festivalul Dragonului. Ziua de 1 iunie a fost aleasă de foarte multe ţări, în special ţările din fostul Bloc comunist, printre care şi România.\n\nTot la Coslada, peste 2.000 de copii din Coslada au participat în cadrul programului de activităţi pe care Aria de Copii le-a organizat în „ El Lago ” în scopul sărbătoririi Zilei Copilului, când se împlinesc 50 de ani de la Declaraţia Drepturilor Copilului.\n\nActivităţile au început la orele 11, într-un cort de 400 de metri pătraţi, cu ateliere educative şi jocuri organizate de către entităţile şi asociaţiile participante. Consiliul pentru protecţia mediului înconjurător a organizat un atelier de educaţie medioambientală, în timp ce Poliţia locală a instalat un circuit de siguranţă rutieră.\n\nAria de Educaţie a realizat ateliere de semne de cărţi şi rame de fotografii, iar Asociaţia de artişti plastici a propus copiilor să picteze pereţii din strada Príncipes de España. Pe parcursul întregii zile au avut loc jocuri infantile, o piscină cu spumă şi spaţii ludice diferenţiate în funcţie de grupurile de vârstă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0669.html"
  }
}