{
  "title": "Episcopia infiinteaza o manastire ortodoxa romana in Lleida",
  "content": "Episcopul Ortodox Roman al Spaniei si Portugaliei, Preasfintitul Timotei, va infiinta o manastire ortodoxa romana la Vilaller, Spania, pe o proprietate cedata spre folosinta de Biserica Catolica.\n\n„ Seminario de Verano” a fost un seminar de vara al Episcopiei de Lleida, care a incetat sa functioneze in urma cu cinci ani. Cladirea si terenurile aferente au fost preluate oficial de Preasfintitul Timotei vineri, 23 martie, de la Episcopul Catolic de Lleida, Mons. Joan Piris Frigola.\n\nPe langa destinatia de manastire, episcopia va gazdui aici tabere de vara, simpozioane, activitati ale preotilor parohi si familiilor lor, reuniuni ale tinerilor, conferinte pastorale si alte manifestari religioase, culturale, social-educative sau recreative.\n\nPreasfintitul Timotei a fost primit vineri, 23 martie, de Episcopul Catolic Joan Piris Frigola, in prezenta vicarului general, Mn. Ramon Prat Pons, si a consilierului juridic al episcopiei, Antoni Agelet Delpueyo. Dupa discutiile cu episcopul catolic, s-a vizitat seminarul, construit pe doua laturi, avand zeci de camere, sali de mese, sala de conferinte, biserica, precum si dependintele si spatiile incluse, amenajate corespunzator unor activitati recreative. Ierarhul a fost insotit de inspectorul eparhial al episcopiei, pr. Emilian Geabana din Parohia Sfantul Cuvios Ioan Casian” din Guadalajara, de protosinghelul Nicodim Moldovan din Parohia Sfantul Vasile cel Mare” din Salamanca si de pr. Daniel Simon din Parohia Nasterea Sfantului Ioan Botezatorul” din Lleida, pe raza careia se afla seminarul catolic. Au fost primiti de parohul catolic din Vilaller, Mn. Casildo Rodriguez Bravo.\n\nContractul a fost semnat pe data de 17 februarie 2012 si prevede cedarea seminarului in folosinta Episcopiei Spaniei si Portugaliei pe o perioada de 25 de ani, cu posibilitate de prelungire. In curand, va fi demarat un proces de reabilitare a imobilelor de la Vilaller, pentru ca in cel mai scurt timp sa poata functiona aici manastirea, urmand sa fie adusa si o obste. Aceasta va fi a doua manastire ortodoxa romana din Spania, dupa cea de la resedinta episcopala din Villalbilla, Madrid.\n\nCedarea dreptului de folosinta asupra seminarului Episcopiei Ortodoxe Romane a Spaniei si Portugaliei dovedeste, o data in plus, bunele relatii inchegate aici, in Spania, intre Biserica noastra si reprezentantii Bisericii Catolice, datorita carora multi dintre preotii nostri au la dispozitie biserici sau capele catolice pentru oficierea slujbelor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0376.html"
  }
}