{
  "title": "Spania: Peste 50 % dintre români sunt şomeri",
  "content": "Numărul şomerilor din Spania a crescut în luna ianuarie cu 124.890 de persoane. Este a şasea lună de creştere consecutivă a ratei şomajului, fapt care aduce numărul total al şomerilor la un nou record istoric: 4.048.493. În Spania trăieşte cea mai mare comunitate românească din Europa, aproape 800 de mii, şi numărul oficial al românilor care beneficiază de ajutorul de şomaj este în continuă creştere, ajungând în ianuarie la 56.861.\n\nOpoziţia din Spania cere măsuri urgente pentru crearea de locuri de muncă, iar colectivul lucrătorilor pe cont propriu – autonomos – avertizează că ritmul pierderii locurilor de muncă este preocupant. Cei mai mulţi oameni care şi-au pierdut locurile de muncă provin din Catalunia şi Andalucia, iar domeniile cele mai vizate sunt serviciile, industria şi construcţiile. Femeile par să fie cele care au îngroşat mai mult rândurile şomerilor în această perioadă, în special cele tinere.\n\nÎn ciuda creşterii continue a şomajului, guvernul spaniol consideră că în comparaţie cu ianuarie 2009 numărul şomerilor este mai mic chiar dacă este în creştere, dar că se necesită măsuri pe termen scurt şi mediu pentru stimularea pieţei. „ Luna ianuarie este o lună rea pentru şomaj, chiar şi în perioadele de creştere economică. Creşterea şomajului reprezintă date foarte rele, însă se menţine tendinţa iniţiată acum un an, în luna martie, de descreştere a ritmului „, a declarat, la publicarea datelor pentru ianuarie, secretarul de stat din Ministerul Muncii şi Imigraţiei, Maravillas Rojo.\n\nÎn ceea ce îi priveşte pe românii din Spania, doar aproximativ 40% din populaţia activă are un loc de muncă legal (280.000) în timp ce restul românilor cu vârste între 18 şi 65 de ani care nu au un loc de muncă legal ajunge la 360 de mii. În ultimii doi ani de criză cei mai afectaţi români au fost persoanele fizice autorizate care au ajuns acum la 27 de mii, în timp cer în ultimul an românii s-au reorientat spre agricultură unde acum sunt colectivul de străini cel mai numeros cu peste 81 de contracte.\n\nÎn condiţiile actuale în care Spania pare să continue într-o criză prelungită de ajustarea sectorului construcţiilor, Ministerul Muncii a anunţat că Guvernul lui Jose Luis Rodriguez Zapatero pregăteşte noi măsuri de combatere a şomajului care vor prezentate în curând.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0596.html"
  }
}