{
  "title": "Şase spanioli premiaţi pentru sprijinirea culturii române",
  "content": "La sfârşitul mandatului său, directorul Institutului Cultural Român de la Madrid, Horia Barna, a ales să recompenseze şase cetăţeni spanioli, personalităţi ale vieţii publice madrilene şi membri importanţi în administraţia regională şi locală, pentru sprijinirea culturii române.\n\nAceste persoane s-au evidenţiat în mod deosebit de-a lungul ultimilor ani prin sprijinirea concretă şi constantă a promovării culturii şi civilizaţiei României în Spania, iar Horia Barna, care i-a nominalizat în semn de recunoştinţă şi gratitudine la finalul mandatului său ca director al ICR Madrid, a organizat pentru ei o gală de decernare a premiilor AMICUS ROMANIAE, care a avut loc pe 10 martie 2010, la Centrul Cultural al Armatei – Cazinoul Militar din Madrid.\n\nPentru meritele lor deosebite au fost numiţi „ Prieteni ai României ”, Javier Fernández-Lasquetty, ministrul Emigraţiei şi Cooperării din guvernul autonom al Comunităţii Madrid, Fernando Sánchez Dragó, scriitor, critic literar, ziarist, director şi prezentator al programului cultural “Las Noches Blancas” de la Telemadrid, Héctor Martínez Sanz, scriitor, filosof, director al revistei “Madrid en Marco”, autorul cărţii “Pentágono”, lansată cu ocazia galei, Daniel Velázquez, director coordonator al Centrelor Hispano-Române din Alcalá de Henares şi din Coslada, Agustín González Plasencia, director de emigraţie al Primăriei Coslada şi Manuel Fuentes Cabrera, preşedintele Asociaţiei Reales Tercios Spania. Trofeele sunt opera lui Bogdan Ater, tânăr artist român de la Madrid.\n\nCu acelaşi prilej, ca editor, Horia Barna a lansat volumul „ Pentágono ” („ Pentagon „) de Héctor Martínez Sanz, o perspectivă semnificativă a unui autor spaniol despre Constantin Brâncuşi, Mircea Eliade, Eugen Ionescu, Emil Cioran, Tristan Tzara.\n\nAceastă ceremonie a fost şi ultima acţiune publică a directorului ICR Madrid, Horia Barna, care a fost, de altfel, primul director al instituţiei la Madrid.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0584.html"
  }
}