{
  "title": "Madrid: Romania este promovata si in acest an la FITUR",
  "content": "Turistii spanioli stiu foarte putine lucruri despre Romania, desi numarul lor creste constant de la un an la altul. Timp de 5 zile, Romania va incerca sa atraga atentia publicului spaniol la FITUR – targul de turism de la Madrid, al treilea ca marime din Europa. Touroperatorii romani sositi miercuri la Madrid le ofera turistilor pachete care vizeaza natura, mitul Dracula sau mai nou comunitatile traditionale ale rromilor.\n\n70 de mii de spanioli au vizitat Romania in 2010. Este un numar destul de mic in comparatie cu alte nationalitati, insa, despre spanioli se stie ca pleaca mereu cu amintiri placute din tara noastra.\n\n„ Le place cam tot. Le place gastronomia, le place ceea ce vad, locatiile. De obicei sunt placut impresionati. Singura dificultate este uneori sa-i convingem sa ajunga in Romania „, ne spune Adriana Constantin, reprezentant al touroperator-ului MC Transilvania, prezent la FITUR.\n\nSi touroperatorii spanioli sunt foarte importanti pentru promovarea unei destinatii, iar la acest targ unii incearca sa afle cat mai multe lucruri despre Romania. Pentru majoritatea, tara noastra nu este inca foarte cunoscuta, dar interesul exista.\n\n„ Am mai multe grupuri carora le voi propune Romania ca destinatie turistica in acest an „, ne marturiseste Samuel Pasquier, reprezentant al unei agentii din Barcelona.\n\nAtractiile naturale ale Romaniei si traditia formeaza imaginea standului romanesc de la editia din acest an. Atmosfera este animata si de momente muzicale care atrag atentia vizitatorilor, iar cei 16 turoperatori romani ofera trasee in zona rurala, circuite prin marile orase, dar nu uita nici de branduri neoficiale cum sunt Dracula sau comunismul. Mai nou se ofera si pachete turistice pentru cei care vor sa cunoasca comunitatile traditionale de rromi din Romania.\n\n„ Putem sa oferim un pachet in comunitatea de tigani asa cum sunt ei sau cu ce a mai ramas din ei traditional, cu mestesuguri, cu obiceiuri, cu nunti cu absolut tot „, ne precizeaza Maria Ciubotaru, care a reusit sa?porneasca?o colaborare cu o comunitate traditionala de tigani din Targu Jiu.\n\nPrimaria Cluj Napoca este si ea prezenta la FITUR, unde incearca sa promoveze orasul, care candideaza pentru Capitala Europeana a Culturii din 2020. Cei care au avut de intrebat au primit de la clujeni informatii, dar si cate un pahar de tuica veritabila. FITUR Madrid este cea mai importanta manifestare expozitionala de pe piata spaniola si al treilea targ european dupa WTM Londra si ITB Berlin, la care Romania participa in fiecare an consecutiv din 1998. Targul se desfasoara in perioada premergatoare aparitiei cataloagelor de vanzari ale turoperatorilor, deci perioada oportuna pentru stabilirea de contacte noi si incheierea de tranzactii comerciale pentru firmele romanesti participante.\n\nIn acest an, in standul Romaniei care are 150 mp, in data de 22 ianurie se va organiza o seara romaneasca pentru 200 de persoane, la care vor lua parte atat vizitatorii standului cat si presa si operatori de turism. In cadrul standului vor mai avea loc demonstratii de pictura de oua incondeiate realizate de catre un mester popular si momente de muzica etno-dance; de asemenea, vor fi distribuite materiale cu informatii despre Romania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0392.html"
  }
}