{
  "title": "Bogdan Stanoevici – întâlnire cu asociațiile la Madrid",
  "content": "Ministrul delegat pentru Românii de Pretutindeni, Bogdan Stanoevici, s-a întâlnit joi, 24 iulie 2014, cu reprezentanții comunității românești din zona Madridului și din provincia Cuenca, în cadrul vizitei pe care o efectuează în perioada 23-25 iulie 2014, la Madrid.\n\nÎn cadrul întâlnirii, demnitarul român a îndemnat asociațiile românești să creeze federații la nivel regional sau național pentru ca acestea să devină mai influente în dialogul cu autoritățile spaniole și române. \n\n În acest context, ministrul delegat a precizat că la nivel tehnic se are în vedere introducerea unei reguli care să acorde prioritate proiectelor care provin din partea unor federații de asociații românești din străinătate cu ocazia următoarei selecții de proiecte finanțate de DRP. De asemenea, ministrul Bogdan Stanoevici a făcut un apel la organizarea din timp a asociațiilor românești din Spania pentru desemnarea unor reprezentanți la Congresul Românilor de Pretutindeni preconizat a se organiza la sfârșitul acestui an la București. \n\n În cursul zilei de 24 iulie 2014, ministrul Bogdan Stanoevici a participat la o reuniune de lucru organizată la Institutul Femeii, împreună cu Secretar de Stat pentru Egalitate de Șanse, Ioana Cazacu. În cadrul reuniunii au fost abordate subiecte precum discriminarea între femei și bărbați, asigurarea egalității de șanse între ambele sexe precum și combaterea violenței domestice și de gen în România și în comunitățile românești din diaspora. \n\n În prima zi a vizitei, ministrul delegat Bogdan Stanoevici s-a deplasat împreună cu ministrul muncii, protecției sociale și familiei, Rovana Plumb și cu ambasadorul României în Spania la Alicante pentru a prezenta condoleanțe familiilor victimelor tragicului accident rutier în urma căruia și-au pierdut viața 8 cetățeni români. Ulterior, ministrul delegat a avut o întrevedere cu autoritățile provinciale implicate în gestionarea situației și în desfășurarea cercetărilor. \n\n În marja vizitei la Madrid a delegației Ministerului Muncii, Familiei, Protecției Sociale și Persoanelor Vârstnice care a participat la cel de-al II-lea Forum Internațional privind Politicile Publice de Ocupare, Secretarul de stat pentru Egalitatea de Șanse, Ioana Cazacu, a avut o întrevedere cu directorul general Carmen Plaza Martin al Institutului Femeii din Spania. La această reuniune a participat și Bogdan Stanoevici, ministrul delegat pentru românii de pretutindeni. \n\n În cadrul discuțiilor au fost abordate subiectele privind măsurile pentru reducerea breșei salariale între femei și bărbați, promovarea egalității între cele două sexe, planurile strategice adoptate de Spania în domeniul egalității de șanse. Totodată, în cadrul reuniunii au fost prezentate bunele practici cu privire la combaterea violenței domestice și de gen, atât în mediul urban cât și în cel rural.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0255.html"
  }
}