{
  "title": "Sechestru pe conturile Ambasadei României din Spania",
  "content": "Fiscul spaniol a început executarea judecătorească a Ambasadei României de la Madrid în cazul unui angajat, care a fost concediat ilegal în noiembrie 2021.\n\nAndrei Ion a lucrat aproape 4 ani și jumătate la Secția Consulară a Ambasadei României de la Madrid și a fost dat afară după ce s-a plâns la Inspecția Muncii din Spania. Mai avea mai puțin de o lună de contract când a fost concediat.\n\n„Decisión de embargo” pe numele Ambasadei de la Madrid\n\nDupă ce a dat Ambasada în judecată, instanța spaniolă i-a dat dreptate lui Andrei Ion și din 6 aprilie.\n\nAutoritățile spaniole au impus o hotărâre de sechestru, poprire pe rambursarea TVA-ului, facilitate fiscală de care instituția se bucură prin statutul de misiune diplomatică, atunci când face achiziții.\n\nEn orden a dar efectividad a la orden general de ejecución, se acuerda decretar el \n\n EMBARGO de las devoluciones del IVA que se reconozcan por parte de la Agencia \n\n Tributaria a favor de la ejecutada, EMBAJADA DE RUMANIA, hasta el límite de \n\n 15.827,61 euros, y para cumplimentar lo acordado se efectúa dicho embargo a través de la \n\n aplicación informática de la agencia tributaria, para la retención y transferencia de la \n\n indicada cantidad hasta cubrir el total reclamado a la cuenta de consignaciones de este \n\n juzgado.\n\nSentința instanței spaniole este extrem de gravă pentru că Ambasada României din Spania este condamnată pentru încălcarea drepturilor legale ale angajaților prevăzute de legile spaniole.\n\nAmbasada României nu i-a plătit niciodată asigurările sociale în Spania și Andrei a sesizat Inspecția Muncii, anul trecut. Contractul lui este o convenție civilă, semnată de fostul ambasador Gabriela Dancău.\n\n„Am solicitat să mi se recunoască vechimea în muncă la Consulat și, de asemenea, să ni se plătească niște drepturi salariale esențiale. Voiam să se plătească pentru noi la sistemul de asigurări sociale din Spania, tot ce trebuia plătit în mod obișnuit. Am cerut să ni se plătească vacanțele, pentru că pur și simplu nici vacanțele nu ni se plăteau, iar orele extra nu erau plătite niciodată”, ne-a precizat Andrei Ion, fost angajat la Ambasada României din Madrid.\n\nCa să scape de jurisdicția spaniolă, Ambasada României de la Madrid a invocat imunitatea diplomatică, dar judecătorii spanioli i-au trimis pe diplomații români că citească legea cu atenție. Andrei Ion, în calitate de angajat pe plan local, nu este încadrat la prevederile invocate de Ambasadă, care are alte zeci de oameni angajați în aceleași condiții contractuale pe bază de convenții civile.\n\nIată un fragment din prima sentință: „Con carácter previo al fondo, procede analizar la excepción alegada por la demandada de falta de competencia internacional de los Juzgados españoles para conocer de la presente demanda de derechos, por entender competentes a los juzgados de Rumanía. La parte actora se opone a la misma, entendiendo que es competencia de los juzgados españoles, por haberse celebrado el contrato en España y prestarse los servicios en España… \n\n “Salvo acuerdo en otro sentido entre España y un Estado extranjero, este no podrá hacer valer la inmunidad de jurisdicción ante los órganos jurisdiccionales españoles en un proceso relativo a un contrato de trabajo entre ese Estado y una persona física, cuando el trabajo haya sido ejecutado o haya de ejecutarse total o parcialmente en España”; motivo por el que no procede reconocer la inmunidad a la embajada demandada, a los efectos de conocer sobre el presente pleito.\n\nÎn concluzie, Ambasada României și Ministerul Afacerilor Externe se joacă în continuare cu banii contribuabililor și cu drepturile angajaților pe plan local, care sunt plătiți în baza unor convenții civile, ușor de atacat și de câștigat în tribunalele din Spania.\n\nCondamnările se țin lanț pentru Ambasada din Madrid\n\nAndrei Ion nu este primul român, angajat la negru la Ambasadă, care și-a făcut câștigat drepturile apelând la justiția din Spania. \n\n Instanța spaniolă a dat deja câștig de cauză în cazul altor 3 foști angajați la Ambasada din Spania, care au fost concediați în aprilie 2019. \n\n Cele 4 sentințe date de judecătorii spanioli reprezintă deja un prejudiciu de 153 de mii de euro, despăgubiri plus amenzi.\n\nCarmen Lucăcian, Andreia Ivăncescu, Silvia Lupu, Cornelia Chișcă și Andrei Ion au lucrat ani la rând la Consulatul din Madrid, fără să li se plătească asigurări sociale și drepturi cuvenite.\n\nÎmpreună cu alte zeci de persoane formează categoria românilor angajați pe plan local, grosul personalului de la consulatele românești din străinătate.\n\nMAE obișnuiește să trimită la post doar câțiva funcționari consulari pentru care este obligat să plătească chirie și diurnă, dar munca reală o fac tot românii din străinătate.\n\nAngajați pe convenții civile de 1440 de euro\n\nSute de documente sunt procesate zilnic în țările unde românii sunt foarte numeroși. Pentru asta, Ministerul Afacerilor Externe apelează încă din 2011 la români profesioniști din comunitate. \n\n Carmen Lucăcian și colegii săi au câștigat un loc la Secția Consulară de la Madrid printr-un concurs cu 95 de candidați pe 5 locuri, organizat în 2011. \n\n Era foarte apreciată pentru munca ei, dar în aprilie 2019, a fost concediată în grup cu alte 4 persoane fără nicio explicație și în pofida calificativelor pozitive.\n\nConcedierea ei s-a produs fără să se țină cont de faptul că doamna Lucăcian a fost, timp de 7 ani, singura persoană care a gestionat solicitările cetățenilor către Consulat, pe probleme de Stare Civilă.\n\nFoștii angajați au depus un memoriu și la Președinția României, dar Klaus Iohannis nu le-a răspuns încă, deși fenomenul personalului exploatat pe baza unor convenții civile poate fi întâlnit la mai multe ambasade din țări cu comunități importante de români.\n\nO scrisoare „pierdută” la Ambasada României de la Madrid\n\nScandalul concedierilor ilegale de la Madrid ar fi pornit de la o scrisoare semnată cu pseudonim, primită de misiunea diplomatică în timp ce la conducere instituției se afla Gabriela Dancău, actualul ambasador al României în Italia.\n\nDocumentul care a fost primit de Ambasada României în februarie 2019 semnala o serie de situații și practici care, potrivit autorului necunoscut, existau în acel moment la Secția Consulară.\n\nUna dintre problemele denunțate era și aceea că personalul angajat pe plan local este obligat să muncească pe convenții civile, nerecunoscute în Spania, fără concedii, fără asigurare medicală și fără drepturi.\n\n„În data de 13 februarie (n.n. 2019) a apărut o scrisoare anonimă pe adresa ambasadei în care era descrisă, cu nume și exemple concrete, situația actuală din consulat – funcționari consulari incompetenți, aduși fără concurs, menținuți pe posturi prin sistemul de cunoștințe și relații, cei care au pile și se fac că muncesc, despre consuli nepregătiți sau care nu își fac treaba etc”, explică foștii angajați de la Secția Consulară de la Madrid, într-un memoriu înaintat Președinției României, MAE și altor instituții.\n\nAmbasada României de la Madrid ar fi dorit să tranșeze subiectul și a organizat o întâlnire urgentă cu personalul consulatului. \n\n Toți angajații au primit copii după scrisoarea anonimă, după cum precizează cei 4 români concediați la scurt timp după aceea.\n\n„Doamna ambasadoare a venit cu fotocopii ale acestei scrisori pentru toți funcționarii, a ținut o ședință și ne-a dat să citim scrisoarea anonimă, după care ne-a dat cuvântul, pe rând, să ne spunem punctul de vedere referitor la această scrisoare, cu asigurările că sinceritatea noastră nu va avea nicio repercusiune asupra noastră. Deși nu am scris noi scrisoarea și nici nu am avut cunoștință de existența ei până în momentul când ne-a fost prezentată de doamna ambasadoare, noi nu am negat situația expusă în scrisoare, ba chiar am susținut veridicitatea celor scrise, însă ceilalți au afirmat că este o mizerie.”, se arată în memoriul înaintat Președinției României de cei patru foști angajați, care au ajuns să fie concediați după acest incident.\n\nGabriela Dancău nu a răspuns încă la întrebările noastre transmise la Biroul de Presă al MAE și la Ambasada din Italia.\n\nConcediați și umiliți public – ca să fie dați „exemplu”\n\nLa o lună după reuniune, conducerea Ambasadei a decis să concedieze fulgerător 5 angajați pe plan local, chiar dacă aveau calificative de „bine” și „foarte bine”, fără să li se dea nicio explicație în scris.\n\nDeși unii aveau contracte semnate până la finalul anului, cele 5 persoane au primit contracte pe o lună și au fost date afară pe 4 aprilie 2019, când au fost adunate la o ședință organizată cu consulii, la Consulatul de la Madrid. Nu au primit nicio justificare a motivelor în scris, decât faptul că li se încheie contractele la termen.\n\n„ A fost convocată o ședință de urgență și ni s-a comunicat faptul că: urmare a scrisorii anonime și investigațiilor ulterioare ale organelor competente sesizate de către d-na ambasadoare s-a decis încetarea convențiilor pentru 5 persoane. Ni s-a comunicat în ședință că reprezentăm o problemă de securitate națională, reputația noastră fiind grav afectată prin această calomnie ”, mai denunță cei 4 foști angajați ai Ambasadei de la Madrid.\n\nCând ieșeau pe poarta Secției Consulare, Ambasada publica deja anunț de angajare pe pagina Facebook, după cum spun foștii angajați.\n\nConflictul a ajuns apoi în justiția spaniolă, unde foștii angajați la Ambasada de la Madrid au câștigat rând pe rând dreptul de a fi reangajați și de a li se plăti contribuțiile legale la fondul Asigurărilor Sociale din Spania. Mai mult, autoritățile spaniole au emis deja o amendă de 62.000 de euro doar pentru doi dintre foștii angajați pentru că nu au fost plătite taxele legale.\n\nMisiunea diplomatică a neglijat procesele în mare parte, neprezentându-se la unele înfățișări, și Ambasada României de la Madrid a ajuns să fie condamnată de 4 ori, iar suma totală a despăgubirilor datorate de Ambasada României ajunge acum la 153 de mii de euro.\n\n„În cazul meu, fiind primul proces, Ambasada nu s-a prezentat la primele termene. Ne-au sfidat pur și simplu. Și din cauza aceasta s-a acumulat pentru mine o sumă de 28 de mii de euro care ar trebui să mi-o plătească, iar în urma reclamației pe care am depus-o la statul spaniol li s-a pus o amendă de 60 de mii de euro”, spune Cornelia Chișcă, fost angajat la Consulatul din Madrid timp de 2 ani și jumătate.\n\nMunca la negru – formula de succes a consulatelor din Spania\n\nSentințele stabilesc faptul că persoanele angajate la consulate, pe baza convențiilor civile, muncesc la negru, iar Ambasada comite o ilegalitate.\n\nConsulatele și Ambasada României din Spania funcționează cu zeci de angajați pe plan local, care muncesc la negru pentru suma fixă de 1440 de euro pe lună. Nu se plătesc impozitele și nici asigurări sociale pentru majoritatea angajaților pe plan local de la consulate, iar „afacerea” continuă.\n\n„Din cei 7 ani de muncă la Consulatul din Madrid am reușit să mi se recunoască prin instanță doar 1 an și jumătate, pentru că legea se aplică pe ultimii 4 ani. La început nu aveam niciun drept social, aici în Spania, nici posibilitatea de a primi ajutor de șomaj”, ne mai spune Carmen Lucăcian.\n\nCu toate că reînnoirea ani la rând a unor convenții civile este interzisă chiar și în România, Ministerul Afacerilor Externe apelează la această formulă de mai bine de 10 ani, ca să mențină activitatea de la consulatele din străinătate. Acolo folosește români profesioniști, atrași de ideea de a lucra la o instituție „respectabilă” și de posibilitatea de a obține la un moment dat un loc de muncă fix și cu toate taxele plătite.\n\nToți angajații Consulatului de la Madrid au câștigat procesele în instanța din Spania și Ambasada se poate trezi cu un val de denunțuri care vor pune instituția la plată. Despăgubirile pe care ambasadele și consulatele le vor plăti românilor exploatați din diaspora sunt incalculabile, dar cert este că banii sunt plătiți tot de contribuabili.\n\n„ O instituție însărcinată cu protejarea drepturilor cetățenilor români în Spania este fix cea care ne exploatează ”, se plânge Carmen Lucăcian, care a trimis și o scrisoare deschisă în care explică feul în care și-a recâștigat drepturile în instanță la spanioli.\n\nFoștii angajați ai Secției Consulare a Ambasadei de la Madrid așteaptă în continuare un răspuns de la autoritățile române. Într-o vizită la Madrid, Andrei Ion spune că i-a semnalat situația convențiilor civile și ministrul Muncii de la acea vreme, Raluca Turcan.\n\nDin păcate, toate apelurile lansate către statul român a fost zadarnice. Sistemul angajărilor pe plan local au funcționat, iar foștii angajați și-au găsit dreptatea doar la spanioli.\n\n„ Câte mii de euro s-au economisit de atâția ani de zile de când Ambasada are angajați pe plan local? Oricât de multe sentințe am câștiga în momentul acesta sumele respective sunt mult mai mari. Din punctul meu de vedere responsabili sunt toți cei care au o funcție în MAE: de la consul, la ambasador și până la ministru. Pentru că toți știu, cunosc situația și nu ai cum să să nu încerci să rezolvi ceva de atâta vreme ”, spune Andreia Ivăncescu, fost angajat la Consulatul din Madrid.\n\nMAE nu răspunde la întrebările noastre, trimise încă din 23 martie\n\nMinistrul Bogdan Aurescu, ambasadorul Gabriela Dancău, ambasadorul Gabriel Bologan și biroul de presă al Ministerului Afacerilor Externe au de răspuns la mai multe întrebări trimise de redacția noastră.\n\nDe altfel, ministrul Aurescu trebuia să răspundă în Parlamentul României, până în 25 mai, și la interpelarea lansată de parlamentarul USR pentru Diaspora, Ştefan-Iulian Lőrincz, dar și de colega lui de partid și circumscripție, Simina-Geanina-Daniela Tulbure, care îi cere explicații șefului de la MAE .\n\nRedacția Românul a solicitat răspunsuri clare în baza legii 544 privind liberul acces la informațiile de interes public. Legea stabilește un termen de maximum 30 de zile pentru a răspunde.\n\nÎntrebările noastre trimise în 23.03.2022, printr-o solicitare înregistrată la MAE cu nr. H1/138/23.03.2022\n\n1. Câți angajați pe plan local există acum la misiunile diplomatice ale României din străinătate sau care este ultimul bilanț existent?\n\n2. Câți angajați pe plan local există la Secția Consulară de la Madrid?\n\n3. Ce fel de contracte de muncă au angajații pe plan local de la consulatele românești din străinătate?\n\n4. Ce fel de contribuții (pensie, șomaj sau Asigurări Sociale) se plătesc din partea MAE pentru angajații pe plan local de la consulatele românești din Spania?\n\nA doua solicitare în baza legii privind accesul la informațiile publice a fos trimisă în 15 aprilie 2022 , înregistrată la MAE cu nr. H1/159/15.04.2022. Iată întrebările noastre:\n\n1. A fost informat ministrul Bogdan Aurescu sau alți funcționari din conducerea Ministerului de Externe cu privire la concedierea colectivă a angajaților de la Secția Consulară de Madrid din aprilie 2019?\n\n2. Cunoaște conducerea Ministerului Afacerilor Externe că Ambasada din Spania are de plătit despăgubiri în valoare de aproape 140.000 de euro după ce instanța a condamnat misiunea diplomatică pentru neplata asigurărilor sociale și drepturilor salariale ale persoanelor concediate de Ambasada României de la Madrid?\n\n3. De ce au fost concediate 5 persoane care aveau calificative de evaluare „bine” și „foarte bine” și de ce li s-a comunicat că sunt considerate un „pericol pentru securitatea națională”?\n\n4. Cum se explică faptul că Ambasada României de la Madrid nu a trimis niciun avocat la primele procese intentate în Spania de foștii angajați ai Secției Consulare de la Madrid?\n\n5. De ce lucrează Ministerul Afacerilor Externe cu români angajați „la negru”, la consulate, și de ce li se încalcă drepturile salariale din țările de reședință?\n\n6. Câți angajați pe plan local de la consulatele României din străinătate sunt plătiți pe baza convențiilor de muncă prin care nu le sunt achitate contribuțiile la fondul Asigurărilor Sociale sau la Pensie?\n\n7. Câte persoane sunt angajate la consulatele din Spania prin această formulă ilegală?\n\n8. De ce le-au fost confiscate telefoanele mobile tuturor angajaților de la Secția Consulară de la Madrid în timpul întâlnirii cu ambasadorul Gabriela Dancău, organizată în 5 aprilie 2019, când o scrisoare anonimă denunța mai multe nereguli la Secția Consulară de la Madrid?\n\n9. Ce s-a întâmplat cu acea scrisoare anonimă care denunța nereguli din cadrul Secției Consulare a Ambasadei de la Madrid?\n\n10. Este adevărat că angajații pe plan local sunt obligați de conducerea misiunii să participe la evenimentele organizate de Ambasada de la Madrid chiar dacă orarul lor de muncă s-a încheiat?\n\n11. Cine va răspunde pentru gestionarea ineficientă a conflictului colectiv de muncă de la Secția Consulară de la Madrid, care a izbucnit în 2020, în timpul mandatului Gabrielei Dancău?\n\n12. Cum se explică faptul că un angajat al Secției Consulare de la Madrid a fost concediat în mod ilegal, potrivit instanței spaniole, după ce a sesizat Inspecția Muncii din Spania cu privire la situația sa contractuală?\n\nA treia solicitare trimisă către MAE, în 3.06.2022 conține aceste întrebări:\n\n1. Cunoaște Ministerul Afacerilor Externe faptul că justiția spaniolă a condamnat Ambasada României de la Madrid, pe data de 8 februarie 2022, pentru concedierea cetățeanului Andrei Ion, angajat pe plan local, până la data de 20.11.2021, deși acesta denunțase o situație ilegală în fața autorităților spaniole și se bucura astfel de statutul legal de avertizor de integritate sau „whistleblower”?\n\n2. De ce a permis Ministerul Afacerilor Externe să fie comisă o ilegalitate la Ambasada României de la Madrid, având în vedere faptul că avertizorul de integritate, în persoana domnului Andrei Ion, era protejat la momentul respectiv de Legea 571/2004 privind protecția personalului din autoritățile publice, instituțiile publice și din alte unități care semnalează încălcări ale legii?\n\n3. Cum a fost evaluat de către MAE mandatul ambasadorului Gabriela Dancău, la Madrid, mai ales că justiția spaniolă a declarat drept ilegale 4 concedieri făcute de Ambasadă în aprilie 2019 și în noiembrie 2021, drept pentru care misiunea diplomatică trebuie să plătească peste 150.000 de euro?\n\n4. De ce a mai fost promovată doamna Gabriela Dancău pe postul de ambasador la Roma, dacă se cunoșteau neregulile de la Madrid, confirmate de sentințele justiției spaniole?\n\n5. De ce nu s-au luat măsuri disciplinare în urma managementului defectuos al doamnei Gabriela Dancău, la conducerea Ambasadei din Spania, și de ce aproape toată echipa ei a fost transferată la Roma fără să dea niciun fel de explicații?\n\n6. Foști angajați ai Ambasadei de la Madrid denunță faptul că au fost adunați de doamna Gabriela Dancău în 13 februarie 2019 și li s-a cerut să-și spună părerea sinceră, fără nicio teamă, despre conținutul unei scrisori anonime care sosise la Ambasadă și care denunța nereguli în activitatea instituției. \n\n Unde se află acea scrisoare, care era conținutul său și de ce nu a fost înregistrată în arhiva instituției?\n\n7. Foști angajați concediați în 2019 denunță faptul că le-a fost modificată data de expirare a contractele, care fuseseră semnate pe tot anul 2019 și ar fi fost înregistrate deja în SIMISC. Puteți să ne confirmați dacă s-a produs această modificare în mod legal sau dacă Ambasada României de la Madrid poate fi acuzată de fals în acte?\n\n8. Ultima decizie a autorităților fiscale din Spania, din 6 aprilie 2022, a fost să aplice Ambasadei de la Madrid un sechestru pe rambusarea TVA-ului pentru suma de 15.827,61 euro, în baza procesului câștigat de domnul Andrei Ion. Cine va plăti prejudiciul provocat de concedierea sa ilegală în timpul mandatului de ambasador al doamnei Gabriela Dancău?\n\n9. Cum și când va achita MAE despăgubirile câștigate de cei 4 foști angajați ai Ambasadei de la Madrid și care depășesc suma de 150.000 de euro?\n\n10. Cum reușește Ambasada României de la Madrid să păcălească fiscul spaniol și să se sustragă astfel de la plata unor despăgubiri stabilite de instanța unui stat?\n\n11. De ce angajații pe plan local de la Ambasada României din Spania nu au fost informați oficial că instituția a fost condamnată pentru că are personal la negru, așa cum prevede una din deciziile autoritățile din Spania?\n\nLista de întrebări transmise Ambasadei din Italia, condusă de Gabriela Dancău, în 6 iunie 2022.\n• Din ce motiv au fost concediate 5 persoane, angajate pe convenții civile, în aprilie 2019 de la Secția Consulară de la Madrid?\n• De ce a fost concediat în noiembrie 2021, cetățeanul Andrei Ion, angajat pe convenții civile la Ambasadă, știut fiind faptul că se bucura de protecția legilor române și spaniole în calitate de avertizor de integritate, după ce a sesizat Inspecția Muncii din Spania?\n• Este adevărat că ați organizat o întâlnire cu toți angajații Secției Consulare de la Madrid, în februarie 2019, ca să le cereți părerea despre o scrisoare anonimă sosită la Ambasadă din partea unui anume Leonard Cristian?\n• Ce conținea acea scrisoare și ce s-a întâmplat cu acel document despre care se spune că denunța nereguli comise în cadrul Ambasadei de la Madrid?\n• De ce li s-a cerut celor prezenți să lase telefoanele mobile în afara camerei în care a avut loc reuniunea cu dvs.?\n• Este adevărat că i-ați asigurat pe angajații Secției Consulare de la Madrid că își pot spune părerea fără să aibă nicio teamă că li se va întâmpla ceva?\n• Este adevărat că i-ați concediat în luna aprilie chiar pe cei care își exprimaseră opinia la acea întâlnire?\n• Ce motive ați avut să dați afară 5 persoane, unele angajate prin concurs și cu calificative bune sau foarte bune?\n• Este adevărat că persoanele concediate în aprilie 2019 aveau deja contracte semnate până la finalul anului, înregistrate în sistemul informatic SIMISC?\n• Cum vi se pare că Ambasada condusă de dvs. a pierdut toate procesele cu foștii angajați, deschise în instanța spaniolă chiar de cei care au fost dați afară în aprilie 2019?\n• De ce la primele procese, Ambasada României de la Madrid, condusă de dvs. nu a fost reprezentată în instanță?\n• Cine va plăti pentru daunele financiare și morale cauzate de Ambasada României de la Madrid, în timpul mandatului dvs. de ambasador, prin astfel de decizii dovedite drept ilegale de justiția spaniolă?\n• Câți cetățeni români au fost blocați pe pagina de Facebook a Ambasadei de la Madrid în mandatul dvs., care au fost motivele și pe ce bază legală au fost cenzurate mesajele unor cetățeni care nu erau de acord cu dvs.?\n• Cine va plăti suma de peste 150 de mii de euro pe care foștii angajați au obținut-o definitiv în instanța de la Madrid?\n• Câți angajați pe plan local aveți în Italia pe convenții civile și fără contribuțiile aferente unui contract de muncă?\n\nSolicitare trimisă Ambasadei României de la Madrid, pentru ambasadorul Gabriel Bologan, în 5 mai 2022.\n\nMi-ar plăcea să pot face un interviu filmat cu domnul ambasador ca să ne răspundă în mod oficial la următoarele întrebări:\n\n1. Câți angajați pe plan local sunt plătiți acum pe convenții civile în Spania?\n\n2. Cum va plăti Ambasada cei 153 de mii de euro care reprezintă suma sentințelor de executare emise până acum de justiția spaniolă?\n\n3. Dacă a informat angajații Consulatului de la Madrid că instituția a fost condamnată la plata unor despăgubiri, așa cum prevede legea din Spania prin avizul emis Trezoreria Asigurărilor Sociale?",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0009.html"
  }
}