{
  "title": "Un român din Barcelona a încercat să-şi omoare prietena cu sabia",
  "content": "O femeie a fost victima prietenului său, care a încercat să o omoare cu o katana, însă vecinii au scăpat-o din mâinile individului, cetăţean român, reuşind să-i salveze viaţa. Când poliţia a ajuns la faţa locului, femeia era deja în casa unor vecini, care au fost nevoiţi să-i taie şuviţele de păr de care agresorul o ţinea prizonieră. Acest gest a fost decisiv pentru a-i salva viaţa femeii.\n\nIncidentul s-a petrecut în cartierul Vila Olímpica din districtul San Martí din Barcelona, miercuri seara. Dacă nu interveneau vecinii, pentru că din casa celor doi se auzeau ţipete şi lovituri puternice, probabil că femeia ar fi fost omorâtă, deoarece infractorul a înjunghiat-o cu una din săbiile pe care le avea în apartament. Aceiaşi vecini au fost cei care au anunţat autorităţile. Femeia a primit primul ajutor de la medicii şi asistenţii de salvare, dar starea sa emoţională o împiedica să se exprime inteligibil. Imediat a fost transportată la spital pentru îngrijiri suplimentare.\n\nPotrivit informaţiilor oferite de Mossos de Esquadra, pentru a evita arestarea, agresorul s-a blocat în casă şi a început să arunce pe geam diverse obiecte- farfurii, haine pătate de sânge şi teci de sabie. Agenţii au fost nevoiţi să blocheze strada, pentru a evita posibilele accidente din cauza obiectelor aruncate de individ pe geam. În plus, tot ca măsura preventivă, pompierii sosiţi la faţa locului au întrerupt furnizarea gazului în locuinţa celor doi.\n\nAgenţii ARRO (Área de Recursos Operativos) au blocat liftul blocului pentru a izola etajul unde se afla individul şi au intrat în casa acestuia forţând uşa. L-au găsit întins pe canapea, dezbrăcat şi plin de sânge. A fost arestat fără să opună rezistenţă şi agenţii au verificat dacă sângele provenea de la vreo rană proprie, însă au informat că nu era sângele său, ci al victimei pe care o înjunghiase. Potrivit informaţiilor oficiale, agresorul, de 34 de ani, nu are antecedente penale. Este acuzat de infracţiunile de tentativă de omor şi vătămare corporală.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0228.html"
  }
}