{
  "title": "Castilla La Mancha: Mii de români fără nici un ajutor din partea statului spaniol",
  "content": "Federaţia Sindicală Comisiile Muncitorilor (Comisiones Obreras) a făcut publice, recent, unele date referitoare la situaţia dificilă pe planul muncii în care se află comunitatea românilor din Castilla la Mancha. Responsabila de Muncă şi Migraţie din cadrul sindicatului amintit informează că din cei aproximativ 20.800 de şomeri comunitari înregistraţi în luna martie în regiune, mai mult de 16.000 sunt români, iar dintre aceştia, doar 5.000 încasează un anumit tip de ajutor din partea statului spaniol. Restul de 11.000 nu beneficiază de nici o prestaţie bănească.\n\nSindicatul Uniunea Generală a Muncitorilor UGT (Union General de Trabajadores), prin responsabila Departamentului Regional de Imigraţie din Castilla la Mancha, Maria Ciufudean, subliniază că singurele date pe care le are la dispoziţie instituţia sunt datele oficiale oferite de către Institutul Naţional de Muncă din Spania şi care nu face o delimitare clară a şomerilor după naţionalitate, situând numărul şomerilor comunitari rezidenţi în regiune la 18.445 în luna aprilie.\n\nMai trebuie spus că, în conformitate cu ultimele date oferite de recensământul populaţiei, în Castilla la Mancha comunitatea românească a ajuns să numere 87.177 de persoane, dintre acestea 72.661 având vârsta cuprinsă între 16 şi 65 de ani, deci fiind persoane cu drept de lucru pe teritoriul Uniunii Europene.\n\nCe nu se ştie cu exactitate şi nici măcar nu poate fi estimat este numărul compatrioților noştri care au părăsit deja Spania, în căutarea unor alte oportunităţi în România. Există indicii că nu sunt tocmai puţini cei care au plecat. „ Ştim că sunt mulţi cei care au plecat, am discutat cu reprezentanţi ai mai multor instituţii, inclusiv cu cei de la Ambasadă, dar nu se pot cunoaşte cifre ”, declară Maria Ciufudean. Se mai ştie că deşi românii nu pot fi incluşi în planurile de întoarcere voluntară în ţara de origine, totuşi au existat situaţii excepţionale în care, autorităţile spaniole au admis cererile primite din partea unor conaţionali ai noştri care se aflau într-o situaţie socio-economică foarte gravă. Aceste cazuri au fost considerate însă de strictă necesitate.\n\nRecent, Spania şi România au semnat două acorduri cu privire la activitatea de muncă a cetăţenilor români rezidenţi în Spania. Pe de-o parte a fost semnat Memorandumul între Agenţia Naţională de Ocupare a Forţei de Muncă din România şi Serviciul Public de Stat de Ocupare din Spania, în privinţa acestui act existând o anumită reţinere din partea sindicatului muncitoresc UGT. Este vorba despre o nuanţă în interpretarea respectării dreptului de egalitate între toţi cetăţenii comunitari. Concret, în prevederile acordului se stipulează oferirea de informaţii cetăţenilor români rezidenţi în Spania cu privire la locurile de muncă existente în România. „ Aceste informaţii referitoare la locurile de muncă din România nu ar trebui să fie dirijate strict către cetăţenii români, pentru că suntem cu toţii cetăţeni comunitari şi cu toţii ar trebui să avem acces la datele respective, indiferent că suntem spanioli, români sau francezi. Rămâne de văzut în ce fel vor fi puse în practică prevederile acordului respectiv, dar este important ca dreptul de egalitate între toţi cetăţenii comunitari să fie respectat pe deplin ”, declară Maria Ciufudean, responsabila Departamentului Regional de Imigraţie din Castilla la Mancha.\n\nEa a precizat că Sindicatul UGT a apreciat ca pozitivă semnarea unui alt acord de muncă între Ministerul Muncii, Familiei şi Protecţiei Sociale din România şi Ministerul Muncii şi Imigraţiei din Spania. „ În baza acestei declaraţii comune dintre cele două state, se vor face nişte comisii mixte care să verifice condiţiile de muncă, contractele de lucru, eventualele mafii, firmele care funcţionează fără a îndeplini toate prevederile legislaţei muncii. Este foarte bine că s-a semnat un astfel de acord, Spania deja avea semnate acte similare cu alte ţări, acum are şi cu România. Tot ce s-a semnat până acum este în desfăşurare, încă nu ştim exact cum se va duce la bun sfârşit. În primul rând vor trebui dezvoltate aceste acorduri, vor trebui formate echipe mixte de experţi, care să evalueze situaţia pe piaţa muncii ”, precizează Maria Ciufudean.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0673.html"
  }
}