{
  "title": "Precizări privind activitatea Consulatului de la Zaragoza",
  "content": "Aşa cum se cunoaşte, sediul nou înfiinţatului Consulatul al României la Zaragoza se află în stadiul de amenajare pentru a asigura condiţiile proprii activităţii cu publicul, la ghişee, conform normelor Schengen.\n\nPână la finalizarea acestor lucrări şi inaugurarea oficială, pentru deservirea publicul român din regiune, funcţionarii consulatului pot răspunde, în regim ad-hoc, solicitărilor referitoare la: – verificarea autenticităţii permiselor de conducere româneşti şi eliberarea adeverinţelor necesare obţinerii permiselor de conducere spaniole; – eliberarea documentaţiei necesare repatrierii persoanelor decedate în circumscripţia consulară a oficiului (Provinciile Zaragoza, Huesca, Teruel); – documentarea persoanelor aflate în spitale, în vederea obţinerii asistenţei medicale corespunzătoare din partea serviciilor sanitare spaniole; – vizitarea şi acordarea de asistenţă consulară specifică cetăţenilor români deţinuţi în Centrele Penitenciare din Aragón: Daroca, Zuera; – documentarea deţinuţilor care nu se mai află în posesia documentelor de identitate româneşti valabile; – clarificarea situaţiei minorilor abandonaţi în Spania sau ai căror părinţi nu le pot oferi acestora condiţii corespunzătoare de creştere şi educare.\n\nTotodata, provizoriu, la sediul consulatului, din C/Camino de Las Torres nr. 24, C.P. 50.008-Zaragoza (fostul sediu al INEM-ului), la date anuntate din timp şi doar în baza unei programări prealabile, cetăţenii români pot obţine acte notariale (autentificări procuri, legalizări înscrisuri), acte de stare civilă (înscriere certificate de naştere) şi documente de călătorie etc.\n\nDe două ori pe lună, prin rotaţie, vor fi organizate şi consulate itinerante în localităţile unde există numeroase comunităţi româneşti.\n\nReamintim că următoarea dată pentru aceste activităţi este 15 mai (la sediul Asociaţiei Pro România), la Calatayud.\n\nPentru informaţii consulare şi programări, datele de contact sunt următoarele:",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0678.html"
  }
}