{
  "title": "Romanca scapata de rudele care o puneau sa se prostitueze",
  "content": "Politia spaniola a eliberat la Barcelona o femeie de nationalitate romana care era obligata de unchii sai sa se prostitueze. Potrivit autoritatilor spaniole, rudele ar fi adus-o in Spania cu promisiunea ca va avea un loc de munca decent, dar odata ajunsa la Barcelona, unchii sai au obligat-o sa se prostitueze intr-un regim de sclavie.\n\nIncasarile erau luate de reteaua familiala si ei i se spunea ca banii vor fi investiti in cumpararea unei case pentru familie. Intr-o operatiune similara, agentii au reusit sa descopere alte patru femei care sufereau abuzuri fizice si psihologice. \n\n\n\nInvestigatiile au fost incepute de Guardia Urbana in urma unui denunt primit de la femei care spuneau ca sunt obligate sa se prostitueze in cartierul Raval din Barcelona. in colaborare cu Politia Nationala, oamenii legii au initiat operatiunea care a dus la eliberarea romancei obligata sa se prostitueze. Unchii sai i-au promis un loc de munca si au profitat de necesitatile economice ale tinerei care avea in grija doua surori si o bunica. \n\n\n\nIn urma investigatiilor, politistii au aflat ca cei doi proxeneti urmau sa paraseasca Spania prin Zaragoza si au reusit sa-i retina pe aeroport. Ulterior a mai fost arestata o persoana relationata cu acest caz, la Barcelona. \n\n\n\nIntr-o alta operatiune, agentii catalani au eliberat o alta femeie de nationalitate romana care era exploatata. Tanara denuntase situatia in care se afla, dupa ce venise in Spania sa munceasca pe baza unor promisiuni si a fost obligata sa se prostitueze prin intimidare si agresiuni. La sosirea in Spania, membrii retelei de proxeneti ii confiscasera actele si dupa cateva luni tanara a fost vanduta ca „marfa” unor proxeneti romani care au continuat sa o exploateze in conditii si mai dure si denigrante.\n\nEa era obligata sa produca 150 de euro pe zi si ea primea 5 euro. Cercetarile au condus la alte trei femei care se aflau in mainile acelorasi proxeneti romani si care suportau acelasi tip de exploatare. Operatiunile politiei continua si este posibil sa se execute noi arestari.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0458.html"
  }
}