{
  "title": "Ministrul Rovana Plumb s-a întâlnit cu Fatima Bañez",
  "content": "Ministrul român al Muncii, Familiei, Protecției Sociale și al Persoanelor Vârstnice, Rovana Plumb, a participat la cel de-al II Forum Internațional privind Politicile Publice de Ocupare, care s-a desfășurat la Madrid în perioada 23-25 iulie.\n\nDemnitarul român a fost însoțit de o delegație a Ministerului Muncii, din care au făcut parte și secretarii de stat Ioana Cazacu și Codrin Scutaru, dar și de Ministrul pentru Românii de Pretutindeni, Bogdan Stanoevici. \n\n În cadrul Forumului, miniștrii din mai multe țări au dezbătut despre politicile publice privind crearea de noi locuri de muncă și combaterea șomajului, inclusiv în rândul tinerilor, și au făcut schimb de bune practici. \n\n Cu ocazia deplasării la Madrid, ministrul Rovana Plumb a avut și o întrevedere bilaterală cu omoloaga sa din Spania, Fatima Bañez, cu care a discutat despre negocierea acordului româno-spaniol din domeniul ocupării, prevăzut a fi semnat în cadrul viitorului summit guvernamental România-Spania. De asemenea, cei doi miniștrii au convenit asupra intensificării coordonări pozițiilor celor două țări în ceea ce privește domeniul ocupării forței de muncă în cadrul Consiliilor europene și s-au angajat să susțină în comun prelungirea și îmbunătățirea schemei de Garanție pentru tineri, precum și excluderea de la calcularea deficitelor nete a politicilor sociale și a măsurilor pentru crearea de noi locuri de muncă pentru tineri. \n\n La începutul vizitei în Spania, miniștrii Rovana Plumb și Bogdan Stanoevici, împreună cu ambasadorul României în Spania, Ion Vâlcu, s-au deplasat în după amiaza zilei de 23 iulie la Alicante pentru a prezenta condoleanțe familiilor îndoliate ale celor 8 victime care și-au pierdut viața în tragicul accident rutier de pe autostrada A7 din sud-estul Spaniei. De asemenea, cei trei demnitari au avut o întrevedere cu autoritățile locale și regionale (delegatul Guvernului, reprezentanți ai Poliției Naționale, Gărzii Civile, Direcției de Trafic, Crucii Roșii și morgii) care au gestionat cazul respectiv. \n\n Ministrul Rovana Plumb a participat de asemenea la sediul Ambasadei la o reuniune cu reprezentanții comunității românești din zona Madridului și provincia Cuenca cu care a abordat subiecte precum necesitatea îmbunătățirii colaborării între instituțiile din cele două țări în ceea ce privește schimbul de informații privind dosarele de pensionare, combaterea muncii la negru și oportunitățile de angajare în România în funcție de locurile de muncă disponibile înregistrate de ANOFM.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0256.html"
  }
}