{
  "title": "Taxe consulare reduse pentru certificatele de naştere şi de căsătorie",
  "content": "Taxele consulare pentru înscrierea certificatelor de naştere şi de căsătorie s-au redus semnificativ de la 1 septembrie. Printr-o postare pe pagina web, Ambasada Romaniei la Madrid informează că, începând cu data de 1 septembrie a.c., au fost reduse taxele consulare aplicate înscrierii certificatelor de naştere şi căsătorie eliberate de autorităţile străine, în registrele de stare civilă româneşti.\n\nNoul cuantum al taxelor consulare pentru înscrierea certificatelor de naştere şi a celor de căsătorie, eliberate de autorităţile străine, în registrele de stare civilă româneşti în termen de până la 6 luni de la naşterea copilului sau de la înregistrarea căsătoriei la autorităţile străine este de 110 euro . Dacă înscrierea se face la mai mult de 6 luni de la naşterea copilului sau de la înregistrarea căsătoriei la autorităţile străine, cuantumul aferent este de 155 de euro . În ambele cazuri, traducerea documentelor străine trebuie realizată de un traducător autorizat.\n\nÎnainte de această reducere, taxa consulară pentru înscrierea certificatelor de naştere şi de căsătorie era de 170 de euro, până la 6 luni şi de 235 de euro, dacă se depăşea această perioadă.\n\n„ Reducerile au fost aplicate printr-un ordin comun al miniştrilor Afacerilor Externe şi Finanţelor, prin care se opereaza reducerea cu 30% a taxelor consulare în ceea ce priveşte transcrierea actelor de stare civilă „, a anunţat ministrul Teodor Baconschi. El a precizat că ordinul a fost elaborat la cererea comunităților românesti din diaspora, care s-au plâns că multe taxe consulare mărite recent au fost majorate nejustificat.\n\nMai multe asociaţii ale românilor din Italia au semnat în iunie o scrisoare deschisă adresată autorităţilor din România, în care se plângeau de mărirea exagerată a taxelor pentru serviciile consulare şi cereau să fie făcute publice criteriile după care au fost modificate tarifele, măsura fiind considerată un abuz.\n\nUlterior, ministrul de Externe a explicat că iniţiativa legislativă prin care creşteau taxele consulare a aparţinut „ unui grup de parlamentari „. De remarcat faptul că între aceștia se aflau chiar şi parlamentarii aleși de românii din străinătate.\n\nÎn contextul reducerii acestor taxe consulare, MAE a demarat şi o acţiune de reducere a cheltuielilor din ambasade şi consulate. După cum ne-a precizat responsabilul comunicării cu presa din cadrul ambasadei de la Madrid, Camelia Teodorescu, la misiunea din Spania „ au fost operate reduceri în privinţa resurselor alocate tuturor misiunilor din Spania, în linia nivelului anunţat de conducerea Ministerului de Externe, pentru cheltuielile materiale cu bunurile şi serviciile, incluzând transportul intern şi internaţional, chiriile sediilor şi ale locuinţelor de serviciu, utilităţi, energie, consumabile, comunicaţiile etc. De asemenea este în vigoare interdicţia de a face achiziţii de bunuri, conform deciziei guvernamentale de la începutul anului. În ceea ce priveşte cheltuielile de personal, salariile tuturor angajatilor au fost reduse cu 25%, iar o serie de angajati şi-au încheiat misiunea în Spania. În prezent, în urma rectificării bugetare, stabilite de Guvern în luna august, sunt revizuite bugetele tuturor misiunilor „.\n\nÎn aceste condiţii, Ambasada României oferă asigurări că, în ciuda acestor reduceri, nivelul de calitate a serviciilor nu va fi afectat.\n\n„Reducerile de personal nu au vizat personalul implicat direct în acest tip de activitate (n.r.: consulară), continuând procesul de extindere a reţelei consulare”, ne-a mai precizat Camelia Teodorescu. În scurt timp, îşi va începe activitatea un nou viceconsul, care va conduce oficiul consular de la Almeria, iar de la începutul acestei luni, echipa de la Bilbao a fost completată cu un nou consul.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0541.html"
  }
}