{
  "title": "Asociaţiile româneşti trebuie să fie mai unite şi mai solidare",
  "content": "Vizita canonică a Patriarhului Daniel şi pregătirea unui parteneriat strategic între Spania şi România au adus la Madrid, în aceeaşi săptămână, şi reprezentanţi ai Guvernului, dar şi membri ai Parlamentului din Comisia de Politică Externă. A fost o conjuctură neaşteptat de bună pentru ca problemele românilor din Spania să poată ajunge la urechile reprezentanţilor Statului, puterii executive şi celei legislative. Ambele delegaţii au vrut să se întâlnească cu reprezentanţii asociaţiilor româneşti şi au reuşit să o facă în două rânduri, la Ambasada României de la Madrid.\n\nLa prima întâlnire, organizată cu membrii Comisiei de Politică Externă, deputaţii Attila Korodi (UDMR) şi Bogdan Niculescu Duvăz (PSD), reprezentanţii asociaţiilor au discutat într-un mod oarecum dezorganizat doar despre câteva din problemele românilor, care, în opinia lor, erau reprezentative pentru toată comunitatea. După ce s-au contrazis de câteva ori pe marginea unor detalii legate de subvenţiile acordate de Statul Român, deputaţii prezenţi la întâlnire nu s-au putut abţine să le transmită preşedinţilor de asociaţii să fie mai organizaţi şi să aibă un discurs mai unitar, pentru ca astfel să poată transmite în mod clar autorităţilor române care sunt problemele românilor din Spania şi să aibă astfel un succes mai mare în atingerea obiectivelor.\n\nDeputatul Attila Korodi le-a povestit preşedinţilor de asociaţii româneşti din Spania cum a fost experienţa sa asociativă şi cum se derulează relaţia dintre comunitatea maghiară şi Guvernul Ungariei, unde întotdeauna vocea acesteia a fost exprimată de un reprezentant ales de întregul colectiv, în timp ce deputatul Bogdan Niculescu Duvăz le-a sugerat asociaţiilor şi preşedinţilor să vorbească mai mult între ei şi să ajungă astfel la un consens general asupra problemelor.\n\n„ Nu-mi permit să spun că le dăm sfaturi, dar i-am încurajat să fie mai coezivi, mai solidari, pentru a avea o voce cât mai puternică ca să-şi obţină drepturile şi să-şi îmbunătăţească relaţiile cu guvernul şi cu ţara. E foarte util să fie sprijiniţi în acest sens „, ne-a precizat deputatul PSD, Bogdan Niculescu Duvăz, la finalul întâlnirii.\n\nLa rândul său, deputatul Attila Korodi consideră că „ trebuie să existe acea cerinţă a românilor din Spania ca să-şi autogestioneze problemele comunitare, să se identifice prin asociaţii, pentru că până la urmă pe piaţa muncii ei pot fi individuali prezenţi, dar sunt anumite momente în care românul are nevoie de viaţa comunitară şi aceasta anulează distanţa faţă de România. Foarte mulţi se vor stabili aici, foarte mulţi probabil se vor întoarce în ţară, dar trebuie să ai o bază solidă aici, nu ca individ, ci ca şi comunitate. Este un lucru inestimabil. Experienţa mea este simplă. În acea diasporă care nu se identifică ca un grup, cetăţenii care o formează trăiesc mult mai prost. Din punct de vedere al experienţei zilnice, se identifică precum oameni care caută de muncă, dar eu cred că nu vorbim doar de un loc de muncă, ci şi de alegerea unui mod de viaţă „.\n\nLa două zile după întrunirea cu cei doi deputaţi din Comisia de Politică Externă, preşedinţii de asociaţii româneşti din Spania s-au întâlnit cu Eugen Tomac, secretarul de stat al Departamentului pentru Românii de Pretutindeni şi cu senatorul Viorel Badea.\n\nDe această dată, discuţiile au fost dirijate mai mult spre problematica subvenţiilor acordate de Statul Român care sunt mereu insuficiente. Deşi pare de necrezut, există organizaţii sau asociaţii care au criticat DPRP că a acordat subvenţii prea mici faţă de aşteptări sau faţă de cifra lor de afaceri. Întrebarea, din partea autorităţilor, care nu au replicat celor care au adus critici, ar fi putut fi una simplă: de ce ar solicita subvenţii de la stat o societate comercială din Spania, care menţionează o cifră de afaceri de sute de mii de euro pe an?\n\nLa rândul său, Eugen Tomac a precizat că, în acest an, peste 10% din bugetul pentru proiectele asociaţiilor va fi destinat comunităţilor din Spania. De asemenea, reprezentantul Românilor de Pretutindeni la Guvernul României a precizat că doreşte să propună amendamente la Legea Electorală pentru ca românii din străinătate să poată vota prin corespondenţă. Alte subiecte discutate au fost educaţia pentru copiii românilor din Spania sau întoarcerea voluntară.\n\nReprezentanţii comunităţii şi-au expus problemele şi au cerut oficialilor români să sprijine mai mult proiectele de educaţie, dar şi să iniţieze o campanie de informare acasă, de unde mulţi români pleaca fără să se informeze şi ajung în Spania în situaţii dificile din cauza ignoranţei, înşelaţi de compatrioţi şi lăsaţi fără loc de muncă, fără bani şi, de multe ori, fără acte. Din păcate însă, multe alte probleme care îi frământă pe românii din Spania au rămas nediscutate, din cauza unui discurs dezorganizat al unor asociaţii care au fost sfătuite să fie mai unite şi mai independente din punct de vedere politic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0572.html"
  }
}