{
  "title": "Romanii conduc in topul proxenetilor din Spania",
  "content": "Ministerul spaniol de Interne atrage atentia ca cele mai multe femei care sunt obligate sa se prostitueze in Spania vin din Romania, iar majoritatea sunt controlate de proxeneti romani.\n\nMai mult de o treime dintre femeile obligate sa se prostitueze in Spania sunt romance, potrivit Ministerului de Interne, care a lansat un plan de combatere a traficului de carne vie.\n\nNumai in primele 6 luni ale acestui an, politia spaniola a descoperit 7114 de cazuri, majoritatea femei, in care exista riscul ca acestea sa fie obligate sa se prostitueze.\n\nAutoritatile spaniole au facut 1237 de inspectii in cluburi de noapte si in alte locuri in care se practica prostitutia in toata Spania.\n\nPe baza actiunilor politiei, ministrul de Interne al Spaniei, Jorge Fernández Díaz, a semnalat faptul ca majoritatea femeilor care sunt traficate de retele de prostitutie din Spania, provin din America si Europa.\n\nProfilul cel mai intalnit de victima a traficului de carne vie este femeie, 20 – 32 de ani, de nationalitate romana si cu rezidenta legala in Spania. \n\n Pe nationalitati, victimele cele mai numeroase ale retelelor de prostitutie sunt romance (36%), dominicane (13%), spaniole (12%) si braziliene (11%).\n\nPolitia spaniola se lauda cu faptul ca a reusit sa destructureze 31 de grupul infractionale si a arestat 446 de persoane sub acuzatii de trafic si exploatare sexuala. Dintre acestea, 37 la suta sunt romani, 24 la suta sunt spanioli si 19 la suta provin din Nigeria.\n\n„ Au fost identificate 629 de victime, majoritatea femei, dintre care 127 erau traficate si 502 erau exploatate sexual „, a precizat ministrul spaniol de Interne, citat de Europa Press .\n\nApoape jumatate din femeile scapate din mainile traficantilor de persaone sunt romance (47%), din Paraguay (22%) si din Nigeria (10%). In cazul femeilor obligate sa se prostitueze, politia a descoperit in ultimele operatiuni ca un sfert sunt romance, 17% din China si 11% din Brazilia. \n\n\n\n„ Profilul cel mai frecvent este al unei femei intre 23 si 27 de ani de nationalitate romana „, a mai precizat ministrul Jorge Fernández Díaz.\n\nAutoritatile spaniole au descoperit faptul ca traficul de persoane este cea mai profitabila afacere ilegala, depasita doar de traficul de droguri. Ministrul spaniol de Interne considera insa ca, potrivit datelor pe 2011 – 2012, se observa o scadere a numarului de organizatii depistate de politie, iar acest lucru demonstreaza „ dificultatea tot mai mare pe care o intalnesc infractorii „.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0288.html"
  }
}