{
  "title": "Ambasada Spaniei confirma intentia guvernului de a impune restrictii muncitorilor romani",
  "content": "Ambasada de la Bucuresti confirma intentia Spaniei de a inchide piata muncii pentru cetatenii romani. „Guvernul spaniol are intentia de a impune restrictii pe piata muncii pentru cetatenii romani, insa nu a stabilit data de la care va fi valabila aceasta masura”, a comunicat, marti, pentru MEDIAFAX, ambasada Spaniei la Bucuresti.\n\nIn comunicat se adauga ca decizia nu-i va afecta pe romanii rezidenti in Peninsula Iberica. Potrivit sursei citate de Mediafax, „ va fi vorba despre o masura de tip tehnic si care nu va fi retroactiva „.\n\n„ Cu alte cuvinte, ea nu va afecta cetatenii romani care sunt deja rezidenti in Spania „, precizeaza ambasada de la Bucuresti.Spania nu a facut inca nicio notificare oficiala la Comisia Europeana privind restrictionarea accesului romanilor pe piata muncii, fiind vorba doar de o intentie, iar o astfel de decizie ar trebui fundamentata ca urmare a unor schimbari radicale pe piata muncii, a declarat, marti, purtatorul de cuvant al MMFPS, Ioana Santa, mai informeaza Mediafax.\n\n„ Precizam, din capul locului, ca este vorba de o intentie a oficialilor spanioli. Reprezentantii spanioli nu au facut nicio notificare oficiala la Comisia Europeana. Potrivit Tratatului pe care l-am semnat cu Spania, decizia oficialilor spanioli de a reintroduce restrictiile pe piata muncii trebuie sa fie bine fundamentata in urma schimbarii radicale pe piata muncii. Asadar, e bine sa fim prudenti, intrucat nu s-a vorbit nicio secunda de interzicerea accesului romanilor pe piata muncii, ci mai degraba de o garantie ca romanii care ajung la munca in Spania au contracte ferme de munca „, a declarat pentru MEDIAFAX purtatorul de cuvant al Ministerului Muncii, Familiei si Protectiei Sociale (MMFPS), Ioana Santa.\n\nToti cei 861.584 de romani care muncesc acum oficial in Spania trebuie sa stie ca nu sunt vizati si ca eventualele masuri pe care oficialii spanioli le-ar putea lua nu se aplica in cazul lor, a precizat Ioana Santa. Ministrul Muncii, Sebastian Lazaroiu, va merge, miercuri, la Bruxelles, unde va discuta cu expertii de la Comisia Europeana despre piata muncii in spatiul comunitar.\n\nSpania va restrictiona piata muncii pentru romani, din cauza somajului aflat in crestere, potrivit unor surse comunitare citate de RFI, postul mentionand ca decizia va fi luata pana la sfarsitul saptamanii, cand Bruxelles-ul si capitatele europene vor fi notificate in acest sens. Spania era printre putinele tari vest europene care si-au deschis total piata muncii, la doi ani de la aderarea Romaniei la UE in 2007. La 1 ianuarie 2009, Spania a deschis complet piata muncii pentru romani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0450.html"
  }
}