{
  "title": "Romanca de 14 ani prostituata de propria mama la Madrid",
  "content": "Politistii spanioli au eliberat o romanca de 14 ani care era obligata sa se prostitueze intr-un parc industrial de langa Madrid. Tanara a fost scapata tocmai din mainile mamei si fratilor sai care o obligau pe minora sa se prostitueze.\n\nMai mult familia tinerei, constituia asa numita „Brigada Neagra”, un grup de proxeneti care incercau sa stapaneasca prostitutia in zona parcului industrial Marconi din Madrid. Mai multe femei erau obligate sa se prostitueze pe strazile parcului industrial si cele care nu respectau ordinele erau batute atat de crunt incat uneori nu erau scoase pe strada din cauza vanatailor.\n\nPotrivit anchetatorilor, „Brigada Neagra” voia sa ocupe locul eliberat de Ion Clamparu, zis „Cap de porc” care a fost bagat la inchisoare de anul trecut pentru proxenetism. De aceea mama tinerei prostituate si cei 3 frati s-au „aliat” cu alti proxeneti romani din zona ca sa se apere de ceilalti „pretendenti” la controlarea punctelor.\n\nFamilia de romani care controla afacerea prostitutiei le obliga pe tinere sa fure bijuterii, telefoane sau alte obiecte de valoare de la clientii cu care intretineau raporturi sexuale. Daca nu aduceau destui bani, femeile erau batute si amenintate. \n\n\n\nAncheta a fost declansata de un denunt privind disparitia unei tinere de 16 ani. Politistii spanioli au descoperit ca tanara respectiva era obligata sa se prostitueze in cartierul Usera – Villaverde din Madrid. Dupa mai multe operatiuni de filaj, anchetatorii au descoperit locuintele folosite de membrii retelei de proxeneti romani, cu toate ca acestia isi schimbau adresa la fiecare doua luni ca sa nu fie depistati. \n\n\n\nPolitia spaniola a descins in patru apartamente ale retelei si a arestat 7 persoane. Au fost eliberate 5 femei, dintre care doua sunt minore. \n\n\n\nAcesta este un nou caz de exploatare sexuala a romancelor din zona Madridului. In urma cu putin timp, politistii spanioli au eliberat o tanara care fusese tatuata cu un cod de bare si care era obligata sa se prostitueze.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0354.html"
  }
}