{
  "title": "PSD si-a deschis filiale in Arganda del Rey si Madrid",
  "content": "Partidul Social Democrat isi continua extinderea in Spania, in cadrul structurii numite PSD Diaspora. Secretarul general al PSD Diaspora, Marian Popescu, a participat sambata, 16 aprilie 2011, la conferinta de infiintare a organizatiei locale PSD din localitatea spaniola Arganda del Rey.\n\nIn prezenta delegatilor si a membrilor noii echipe, a fost ales presedintele organizatiei, doamna Mariana Venec. Marian Popescu a subliniat importanta participarii romanilor la alegerile locale din Spania, atat in calitate de alegatori cat si de candidati.”In Arganda del Rey, din partea PSD, va candida pe listele PSM Arganda del Rey Mariana Venec, presedintele organizatiei PSD Arganda del Rey. Este un pas inainte pentru integrarea comunitatilor de romani in administratiile locale, romanii avand acum dreptul de a fi reprezentati in institutiile statului spaniol. Romanii au acum o oportunitate pe care trebuie sa o fructifice si am incredere ca daca vor da dovada de mai multa unitate, spririt asociativ si participativ la viata social-politica, vor reusi sa isi apere cat mai bine drepturile”, a afirmat Marian Popescu.\n\nDe asemenea, secretarul General PSD Diaspora a prezentat participantilor la eveniment proiectele PSD Diaspora, care isi propun sa isi deschida portile catre toti romanii care doresc sa contribuie la crearea unei comunitati romanesti puternice. Proiectul Cartea de acasa sau cursurile gratuite de la Scoala politica romaneasca sunt doar doua proiecte in care romanii se pot implica.\n\nBiroul executiv al organizatiei PSD Arganda del Rey este compus din Mariana Venec – presedinte, Ioan Tudose – secretar, Cristina Gabriela Socaciu – vicepresedinte, Irina Saceanu – vicepresedinte, Emil Nicula – membru si Paraschiva Nicula – membru.\n\nLa eveniment au mai participat, alaturi de echipa PSD Spania, si Victoria Moreno, secretarul general al PSM Arganda, Dan Tanasa, presedintele organizatiei Partidului Conservator din Spania.\n\nDupa Arganda del Rey, secretarul general al PSD Diaspora, Marian Popescu, a participat duminica, 17 aprilie 2011, impreuna cu echipa PSD Spania, la conferinta de infiintare a organizatiei locale PSD Madrid. In prezenta delegatilor si a membrilor noii echipe, a fost ales presedintele organizatiei, domnul Marius Vili Sarbu.\n\nMarian Popescu a subliniat faptul ca PSD isi propune sa formeze in Madrid o echipa puternica, capabila sa ii reprezinte pe cei 220.000 romani care locuiesc in regiunea Madrid, aproape un sfert din numarul total de romani rezidenti in Spania.\n\nLa eveniment au mai participat Mircea Deacon, vicepresedinte PSD Spania, Mariana Venec, presedintele PSD Arganda del Rey si Dan Tanasa, presedintele organizatiei Partidului Conservator din Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0476.html"
  }
}