{
  "title": "Vizita de sarbatori la romanii din inchisoarea din Alcora (Castellon)",
  "content": "In prag de Craciun, am patruns in penitenciarul din Alcora, Castellon, de doua ori intr-o singura zi, Din fericire, am iesit de fiecare data si am inspirat cu nesat aerul libertatii din afara zidurilor, a geamurilor negre si a gratiilor. Am intalnit zeci de romani, majoritatea avand intre 20 si 45 de ani, si care isi ispasesc pedeapsa sau sunt in arest preventiv. Cu totii asteptau Craciunul.\n\nIn apropierea localitatii Alcora, la marginea soselei, o placa imensa de piatra ne instiinteaza ca am ajuns la penitenciarul din Castellon de la Plana, unde, dintre cei 683 de detinuti, 54 sunt romani. La ora 10.00 este programat spectacolul anual de colinde, organizat de parohul penitenciarului, pentru care preotul bisericii ortodoxe „ Sfantul Nicolae ” din Castellon, Nicolae Ionita, dascalul Alexandru Constantin, reporterul „ Romanul din Spania ” si Olga Telecan, voluntar permanent la penitenciar, au primit aprobare de participare din partea conducerii centrului. Alti 4 voluntari romani din parohie -Viorica Paun, George Stroilescu, Nicu Gavrilescu si Bogdan Leu- ni se vor alatura dupa-amiaza, la intalnirea lunara a preotului cu cei inchisi. Anul acesta, in premiera, s-a format si un cor de detinuti romani condus de dascalul bisericii, care va interpreta la spectacol colinde traditionale romanesti. Este inca devreme, asa ca avem putin timp sa privim in jur. Coridoarele sunt decorate cu beteala si globuri. Se vad brazi de Craciun, construiti din cutii goale de lapte, si trei panouri cu felicitari desenate de detinuti. Pe o lista sunt rezultatele concursului de sah: romanii au cucerit locurile 1 si 2, intre primii 15 clasati aflandu-se 6 conationali. Un afis al scolii de adulti „ Victoria Kent ” ne informeaza despre cursurile scolare oficiale care se desfasoara in inchisoare. In spatele nostru sunt gardieni si usi bine ferecate, cu gratii.\n\nO zi din viata detinutilor romani din Alcora \n\n Am reusit sa vorbesc cu cativa dintre conationalii inchisi aici. Florin are 20 de ani si a fost repartizat la sectia de Tineri. Baiatul ne descrie cum decurge fiecare zi din viata sa: „ Ma trezesc la 8.00. Am un pat, o baie mica, un dulap si un televizor. Sunt singur in celula. Aici nu e nimic de lemn, totul e piatra si fier. La 8.30 se deschid usile si mergem in sala de mese, la micul dejun. Apoi ma duc sa fac curat la birouri. Fiecare dintre noi avem responsabilitati de curatenie. La 9.30 ma cheama la scoala. M-au incadrat la tercero de ESO (clasa a IX-a). La 11.30 avem recreatie de 30 de minute, apoi curs inca o ora. La 13.00 mergem la masa. De la 14.00 la 17.00 usile celulelor se inchid si noi stam in camere: dormim, citim, ne uitam la televizor. De la 17.00 la 19.00 coboram in curte, avem program de voie. La 19.30 este cina, iar apoi mergem direct in celule si se inchid usile. In weekend nu am scoala, asa ca stau in curtea interioara, joc remmy, ma plimb. In rest, programul este mereu acelasi „. \n\n Adrian Florin are 38 de ani si este unul dintre romanii care locuiesc in modulul de Educatie si Respect, ceea ce inseamna ca usile celulei sale stau deschise intreaga zi, de la 7.30 la 20.30. In aceasta sectie nu se ajunge insa usor. Detinutii trebuie sa se comporte exemplar si sa semneze un contract de buna conduita. Incalcarea regulilor conduce la expulzarea din aceasta sectie, in care cel inchis dispune de mai multa libertate si de mai multe facilitati: tamplarie, atelier pentru reconditionarea mingilor de cauciuc, sala de informatica, biblioteca, sala de forta, cafenea, magazin alimentar, sala de arta si creatie sau sala de activitati manuale. Adrian Florin lucreaza la bucatarie, fiind remunerat pentru munca sa cu 320 de euro pe luna. Are un card cu care poate plati in interiorul inchisorii, la cafeterie sau la magazin. „ In acest modul este cel mai bine. Esti ca si cum ai fi acasa, doar ca nu esti liber. In zilele in care muncesc ma trezesc la 7.30 si imi beau cafeaua in camera. Eu o cumpar de seara de la cafeterie si o pregatesc pentru dimineata. Cand nu lucrez, ma trezesc la 8.00. Dupa apel, fac curatenie in camera si merg la munca. Termin la ora 20.00, dar lucrez o zi da, una nu. Cand nu lucrez, merg la scoala. M-au incadrat la ciclul I, scoala primara, desi eu am 12 clase in Romania. De la 8.45 la 9.00 ma vad zilnic cu responsabilul de educatie, apoi sunt liber pana la 9.30, cand merg la scoala. Dupa scoala, la 13.00, mergem pe sectoare, la curatenie, timp de 10-15 minute. La 13.30 e masa de pranz. Merg in camera si ma odihnesc de la 14.00 la 17.00. Jumatate de ora merg sa iau aer in curtea interioara si apoi am informatica timp de o ora. In modulul acesta trebuie sa fii mereu in miscare, nu poti sa stai. La 18.30 facem iar curatenie, apoi mancam si mergem in camere pana la 20.30, cand se inchid celulele. Si asta e tot „, incheie romanul.\n\nCozonaci si sarmale pentru romanii din inchisoare \n\n Din iulie 2011, lunar, detinutii romani de la inchisoarea Alcora din Castellon de la Plana primesc vizita preotului Nicolae Ionita de la biserica ortodoxa „ Sfantul Nicolae „. Intr-o atmosfera degajata, in sala de festivitati a penitenciarului, preotul ii consiliaza pe cei aproximativ 50 de detinuti participanti, majoritatea barbati. In aceasta dupa-amiaza suntem mai multi musafiri romani, 8 persoane. In sala este o singura femeie-gardian, iar detinutii au venit ferchezuiti si aranjati ca pentru o iesire in oras. Romanii vin in jurul preotului, ii strang mana, ii zambesc, fiecare vrea sa-i spuna cate ceva… Intr-un final ne asezam, ascultam colinde si stam de vorba. Pentru noi, cei care suntem in libertate, sarmalele si cozonacul pe masa de Craciun reprezinta ceva normal. Insa la inchisoarea din Alcora, acolo unde detinutii nu au voie sa primeasca mancare de la familiile lor, ci doar bani si haine (uniformele de detinut au fost scoase din uz de foarte mult timp), mancarea traditionala romaneasca in prag de sarbatori este un dar ceresc, nesperat. Asa ca parohia ortodoxa, cu sprijinul voluntarilor, a pregatit pachete cu mancare pentru toti detinutii romani inscrisi la intalnirile lunare cu preotul, pachete care au trecut printr-un riguros control la intrare inainte de a fi primite cu un real entuziasm de cei aproape 50 de romani din sala.\n\nVizitele preotului ortodox la inchisoarea din Alcora reprezinta doar un inceput, in prezent fiind depuse actele si pentru obtinerea aprobarii unei intalniri lunare si cu romanii inchisi in penitenciarul Albocasser din Castellon.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0387.html"
  }
}