{
  "title": "Asuprirea românului de către român la Valencia",
  "content": "20 de români veniţi la cules au mâncat 3 zile doar portocale. Un grup de români contractat la culesul portocalelor în Sueca, regiunea Valencia a ajuns să se alimenteze cu fructele culese, pentru că intermediarul contractelor de muncă nu le-a plătit salariile. Cei 20 de români fuseseră angajaţi printr-o firmă de angajare temporală ETT şi intermediarul contractelor era o româncă, care se pare că îşi însuşea veniturile acestora. Nemaisuportând situaţia, lucrătorii români, originari din Reşiţa şi cu vârste cuprinse între 22 şi 39 de ani, au denunţat situaţia la poliţie, după cum prezintă publicaţia spaniolă Levante.\n\nDupă ce situaţia românilor a fost cunoscută de autorităţi, firma de angajări temporare ETT din Aldaia a luat legătura cu lucrătorii şi le-a plătit ultimele salarii care nu fuseseră achitate prin intermediar, o româncă stabilită în regiune. Această persoană a fost identificată şi poliţia a început investigaţiile de rigoare. Din spusele românilor, citaţi de Levante, aceştia erau plătiţi cu 1 şi 1,2 euro pentru fiecare coş de portocale adunate, iar ziua de lucru era de 16 ore.\n\n„ Ne luau la 6 dimineaţa cu o furgonetă şi ne aduceau înapoi la 9 sau 10 noaptea”, povesteşte Adrian P., unul dintre muncitorii înşelaţi, precizând că fiecare român i-a dat câte 500 de euro româncei care acţiona ca intermediar, pentru „ chirie şi hrană „, însă nu au primit nici salariu, nici mâncare.\n\nÎncă de la sosirea în Spania, românca care i-a adus la muncă le-a deschis conturi la o banca pentru a-şi primi salariile şi, potrivit publicaţiei Levante, se pare că i-a convins pe aceştia să o treacă şi pe ea co-titular de cont. Mai târziu românii au observat că nu mai aveau bani pentru că „ bandita „, aşa cum o numeau cu teamă, scotea banii din cont. Românii erau ţinuţi în condiţii inumane şi nu aveau bani de mâncare. În urma denunţului, firma de angajări a remediat situaţia plătind salariile cuvenite, dar a remarcat faptul că înşelăciunea a fost comisă de intermediar. „ Noi nu avem nici o treabă cu denunţul privind exploatarea persoanelor care a fost prezentată de muncitori, pentru că pe noi nu ne priveşte dacă i-a înşelat un compatriot. Noi nu putem fi poliţişti „, a precizat un reprezentant al firmei, citat de Levante. Singura dorinţă a celor 20 de români era să se întoarcă acasă, în România.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0614.html"
  }
}