{
  "title": "Salvată de un mesaj scris pe un șervețel",
  "content": "O tânără care fusese racolată în România de o rețea de proxeneți a reușit să scape de aceștia în ultimul moment, printr-o metodă foarte ingenioasă.\n\nIncidentul s-a petrecut pe Aeroportul Otopeni în timp ce un bărbat și o femeie serveau o cafea la un bar din incinta acestuia împreună cu tânăra respectiv. Aceasta avea promisiuni că va munci pe un salariu bun, într-un bar din Spania.\n\nLa un moment dat, însă, perechea se retrage pentru câteva minute, iar victima intră la bănuieli. Cu mare grijă reușește să se apropie de presupușii proxeneți și îi aude cum vorbesc despre adevărata destinație a călătoriei: un bordel în care urma să fie pusă să se prostitueze.\n\nTânăra se sperie într-atât încât nu îndrăznește să fugă, dar înainte de a se îndrepta către avion reușește să scrie pe un servețel un mesaj. În momentul în care ajunge la controlul de securitate, victima reușește să dea unuia dintre polițiști bilețelul pe care scrisese: „Nu vreau să plec. Sunt obligată!”.\n\nAgenții au intervenit imediat și i-au reținut pe cei doi presupuși proxeneți. După o scurtă investigație, perechea a fost lăsată să plece pentru că nu existau probe împotriva celor doi, dar tânăra a reușit astfel să scape de o situație dramatică în care ajung multe românce, înșelate cu false oferte de muncă în Spania.\n\nScena a ajuns să fie cunoscută în cazul Săndulache, un proces foarte mediatizat în ultimele zile în Spania, în care sunt cercetați mai mulți presupuși proxeneți, membri ai aceleiași familii.\n\nDatorită incidentului produs pe aeroportul Otopeni, ancheta poliției spaniole a progresat mai repede, iar presupușii proxeneți din rețeaua Săndulache au ajuns să fie acuzați trafic de persoane și spălare de bani, pentru care li se cer aplicarea unor pedepse cu închisoarea de 615 ani.\n\nPresa spaniolă relatează în aceste zile și fragmente din mărturiile victimelor care sunt cutremurătoare.\n\nUna dintre femeile care au declarat în fața Audienței Provinciale din Oviedo spune că proxeneții o drogau și apoi o violau, iar alta a povestit cum a fost bătută pentru că s-a îmbrăcat cu o jachetă, doar pentru că îi era frig.\n\nAcuzațiile de spălare de bani vizează mai multe transferuri pe care anchetatorii consideră că proxeneții le făceau în numele fetelor către familia lor din România și să sumele ajung se apropie de 2 milioane de euro, potrivit presei spaniole .\n\nPrincipalii acuzați sunt doi frați din familia cercetată de justiția spaniolă care se declară nevinovați, iar procesul va continua cel puțin până în luna martie la Audiența Provincială din Oviedo.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0044.html"
  }
}