{
  "title": "Albacete: 200 de români, exploatați la cules de usturoi",
  "content": "Poliția spaniolă a reținut patru cetățeni români, din aceeași familie, acuzați de încălcarea drepturilor de muncă și pentru că exploatau prin muncă aproape 200 de compatrioți.\n\nAnchetatorii spun că cei patru îi ofereau în mod ilegal pe cei 200 de muncitori patronilor din regiunea Albacete pentru culesul usturoiului, potrivit agenției Europa Press. \n\n Cei patru făceau parte dintr-un clan familial și le rețineau documentele muncitorilor care nu primeau aproape nimic pentru munca lor. \n\n Autoritățile spaniole au depistat acțiunile grupului după ce au văzut că a crescut numărul solicitărilor de eliberare a documentului comunitar de identitate NIE. Numai în luna mai au fost emise 600 de documente de identitate pentru români care proveneau din aceleași regiuni și formau familii întregi. \n\n Poliția din Albacete a distribuit chiar și broșuri informative printre românii din regiune ca să le aducă la cunoștință drepturile pe care le au ca cetățeni europeni și ca muncitori. Datorită acestei campanii, 18 români au denunțat că au fost racolați de un compatriot în România, care le-a promis joburi bune în Spania la cules de usturoi. \n\n Grupul denunțat de muncitori era constituit de o familie care ar fi adus la un moment dat un grup de 42 de români în Spania cu promisiunea unor salarii de peste 1000 de euro pe lună. \n\n După ce au ajuns în Albacete, muncitorii au descoperit că totul a fost o înșelătorie după ce au fost cazați claie peste grămadă și după ce au început să plătească extra pentru transport, cazare și masă. Mai mult, una dintre femeile aduse în Spania a spus că a fost agresată sexual de unul dintre membrii clanului. \n\n În urma anchetei a fost descoperit un alt grup de 90 de persoane care erau cazate în același domiciliu, în localitatea Bazalote, ca și cel al clanului. \n\n Patru membri ai familiei au fost reținuți și sunt cercetați de autoritățile spaniole.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0259.html"
  }
}