{
  "title": "11M: Dezvelită o placă memorială pentru cei 16 români ucişi în atentate",
  "content": "La cinci ani de la atentatele din Madrid, Ambasada României a organizat o ceremonie de dezvelire a plăcii comemorative dedicate românilor care şi-au pierdut viaţa la 11 martie 2004, precum şi celor care, în acele momente grele, au dat dovadă de solidaritate şi altruism. Evenimentul a fost organizat în 10 martie după-amiaza, iar placa a fost aşezată la intrarea în sediul Ambasadei (Calle Alfonso XIII, 157). \n\n\n\nÎn mesajul adresat celor prezenţi – supravieţuitori, rude ale celor dispăruţi, reprezentanţi ai autorităţilor spaniole, ai asociaţiilor, ai bisericilor româneşti şi ai presei – ambasadorul României în Spania, Maria Ligor, a subliniat că dezvelirea plăcii comemorative simbolizează angajamentul acestei instituţii şi al românilor, ca şi comunitate, de a nu-i uita pe cei 16 români care şi-au pierdut viaţa în sângeroasele atentate teroriste de la Madrid. Prin acest gest se recunoaşte curajul supravieţuitorilor care, depăşind dificultăţi şi suferinţe, privesc întotdeauna înainte. Se recunoaşte totodată dăruirea, solidaritatea şi altruismul de care a dat dovadă populaţia Madridului, inclusiv foarte mulţi madrileni de origine română, care au fost alături de cei afectaţi direct de atentate.\n\nUnul dintre supravieţuitori, Lorin Ciuhat, a lansat un apel pentru pace, toleranţă şi înţelegere, în încheierea unei evocări emoţionante a acelor clipe de teroare si durere. „ Îmi amintesc cu groază de această zi teribilă, de imaginile terorii care au rămas gravate în memorie. Am văzut şi am simţit îmbrăţişarea morţii ”, a spus Lorin Ciuhat, iar vorbele sale, întretăiate de pauze şi lacrimi, şi-au găsit locul meritat în ceremonia de la Ambasadă. Lorin Ciuhat a mulţumit prietenilor săi spanioli, José şi Javier, care i-au salvat viaţa şi au fost alături de el în toţi aceşti ani: „ Doresc în mod deosebit să mulţumesc celor doi prieteni ai mei, José, care m-a scos din tren şi mi-a purtat de grijă până m-a văzut în siguranţă şi prietenului meu Javier, colegul şi fratele meu de suferinţă, care a fost alături de mine pe parcursul celor cinci ani ”.\n\nAsociaţiile victimelor terorismului au refăcut traseul trenurilor care au fost, acum 5 ani, ţinta atacurilor. 10 explozii puternice zguduiau, în 2004, 4 trenuri de „ cercanías ” care mergeau din Guadalajara spre Atocha.\n\nSanta Eugenia, El Pozo, Atocha şi Calle Tellez sunt puncte însângerate pe harta Spaniei, care a suferit în 11 martie 2004 cel mai mare atentat din istoria sa. La aceste nume se adaugă şi cele ale oraşelor de unde proveneau toţi cei care se aflau în trenurile morţii, majoritatea din Corredor del Henares.\n\n192 de oameni şi-au pierdut atunci viaţa şi aproape 2.000 au fost răniţi, între ei şi 16 români. 200 dintre răniţi sunt de naţionalitate română. Rudele victimelor şi supravieţuitorii aşteaptă încă indemnizaţiile dictate de sentinţa definitivă a Audienţei Naţionale, tribunalul care a judecat atentatele şi care a trimis în închisoare 18 persoane vinovate de plănuirea şi executarea atentatelor. Potrivit acestei sentinţe, despăgubirile trebuie plătite de Ministerul de Interne de la Madrid, iar punerea în aplicare a sentinţei este în desfăşurare. Sumele pentru urmaşii victimelor şi pentru supravieţuitori variază între câteva zeci de mii de euro şi 1 milion de euro. Directorul Direcţiei Generale de Asistenţă a Vctimelor Terorismului din Ministerul spaniol de Interne, Jose Manuel Rodriguez Uribes, ne-a declarat că plăţile se fac deja din ianuarie anul acesta şi dorinţa autorităţilor este ca până la sfârşitul anului toată lumea să îşi primească indemnizaţiile. Prioritate au urmaşii victimelor (rudele, moştenitorii) şi, în ordinea depunerii solicitărilor, supravieţuitorii menţionaţi în sentinţă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0717.html"
  }
}