{
  "title": "Cu fiica sechestrata o tanara a fost obligata sa se prostitueze",
  "content": "Doi romani au fost arestati de agenti ai Mossos d’Esquadra dupa ce au inselat o tanara sa vina in Spania la munca si cand ajuns aici au obligat-o sa se prostitueze. Victima s-a deplasat din Romania la Lloret de Mar in Girona cu promisiunea ca va lucra intr-un hotel din localitate.\n\nPotrivit presei locale, care citeaza informatiile politiei catalane, romanii Claudiu F. de 31 de ani si Vasilica M. de 33 de ani i-au luat documentele si telefonul si au obligat-o pe tanara sa se prostitueze in 2 baruri din regiune, sub amenintari la adresa ei si a fiicei sale minore, cu care venise in Spania.\n\nMembri ai politiei regionale Mossos d’Esquadra i-au retinut pe cei doi sub acuzatia de indemnare la practica prostitutiei.\n\nUnul dintre ei avea antecedente penale si se ocupase sa o aduca pe tanara din Romania, unde a mintit-o cu privire la un loc de munca la curatenie intr-un hotel si a venit apoi cu ea pe autocar pana in Spania.\n\nIn luna aprilie, tanara si fata ei au fost cazate intr-un apartament impreuna cu alti romani si apoi au obligat-o sa se prostitueze pe motivul ca trebuie sa le returneze toti banii cheltuiti pentru deplasarea ei in Spania.\n\nIn cele din urma, in luna iunie, victima, de 36 de ani, a reusit sa scape si a ajuns la Politie unde i-a denuntat pe cei doi compatrioti. Potrivit politiei regionale, cei doi acuzati o tineau pe minora sub supraveghere ca sa o faca pe mama ei mai cooperanta.\n\nO practica asemanatoare a fost depistata si de politia spaniola din regiunea Leon, unde au fost arestati 3 romani care sunt acuzati de sechestrare, agresiune, amenintari si proxenetism.\n\nIn urma cu doua luni, intr-o discoteca din Romania cei trei romani au convins o tanara din Romania sa vina in Spania la munca pe un post de femeie de serviciu sau la curatenie in case. Ulterior, tanara a venit pana la Leon cu autocarul, impreuna cu doi dintre arestati si a fost cazata si retinuta intr-un apartament din centrul orasului, unde se mai aflau doua fete in aceeasi situatie.\n\nAutoritatile presupun ca cele trei fete erau obligate sa se prostitueze intr-un club din apropiere, sub supravegherea celor trei.\n\nAtunci cand incasarile nu erau cele asteptate de proxenetii romani, cele trei tinere erau batute sau taiate cu cutitul pe antebrate. Cele trei victime se aflau sub o presiune continua si le era frica sa denunte pentru ca proxenetii amenintasera ca le vor ucide familiile din Romania.\n\nScaparea lor a fost provocata de o cearta dintre proxenetii romani si alti compatrioti care se ocupau cu acelasi lucru si care s-a terminat cu arestarea celor 3. Dupa aceea, tinerele au fost eliberate si au depus denunturile impotriva celor trei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0453.html"
  }
}