{
  "title": "Participare redusa pana la ora 17 la referendum in Spania, fata de alegerile din 2009",
  "content": "Romanii din Spania nu au ajuns in numar la fel de mare la sectiile de votare ca la alegerile din 2009, cand au votat aproape 36.000, chiar daca de aceasta data au fost infiintata 46 de sectii, cu 8 mai multe.\n\nLa referendumul pentru demiterea presedintelui Romaniei, pana la ora 17 au votat aproximativ 8700 de persoane, cea mai mare prezenta inregistrandu-se in regiunea Madridului, la sectiile de votare din capitala si orasele din jurul acesteia, dar si in Zaragoza sau Castellon. \n\n\n\nLa Ambasada Romaniei la Madrid in sediul misiunii, s-au prezentat la urnele, din cele doua sectii de votare, aproape 900 de romani. \n\n\n\nSi la cele doua sectii de la Castellon au votat aproximativ 920 de persoane, iar sectia cu cei mai multi votanti pana la ora 17 este cea din Zaragoza, cu peste 700 de participanti. \n\n Sectia de la Merida din Extremadura continua sa inregistreze cea mai mica participare, cu doar 5 voturi.\n\nSe poate vota pana la ora locala 23 in toate cele 46 de sectii infiintate in 43 de orase din Spania.\n\nParticiparea la referendum in tara, pana la ora 17, se apropia de 27 %\n\nPrezenta la referendum la ora 17.00 la nivel national era de 26,89%, conform anuntului facut de catre presedintele Biroului Electoral Central, Gabriela Bogasiu, citata de Mediafax . Astfel, in mediul urban se inregistra o prezenta de 25,45%, in timp ce prezenta in mediul rural era de 28,85%.Estimarea a fost facuta pe baza datelor din 2.889 de sectii de votare, cu o marja de eroare de +/- 3%.\n\nJudetele cu cea mai mare prezenta la vot sunt: Mehedinti – 44,37%, Olt – 39,37%, Teleorman – 38,24%, Vrancea – 37,98% si Valcea – 35,44%. Judetele cu cea mai redusa prezenta la vot sunt: Harghita – 6,85%, Covasna – 12,32%, Satu Mare – 16,52%, Mures – 18,88% si Bistrita-Nasaud – 19,17%.\n\nPentru validarea rezultatului referendumului pentru demiterea presedintelui Romaniei sunt n ecesare 50% plus unu din voturile cetatenilor cu drept de vot, adica minim 9.154.307 de alegatori din totalul de 18.308.612 de cetateni cu drept de vot inscrisi in listele electorale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0338.html"
  }
}