{
  "title": "MAE anunţă adresele secţiilor de votare din străinătate",
  "content": "Cu 17 zile înainte de alegerile prezidenţiale, Ministerul Afacerilor Externe a reuşit să facă rost de locaţii pentru toate cele 38 de secţii votare din Spania. MAE a publicat astăzi pe pagina web adresele celor 38 de secţii în care românii vor puitea să-şi exprimea opţiunea electorală la alegere preşedintelui şi la referendum.\n\nADRESELE SECŢIILOR DE VOTARE \n\n 228 MADRID 1 Ambasada României la Madrid Avenida de Alfonso XIII nr. 157, 28016 \n\n 229 MADRID 2 Ambasada României la Madrid Avenida de Alfonso XIII nr. 157, 28016 \n\n 230 BILBAO Centro Cultural Ignacio Elacuria Calle Padre Lojendio nr. 2 \n\n 231 CIUDAD REAL Calle Mata no. 37, 13004 \n\n 232 ROQUETAS DE MAR Pabellon Infanta Cristina, S/N, Roquetas de Mar \n\n 233 ALMERIA Carretera Huércal de Almería, No. 46, 04009 \n\n 234 BARCELONA Consulatul General al României la Barcelona Calle San Juan de la Salle, Nr.35 bis, 08022 \n\n 235 ALCAZAR DE SAN JUAN Centro Cívico Municipal Plaza de España , C/Pasaje S/N \n\n 236 SANTIAGO DE COMPOSTELA Aula de formación Plaza do Obradoiro Avenida de Raxoi s/n \n\n 237 CUENCA Colegio Publico „Ramon y Cajal”, Calle Maestro Pradas s/n \n\n 238 GUADALAJARA Polideportivo del Colegio Publico „Pedro Sany Vasquez” C/Dos de Mayo s/n \n\n 239 TOLEDO Centro Social Polivalente de Santa María de Benmequerencia (Polígono Industrial de Toledo), Calle Rio Bullaque s/n \n\n 240 BADAJOZ Colegio Santa Marina Avda. del Guadiana, no. 6 \n\n 241 GIRONA Centro Civico Pla de Palau C/Saragossa 27, Girona \n\n 242 CORDOBA Centro de Iniciativas Culturales OSIO Plaza de Canero, s/n, Cordoba \n\n 243 GRANADA Casa Consistorial Plaza de Carmen, s/n, Granada \n\n 244 HUESCA Circulo Oscense Plaza de Navarra, Nr. 4, C.P. 22.002-Huesca \n\n 245 ALBACETE Colegio „Benjamin Palencia” Calle Mexico no. 8 \n\n 246 ZARAGOZA Consulatul României la Zaragoza Calle Camino de Las Torres, No. 24, C.P. 50008 \n\n 247 SEVILLA Consulatul General al României la Sevilla Calle Nicaragua, Nr.18, 41012, Sevilla \n\n 248 CASTELLON DE LA PLANA 1 Pavilionul Municipal “La Pergola” Paseo Ribalta f/n \n\n 249 CASTELLON DE LA PLANA 2 Pavilionul Municipal “La Pergola” Paseo Ribalta f/n \n\n 250 ALCALA DE HENARES Junta Municipal de Distrito II Avenida de Reyes Catolicos nr. 9 \n\n 251 COSLADA Casa Consistorial intrare prin Plaza Mayor Avda. de la Constitución 47 \n\n 252 VALENCIA Calle Micalet, nr. 1 \n\n 253 TORREJON DE ARDOZ Colegio Buen Gobernador Avda. de la Constitucíon 9 \n\n 254 LAS PALMAS DE GRAN CANARIA CEIP Santa Catalina Calle Isla de Cuba 27 \n\n 255 PALMA DE MALLORCA Centro Casal de Inmigrantes Calle Eusebio Estada, 48 \n\n 256 ALICANTE Negociado Estadistica Calle Rafael Terol nr. 10 (Sediul „Negociado de Estadistica”) \n\n 257 TARRAGONA Centro Civico – Antiga Audiencia Plaza Pallol S/N \n\n 258 GIJON Centro Municipal Integrado de el Llano Calle Rio de Oro nr. 37 \n\n 259 LERIDA Centro Civico del Centro Historico Placa Ereta S/N, Lerida \n\n 260 LEPE Casa de la Cultura, c/Miguel Rodriguez, s/n, 21440, Lepe, Huelva \n\n 261 GETAFE Avenida Arcas del Agua, 1 (Centro Cívico Cerro Buenavista del Barrio Sector III) \n\n 262 MURCIA Avenida de los Rectores, nr.3, Edificio Paraninfo, 30100 \n\n 263 MALAGA Centro de Servicios Sociales Avenida Isaac Peral, nr. 23, 29004, Malaga \n\n 264 LOGRONO Primăria Logrono Avenida de la Paz nr. 11 \n\n 265 BURGOS Colegio Miguel de Cervantes Calle Real s/n (Intersecţia dintre Avda. De la Constitucion cu C/ de Antonio Garcia Martin)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0621.html"
  }
}