{
  "title": "\"O sa va iau pe toti la tinta\" - Romani impuscati de un spaniol",
  "content": "O petrecere romaneasca s-a incheiat azi noapte cu focuri de arma si cu cinci romani si un spaniol raniti, la un restaurant dintr-o localitate din regiunea spaniola Leon.\n\nO familie de romani sarbatorea noaptea trecuta la restaurantul Meson Los Comensales din Ponferrada, in cartierul Fuentesnuevas, iar la 3 dimineata, petrecerea s-a mutat in curtea restaurantului.\n\nLa un moment dat, muzica si dansul au fost intrerupte de focuri de arma trase de la balconul unei case din apropiere.\n\nPresupusul autor al focurilor de arma este P.M.R.J., un cetatean spaniol in varsta de 40 de ani din Fuentesnuevas, care a fost retinut deja de politia spaniola.\n\nLocuinta acestuia se afla langa restaurantul in care avea loc petrecerea la care participau aproximativ 20 de cetateni romani si se pare ca barbatul era deranjat de zgomot.\n\n„Vedeti asta. O sa va iau pe toti la tinta”\n\nPotrivit publicatiei locale Diario de Leon , care-l citeaza pe consilierul local din orasul Ponferrada, Anibal Merayo, barbatul ar fi intrat in restaurant ca sa se planga de galagia pe care o faceau petrecaretii, dupa care ar fi cerut o bere.\n\nAngajatii restaurantului l-au refuzat motivand ca era deja in stare de ebritate, dupa care PMRJ ar fi scos din buzunar un cartus cu alice si ar fi spus: „Vedeti asta. O sa va iau pe toti la tinta”.\n\nDupa aceea a iesit din restaurant si la scurt timp de la balconul locuintei ar fi executat patru focuri cu o arma de vanatoare cu alice.\n\nProiectilele de calibru mic au ranit patru romani care se aflau la petrecere. In urma ranilor suferite in spate si in zona extremitatilor, doua femei de 61 si 27 de ani si doi barbati de 45 si 23 au fost transportati la Spitalul din Bierzo. Dupa ce au primit ingrijiri medicale, cei patru romani au fost externati, iar un altul urma sa fie analizat de un medic specialist pentru o rana in zona fetei.\n\nLa scurt timp dupa ce s-au produs focurile de arma, ceilalti romani, rudele ranitilor, au iesit in fuga din restaurant ca sa-l prinda pe autorul.\n\nS-au indreptat catre locuinta din care se presupune ca s-au efectuat focurile si l-au confundat pe autorul acestora cu un cetatean spaniol care tocmai se intorsese de la munca si isi plimba cainele.\n\nPotrivit publicatiei locale, Diario de Leon , romanii l-ar fi inconjurat pe C.G.F., in varsta de 49 de ani, si au inceput sa-l loveasca pana cand un alt petrecaret i-a strigat si i-a avertizat ca se inseala asupra autorului focurilor de arma.\n\nC.G.F. a fost dus la acelasi spital la care au fost dusi si cei cinci romani si a fost externat in cursul diminetii. Politia spaniola a demarat o ancheta pentru elucidarea cazului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0290.html"
  }
}