{
  "title": "Româncă eliberată după 8 ani de exploatare în bordeluri",
  "content": "Totul a început în 2008 când tânăra lucra la un magazin din România pe care-l frecventa și viitorul ei prieten.\n\nAcesta era proaspăt sosit din străinătate și a sedus-o, iar după o relație de câteva luni i-a propus să plece cu el în Spania.\n\nS-au stabilit în Figueres, provincia Girona, dar la scurt timp li s-au terminat economiile, iar prietenul i-a cerut să se prostitueze într-un club din oraș.\n\nEa a acceptat din dragoste crezând că va fi ceva temporar, dar a aflat la scurt timp că prietenul ei mai avusese o parteneră pe care a exploatat-o la fel.\n\nI-a spus atunci că nu mai vrea să se prostitueze și prietenul ei a trecut la amenințări și agresiuni, încât victima a fost nevoită să se supună de spaimă.\n\nDupă 5 ani a rămas însărcinată și a putut să plece în România până la nașterea copilului. La întoarcerea în Spania, împreună cu fiica lor, tatăl acesteia i-a cerut din nou să se prostitueze.\n\nProxenetul a reușit să o supună cu amenințări care se îndreptau de aceasta dată și asupra copilului.\n\nFemeia a ajuns să se prostitueze și în cluburi din Ibiza de unde a obținut un număr de telefon de la poliție și în cele din urmă a prins curaj și a sunat.\n\nPrimul apel făcut la Poliția Ibiza a fost o convorbire scurtă în care femeia semnala situația de pericol în care se afla împreună cu fiica ei de 3 ani.\n\nAgenții au pregătit o operațiune de salvare, dar nu reușeau să ia legătura cu victima, care a sunat din nou după o zi spunând că urma să fugă cu fiica ei.\n\nFemeia le-a spus agenților că va suna din nou, când vor fi departe de pericol. Polițiștii au reușit între timp să-l identifice pe proxenet și să-l aresteze într-o localitate din Girona, după care le-au salvat și pe femeie și fiica ei.\n\nCele două victime au fost internate într-o casă de ajutor unde au primit sprijin medical și psihologic, iar proxenetul a fost prezentat judecătorului.\n\nAgenții au descoperit că acesta nu muncea nicăieri și că avea peste 20.000 de euro în cont și își cumpărase un autoturism de lux.\n\nPoliția spaniolă derulează un plan național de combatere a traficului de persoane în scopul exploatării sexuale și toate cazurile pot fi denunțate prin telefon la 900 10 50 90 sau prin email la trata@policia.es",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0096.html"
  }
}