{
  "title": "O româncă din Spania și-a înscenat răpirea",
  "content": "Ca să scoată niște bani de la prietenul ei spaniol, o tânără din Murcia a pus la cale o răpire care s-a dovedit a fi o înșelătorie.\n\nPatru persoane au fost arestate de poliție după ce a fost descoperită înșelăciunea. Este vorba de trei cetățeni români, acuzați de sechestru de persoană, iar a patra este așa-zisa victimă a răpirii, o tânără de de 28 de ani.\n\nSurse din poliția spaniolă, citate de agenția Europa Press, spun că evenimentele s-au produs în noaptea zilei de 2 iunie, după ce un tânăr spaniol, de origine boliviană, a denunțat la poliție că prietena sa, o româncă, fusese sechestrată de rude.\n\nAșa-zișii răpitori ar fi ținut-o cu forța pe tânără în locuința acestora, din Murcia, și îi ceruseră partenerului spaniol suma de 1000 de euro drept răscumpărare.\n\nPoliția a activat imediat protocolul stabilit în astfel de cazuri și s-a deplasat la locuința „răpitorilor” cu forțe speciale din cadrul Unității de Prevenție și Reacție.\n\nAșa cum se face în astfel de situații a fost blocată strada și a fost evacuată zona din apropierea locuinței unde era ținută ostatec tânăra româncă.\n\nCâțiva polițiști s-au ascuns chiar în spatele mașinii tânărului spaniol care primea constant apeluri telefonice de la „răpitori” și după ce au acordat o sumă pentru răscumpărare acesta s-a deplasat până în fața blocului în care se afla tânăra.\n\nLa un moment dat, unul dintre bărbați, rudă cu victima, a ieșit din bloc împreună cu tânăra pe care o ținea strâns în brațe și o amenința cu un cuțit la nivelul gâtului. În spatele lor se afla alt bărbat, rudă cu victima.\n\nÎntr-un moment în care tânăra a rămas la o oarecare distanță de presupușii agresori, polițiștii au ieșit din furgonetă și i-au imobilizat pe răpitori.\n\nAu fost arestați doi bărbați și o femeie, acuzați de sechestru de persoană, dar victima a declarat apoi la poliție că totul a fost o păcăleală, doar ca să obțină bani de la prietenul ei.\n\nDrept urmare, polițiștii au arestat-o și pe tânăra „răpită” pentru simulare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0210.html"
  }
}