{
  "title": "Primarul din Badalona anunta razii impotriva romanilor pe Twitter",
  "content": "Xavi Albiol, primarul orasului Badalona, membru al Partidului Popular, a revenit in atentia publica cu o noua practica, anuntand pe contul sau de twitter cand au loc razii impotriva imigrantilor.\n\nUltimul tweet al controversatului primar din Badalona a fost in aceasta seara si vorbea despre niste „ romani care faceau viata amara vecinilor „.\n\n„ Actiune a Garzii Urbane din Badalona, intr-un local folosit ca apartament supraaglomerat de cetateni romani care le faceau viata amara vecinilor #badalona ” – a scris Xavi Albiol pe contul sau de twitter @AlbiolAlcalde_.\n\nImediat au inceput sa-i ajunga si criticile, dar si laudele unora dintre cititori care chiar s-au oferit sa-i dea adrese primarului unde sa faca si alte razii.\n\nPe langa primarul Badalonei, Xavi Albiol, si viceprimarul Daniel Gracia se lauda tot pe twitter ca „ am intervenit intr-un apartament supraaglomerat cu romani care faceau viata imposibila vecinilor. In cateva zile se va termina infernul pe care-l traiesc „.\n\nXavi Albiol este judecat pentru acuzatii de incitare la ura rasiala dupa ce acum un an a distribuit brosuri electorale cu mesajul „ Nu vrem romani „. Cu toate acestea, mesajele sale cu tenta populista au continuat sa fie exprimate fara sa para impresionat de faptul ca este judecat, desi la ultima infatisare a recunoscut ca „ poate a exagerat uneori mesajul politic „.\n\nTwitter este o unealta de propaganda mai noua a primarului catalan care pare ca doreste cu orice pret sa fie in centrul atentiei si de fiecare data reuseste acest lucru adresand mesaje negative la adresa romanilor. Desi in Badalona nu traiesc decat 1400 de romani, primarul isi construieste cariera politica la nivel local pe un discurs din care nu lipsesc romanii, ca element negativ in oras.\n\nPana cum nici o asociatie romaneasca nu l-a criticat public pe primarul catalan si nici romanii din PP nu au luat vreodata o pozitie publica, iar procesul i-a fost intentat de asociatii ale tiganilor catalani si SOS Rasismul.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0423.html"
  }
}