{
  "title": "Madrid: Români printre manifestanţii împotriva Legii Avortului",
  "content": "Peste 600.000 de persoane au participat duminică 7 martie, în Madrid, la un marş de protest împotriva Legii Avortului, recent aprobată de Senatul Spaniei. Începând cu orele 12:00, Plaza de Cibeles s-a umplut de manifestanţi mobilizaţi de „Hazte Oir”, „Derecho a vivir” precum şi alte organizaţii care se opun cu fervoare acestei legi pe care o consideră nedreaptă, neconstituţională şi inumană. La protestele celor 600.000 de madrileni s-au alăturat oraşe din toată Spania şi din străinătate, numărul total al marşurilor de acest gen ridicându-se la aproape 90.\n\nPrintre manifestanţi, s-au aflat şi cetăţeni români rezidenţi în Spania, care s-au alăturat madrilenilor făcând front comun cu aceştia. Beniamin Dragomir (29 de ani) şi soţia sa Rebeca Dragomir (21 de ani), din Alba Iulia, sunt în Spania de opt ani şi au hotărât să fie parte a acestei manifestaţii de protest, implicându-se ca voluntari alături de cei de la „Derecho a vivir”. „Suntem responsabili de viitorul copiilor noştri şi cred că unul din lucrurile care mi-au stat în putere să le fac, l-am făcut încercând să mă implic ajutând la organizarea acestui marş şi exprimându-mi nemulţumirea faţă de această lege, care deşi este aprobată, poate fi eliminată. Consider că această lege permite uciderea a milioane de copii privaţi de nişte drepturi elementare precum dreptul la viaţă sau cel de a se apăra ”, spune Beni, entuziasmat de posibilitatea dată de a se alătura echipei de voluntari care a participat la buna desfăşurare a marşului. Rebeca întăreşte cele spuse de soţul său adăugand: „Probabil mulţi se întrebă de ce noi, românii, suntem revoltaţi de aprobarea unei legi într-o ţară străină. Prezenţa noastră aici, arată că o decizie rea are efect asupra tuturor, indiferent de naţionalitate, crez, afiliaţii politice sau alte criterii”. Organizatorii acestui marş speră ca prin această acţiune, autorităţile să ţină cont de părerea celor care dezaprobă această lege, ei fiind într-un număr mult mai mare decât cei peste 600.000 prezenţi la această manifestaţie şi solicită totodată guvernului derogarea acesteia.\n\nConform spuselor organizatorilor, unul dintre obiectivele acestei mobilizări masive de oameni este „atragerea atenţiei opiniei publice străine asupra cauzei dreptului la viaţă în Spania, faţă de aprobarea unei legi care liberalizează avortul fără discriminare, inclusiv în rândul fetelor de 16 ani, care introduce în şcoli îndoctrinarea pro-avort şi care implantează în facultăţile de medicină învăţarea tehnicilor avortului ”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0588.html"
  }
}