{
  "title": "VIDEO: Proxeneți români luați pe sus de poliția spaniolă",
  "content": "Cel puțin 6 românce au fost exploatate cu o cruzime de nedescris de o grupare de proxeneți, care a ajuns să stăpânească prostituția pe una din străzile din centrul Madridului.\n\nTinerele erau obligate să se îmbrace provocator și să-și vândă corpul cel puțin 15 ore pe zi, pe una din cele mai circulate străzi din centrul Madridului.\n\nTrebuiau să întrețină relații sexuale fără protecție și nu aveau voie să aibă pauze, iar proxeneții le obligau să-și vopsească părul, ca să fie mai atrăgătoare.\n\nFemeile fuseseră aduse din România cu promisiunea unui loc de muncă în restaurante din Spania, dar la sosire erau obligate să se prostitueze și proxeneții le țineau în condiții insalubre și îngrămădite în apartamente din Madrid.\n\nȘeful grupării le teroriza pe victimele care sufereau agresiuni sexuale și erau controlate pas cu pas de membrii rețelei. În cazurile în care erau identificate de poliția spaniolă pe stradă, femeile trebuiau să spună că practicau prostituția în mod voluntar.\n\nProxeneții aveau grijă ca femeile să nu încalce regulile impuse de ei și le impuneau un set de norme foarte stricte. Trebuiau să anunțe telefonic câți bani au încasat după fiecare client, cu care aveau voie să petreacă maximum 15 minute și dacă depășeau această limită erau amendate.\n\nDe asemenea, româncele erau obligate să se supună unor percheziții corporale, ca să nu ascundă banii primiți în plus de la clienți.\n\nBeneficiile grupării care controla prostituția pe Calle Montera, stradă din centrul capitalei spaniole, erau trimise în România cu o firmă de pachete. Nu se știe câți bani au câștigat proxeneții din exploatarea tinerelor românce, dar aceștia erau introduși în sistemul legal prin achiziția de imobile în România.\n\nÎn colaborare cu poliția română, agenții spanioli au arestat 5 proxeneți la Madrid, unde au descins în forță în apartamentul folosit de organizația compusă în totalitate din cetățeni români.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0041.html"
  }
}