{
  "title": "Liana Mânzat: “Am trăit un infern!”",
  "content": "Autoare a patru volume, toate inspirate din realitate ( Visul , Venetica , Mimoza și Dincolo de geamandură ), Liana Mânzat publică prima sa carte în limba spaniolă despre violențele crunte suportate timp de 10 ani din partea primului soț.\n\nÎn 25 noiembrie ne-am adus aminte de măcar două dintre cele 48 de femei ucise în urma violenței de gen din 2015, în Spania: Anca, de 22 de ani, omorâtă de fostul ei prieten în Arganda del Rey și Constantina, de 34 de ani, găsită fără viață în casă, în provincia Alicante. Ele fac parte din statistica neagră totală de aproximativ 700 de femei omorâte de parteneri, foști iubiți sau soți în ultimii 10 ani în Spania.\n\nLiana Mânzat, româncă rezidentă în Spania, a reușit să părăsească iadul în care a trăit timp de 10 ani, cât a durat căsătoria cu primul ei soț, undeva în Oltenia. Tortură, atrocități inimaginabile și anularea totală a personalității, sunt cuvintele prin care Liana descrie acea perioadă. Astăzi trăiește, în sfârșit, o viață liniștită, în Cartagena, alături de bărbatul care o face fericită, al doilea soț. Povestește, cu o sinceritate care o face specială, că proiectul cărții l-a scris în anul 2006, dar că romanul a luat ființă în doar… 30 de zile, în anul 2013.\n\nTradus în limba spaniolă de fiica scriitoarei, volumul a apărut la editura „Circulo Rojo” la inceputul lunii noiembrie, cu titlul „El sueño”, cu sprijinul fundației Lions din Cluj-Napoca.\n\n“Am simțit nevoia să-mi fac prizonier trecutul între două coperți, ca să mă pot împăca”, mărturisește, fără ezitare, Liana. “Am trăit un infern și scriind cartea, am suferit, am retrăit și am plâns, nu mai pot să o citesc. Fata mea, Alexandra, a tradus cartea în spaniolă, pentru că are această capacitate și mă cunoaște foarte bine.”\n\nLiana a dorit să facă o ediție spaniolă a romanului său autobiografic, deoarece a fost impresionată de lupta societății spaniole împotriva acestui fenomen: “Văd atitudine, văd o mentalitate diferită, observ asta și de la televizor, dar și la oamenii pe care-i întâlnesc și cu care stau de vorbă.”\n\nAm întrebat-o cum a scăpat din iadul în care a trăit un deceniu și întîi a explicat în câteva cuvinte ce simte o femeie maltratată: “ești anulată din toate punctele de vedere, ești dusă în subsolul existenței. Ajungi să te desconsideri, să-i dai dreptate și nu poți să scapi de el”. Până când a avut curajul să-i spună ea, cea fără forță, izolată într-un sat din Oltenia: “Pleacă sau, dacă nu, se va întâmpla o nenorocire. Dacă nu pleci, mă vei omorî și vei intra la închisoare!”.\n\nO femeie abuzată are tendința să ascundă ceea ce i se întâmplă, pentru că se simte vinovată, rușinată, dar este convinsă că merită să i se întâmple tot ce este mai rău, ne explică autoarea romanului “Visul”, care a avut parte de critici bune atât la Cluj-Napoca, dar și la Sibiu. Pentru ea, ca pentru multe alte victime, totul s-a terminat în noaptea nunții, dar a scris cartea pentru ca ea să ajungă la cine are nevoie să se regăsească și să înceapă o viață nouă.\n\nLiana Mânzat va iniția, prin departamentul de Igualdad de la Primăria din Cartagena, o serie de întâlniri pentru a-și face cunoscută experiența, astfel încât ea să fie utilă și altor femei. “Vreau să ajut”, spune Liana, care știe că femeile maltratate caută motive să dea a doua șansă maltratatorului, fie pentru copii, fie pentru că au impresia că li se dărâmă lumea dacă se despart de el. “Eu am dat șanse 10 ani, după fiecare palmă. Și am pierdut mult mai mult. Asta nu trece niciodată, nu poți uita…” Frica se instalează treptat și pentru unele femei durează toată viața, iar cele care spun că rămân alături de agresor pentru copii trebuie să-și amintească de faptul că ne naștem liberi și că pentru copii este o traumă uriașă, de care nu au nevoie, atrage atenția Liana.\n\nDupă ce l-a cunoscut pe actualul soț, la 40 de ani a început Facultatea de Jurnalistică de la Sibiu și timp de patru ani, cât au durat studiile, spune că s-a simțit ca o puștoaică, deși din cauza vârstei putea să le fie mamă colegilor ei. “A fost un fel de Return to Innocence”, spune ea, râzând … Un început nou, care i-a deschis drumul spre o carieră literară pe care o dorește cât mai prolifică, deoarece subiectele nu îi lipsesc, pentru că realitatea continuă să o inspire, fie că este vorba despre migrație, prostituție sau despre dragostea între două femei. Trăiește, ca un scriitor autentic, odată cu personajele sale și intră, pe rând, în fiecare dintre ele.\n\nCriticul Ștefan Borbely scria, la recenzia publicată în revista Convorbiri literare că “ne aflăm în faţa un prozator realist autentic, de mare calibru, care nu literaturizează, nu dantelează spasmodic, la masa de lucru, fapte de viaţă cunoscute indirect, în mod livresc sau prin creative writing, ci reproduce autobiografic – adeseori pînă la insuportabil – o experienţă proprie atroce, scrisă în carne şi sînge, din categoria acelora despre care nu crezi că ar mai putea să existe decît undeva în spaţiul întunecat dintre obsesie şi devianţă, ambele cu iz penal”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0189.html"
  }
}