{
  "title": "Autoritatile spaniole alarmate de culegatorii romani de ciuperci",
  "content": "Un grup de 20 de romani a fost depistat de doua ori in aceeasi zi de politia mediului din regiunea spaniola Alava intr-o zona in care nu se permite culegerea masiva a ciupercilor. O patrula care se ocupa de Protectia Mediului in regiunea Alava a surprins luni noaptea 20 de romani care culegeau ciuperci in cantitati importante, cu scopul de a le vinde.\n\nAutoritatile basce din Alava aflasera deja despre culegatorii de ciuperci care aparusera si in regiunile apropiate si care adunau ciuperci la scara industriala. Romanii sunt recunoscuti ca fiind culegatori de ciuperci, dar in regiunea Alava au fost depistati de politia mediului de-abia in urma cu cateva zile, dupa cum scrie publicatia basca elcorreo.com .\n\nPotrivit presei locale este vorba de un grup format din 20 de cetateni romani care culegeau ciuperci fara permis si care au fost surprinsi in flagrant cu 30 de kilograme de ciuperci, adunate din padurile din apropierea localitatilor Artziniega si Amurrio.\n\nOamenii legii au fost alertati de localnici care au denuntat faptul ca mai multi barbati culeg ciuperci in numar mare in padurile din zona. Romanii foloseau trei furgonete cu care se deplasau si in care aveau saltele si paduri pentru a putea innopta. In interiorul masinilor aveau 13 cutii cu ciuperci, dar dupa primul control, cantitatile culese si tinute in pungi de plastic se incadrau in specificarile legii, insa nu puteau sa culeaga noaptea.\n\nDe aceea, politistii le-au intocmit un dosar de amenda cu valoarea intre 30 si 250 de euro. La numai cateva ore mai tarziu, in dimineata urmatoare, politistii s-au intalnit din nou cu o parte dintre romani care s-au intors in aceeasi zona ca sa culeaga ciuperci si le-au mai dat o amenda dupa care le-au confiscat marfa, 30 de kilograme de ciuperci.\n\nInca din 2009, in regiunea Alava se deruleaza o campanie intensa impotriva culegerii ilegale de ciuperci, iar administratia a prevazut si amenzi care pot ajunge la 250 de euro, o suma care insa nu-i sperie pe culegatorii „profesionisti”. In anumite regiuni din Spania culesul ciupercilor este reglementat in mod clar prin legi care stabilesc conditiile in care pot fi culese si modul de comercializare.\n\nAnul trecut in Alcazar de San Juan, o localitate din regiunea Castilla La Mancha, primarul unei localitati a interzis comertul cu ciuperci pentru ca desfacerea acestor produse de catre romani producea se pare o problema de trafic in zona. In acelasi timp, mai multe primarii au stabilit taxe locale de pana la 50 de euro, in unele cazuri, pentru a descuraja aceasta practica.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0397.html"
  }
}