{
  "title": "Comunitatea Valenciană: Fără locuri de muncă la cules de citrice",
  "content": "Avalanşa de solicitări de angajare în sectorul culesului de citrice a determinat majoritatea cooperativelor agricole spaniole din Comunitatea Valenciană să afişeze anunţuri prin care anunţă că nu mai au nevoie de muncitori fiindcă locurile sunt deja ocupate. Situaţia i-a luat pe nepregătite pe românii care îşi puseseră speranţele în aceste câteva luni de câştig. Campania de citrice este declarată ca fiind „ cea mai rea din toată istoria Comunităţii Valenciene ”, potrivit oficialilor spanioli din domeniu. Românii aflaţi în somaj sau rămaşi fară locuri de muncă în sectorul construcţiilor au tendinţa să se îndrepte în această perioadă către campania de cules citrice, loc pe care îl ocoleau înainte cu doi ani, deşi atunci preţurile pentru această muncă sezonieră erau destul de bune în comparaţie cu alte sectoare economice.\n\nÎn aceast an, pe lângă concurenţa mărită pentru ocuparea locurilor de muncă, fiecare muncitor trebuie să îşi plătească asigurarea de 80 de euro pe lună, să cumpere capasul (coşul pentru cules) cu 6 euro, cleştele cu aproximativ 35 de euro, mănuşile cu 3 euro şi transportul până la câmp care poate fi de 5-6 euro pe zi, de persoană. De asemenea, un culegător nu trebuie să uite de cizme, haine şi mâncare la pachet.\n\nUn muncitor cu experienţă poate ajunge să culeagă 50 de capase pe zi, iar unul începător abia ajunge la 30 de euro. Pentru cei care au mai multă vechime, venitul la care ar putea ajunge, fără să socotească zilele în care plouă, ar fi undeva pe la 1000 de euro lunar, bani potriviţi tocmai pentru zilele acestea de criză prin care trec multe familii de români.\n\nPe Valentin S. l-am întâlnit aşteptând în cunoscuta Piaţă Maria Augustina ca să se întalnească cu un intermediar în domeniu: „Înainte câştigam chiar şi 2500 de euro pe lună, în timpul campaniei”, ne spune Valentin S., un român din Castellón care a fost angajat la cules de portocale. „Acum trebuie să mă mulţumesc cu 1, 20 euro până la maxim 1,44 euro la capas, muncind printr-un intermediar. Dacă aş fi lucrat direct prin cooperativă aş fi luat 2,04 euro pe capas, însă nu am mai prins locuri. Am venit special din România cu famila: cei doi fii de peste douăzeci de ani şi soţia. Din păcate, pentru soţie, nu am mai găsit loc sub pretextul că nu mai iau femei. Am mai întrebat în Onda şi am o promisiune să culeg o livadă întreagă cu 3.500 de euro, însă nu ştiu cât timp poate să îmi ia…” .\n\nAgricultorii spanioli au precizat că ultimii doi ani, în privinţa campaniei de citrice, au fost „ cei mai răi din toata istoria comunităţii Valenciene ”, regiune faimoasă pentru exporturile de portocale, mandarine şi lămâi. În aceste condiţii, pe fondul creşterii şomajului din alte sectoare a crescut numărul celor care au nevoie să muncească în agricultură, iar angajatorii au de unde alege, fapt care a dus implicit la ieftinirea mâinii de lucru.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0617.html"
  }
}