{
  "title": "Se ridică restricţiile! Liber la muncă de la 1 ianuarie",
  "content": "Spania va suspenda restricţiile pentru romani de la 1 ianuarie 2014, după cum transmite Ambasada României la Madrid, care a obţinut asigurări in acest sens de la autorităţile spaniole.\n\n„Autorităţile spaniole vor adopta toate masurile necesare pentru aplicarea la timp si in conditii optime a masurii de liberalizare, precizează Ambasada României de la Madrid printr-un comunicat de presă publicat în această seară pe pagina web.\n\nReprezentanţii autorităţilor române au avut o întâlnire în 22 noiembrie cu oficiali spanioli din cadrul Ministerzlui Muncii din Spania si au primit confirmarea ca statul spaniol va repecta normativa europeana privind libera circulaţie a muncitorilor români şi bulgari de la 1 ianuarie 2014.\n\nPrivind finalizarea perioadei tranzitorii de restricţii de 7 ani, Ambasada României precizează că „va fi transmisă birourilor din teritoriu o comunicare privind ridicarea începând cu data de 1 ianuarie 2014 a restricţiilor privind angajarea cetăţenilor români; de la data de 1 ianuarie 2014 menţiunea referitoare la dreptul de muncă din certificatele de rezidenţă nu mai produce efecte juridice; după data de 1 ianuarie 2014 cetăţenii români care au în certificatul de rezidenţă menţiunea referitoare la necesitatea obţinerii unei autorizaţii pentru a avea drept de angajare vor avea posibilitatea să solicite Comisariatelor de Poliţie, în condiţiile respectării şi a noilor condiţii cu privire la obţinerea certificatului de rezidenţă (existenţa unui contract de muncă sau a veniturilor suficiente şi a asigurării private de sănătate), schimbarea acestor certificate cu unele din care această menţiune să fie eliminată”.\n\nPrincipala schimbare în statutul muncitorilor români este că după data de 1 ianuarie 2014 angajarea se poate face în baza documentului naţional de identitate.\n\n„În perspectiva încheierii, la data de 31 decembrie 2013, a perioadei tranzitorii de 7 ani de la aderarea României la UE, de-a lungul căreia vechile state membre aveau dreptul să impună cetăţenilor români restricţii privind accesul pe pieţele naţionale ale muncii, Ambasada României de la Madrid efectuează demersuri pe lângă autorităţile spaniole competente pentru a colabora în vederea bunei derulări a liberalizării accesului lucrătorilor români pe piaţa spaniolă a muncii”, mai adaugă misiunea diplomatică a României.\n\nRomânii din Spania au fost afectaţi de moratoriul privind accesul pe piaţa muncii din 2007, odată cu intrarea României în Uniunea Europeană, până în 2009, cnd guvernul socialist a decis să ridice restricţiile. \n\n Acelaşi guvern a revenit asupra deciziei în 22 iulie 2011 când restricţiile pe piaţa muncii au fost reactivate doar pentru cetăţenii români.\n\nAmbasada României precizează că pentru obţinerea de informaţii sau pentru eventuale sesizări pot fi folosite numerele de telefon şi adresa de e-mail indicate pe site-ul Ministerului Muncii spaniol (numere telefon: 91 363 71 08 / 91 363 90 71, program de informaţii de la 9:00 la 14:00; infoinmi@meyss.es). De asemenea, pentru detalii şi clarificări suplimentare vă puteţi adresa Ambasadei României de la Madrid, către Biroul ataşatului pe probleme de muncă şi afaceri sociale (telefon: 0034.91.350.73.56; fax: 0034.91.345.29.17, E-mail: agregado.trabajo@embajadaderumania.es).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0286.html"
  }
}