{
  "title": "VIDEO: Proxeneți din Călărași capturați la Ibiza",
  "content": "Un apel făcut de o femeie la telefonul 900 105 090 a fost detonatorul unei operațiuni care a desființat o grupare de proxeneți români din Ibiza, condusă de doi frați din Călărași.\n\nPoliția spaniolă, împreună cu cea română, au derulat o anchetă comună și au descoperit rețeaua de proxeneți români din Ibiza care aducea femei, multe dintre ele minore, din România.\n\nAgenții au descins simultan la locuințele proxeneților și într-un club din Ibiza unde au descoperit 10 femei, una dintre ele însărcinată în luna a șasea, care erau obligate să se prostitueze în beneficiul grupării.\n\nFetele erau aduse în Spania prin metoda seducerii – „loverboy”, dar odată ajunse aici \n\n erau obligate să se supună proxeneților.\n\nTinerele erau bătute, umilite și pedepsite iar toate aceste scene erau văzute de toți membrii grupării prin intermediul aplicațiilor mobile.\n\nPolițiștii spanioli au arestat 7 persoane, iar poliția română a făcut 2 arestări la Călărași. Din informațiile de până acum se crede că proxeneții au câștigat aproximativ 700.000 de euro prin exploatarea celor 10 femei.\n\nAncheta a pornit de la un apel realizat de o femeie la numărul abilitat de poliție pentru cazurile de exploatare sexuală (900 105 090) și care denunța o situație în care o tânără părea obligată să se prostitueze.\n\nAgenții poliției spaniole au demarat apoi ancheta, au luat legătura cu victima și au descoperit activitatea unei grupări de proxeneți, care era condusă de doi frați. Aceștia aveau soțiile în România, la Călărăși, care se ocupau să găsească tinere potrivite pentru interesele grupării, după care bărbații le abordau pe rețelele de socializare, le seduceau și le promiteau o relație sentimentală în Spania.\n\nVictimele erau selecționate special din familii dezorganizate sau sărace, iar tinerele erau minore sau împliniseră recent 18 ani. După ce ajungeau în Spania, la un moment dat li se cerea să se prostitueze pentru binele „relației”.\n\nCele care se opuneau erau bătute sau pedepsite și unele au încercat să se sinucidă. \n\n Între timp, nevestele proxeneților se ocupau în România de gestionarea banilor și anchetatorii au depistat 700.000 de euro care au fost trimiși din Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0123.html"
  }
}