{
  "title": "MAE: Precizari privind reintroducerea moratoriului aplicat lucratorilor romani in Spania",
  "content": "Ministerul roman al Afacerilor Externe a transmis un comunicat cu informatii despre recenta aplicare a restrictiilor privind accesul muncitorilor romani pe piata muncii din Spania. Consiliul de Ministri spaniol a adoptat, vineri, 22 iulie 2011, la propunerea ministrului muncii si imigratiei, reactivarea conditiei de autorizare prealabila a accesului lucratorilor romani pe piata muncii din Spania.\n\nMotivatie : Autoritatile spaniole invoca in sprijinul aceste decizii o serie de circumstante exceptionale, legate de situatia somajului din Spania (21%), nivelul ridicat al somajului in randul comunita?ii romanesti (35%), fluxul continuu de sosiri ale imigrantilor romani in Spania (in perioada martie 2010-martie 2011 numarul acestora a crescut cu 89.000) si impactul pe care aceste sosiri il are asupra ocuparii in anumite sectoare ale pietei muncii.\n\nAceste circumstante determina, in viziunea guvernului spaniol, necesitatea de a lua masuri pentru descurajarea unor noi sosiri si pentru protejarea lucratorilor romani aflati deja in Spania de fenomene cum sunt exploatarea prin munca sau traficul de forta de munca.\n\nPozitie : Desi autoritatile romane imparta?esc preocuparea guvernului spaniol legata de aceste evolutii, regreta faptul ca solutia identificata a fost aceea de a restrange accesul lucratorilor romani pe piata fortei de munca.\n\nApreciaza ca prin complicarea procesului de angajare cu forme legale a lucratorilor romani nu se pot ob?ine efectele scontate legate de reducerea ponderii muncii „la negru”. Din aceasta perspectiva, este de remarcat ca romanii reprezinta comunitatea cu cei mai multi contributori la sistemul securita?ii sociale din Spania, cu 289.504 persoane inregistrate la nivelul lunii martie 2011.\n\nCine este vizat de aceasta masura : Masura se aplica numai cetatenilor romani care doresc sa intre pe piata muncii din Spania dupa adoptarea deciziei. Asadar, nu se aplica celor muncesc deja legal in Spania, sunt inregistrati oficial ca fiind in cautarea unui loc de munca. De asemenea, nu sunt vizate de masura persoanele care lucreaza ca „autonomi” (lucratori pe cont propriu/persoane fizice autorizate, care nu isi exercita profesia pe baza unui contract de munca incheiat cu un angajator).\n\nPerioada : Moratoriul are un caracter temporar, urmand sa fie reevaluat la sfarsitul anului 2012, in raport cu evolutia pietei muncii. Oricum, conform Tratatului de Aderare a Romaniei la UE, astfel de masuri nu se vor mai putea aplica cetatenilor romani in nici un stat membru al Uniunii Europene (deci nici in Spania) incepand cu 2014.\n\nImplicatii asupra liberei circulatii a persoanelor : Masura nu va avea nici un fel de implicatii asupra liberei circulatii a persoanelor, din perspectiva intrarii si sederii pe teritoriul spaniol.\n\nCerinte suplimentare fata de situatia anterioara : Angajatorului spaniol ii revine responsabilitatea obtinerii autorizatiei Biroului teritorial pentru straini asupra contractului de munca pe care doreste sa il incheie cu un lucrator roman. Autorizarea contractului va avea in vedere exclusiv indeplinirea normelor spaniole in domeniul legislatiei muncii (ex. respectarea prevederilor conditiilor contractului colectiv de munca in sectorul de activitate si regiunea respectiva). Nu se au in vedere alte criterii, cum ar fi cele legate de ?ederea in Spania sau de existenta altor persoane, cu calificari similare, deja inscrise in Spania in cautarea unui astfel de loc de munca.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0444.html"
  }
}