{
  "title": "Restrictiile pentru romani in Spania 2013 - precizarile ambasadei Romaniei",
  "content": "Restrictiile pentru romani se prelungesc si in 2013 in Spania pe piata muncii. Cine are dreptul sa lucreze in Spania si cine este afectat de restrictii?\n\nAmbasada Romaniei de la Madrid transmite cateva precizari referitoare la conditiile de aplicare a restrictiilor privind accesul cetatenilor romani pe piata muncii spaniola in 2013.\n\nCa urmare a prelungirii pana la 31 decembrie 2013 a restrictionarii temporare a accesului lucratorilor romani la piata fortei de munca din Spania, Ambasada Romaniei la Madrid reaminteste conditiile de aplicare a restrictiilor (in vigoare de la 22 iulie 2012):\n\nCategoriile de cetateni romani carora NU li se aplica restrictiile (NU au nevoie de autorizare prealabila pentru angajare)\n\n1. Cetatenii romani activi pe piata muncii spaniole la data impunerii restrictiilor – la 22 iulie 2011.\n\nNota: categoria „cetateni activi pe piata muncii” include: (1) angajati cu contract – „trabajadores por cuenta ajena”; (2) cetateni inregistrati ca fiind in somaj sau (3) cetateni inregistrati ca aflandu-se „in cautarea unui loc de munca” – „demandantes de empleo”.\n\n3. Cetatenii romani care si-au pierdut statutul de persoana activa pe piata muncii spaniole dupa data impunerii restrictiilor (adica 22 iulie 2011). Deci, cetateni care erau „activi pe piata muncii” la 22 iulie 2011, dar si-au pierdut ulterior aceasta situatie – nu mai sunt in prezent nici angajati, nici someri, nici „in cautarea unui loc de munca”;\n\n4. Membrii de familie ai tuturor cetatenilor mentionati la pct. a), b) si c) – ( Prin membri de familie se inteleg: sotul/sotia si copiii pana la varsta de 21 de ani, precum si copiii peste 21 de ani, daca se afla in intretinerea parintilor. Nu beneficiaza de acest drept rudele pe linie ascendenta: parinti etc. )\n\n5. Membrii de familie ai cetatenilor romani care la data impunerii restrictiilor nu erau activi pe piata muncii, dar care ulterior fie au obtinut o autorizatie de munca si sunt angajati, fie au devenit lucratori „autonomi”;\n\n6. Sotul/sotia cetateanului roman cu liber acces pe piata muncii, chiar in cazul in care casatoria a avut loc recent, respectiv dupa data impunerii restrictiilor;\n\n7. Copiii de peste 21 de ani, indiferent de varsta, daca dovedesc ca fac parte integranta (empadronamiento) din familie si nu au venituri, respectiv se afla in intretinerea parintelui cu liber acces pe piata muncii spaniole. Alte situatii de cetateni romani care NU sunt afectati de restrictii:\n\n– Persoanele aflate in concediu maternal/paternal acordat de statul spaniol, la data impunerii restrictiilor (NU au nevoie de obtinerea unei autorizatii de lucru, isi pastreaza dreptul de munca pe teritoriul Spaniei).\n\n– Persoanele care la data de referinta se aflau intr-un penitenciar unde desfasurau o activitate lucrativa au dreptul, la eliberare, la libera angajare, deoarece pe perioada detentiei se considera ca au cotizat in cadrul Sistemului Special al Penitenciarelor.\n\n– Persoane ce aveau contracte de munca pe perioada determinata la data impunerii restrictiilor (dupa finalizarea corespunzatoare a contractului anterior au acces liber la o noua angajare; exemplu: in cazul in care contractul de un an va fi respectat, dupa incheierea acestuia cetateanul roman are liber acces pe piata muncii, la o noua angajare, iar angajatorul nu mai trebuie sa solicite o noua autorizatie de munca)\n\nCategoriile de cetateni romani carora li se aplica restrictiile:\n\n1. Restrictiile se aplica cetatenilor romani care au intrat pe teritoriul spaniol dupa 22 iulie 2011 (data impunerii restrictiilor), precum si celor care, desi se aflau pe teritoriul spaniol la respectiva data, nu figurau ca inscrisi in regimul corespunzator de Securitate Sociala sau nu erau luati in evidenta la Serviciile Publice de Ocupare, cu statut de persoana in „cautarea unui loc de munca”.\n\n2. Cetateniilor carora li se aplica regimul de restrictii – categoriile mentionate la punctul anterior – pot avea acces pe piata muncii din Spania doar daca un angajator spaniol solicita pentru ei o autorizatie de munca la Birourile pentru Straini („Oficinas de Extranjeria”).\n\nIMPORTANT: pentru solicitarea acestei autorizatii este nevoie doar de documentele nationale valabile ale cetateanului roman (nu si de certificat de rezidenta).\n\n3. In cazul lucratorilor in gospodarii (empleados de hogar), procedura de obtinere a autorizatiei de munca este aceeasi, cu urmatoarele precizari:\n\n– pentru lucratorii care lucreaza in mai multe gospodarii: solicitarea autorizatiei poate fi facuta (1) direct de catre lucratorul roman sau (2) de catre unul dintre angajatori.\n\nNota: lucratorul (sau reprezentantul angajatorilor) va trebui sa prezinte documentatia corespunzatoare din partea fiecarui angajator (contractul de munca si celelalte documente solicitate), sau, cel putin, din partea unui numar de angajatori care sa asigure lucratorului prin contractele incheiate cel putin remunerarea la nivelul Salariului Minim Interprofesional; pentru solicitarea autorizatiei in nume propriu taxa pentru formalitatile referitoare la eliberarea autorizatiei de munca va fi platita de lucrator.\n\nPentru mai multe informatii puteti apela la Atasatul de Munca din cadrul Ambasadei Romaniei de la Madrid:\n\nUrmare acestei decizii, restrictiile in vigoare de la 22 iulie 2011 se vor aplica si in cursul anului 2013, respectiv pana la 31 decembrie 2013, data la care expira perioada tranzitorie pentru accesul lucratorilor romani si bulgari pe piata muncii din tarile membre UE. In comunicatul publicat pe pagina web a Ambasadei se precizeaza ca „aceasta masura, cu caracter exceptional, a fost motivata de autoritatile spaniole exclusiv pe seama situatiei de o gravitate fara precedent ce se inregistreaza pe piata muncii din Spania „.\n\nIn ceea ce priveste modalitatea concreta de aplicare a restrictiilor in anul 2013, Ambasada Romaniei informeaza, pe baza asigurarilor ferme primite de la autoritatile spaniole de resort, ca „ in 2013 NU vor fi introduse cerinte noi ” sau conditii specifice diferite de cele folosite pana in prezent pentru normarea accesului cetatenilor romani la locuri de munca pe piata spaniola. „ Asadar, este vorba de extinderea cu un an a aplicarii regimului de restrictionare deja existent (in vigoare de la 22 iulie 2011), nu de introducerea unui nou regim de restrictii „, informeaza Ambasada care le solicita cetatenilor romani afectati in posibile cazuri de aplicare necorespunzatoare a prevederilor restrictiilor sa sesizeze autoritatile romane: „ Subliniem ca, asa cum s-a procedat inca de la adoptarea restrictiilor (la 22 iulie 2011), Ambasada si autoritatile romane competente vor continua sa monitorizeze permanent si cu cea mai mare atentie aplicarea corecta a normelor de implementare a restrictiilor, pentru a evita aparitia de situatii in care sa fie afectate drepturile cetatenilor romani, prin eventuale cazuri de aplicare deficitara sau abuziva a cadrului normativ privind restrictiile.\n\nIn acest context, subliniem ca, la solicitarea partii romane, s-a convenit ca Grupul bilateral de lucru pe tema restrictiilor, alcatuit din reprezentanti ai ministerelor Muncii din Spania si Romania, sa continue sa functioneze si in 2013, atat pentru clarificarea unor aspecte tehnice care pot interveni pe parcursul aplicarii masurii, cat mai ales pentru semnalarea prompta catre autoritatile spaniole a oricaror eventuale cazuri de aplicare eronata a metodologiei, practici neunitare in teritoriu sau eventuale abuzuri etc., cat si pentru adoptarea corectiilor necesare.\n\nAstfel, Ambasada face un apel la toti cetatenii romani care se confrunta cu probleme sau situatii in care considera ca sunt tratati necorespunzator, ca sunt afectati de aplicarea gresita sau abuziva a normelor in materie de acces pe piata muncii, sa semnaleze aceste cazuri cu operativitate Ambasadei Romaniei in Spania, la urmatoarele coordonate de contact:",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0308.html"
  }
}