{
  "title": "Getafe: ”Paștele la iarbă verde”",
  "content": "Pentru ziua Pastelui asociatia CASA de RUMANI A de España a scos toate permisele necesare pt organizarea unei “fieste” tipice in parcul El Lago din Getafe unde au invitat toti trecatorii sa le impartaseasca semnificatia acestei zile atit ca religie cit si ca obiceiuri. S-au nascut multe discutii iar unii dintre noi romanii am aflat lucruri care nu le stiam. Cel mai aprins si infocat grup s-a reunit in jurul Concejalei de Participacion Ciudadana Carmen Duque si a sefei Planului de Imigratie Domitilla Alvarez care practic s-a manifestat ca la o Olimpiada de Datini si Obiceiuri.\n\nDupa ciocnirea oualelor in jurul mititeilor,cirnatilor si a cozonacului a inceput dezbaterea aprinsa. Stiati ca :in unele sate din Bucovina , fetele se duc in noaptea de Inviere in clopotnita si spala limba clopotului cu apa neinceputa. Cu aceasta apa se spala pe fata in zorii zilei de Pasti, ca sa fie frumoase tot anul si asa cum alearga oamenii la Inviere cand se trag clopotele la biserica, asa sa alerge si feciorii la ele.\n\nCa in zona Campulungului , datina se deosebeste prin complexitatea simbolurilor, a credintei in puterea miraculoasa a rugaciunii de binecuvantare a bucatelor. In zorii zilei de duminica, credinciosii ies in curtea bisericii, se asaza in forma de cerc, purtand lumanarile aprinse in mana, in asteptarea preotului care sa sfinteasca si sa bine-cuvanteze bucatele din cosul pascal. In fata fiecarui gospodar este pregatit un astfel de cos, dupa oranduiala stramosilor. In cosul acoperit cu un servet tesut cu model specific zonei sunt asezate, pe o farfurie, simbolurile bucuriei pentru tot anul: seminte de mac (ce vor fi aruncate in rau pentru a alunga seceta), sare (ce va fi pastrata pentru a aduce belsug), zahar (folosit de cate ori vitele vor fi bolnave), faina(pentru ca rodul graului sa fie bogat), ceapa si usturoi (cu rol de protectie impotriva insectelor).\n\nLa Calarasi, la slujba de Inviere, credinciosii aduc in cosul pascal, pentru binecuvantare, oua rosii, cozonoc si cocosi albi. Cocosii sunt crescuti anume pentru implinirea acestei traditii. Ei vestesc miezul noptii: datina din strabuni spune ca, atunci cand cocosii canta, Hristos a inviat! Cel mai norocos este gospodarul al carui cocos canta primul. Este un semn ca, in anul respectiv, in casa lui va fi belsug. Dupa slujba, cocosii sunt daruiti oamenilor saraci.\n\nIn Maramures dimineata in prima zi de Pasti, copiii merg la prieteni si vecini sa le anunte Invierea Domnului. Gazda daruieste fiecarui urator un ou rosu. La plecare, copiii multumesc pentru dar si ureaza gospodarilor „Sarbatori fericite!”\n\nIn Tara Motilor, in noaptea de Pasti se ia toaca de la biserica, se duce in cimitir si este pazita de feciori. Iar daca nu au pazit-o bine, si a fost furata, sunt pedepsiti ca a doua zi sa dea un ospat, adica mancaruri si bauturi din care se infrupta atat „hotii”, cat si „pagubasii”. Daca aceia care au incercat sa fure toaca nu au reusit, atunci ei vor fi cei care vor plati ospatul.\n\nIn Moldova, in dimineata urmatoare dupa noaptea Invierii se pune un oua rosu si unul alb intr-un bol cu apa ce trebuie sa contina monezi, copii trebuie sa si clateasca fata cu apa si sa si atinga obrajii cu oualele pentru a avea un an plin de bogatii.\n\nApoi toata lumea s-a pus pe dans initiindu-i inclusiv pe spanioli in sarbe,hore si batute.In acest timp un alt grup numeros se “bateau” pe terenurile improvizate de volei.Copiii au avut sarcina de a picta cit mai multe oua si a le darui invitatilor , bucatarii improvizati au facut cu greu fata doar cu cele 4 gratare care duduiau de mititei,cirnati si fripturi.Impatimitii de jocul de carti si table au ocupat zona mai umbroasa a parcului unde se pastra si berea rece.Badmintonul la 8 rachete s-a inventat chiar in aceasta zi…\n\nVazind atmosfera creata (care a durat aproape 7 ore ) cele doua invitate de onoare au ajuns astfel la concluzia ca vor vizita cu siguranta Romania daca tot au asemenea “ambasadori” chiar aici in Getafe.Domitilla Alvarez sefa Planului de Imigratie :”Fiul meu a fost anul trecut in Romania si doreste sa isi faca vacanta din nou in tara voastra , atit de mult i-a placut,iar el nu viziteaza de doua ori la rind acelasi loc.Am stabilit cu presedintele asociatiei voastre sa includem un program de vizite culturale in Romania si cred ca v-a fi un succes ,cum de altfel sunt mai toate activitatile care le organizati.”\n\nCarmen Duque-concejala de Participacion Ciudadana:”Am inteles ca acum va amenajati noul sediu al Casei de Rumania de España care deocamdata este un spatiu luat in chirie, sper ca acest lucru sa va motiveze mai mult iar din partea noastra aveti o surpriza,incercam sa va obtinem un teren pentru a va construi propia Casa de Rumania aici in Getafe.Deja i-am cerut lui Valentin Potrivitu presedintele vostru sa inainteze actele in acest sens lucru care l-a facut si asteptam acum sa ne aduca planurile arhitectonice.El ar fi vrut sa fie o surpriza pentru toti dumneavoastra sau mai degraba e superstitios dar eu cum sunt om politic trebuie sa va informez despre acest proiect care il avem in vedere pentru populatia romaneasca din Getafe si nu numai…”",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0691.html"
  }
}