{
  "title": "Eminescu sărbătorit la Madrid şi la Coslada",
  "content": "Consiliul de Imigraţie din cadrul Primăriei Coslada a sărbătorit pe 15 ianuarie Ziua Eminescu printr-o activitate care a constat într-un recital de poezie din creaţia poetului, susţinut de Alexandru Florin Dica, Fabianni Belemuski, Nelia Pircalabescu, Cezar-Nelu Mitran, Laura Gazdaru, Diana Ciurtin, Eugenia Mariana Semenciuc şi Ariadna Petri.\n\nActivitatea a fost prezentata de către Agustín González Plasencia, director de Imigraţie al primăriei din Coslada, care a subliniat importanta acestui tip de eveniment: „ Nimic din ceea ce este rom ânesc nu este stră in Cosladei, prin urmare, Ziua lui Eminescu este ş i e a un motiv de bucurie pentru toţi spaniolii care ne simţim apropiaţi de România şi de români. Cred că , d in nefericire, Eminescu este puţin cunoscut printre spanioli şi româ nii ar trebui să intensifice efortul de a-ş i face cunoscută cultura, de care ar trebui să se simtă mândri ”.\n\nEvenimentul a fost organizat de Consiliul de Imigraţie al Primăriei din Coslada, Romadrid Cultural Club şi Asociatia Eminescu din Coslada.\n\nA fost prima activitate organizată în noul sediu al Consiliului pentru Imigraţie (Avd. de la Constitución 21). Acest spaţiu este deschis tuturor organizaţiilor cetăţeneşti care doresc să realizeze activităţi de tip intercultural, îndreptate spre o mai bună cunoaştere a altor ţări şi culturi.\n\nÎn preajma aniversării naşterii lui Mihai Eminescu şi Ambasada României, în colaborare cu Institutul Cultural Român de la Madrid, a organizat la 14 ianuarie, o Serată de poezie, care şi-a propus să îl evoce pe poetul naţional printr-o lectură continuă a operelor sale, în română şi spaniolă.\n\nLa eveniment au participat numeroşi invitaţi din rândul comunităţii româneşti, reprezentanţi ai asociaţiilor, ai mediilor de comunicare în limba română, elevi de la cursul de limba română, alături de invitaţi spanioli, prieteni ai culturii române. La finalul serii a fost proiectat filmul “ Un bulgăre de humă ”, în regia lui Nicolae Mărgineanu, despre prietenia care i-a unit pe cei doi clasici ai literaturii române, Mihai Eminescu şi Ion Creangă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0502.html"
  }
}