{
  "title": "Alegeri cu scandal la PNL Spania și candidați excluși de omul senatorului Viorel Badea",
  "content": "Scandalul se repetă după 4 ani la alegerile din cadrul organizației PNL Spania, dar de această dată, conducerea formațiunii a decis să se baricadeze într-un hotel din Torrejón de Ardoz, cu agenți de securitate la intrare, care s-au împins cu membrii formațiunii.\n\n„Hotel de partid”, transformat în fortăreață de oamenii lui Badea\n\nPoarta de fier a hotelului a fost păzită strașnic de 3 agenți de pază spanioli, care nu se așteptau să fie prinși în mijlocul unui scandal electoral. Cu toate acestea, agenții au permis accesul doar celor care erau pe lista organizatorilor și în fața presiunii au ajuns să tragă grilajul de fier.\n\nÎn consecință, aproape 100 de membri PNL Spania nu au fost lăsați să participe la alegerea noului președinte al organizației, care a avut loc sâmbătă, de la ora 12.\n\nCătălin Stan a fost reconfirmat președinte al PNL Spania, în prezența senatorului Viorel Badea, președinte PNL Diaspora, dar condițiile au fost atât de tensionate încât pun la îndoială legitimitatea procesului electoral. Din cei 300 de membri ai PNL Spania, doar 70 de persoane au putut să participe la alegerea lui Cătălin Stan. Senatorul Viorel Badea spune că multe înscrieri în PNL nu respectă statutul și de aceea nu au fost convocați la procesul electoral.\n\n„ Sunt membri care nu fost validați. Unii nu au fost validați pentru că nu aveau adeziuni la PNL, dacă vă puteți imagina așa ceva, iar alții nu și-au depus în mod corect solicitările de candidatură ”, ne-a precizat senatorul Viorel Badea (PNL).\n\nÎn ciuda haosului administrativ din PNL Spania, Viorel Badea îl susține tot pe Cătălin Stan care a fost lider interimar, prelungit din 6 în 6 luni.\n\nAtmosfera din fața hotelului a fost foarte tensionată, timp de mai bine de o oră, iar agenții de pază spanioli au fost nevoiți să folosească forța ca să-i scoată afară pe membrii partidului.\n\nAu fost chemate cel puțin 3 echipaje de poliție, iar polițiștii spanioli au înregistrat și un denunț după ce o femeie a fost împinsă de un bărbat.\n\nO altă femeie a leșinat din cauza căldurii și a avut nevoie de asistență de urgență, asigurată de medicii care s-au deplasat cu o ambulanță la hotelul Aida.\n\n3 candidați alungați de agenții de pază și de poliția spaniolă\n\nCiprian Munteanu, Nicolae Dina și Valentin Cocoș aveau de gând să candideze la la șefia PNL Spania, dar fie nu au putut să intre în sală, fie o mare parte din membrii care îi susțineau au fost excluși de pe lista de participare.\n\n„ Nu avem voie să votăm în propriul partid și nu avem voie să candidăm, iar invalidările se fac doar prin vorbe pentru că ei nu riscă să ne dea nimic în scris ”, ne spunea Ciprian Munteanu, unul dintre candidații la conducerea PNL Spania.\n\nValentin Cocoș spunea că toți membri excluși de la procesul electoral „ sunt membri MAI PNL și nu li se dă drumul în sală pentru că nu le convine „.\n\nNicolae Dina, alt candidat, a făcut chiar live pe Facebook prin care denunța organizarea alegerilor PNL din Spania.\n\n„Nu putem să începem alegerile pentru că domnul Viorel Badea nu ia nicio decizie în acest sens. L-am sunat pe domnul Ludovic Orban, pe domnul Florin Cîțu, pe domnul Rareș Bogdan și nimeni nu răspunde la telefon”, a declarat Nicolae Dina.\n\nRomânii din Spania au votat constant Partidul Național Liberal, chiar dacă formațiunea nu a derulat nicio activitate în ultimii 4 ani și în ciuda lipsei de transparență politică a formațiunii față de diaspora.\n\nMai mult, liberalii români din Spania au reușit să obțină cel mai bun rezultat electoral, la ultimele alegeri parlamentare, când PNL Spania a adunat peste 10 mii de voturi, care l-au trimis din nou pe Viorel Badea, în Parlament.\n\nPrintre liberalii excluși de la votul de sâmbătă se afla și Ionuț Plenz, membru al Biroului Permanent Județean PNL. Acesta ne-a spus că a condus tot drumul de la Frankfurt până la Madrid, ca să poată fi la această ședință, la care nu a mai fost lăsat să intre după ce a ieșit din sală ca să ceară agenților să-i lase pe toți membrii de partid să intre.\n\n„ Efectiv, bodigarzii nu m-au mai lăsat să intru, m-au reținut și cu poliția ca să nu mai intru și au închis și poarta ”, ne-a spus Ionuț Plenz, liberal de la Frankfurt, care a promis că va sesiza conducerea partidului și va ataca rezultatul acestor alegeri.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0016.html"
  }
}