{
  "title": "912.000 de romani se lupta cu criza in Spania",
  "content": "In ciuda crizei si a somajului, romanii continua sa se indrepte spre Spania, unde in ultimul an s-au stabilit inca 70 de mii de compatrioti. Cifrele anuntate de Observatorul Permanent al Imigratiei din cadrul Secretariatului de Stat pentru Imigratie si Emigratie arata ca si in 2011, comunitatea romaneasca a ramas cea mai numeroasa din Spania, cu 912.526 de membri.\n\nDatele reflecta numarul de certificate comunitare sau carduri de rezidenta emise pana in decembrie 2011. Anul trecut, numarul romanilor a crescut cu 8,55%. Din decembrie 2010 si pana la finalul lui 2011 s-au stabilit in Spania inca 71.844 de romani.\n\nMedia de varsta a romanilor din Spania este 32,4 ani. Peste 95 de mii sunt minori sub 15 ani, 811 mii au varste cuprinse intre 16 si 64 de ani, iar 5245 de romani din Spania au peste 65 de ani. Numarul barbatilor (491.122) este cu 70 de mii mai mare decat cel al femeilor (421.404).\n\nSpania se confrunta cu un somaj de 5,3 milioane, iar anul acesta, previziunile arata ca se vor mai distruge peste 630 de mii de locuri de munca.\n\nCu toate acestea, unii romani continua sa vina in Spania, in timp ce altii pleaca. Datele arata ca desi comunitatea creste, numarul sosirilor a scazut dramatic in ultimul an, mai ales de cand a fost reactivat moratoriul pentru cetatenii romani pe piata muncii la 22 iulie 2011.\n\nIn ultimul trimestru din 2011 au sosit in Spania doar 11 mii de romani, mai putin de jumatate decat in aceeasi perioada din 2010, cand s-au inregistrat 23 de mii de certificate comunitare pentru romani.\n\nScaderea progresiva a sosirilor s-ar putea transforma in acest an si in 2013 intr-o intoarcere din ce in ce mai evidenta a romanilor catre Romania.\n\nCrestem in continuare, dar din ce in ce mai putin\n\nDintre toate comunitatile de straini, de la inceputul crizei, doar romanii si-au mentinut cresterea. Spania inregistreaza acum o imigratie de 5.251.094 de persoane, care au venit in peninsula in perioada boomului imobiliar.\n\nFata de 2010, numarul strainilor a crescut in Spania cu 324.486, dintre care 71 de mii sunt romani.\n\nA doua comunitate ca marime din Spania este cea a marocanilor (835.188), urmata de cea ecuadoriana (403.864). In clasament urmeaza imigrantii din Columbia (274.171), Marea Britanie (235.052) si Italia (180.221).\n\nDin datele publicate de Observatorul Permanent al Imigratiei se poate trage concluzia ca numarul strainilor a scazut si in 2011, iar una dintre putinele comunitati care se mareste semnificativ este cea a marocanilor.\n\nEvolutia economiei spaniole in acest an va influenta cu siguranta si numarul de romani din Spania, pentru ca somajul este in continuare problema cea mai grava a comunitatii. D0ar 270 de mii de romani au contracte legale de munca, iar numarul celor care primesc ajutor de somaj este de aproximativ 60 de mii. In consecinta, o mare parte din populatia activa romaneasca din Spania munceste la negru sau nu are nici un venit.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0380.html"
  }
}