{
  "title": "Premierul Victor Ponta se afla la Madrid",
  "content": "Şeful executivului a ajuns duminică seară la Madrid, unde urmează să aibă întâlniri cu Regele Juan Carlos I, cu premierul Mariano Rajoy şi cu liderul socialistilor Alfredo Perez Rubalcaba.\n\nVictor Ponta se afla pentru prima data la Madrid in calitate de premier, in cadrul unei vizite oficiale.\n\nBiroul de presa al guvernului informeaza ca „ printre obiectivele vizitei se număra intensificarea contactelor politice bilaterale, cu accent pe contactele la nivel ministerial, în domenii precum economie, transporturi, agricultură, interne, justiție, muncă. În acest sens, se are în vedere consacrarea principiului reuniunilor interguvernamentale comune „.\n\nGuvernul Romaniei doreste sa atraga investitii spaniole in Romania, dar si ajutor pentru absorbtia fondurilor europene.\n\n„ Identificarea unor proiecte de impact, cu participare spaniolă (în infrastructură, telecomunicații, energii regenerabile), captarea interesului investitorilor spanioli, în condițiile în care Spania ocupă locul 8 în topul investitorilor din România, precum și schimbul de experiență în atragerea și gestionarea fondurilor europene se numără, de asemenea, pe agenda primului-ministru „, se mai precizează în comunicatul guvernului privind vizita de lucru a premierului Victor Ponta la Madrid.\n\nComunitatea romaneasca din Spania va fi un alt subiect pe ordinea de zi a intalnirii cu premierul Mariano Rajoy, iar guvernul precizeaza ca „ o componentă importantă a vizitei se referă la cooperarea dintre autoritățile române și cele spaniole în ceea ce privește dezvoltarea de politici de protejare a comunității românești din Spania „.\n\nPotrivit comunicatului de presa al guvernului „ alte obiective importante al vizitei sunt reconfirmarea sprijinului Spaniei pentru aderarea României la spațiul Schengen, precum și reconfirmarea poziției autorităților spaniole de liberalizare totală a pieței muncii pentru lucrătorii români, începând cu 1 ianuarie 2014 „.\n\nLa Madrid, Victor Ponta va avea o întrevedere și cu Alfredo Perez Rubalcaba, secretarul General al Partidului Socialist Muncitoresc Spaniol (PSOE).\n\nVizita de lucru se înscrie, potrivit guvernului de la Bucuresti, în „procesul de relansare a dialogului politic bilateral”, înregistrat în 2013, data de vizita ministrului de externe spaniol Jose Manuel Garcia-Margallo, la București.\n\nSchimburile comerciale bilaterale dintre România și Spania s-au multiplicat de patru ori, în ultimii 6 ani, iar volumul investițiilor de capital spaniol a crescut, în 2011, de 8 ori, raportat la nivelul din 2004 – la 31.12.2012, volumul total al schimburilor comerciale ale României cu Spania a fost de 2410,42 milioane Euro, mai informeaza biroul de presa al guvernului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0293.html"
  }
}