{
  "title": "Roman arestat pentru incediul de padure care a ucis un pompier in Galitia",
  "content": "Politia spaniola a arestat un cetatean roman care lucreaza ca cioban la o ferma din Galitia, suspectat ca a provocat un incendiu care a dus la moartea unui pompier si la distrugerea a 400 de hectare de padure.\n\nIncendiul s-a produs marti, 27 martie, in zona localitatii Castrelo do Val si in timp ce au fost arse 400 de hectare de paduri, focul l-a ucis pe Higinio Vivas Lopez (59 de ani), in timp ce acesta incerca sa stinga flacarile.\n\nPolitia crede ca romanul, Ioan T., de 27 de ani, ar fi dat foc la gunoaie in timp ce isi ingrijea turma de oi si nu ar fi stins bine focul. Vantul puternic ar fi raspandit focul care a cuprins repede muntele.\n\nRomanul a fost arestat joi, dupa ce Garda Civila a cercetat muntele care a fost afectat de incendiu si a ajuns la concluzia ca focul ar fi fost provocat de actiunile acestuia. Sefii sai de la ferma din Piornelo sustin ca romanul nu putea fi vinovat de incendiul care a distrus padurea si care i-a luat viata pompierului. Potrivit marturiilor acestora, Ioan T. se afla la masa cand a izbucnit incendiul si inainte s-ar fi aflat la o ferma mai indepartata.\n\nPrimarul localitatii, Vicente Gomez a precizat pentru presa locala ca Ioan a ajuns in Piornelo in urma cu 4 luni, aflandu-se in cautarea unui loc de munca in agricultura. Potrivit acestuia, romanul ar fi avut mai multe experiente negative si in alte zone.\n\nSefii romanului continua sa-l apere pe acesta si precizeaza ca Ioan nu stie aproape deloc spaniola si obisnuieste sa raspunda cu „Si” la orice.\n\nIn acelasi timp, administratia regionala a precizat ca focul ar fost provocat in 4 puncte diferite din localitatea Piornelo, iar sindicatele muncitorilor angajati sa lupte cu incendiile critica lipsa dotarii corespunzatoare si acuza conducerea de faptul ca pompierul decedat avea probleme la un picior si urma sa fie operat.\n\nTanarul roman acuzat de provocarea incendiului urmeaza sa declare in fata judecatorului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0378.html"
  }
}