{
  "title": "Lumina Invierii s-a aprins in toata Spania",
  "content": "Pastele ortodox a fost sarbatorit in Spania odata cu cel catolic, iar dupa o saptamana de procesiuni solemne ale fratiilor catolice, Spania s-a luminat la Inviere, datorita slujbelor din cadrul parohiilor ortodoxe romanesti. Romanii din Spania au sarbatorit Invierea Domnului in cadrul parohiilor romanesti din Spania care s-au inmultit in mod semnificativ, in ultimii ani.\n\nLa Madrid , slujba a avut loc intr-o piata din zona centrala a orasului, in Piata Colon, unde sute de romani au luat lumina si au fost felicitati si de oficialitatile spaniole prezente. „Apartinem unor religii care sunt infratite pentru ca toti suntem crestini. Spania este o tara crestina, catolica, dar pe deasupra sora cu Romania”, a spus Beatriz Elorriaga – ministru regional al Madridului.\n\n„ Al doilea an consecutiv, Parohia Prea Sfanta Fecioara Maria din Madrid, prin bunavointa Autoritatilor Municipale, Districtul de Salamanca si cu sprijinul Comunitatii de Madrid, a avut privilegiul sa slujeasca Slujba Invierii Domnului i n emblematica Piata Colon din Madrid. Parohia Prea Sfanta Fecioara Maria din Madrid a fost onorata si cu prezenta atat a personalitati romane cat si spaniole, precum doamna ambasador Maria Ligor si membri ai Corpului diplomatic al Romaniei, reprezentant i ai Comunitatii de Madrid – Sectorul de Imigraie, si senatorul pe Comunitatea de Madrid, d-na Beatriz Elorriaga. Tot asa de importanti: miile de credinciosi ortodocsi romani prezenti. Ne bucuram si de colaborarea Asociatiei Hispano Romane INTEGRA MAS „, ne-a precizat preotul paroh Teofil Moldovan.\n\nIntr-o alta localitate cu un numar mare de romani, Alcala de Henares, credinciosii au sarbatorit Invierea Domnului, chiar de ziua sfantului parohiei, Sf. Gheorghe. Pe deasupra, la Alcala de Henares, credinciosii au fost fericiti ca au putut sa organizeze slujba chiar pe locul pe care se vede deja constructia viitoarei biserici, ridicata pe o parcela concesionata de primarie. La slujba oficiata de preotul paroh Adrian Pintea au asistat si reprezentanti ai municipalitatii, in frunte cu primarul Bartolome Gonzalez.\n\n„ La Coslada , comunitatea romanilor a participat in noaptea de 23 spre 24 aprilie la slujba Invierii Domnului, oficiata intr-un spatiu special amenajat in Recinto Ferial, apartinand municipiului. Au fost prezenti, alaturi de romani, primarul Cosladei, domnul Angel Viveros Gutierrez, doamna Rosario Arroyo Lazaro, consilier pe probleme de egalitate, tineret, copii si imigratie din cadrul Primariei, si domnul Agustin Gonzalez Plasencia, directorul departamentului de imigratie. Dupa incheierea primei parti a slujbei, primarul a adresat un cald salut si cuvinte de incurajare romanilor prezenti, exprimandu-si bucuria pentru a fi avut ocazia participarii la un astfel de eveniment. Duminica, 24 aprilie, de la orele 11.00, s-a oficiat, in biserica parohiala, slujba celei de a Doua Invieri, urmata de o agapa la care au fost invitati toti credinciosii prezenti „, ne-a precizat preotul paroh George Cimpoca.\n\nLa Calatayud , slujba de Inviere a fost oficiata incepand cu ora 23:30. Au participat cateva sute de romani din Calatayud si din imprejurimi. De asemenea, au fost prezenti si reprezentanti ai oficialitatilor locale impreuna cu primarul Victor Ruiz, dupa cum ne-a precizat preotul Florin Datcu.\n\nSi romanii de la Zaragoza s-au strans sa ia lumina in noaptea Invierii, dupa cum ne-a transmis preotul Aurel Nae. „ Lumina Invierii lui Hristos a stralucit si in acest an la Zaragoza, unde slujba de Pasti s-a celebrat in altarul frumos impodobit, amenajat in aer liber, in Recinto Ferial San Jose din localitate. Au participat circa 4000 de credinciosi, atat la Slujba Invierii propriu-zise, cat si la Sfanta Liturghie care a urmat. Toti cei prezenti au primit la sfarsitul slujbei traditionala paine binecuvantata, numita in popor „Pasti”, precum si cate o iconita cu Invierea Domnului din partea Parohiei. Parintele Paroh Aurel Nae multumeste celor care s-au implicat in organizarea sarbatorii de Pasti, corului Parohiei, precum si credinciosilor pentru frumoasa participare la acest eveniment. Fie ca lumina Invierii sa ramana de-a pururea in sufletele noastre! „.\n\nRomanii ortodocsi din zona Tomelloso – Alcazar de San Juan , din provincia Ciudad Real, au fost binecuvantati din nou cu vreme buna, dupa cum ne spune chiar preotul Alexandru Cotoraci, de la parohia „Sf. Mare Mucenic Mina”.\n\n„ In aceasta Prea-Slavita Noapte a Invierii, cand vin foarte multi, anume cei care din pacate nu vin pe parcursul anului, si nu avem unde sa-i primim. Atunci apelam la autoritatile locale sa ne ajute sa ne adunam undeva la acest praznic dumnezeiesc al bucuriei. Si ne-au pus la dispozitie cu toata bunavointa Plaza de Toros, caci nu au alta posibilitate. Insa aici suntem la mila lui Dumnezeu, caci nu avem acoperis. Ridicam noi unul firav deaspra locului de slujire, insa multimea credinciosilor sta sub cerul liber. In ultimii 2 ani ne-a udat pana la piele. Nici anul acesta nu credeam ca va fi altfel. Unora nu le-a convenit si s-au dus in alte parti, chiar daca acolo nu slujeste un preot ortodox, desi ei se pretind a fi ortodocsi si ca sarbatoresc acolo Pastile ‘in stil ortodox’! Nu vrem sa fie cu suparare, insa acesta este adevarul, si v-am ruga sa nu cenzurati asta, daca se poate. Pentru majoritatea insa nu e atat de important acoperisul. Vin sa se bucure de Invierea Domnului nostru Iisus Hristos, de biruinta Vietii asupra mortii. Cu vreo doua ceasuri inainte de miezul noptii, cand am inceput slujba, ca intotdeauna in cei sapte ani de cand am infiripat aceasta parohie, a stat ploaia si toti s-au bucurat nespus, am putut sluji linistiti, insotiti doar de un vantulet primavaratic, nu prea rece si nici prea puternic „, ne-a transmis parintele Cotoraci care a tinut sa aminteasca ca Pastile au fost date de trei frati, de loc din Spermezeu, jud.Bistrita-Nasaud: Sos Cornel, Alexandru si Ioan, cu familiile lor, care au adus paine si vin pentru toata obstea. Pe langa ei au ajutat mai multi consilieri ai parohiei, fara aportul si efortul carora era grea desfasurarea si organizarea in optime conditii si mai ales curatenia la final, la care au participat multi tineri.\n\n„ Nadajduim ca numai cu ajutorul lui Dumnezeu si cu sprijinul celor interesati, sa reusim sa ridicam biserica noastra pe terenul pe care l-am obtinut de la Primarie, de 1.681 mp, ca sa ne putem aduna si praznui Pastile, precum si toate sarbatorile, in propriul nostru lacas de cult „, ne-a mai precizat parintele Cotoraci.\n\nPentru toti romanii care au fost la slujba de Inviere, Pastele a fost o buna ocazie de a-si aminti de casa si de a se simti romani intr-o tara straina.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0474.html"
  }
}