{
  "title": "Coșmarul unei românce minore scoasă la vânzare la Toledo",
  "content": "O minoră adusă din România a reușit să scape cu ajutorul poliției spaniole din infernul în care a trăit din cauza unor compatrioți.\n\nAgenții Poliției Naționale din Spania au arestat patru români, din aceeași familie, acuzați de prostituarea forțată a unei minore, care a fost adusă din România. \n\n Tânăra a fost eliberată din mâinile unei rețele de compatrioți care au ademenit-o în Spania cu promisiunea unui loc de muncă decent.\n\nAcum suferă din cauza unei boli grave cu transmitere sexuală pe care a contractat-o în urma raporturilor forțate pe care a trebuit să le mențină cu clienții aduși de clanul de români, stabilit în orașul Toledo.\n\nCa să o facă să se supună ordinelor date de proxeneți, minora a fost bătută, abuzată sexuală de unul dintre aceștia și chiar drogată. Recent, familia de proxeneți a încercat să o vândă pentru suma de 2000 de euro, dar „afacerea” nu s-a finalizat pentru că existau diferențe privind prețul.\n\nDupă ce a fost bătută crunt de femeia care o controla, minora a reușit să denunțe situația sa. A informat poliția că a fost racolată de membrii unei familii din România, cu o ofertă de muncă falsă, și că aceștia au profitat de situația economică precară în care trăia.\n\nTatăl ei murise, iar mama era dependentă de alcool. Chiar mama victimei le-a dat o împuternicire proxeneților ca să o ducă pe fiica ei în Spania, unde ar fi trebuit să lucreze în agricultură și în casa unei familii spaniole. Comunicatul poliției spaniole semnalează faptul că mama victimei i-a împuternicit pe membrii familiei de proxeneți chiar dacă, unii dintre aceștia o sechestraseră și o violaseră în urmă cu câțiva ani.\n\nDupă ce a ajuns în Spania, fata a fost obligată să devină „nevasta” unuia dintre proxeneți, care a abuzat-o sexuală în mai multe rânduri. Pe deasupra, tânăra era oferită pentru servicii sexuale clienților unui bar dintr-o localitate din Toledo și era supusă cu amenințări și bătăi.\n\nDupă ce a fost eliberată de poliție, testele medicale au confirmat că minora suferă acum de o boală cu transmitere sexuală gravă. \n\n Polițiștii au arestat patru persoane și au emis cinci ordine europene de arestare pentru alți suspecți.\n\nOperațiunea a fost organizată de Brigada Centrală contra Traficului de Persoane din cadrul Comisariatului General de Străini și Frontiere, UCRIF Toledo și Zaragoza și de Poliția Judiciară din Calatayud, în colaborare cu Biroul Ministerului de Interne de la Ambasada României din Spania.\n\nPentru cazurile de trafic de persoane pentru exploatare sexuală, poliția spaniolă poate fi alertată anonim și confidențial la telefonul 900 10 50 90 sau prin email la trata@policia.es \n\n Datorită cooperării cetățenilor, polițiștii spanioli au primit peste 5.300 de apeluri, care au dus la 478 de investigații.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0147.html"
  }
}