{
  "title": "Ajutor de acasa pentru romanii din Spania afectati de restrictii",
  "content": "Ministerul Muncii din Romania a lansat astazi 2 noiembrie un portal web pentru romanii din Spania care au nevoie de informatii despre restrictiile de munca, adoptate la 22 iulie.\n\nMMFPS pune la dispozitia cetatenilor, incepand cu data de 02 noiembrie 2011, site-ul www.spania.ajutordeacasa.ro , care contine raspunsuri la intrebarile frecvente ridicate de romanii care muncesc in Spania, informatii legislative privind drepturile pe care acestia le au pe piata muncii din Spania, precum si un ghid care acopera complet tematica referitoare la relatiile de munca ale cetatenilor romani pe teritoriul Spaniei.\n\nTotodata, aplicatia contine o sectiune de contacte utile ale institutiilor din Romania si Spania care pot solutiona aspecte legate de raporturile de munca si probleme conexe acestora, precum si o adresa de posta electronica la care cetatenii pot apela pentru raportarea oricaror nereguli legate de raporturile de munca din Spania.\n\nAdresa de posta electronica este conectata direct la Call-center-ul gestionat de MMFPS prin intermediul Agentiei Nationale pentru Ocuparea Fortei de Munca, iar pe baza sesizarilor primite de la echipa de lucru, eventualele abuzuri si/sau incalcari ale legii vor fi semnalate imediat oficialilor spanioli, prin atasatul pe probleme de munca si sociale din cadrul Ambasadei Romaniei la Madrid.\n\nSite-ul va fi actualizat constant, pe masura ce se vor primi noi date si informatii sau se vor semnala noi tipuri de probleme care implica raporturi de munca pe teritoriul spaniol.\n\nIn data de 22 iulie 2011, Ministerul Muncii si Imigratiei din Spania a emis ordinul de reactivare a restrictiilor la piata muncii pentru cetatenii romani, autoritatile spaniole trimitand o scrisoare Comisiei Europene prin care au informat asupra intentiei de a suspenda liberul acces la munca pentru cetatenii straini (COM a acceptat cererea Spaniei solicitand prezentarea de catre autoritatile spaniole a unui raport periodic referitor la evolutia situatiei si necesitatea mentinerii masurii).\n\nPentru a veni in sprijinul cetatenilor romani care muncesc in Spania, MMFPS a intreprins o serie de masuri, printre care instituirea unei formule de dialog interministerial cu partea spaniola, mentinerea unui contact permanent cu reprezentantii Comisiei Europene pe tema restrictiilor impuse cetatenilor romani de anumite state membre si intocmirea unui raport al Comisiei in acest sens, precum si infiintarea unui call-center destinat informarii cu privire la restrictiile impuse pe piata muncii din aceasta tara si sesizarii eventualelor abuzuri ale autoritatilor sau angajatorilor.\n\nO echipa formata din 15 specialisti de la Ministerul Muncii, Familiei si Protectiei Sociale si Agentia Nationala de Ocupare a Fortei de Munca preia apelurile muncitorilor romani. Acestia au fost instruiti, testati si evaluati pentru a oferi raspunsuri competente pe tematica specifica Spaniei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0409.html"
  }
}