{
  "title": "Fără bani pentru profesori - Cursul de limbă română \"pierde startul\" în Spania",
  "content": "Cursul de limbă, cultură şi civilizaţie românească (LCCR), una dintre puţinele iniţiative derulate în beneficiul românilor din străinătate şi duse până la capăt de guvernanţii României, rămâne la coada priorităţilor guvernului actual. După ce, însuşi premierul Emil Boc le-a dat asigurări românilor din Italia, în urmă cu două săptămâni, că LCCR va fi susţinut în continuare, iată că în Spania, anul şcolar a început deja, iar elevii români nu pot urma cursul de limbă română pentru că Statul Român nu are deocamdată banii necesari ca să plătească profesorii.\n\nLa ora actuală, în ceea ce priveşte continuarea cursului LCCR, nici profesorii şi nici elevii nu au informaţii clare privind data reînceperii cursurilor. De asemenea, din partea Ambasadei ni s-a specificat că deocamdată „ nu a fost transmis nimic nou de la Ministerul Educaţiei „, după cum ne-a precizat Aurel Mailat, secretar pe probleme politice.\n\nMinisterul Educaţiei a precizat, la solicitarea noastră, că acest curs va continua şi în 2009 – 2010 „ în conformitate cu Metodologia aprobată de Ministerul Educației, Cercetării și Inovării ” şi că fondurile vor fi asigurate de minister prin Institutul Limbii Române. „ Cursurile de limba română vor fi susținute de cadrele didactice care au obținut calificativul < > în anul școlar precedent. Institutul Limbii Române va asigura baza logistică pentru buna desfășurare a cursurilor în acest an școlar. Resursele financiare necesare remunerării cadrelor didactice sunt asigurate de către Ministerul Educației, Cercetării și Inovării, prin institutul Limbii Române „, ne-a precizat purtătorul de cuvânt al Ministerului Educaţiei, Robert Lorentz, care nu ne-a specificat data exactă când va reîncepe cursul LCCR.\n\nÎn privinţa autorităţilor spaniole cu care au fost semnate acorduri privind introducerea cursului în şcoli, partea română ar trebui să asigure personalul didactic pentru ca LCCR să înceapă odată cu celelalte materii opţionale. În ciuda întârzierii, autorităţile de Madrid ne-au precizat că există o deschidere totală pentru continuarea cursului. „ Comunitatea Madridului este de acord cu continuarea acestui curs şi nu avem nici o nemulţumire în ceea ce priveşte apariţia unor posibile întârzieri pentru că dorinţa noastră este ca elevii români să poată menţine legătura cu limba şi cultura românească „, ne-a precizat Lucía Figar, ministru regional de Educaţie.\n\nÎn continuare, profesorii, părinţii şi elevii aşteaptă „ un semnal” de la Bucureşti, care ar trebui să se materializeze prin alocarea fondurilor necesare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0630.html"
  }
}