{
  "title": "Consulatul de la Ciudad Real deschide \"din când în când\"",
  "content": "Consulatul României de la Ciudad Real este mai mult închis decât deschis, din motive „tehnice” după cum precizează Ministerul Afacerilor Externe al României. De la 1 noiembrie, după plecarea neaşteptată de la conducerea misiunii consulare a fostului şef Cătălin Gelu Boicu împreună cu ceilalţi angajaţi, funcţia de consul a fost preluată de Eliza Diaconescu, vice-consul la Secţia Consulară de la Madrid.\n\nÎn timp ce restul consulatelor din Spania prelucrează de aproape un an solicitări pentru paşapoarte şi titluri de călătorie, Consulatul de la Ciudad Real, care are într-o aşa-zisă jurisdicţie comunitatea românească din Castilla La Mancha şi Extremadura, nu face astfel de documente. De altfel, consulatul este închis și, potrivit precizărilor oferite de MAE, „ d atorită necesităţilor de amenajare a consulatului, în prezent activitatea consulară nu se desfăşoară la sediu, dar echipa consulară preia toate solicitările telefonice şi acordă asistenţă pentru toate situaţiile de urgenţă şi persoanelor aflate în situaţii deosebite „.\n\nAcest sistem de funcţionare a consulatului nu a fost comunicat în niciun fel românilor din Spania sau măcar celor din regiune şi, de altfel, nu se ştie aproape nimic despre activitatea consulatului de la Ciudad Real, care a ajuns să fie „ reamenajat ” la scurt timp după deschidere.\n\nPlecarea consului Cătălin Boicu este justificată de MAE prin faptul că acesta, „ care era angajat al Ministerului Muncii, şi-a încheiat detaşarea în MAE în octombrie 2010. În contextul restrângerilor resurselor de personal, s-a luat decizia transferării la Ciudad Real a doamnei Eliza Diaconescu, care anterior a ocupat funcţia de viceconsul la Secţia Consulară de la Madrid „. Nu se explică însă de ce a fost schimbat şi restul personalului.\n\nOricare ar fi explicaţiile, la ora actuală, Consulatul de la Ciudad Real poate fi apelat telefonic şi dacă se fac solicitări pentru acte de identitate, paşaport sau titluri de călătorie, acestea sunt trimise la celelalte consulate.\n\nCei care sună sunt informaţi că la Ciudad Real se fac programări şi apoi, în funcţie de numărul solicitărilor, consulatul se deschide câteva zile pe săptămână.\n\nBiroul de presă al Ministerului Afacerilor Externe nu ne-a precizat când se va remedia situaţia de la aşa-zisul Consulat al României de la Ciudad Real, deşi a durat 5 zile până când ne-a acordat un răspuns prin email: „ Activitatea Consulatului de la Ciudad Real nu este suspendată, cetăţenii români care apelează la serviciile consulare primesc în continuare asistenţă pentru serviciile notariale şi înscrierile de acte de stare civilă „.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0497.html"
  }
}