{
  "title": "Româncă însărcinată, bătută și obligată să se prostitueze în Madrid",
  "content": "O femeie însărcinată a fost salvată de Poliția spaniolă după ce a forţată să se prostitueze în cunoscutul parc industrial Marconi, din Madrid, chiar de partenerul său.\n\nFemeia a fost victima a nenumărate agresiuni şi violuri şi înainte să ajungă în Spania a fost forţată să se prostitueze în Belgia şi în Germania.\n\nPoliţia spaniolă a început cercetările în urma primirii unor informaţii despre acest caz, potrivit cărora două persoane cu cetăţenie română obligau o femeie să ofere servicii sexuale. Victima a fost racolată în România, unde a fost convinsă să accepte un loc de muncă în străinătate.\n\nOferta, ca în multe alte cazuri de acest fel, a fost falsă şi cei care au înşelat-o au ameninţat-o că dacă nu execută ordinele, familia ei din România va avea de suferit.\n\nDupă Germania şi Belgia, femeia a fost adusă în Valladolid şi apoi în Madrid, unde compatrioţii săi, o femeie şi un bărbat, au obligat-o să îşi ofere serviciile în parcul industrial Marconi (situat în sudul capitalei), o zonă celebră în Madrid pentru grupurile de prostituate care în cele mai multe cazuri sunt victime ale reţelelor de proxenetism.\n\nFemeia este însărcinată, dar asta nu a scutit-o de bătăi şi de violuri constante, iar documentele sale au fost confiscate de proxenet, care o ameninţa fără încetare, pentru a o determina să obţină beneficii şi mai multe.\n\nÎn afară de individul care o obliga pe femeie să se prostitueze, Poliţia a mai reţinut o persoană care participa la ameninţări şi o controla pe victimă. \n\n La percheziţii, au fost găsite actele de identitate ale femeii şi un pistol cu aer comprimat, a informat Poliţia spaniolă într-un comunicat de presă, subliniind că acţiunea face parte dintr-un plan de combatere a traficului de persoane cu scopul exploatării sexuale.\n\nIdentificările s-au realizat cu sprijinul ataşaţilor de Interne români care lucrează în cadrul Ambasadei României la Madrid.\n\nDin planul menţionat, mai fac parte difuzarea de clipuri video de informare a publicului privind colaborarea cetăţenilor şi denunţurile victimelor. Orice informaţie poate fi transmisă telefonic, la numărul 900.10.50.90 sau la emailul trata@policia.es, cu garantarea confidenţialităţii şi, în consecinţă, protejarea identităţii celui care denunţă.\n\nMai multe informaţii se găsesc şi la adresa web www.policia.es/trata.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0227.html"
  }
}