{
  "title": "Românii din Madrid – străinii care trimit cei mai mulţi bani acasă",
  "content": "* Transferuri de 325 de milioane de euro în pofida crizei *\n\nRomânia se află pe primul loc în clasamentul ţărilor receptoare de bani de la imigranţii din regiunea Madridului. Românii din capitală şi din împrejurimi au trimis acasă, în 2008, 325 de milioane de euro, potrivit studiului „ Trimiteri de bani ”, realizat recent de guvernul regional al Madridului, în colaborare cu o firmă de profil – Remesas.org. Potrivit studiului, în 2008, străinii din Madrid au trimis aproape 2 miliarde de euro în ţările de origine. Aproape 70% dintre imigranti au trimis bani acasă şi banii trimişi au permis întreţinerea a aproximativ 1,4 milioane de persoane.\n\nStudiul „ Trimiteri de bani ” a fost realizat pentru al treilea an consecutiv, în colaborare cu vizitatorii paginii de internet Remesas.org şi a fost prezentat la Centrul Hispano – Paraguayan din Madrid, de către Javier Fernandéz Lasquetty, ministrul regional de Imigraţie şi Cooperare din cadrul guvernului regional al Madridului.\n\nO altă informaţie desprinsă din studiul realizat anual în ultimii 3 ani este că regiunea Madrid oferă cele mai mici preţuri pentru transferurile de bani din Europa, cu un procent mediu de 7,8%, în timp ce costul transferurilor în Germania este de 13,1%, în Marea Britanie de 11,2%, în Franţa de 11%, în Italia de 10,8%, iar Spania de 8%. Potrivit studiului dat publicităţii, imigranţii au economisit 4 milioane de euro datorită concurenţei care există la nivelul regiunii Madrid, între companiile de transfer de bani.\n\nDatele studiului arată o micşorare a trimiterilor de bani cu 4 la sută faţă de anul 2007, an în care imigranţii au trimis peste 2 miliarde de euro. Totuşi, valoarea trimisă în 2008 este mai mare decât sumele trimise in 2006. \n\n\n\nStudiul a fost realizat pornind de la 607 de interviuri cu imigranţi de peste 18 ani, cu o perioadă de minim un an de rezidenţă în Spania şi duce la concluzia că Madridul este a opta zonă din lume din care se transferă bani, după şapte state americane California, Texas, New York, Florida, Illinois, New Jersey şi Georgia.\n\nDatele studiului arata impactul economic al trimiterilor de bani în ţările receptoare: Ecuadorul – peste 1 la sută din PIB, Bolivia – aproape 2 la sută din PIB şi Paraguay – 0,8 la sută. România, cu 325 de milioane de euro, este prima dintre cele 10 ţări receptoare, într-un clasament în care Polonia este pe ultimul loc.\n\nStudiul mai arată că în 2008, românii din regiunea Madridului au trimis cu 22 de milioane de euro mai mult decât în 2007, adică 7,6 la sută şi 157 de milioane de euro mai mult decât în 2006, ceea ce înseamnă 93 de procente mai mult. \n\n\n\nPe de altă parte, Ecuadorul, care a fost în 2007 prima ţară receptoare de bani de la imigranţii din Madrid, a căzut pe locul doi, cu o diferenţă de numai 2 milioane de euro faţă de România. Scăderea în procente este de 22,7 faţă de anul 2007.\n\nColumbia înregistrează o scădere cu 27 de procente, în schimb Bolivia, Paraguay, Bulgaria şi Polonia o creştere de unu până la patru procente. \n\n\n\nPentru prima dată, raportul guvernului regional Madrid cuprinde date despre China, imigranţii chinezi trimiţând acasă, potrivit datelor studiului, 138,7 milioane de euro, situând astfel China pe locul patru, după România, Ecuador şi Bolivia.\n\nÎn ceea ce priveşte numărul imigranţilor care au trimis bani acasă în 2008, raportul arată că 67 la sută dintre cei peste 1 milion care trăiesc în zonă au făcut acest lucru, adica 11 la sută mai puţin decât în 2007. \n\n\n\nStudiul arată că frecvenţa trimiterilor de bani s-a micşorat, pentru că dacă în 2007 se făceau 9 trimiteri pe an, în 2008, media a coborât la 8,5. Cantitatea variază între 374 de euro în 2007 şi 397 de euro în 2008.\n\nPotrivit datelor studiului, aproximativ 1,4 milioane de persoane din ţările destinatare au beneficiat de banii trimişi de rudele din Madrid, persoane care şi-au îmbunătăţit substanţial condiţiile de viaţă cu ajutorul acestor bani. Pentru fiecare trimitere de bani, exista 3 beneficiari, iar 54 la sută din banii trimişi se consumă pentru mâncare, 30 la sută pentru sănătate şi 27 la sută pentru educaţie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0702.html"
  }
}