{
  "title": "Costel Busuioc - un nou concert caritabil la Cluj Napoca",
  "content": "Tenorul român, Costel Busuioc, descoperit în Spania de organizatorii concursului „ Hijos de babel ”, îşi continuă seria concertelor caritabile. Ultimul a avut loc în România, la Cluj Napoca, unde s-au vândut peste 1000 de bilete pentru spectacolul oferit împreună cu soprana Diana Ţugui, sub bagheta dirijorului Marius Hristescu.\n\nÎncasările obţinute din vânzarea biletelor au fost oferite organizaţiei non-guvernamentale Prison Fellowship România, care îngrijeşte 150 de copii şi 250 de adulţi, care provin din mediul infracţional şi care se află în curs de reabilitare socială.\n\nConcertul a avut loc la Teatrul Naţional din Cluj, iar aceasta este una dintre numeroasele acţiuni caritabile pe care le face Costel Busuioc. Artistul român, care locuieşte în Coslada (Madrid), a recunoscut la conferinţa de presă că se simte solidar faţă de persoanele care au nevoie de astfel de sprijin şi concertul susţinut va fi scos la vânzare pe un DVD, iar încasările vor reveni în totalitate ONG-ului Prison Fellowship România. „ Am mai fost şi la Timişoara, la un concert caritabil, iar la astfel de manifestări vin cu sufletul deschis, pentru că am trecut şi eu prin greutăţi similare ”, a precizat Costel Busuioc, citat de Ziua de Cluj.\n\nConcertul a fost urmărit de o sală arhiplină şi pe scena de la Cluj, Costel a mărturisit că mai are multe de învăţat, dar că nu-i este frică de muncă.\n\nCostel continuă să se pregătească în Spania cu unul dintre cei mai buni profesori de muzică şi recent a renunţat la drepturile care îi reveneau în urma contractului cu Sony BMG, deoarece a considerat că respectiva casă de discuri nu-i reprezintă interesele ca artist şi nu-l promovează destul. Din păcate, românii din Spania nu au avut încă ocazia să-l asculte pe artistul român cu toate că au fost alături de el de la începutul concursului care, anul trecut, l-a adus în lumina reflectoarelor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0652.html"
  }
}