{
  "title": "Greva foamei - \"solutie\" disperata pentru recuperarea salariilor de la fostii patroni",
  "content": "Criza din Spania ii afecteaza pe foarte multi romani care ajung victime ale abuzurilor comise de patronii spanioli. Unii dintre ei au recurs la solutii disperate. Timp de 11 zile, 3 romani au intrat in greva foamei pentru ca firma spaniola la care lucrau nu i-a mai platit de cateva luni si i-a si concediat. Ei au protestat in fata primariei orasului Guadalajara, pana cand au reusit sa primeasca o parte din bani.\n\nCei 3 romani lucrau la o firma spaniola care presteaza servicii pentru primaria din Guadalajara. De aceea, ei au ales sa protesteze chiar in fata acesteia. Tot ceea ce revendicau era plata drepturilor salariale si pentru asta au recurs la greva foamei, forma de protest de care s-a tinut pana la capat doar Ioan Marcu. Ceilalti doi au renuntat dupa cateva zile din diverse motive.\n\n„ Reclamam sa ni se plateasca banii pentru care am muncit si nu ca nu ne deranjeaza. Am inteles ca am fost concediati. E in regula. Da-ti-ne banii „, spunea Ioan Marcu in penultima zi de protest, inainte ca patronul spaniol sa-i plateasca cei 1300 de euro datorati. „ Mie personal trebuie sa-mi dea 4800 de euro „, preciza Iuliana, care a renuntat dupa cateva zile la greva foamei la solicitarile familiei.\n\nRomanilor nu li se platea de mai multa vreme salariul la timp, insa erau dispusi sa faca sacrificii si sa indure orice pentru a-si pastra locul de munca. Asa au ajuns sa aiba de incasat din urma sume de 7 mii de euro ca Florin: „Eu am avut incredere ca mereu ne zicea sa stam fara grija ca ne plateste”.\n\nNu exista solutii rapide pentru situatia romanilor afectati de neplata salariilor din Guadalajara, desi atat primaria cat si sindicatele sau partidele politice le dau dreptate, insa recomandarea asociatiilor este sa actioneze pe calea juridica.\n\n„ Primaria mi-a spus ca tot ceea ce a putut face a fost sa anuleze contractul cu aceasta firma sa blocheze ultimele 3 luni de plata pe care ar fi trebuit sa le plateasca Primaria fata de aceasta firma, insa mai mult de atat nu poate face „, ne-a precizat Danel Tecu, presedintele FADERE – Federatia Asociatiilor Romanesti din Europa.\n\nNumarul afectatilor este insa mai mare, pentru ca potrivit grevistilor firma a concediat recent peste 100 de romani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0438.html"
  }
}