{
  "title": "Problemele românilor din Spania - pe masa Guvernului",
  "content": "Eliminarea taxei de primă înmatriculare, un program de reinserție a copiilor şi simplificarea procedurilor consulare au fost principalele probleme ridicate de asociațiile românilor din Spania, invitate să facă parte din delegația care a avut întâlniri cu Preşedinția şi cu membri ai Guvernului României, în perioada 25 – 26 mai.\n\n” Am avut foarte multe întâlniri cu diverse instituții şi cu membri ai Guvernului şi tuturor am încercat să le atragem atenția asupra problemelor care îi afectează acum pe românii din Spania. Mi s-a părut foarte important să cerem guvernului să-i excludă pe românii din străinătate de la plata primei înmatriculări pentru că cei care decid să se întoarcă acasă, poate decid să plece după aceea în altă țară şi plata taxei nu se justifică în cazul acesta ”, ne-a precizat Daniel Țecu, preşedintele Federației Asociațiilor Româneşti din Europa (FADERE) şi membru al delegației. Cu ocazia întâlnirii cu delegația asociațiilor românilor din Spania, Ministerul Afacerilor Externe a anunțat că în luna iulie, cel mai târziu, va fi implementat un nou sistem informatic care va permite emiterea mult mai rapidă a paşapoartelor şi a altor acte de identitate. ” În acest sens cred că am reuşit să obținem ca la Madrid să fie pus în aplicare primul proiect pilot privind emiterea paşapoartelor pe loc ”, ne-a mai declarat Daniel Țecu.\n\nO altă problemă dezbătută în întâlnirile avute cu preşedintele României, Traian Băsescu şi cu premierul Emil Boc, liderii asociațiilor româneşti din Spania au subliniat importanța educației copiilor românilor care au emigrat. ” Am cerut şi cred că am reuşit să convingem că reinserția copiilor români care se întorc din străinătate este o temă extrem de sensibilă pentru care trebuie acordată atenția necesară. Am transmis faptul că este nevoie de un program de sprijinire a copiilor în ceea ce priveşte reintegrarea în învățământul din România ”, a mai spus Daniel Țecu.\n\nDeplasarea celor 12 membri ai delegației de la Madrid face parte dintr-un program de consultări directe între reprezentanții asociațiilor româneşti din străinătate şi autoritățile române. Înaintea acestor întâlniri, autoritățile de Bucureşti au avut consultări şi cu reprezentanții românilor din Italia.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0672.html"
  }
}