{
  "title": "Crima dublă de la Cuenca - Suspectul spaniol și doi români au fost arestați la Lugoj",
  "content": "Sergio Morate, căutat pentru uciderea tinerelor Laura del Hoyo și Marina Okarynska, de 24 de ani, fosta iubită a lui Morate, a fost reținut în România împreună cu un alt tânăr, cercetat că l-ar fi ajutat pe presupusul infractor să fugă din Spania.\n\nRomânul, despre care se cunoaște că a fost „coleg” de închisoare în Spania, l-a ajutat pe Morate să închirieze o locuință în Lugoj, unde forțele de ordine au descins în după-amiaza zilei de 13 august.\n\nPotrivit Poliției Române, operațiunea, desfășurată la nici 24 de ore de la găsirea corpurilor celor două femei, a avut loc în urma schimbului de date şi informaţii operative, prin intermediul Biroului SIRENE din cadrul Centrului de Cooperare Polițienească Internațională – Inspectoratul General al Poliției Române.\n\nPe numele acestuia, autorităţile judiciare spaniole au emis un mandat european de arestare, fiind bănuit de comiterea infracţiunii de omor, pe teritoriul Spaniei. Morate a fost găsit în urma depistării semnalului telefonului său mobil.\n\nCel în cauză a fost reţinut pentru 24 de ore şi introdus în Arestul Inspectoratului de Poliție Județean Timiș, urmând a fi prezentat magistraţilor Curţii de Apel Timişoara, care vor dispune măsurile legale până la predarea către autorităţile spaniole.\n\nDe asemenea, autovehiculul pe care cetăţeanul spaniol l-ar fi utilizat pe teritoriul României a fost indisponibilizat. Surse din Poliție au precizat că mașina va fi analizată de o echipă de criminaliști spanioli, care se vor deplasa la Lugoj cu acest scop.\n\nCorpurile celor două femei au fost găsite într-o groapă în localitatea Palomera (Cuenca), miercuri, 12 august, după șase zile de la dispariția lor. Peste ele, presupusul criminal, care se ascundea în România, a aruncat o cantitate mare de var, cu intenția de a le distruge și a șterge urmele crimei.\n\nArestarea lui Morate a fost posibilă datorită, între altele, colaborării oferite de familia acestuia, care a publicat un comunicat în care condamnă acțiunea tânărului, căruia îi dorește să ajungă la închisoare cât mai repede.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0200.html"
  }
}