{
  "title": "Românul de la Zaragoza renunță la planul sinucigaș",
  "content": "Proprietarul unei firme de brânzeturi din Figueruelas (Zaragoza) a renunțat la planul sinucigaș, după discuțiile avute cu negociatorul și după ce a fost suspendată evacuarea sa.\n\nRomânul anunțase că vrea să se arunce în aer cu tot cu fabrica pe care riscă să o piardă din cauza unor datorii la bancă sau mai degrabă, potrivit surselor din cadrul Poliției, la chiria aplicată de proprietarul halei.\n\nBărbatul se închisese încă de aseară în hala fabricii din care urmează să fie evacuat și anunțase că se pregătea să se arunce în aer pentru că astăzi urma să fie evacuat.\n\nRomânul, în vârstă de 43 de ani, a reușit să dezvolte o afacere în zona industrială Entrerrios (Figueruelas), care se ocupa cu exportul de brânzeturi, dar din câte se pare, situația nu a ieșit așa cum și-ar fi dorit el.\n\nFiul românului, în vârstă de 20 de ani, a declarat poliției că tatăl său a investit 180.000 de euro în afacere și că se teme de evacuare, după ce a întârziat cu plata unor rate.\n\nRomânul a trimis ieri unui prieten mai multe fotografii și i-a mărturisit intențiile sale, spunând că are pregătite mai multe butelii cu gaz ca să se arunce în aer.\n\nLa ora 12, românul a acceptat propunerea negociatorilor, după ce unul dintre ei a intrat în hală și l-a convins să renunțe la plan.\n\nÎn același timp, comisia judecătorească însărcinată cu evacuarea imobilului a decis să suspende temporar ordinul de evacuare ca să evite o posibilă tragedie.\n\nBărbatul a ieșit din fabrică împreună cu cinci polițiști și a fost dus la spital pentru a fi supus unor controale medicale. În hală nu se mai aflau și alte persoane și potrivit forțelor de ordine, planul românului nu punea în pericol alte persoane.\n\nPoliția, Garda Civilă și Pompierii au primit avizul marți seara, iar consulul României la Zaragoza, Alexandru Ioan Steriu, a luat legătura cu autoritățile locale, după ce a aflat din presă despre acest caz.\n\nConsulul român s-a prezentat la fața locului și a încercat să-l convingă pe bărbatul părea pregătit să se arunce în aer.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0217.html"
  }
}