{
  "title": "Primaria din Badalona pune camere video pentru romani",
  "content": "Municipalitatea orasului Badalona, cunoscut pentru mesajele xenofobe ale primarului Xavi Albiol, a instalat camere de supraveghere a traficului rutier prin care pretinde sa-i urmareasca pe romanii conflictivi, dupa cum scrie ziarul La Vanguardia.\n\nAngajatii primariei au instalat miercuri dimineata primele camere video de supraveghere intr-o piata din oras, Plaza Antonio Machado, unde potrivit ziarului catalan, nu exista aproape deloc trafic rutier. Piata se afla insa intr-un cartier considerat problematic pentru ca acolo s-au stabilit mai multi tigani romani si se afirma ca acestia ar o sursa de probleme pentru convietuirea dintre localnici.\n\nPe stalpii pe care au fost instalate camerele de luat vederi au fost agatate si panouri informative in catalana si in romana „Strada de supraveghere. Controlul traficului”. \n\n\n\nIn curand, primaria va instala noi camere in alte puncte din cartier, dar supravegherea cetatenilor prin camere video trebuie aprobata de guvernul regional Generalitat. De aceea, jurnalistii de la ziarul La Vanguardia remarca faptul ca „ primarul Xavi Albiol apeleaza la o strategie legala pentru a-si instala propriul sistem de genul Marele Frate „.\n\nControlul traficului este mult mai lesne de facut prin camere video, din punct de vedere legal si administrativ. In zona respectiva insa aproape nu exista trafic de masini, dar de mai multi ani este un loc de intalnire pentru romanii din localitate.\n\n„ Camerele video sunt puse ca sa controleze traficul, dar daca prezenta lor impiedica pe cineva sa faca ceea ce nu ar trebui sa faca sau daca inregistreaza ceva ce nu ar fi trebuit sa se faca, atunci este si mai bine. Multi vecini sunt satui. Am pus semnale in romaneste pentru ca in cartierul Salut circula multi soferi romani „, le-a declarat primarul Xavi Albiol jurnalistilor spanioli. \n\n\n\nPrimaria a anuntat ca va instala noi camere de luat vederi si in alte puncte ale cartierului. Primarul Xavi Albiol este judecat acum pentru incitare la ura rasiala dupa ce a distribuit in 2010 pliante electorale cu mesaje xenofobe si antiromanesti de genul „Nu vrem romani”.\n\nDatorita mesajelor xenofobe, Xavi Albiol a reusit sa castige alegerile locale de anul acesta. De cand a castigat conducerea primariei din Badalona, Xavi Albiol critica periodic comportamentul romanilor din localitate care nu depasesc 1000 de suflete, in conditiile in care in orasul sau de 218.000 de locuitori traiesc peste 30 de mii de straini de diverse nationalitati.\n\nUltima decizie a primariei a fost sa demonteze bancile din anumite zone pentru ca romanii sa nu se mai adune si sa creeze astfel conflicte. In alta ocazie, Xavi Albiol a mers pana acolo incat a anuntat pe Twitter ca va avea loc o razie a carui obiectiv erau romanii.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0396.html"
  }
}