{
  "title": "Românce eliberate din mâinile proxeneților, la Alicante",
  "content": "Politia spaniola a desfiintat o retea de proxeneti care a exploatat pana acum peste 300 de femei din Romania. Operatiunea, derulata impreuna cu sprijinul Politiei Romane, a avut loc in provincia spaniola Alicante.\n\nAu fost eliberate 27 de romance, cu varste intre 18 si 26 de ani, iar agentii au facut 10 arestari in Spania si 12 in Romania. Anchetatorii considera ca grupul de proxeneti era activ din 2005 si ar fi castigat zeci de milioane de euro din exploatarea sexuala a femeilor, in Marea Britanie si apoi in Spania.\n\nVictimele erau aduse din Romania, in special din Mizil, cand erau inca minore si proxenetii profitau de situatia lor economica ca sa le convinga ca vor avea o viata mai buna in Spania. Dupa ce ajungeau la destinatie, li se impunea sa se prostitueze zilnic, timp de 12 ore, intr-un club de noapte din orasul Calpe.\n\nFemeile erau controlate tot timpul de organizatie si nu puteau sa faca nimic fara permisiunea proxenetilor.\n\nAncheta a inceput in 2013 dupa ce politia a fost alertata de o femeie care era exploatata de proxenetii romani. Ulterior, politia a descoperit ca proxenetii spalau o parte din castiguri printr-un dealer auto.\n\nS-au executat mai multe percheziții atât în România cât și în Spania și au fost blocate conturile folosite de membrii organizatiei.\n\nOperațiunea a fost derulată de Brigada Central contra la Trata de Seres Humanos de la Comisaría General de Extranjería y Fronteras, Procuratura din România, EUROJUST, EUROPOL, Brigadas Provinciales de Extranjería y Fronteras y de Seguridad Ciudadana Alicante, UDYCO – Jefatura Superior de Policía de Madrid, la Jandarmeria și Poliția Română și Atasații Ministerului de Intere de la Ambasadele României și Spaniei.\n\nPoliția spaniolă a initiat si o campanie de informare împotriva traficului de persoane exploatate sexual și a fost creat un sistem de alertă specializat pentru victimele retelelor de prostitutie:",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0235.html"
  }
}