{
  "title": "Intalnire fara intrebari pentru Victor Ponta, la Madrid",
  "content": "Romanii care au avut ocazia sa-l vada ieri pe Victor Ponta la Madrid, nu se pot lauda si cu faptul ca au avut o discutie cu el. Premierul Romaniei s-a intalnit cu membri ai comunitatii romanesti de la Madrid, dar cei prezenti nu au fost invitati sa puna nici o intrebare.\n\nVictor Ponta a fost aplaudat in momentul in care a intrat in sala, in care erau prezenti invitatii PSD Spania, membrii partidului si alti simpatizanti. Reuniunea de la Madrid a fost organizata duminica, 19 octombrie, de PSD Spania, iar in sala s-au strecurat si cativa romani cu tricouri imprimate cu mesaje impotriva exploatarii miniere de la Rosia Montana.\n\nIn primele randuri au fost vazuti mai multi reprezentanti ai comunitatii printre care s-au numarat PS Timotei, episcopul Spaniei si Portugaliei, Miguel Fonda Ștefanescu, presedintele federatiei FEDROM si cateva profesoare de la cursul de Limba, Cultura si Civilizatie Romaneasca.\n\nCeea ce ar fi trebuit sa fie o intalnire cu comunitatea s-a dovedit a fi pana la urma o declaratie unilaterala de intentii, fara interpelari si fara discutii concrete.\n\nDiscutia cu romanii din capitala Spaniei a fost un monolog din partea invitatilor: Rovana Plumb, Liviu Dragnea si Titus Corlatean. In fata unei asistente de aproape 200 de persoane, la Sala Cecilio Rodriguez din Madrid, ministrii si premierul candidat la Presedintie au au explicat pe rand care sunt beneficiile guvernarii Ponta si ultimele decizii care ii favorizeaza pe romanii din strainatate, asa cum este Prima Casa si eliminarea taxelor de inregistrare a certificatelor pentru minorii de 6 ani. \n\n\n\nVictor Ponta nu a cerut in mod clar votul pentru candidatura sa la alegerile prezidentiale, dar ministrii sai le-au recomandat romanilor sa fie alaturi de acesta in interesul Romaniei. \n\n De la intalnire a lipsit Bogdan Stanoevici, ministrul delegat pentru Diaspora, care il insotise pe premier cu o zi inainte o intalnire cu romani in Italia.\n\nDaca in sala a fost aplaudat si multi invitati au tinut sa-si faca o poza cu premierul Victor Ponta, situatia era cu totul alta poe strada. \n\n\n\nUn grup format din aproximativ 15 romani, unii dintre ei membri ai PDL Spania, l-au petrecut cu huiduieli pe Victor Ponta la sosirea si la plecarea de la Sala Cecilio Rodriguez din Parcul Retiro, unde a avut loc reuniunea cu romanii, pregatita de PSD Spania. \n\n Acestia au strigat „Hoții” la sosirea si la plecarea lui Victor Ponta, au scandat lozinci anti-PSD si au agitat pancarte in fata intrarii in Parcul Retiro din Madrid, pazita de efectivele politiei spaniole.\n\nHuiduit si la iesirea din biserica de la Madrid\n\nInaintea intalnirii cu membrii comunitatii, premierul Victor Ponta si ministrii sai au participat la slujba ortodoxa de la Biserica Sf. Fecioară Maria din Madrid, unde au fost insotiti si de PS Timotei, Episcopul Spaniei si Portugaliei. \n\n\n\nLa finalul liturghiei, Victor Ponta a fost huiduit la iesirea din biserica, iar o parte dintre romanii prezenti au cerut demisia premierului. Una dintre criticile aduse lui Victor Ponta a fost aceea ca nu a creat destule locuri de munca in Romania, la care premierul a spus ca sunt momentan 17 mii de joburi libere, in Romania, dar a recunoscut ca nu se ofera salariile din Spania. \n\n\n\nPremierul a incercat sa discute cu romanii nemultumiti si a plecat, apoi, in vizita la parcela Episcopiei Ortodoxe din Spania, situata in Madrid, unde se pregateste de mai multi ani construirea unei catedrale ortodoxe.\n\nNu se stie inca, daca Victor Ponta va reveni in Spania si in calitate oficiala de candidat la Presedintia Romaniei, ca sa ceara votul romanilor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0250.html"
  }
}