{
  "title": "Învierea lui Hristos, candela vieţii creştine",
  "content": "„Învierea lui Hristos văzând, să ne închinăm Domnului Iisus, că răstignire răbdând pentru noi, cu moartea pe moarte a stricat” (Slujba Învierii)\n\nCu adevărat Paştele (cuvânt ce vine prin filieră greco-latină din cuvântul ebraic Pesah , care înseamnă trecere ; în limba greacă Pascha , iar în limba latină Pasqua; am spune trecerea spre viaţa nouă, veşnică ), ca sărbătoare a Învierii lui Hristos, desăvârşeşte, pătrunde şi dă sens tuturor celorlalte sărbători ale Bisericii Ortodoxe. Mai mult, pentru Ortodoxie, fiecare Duminică reprezintă sărbătoarea Învierii. Paştele este însă „ Sărbătoarea sărbătorilor ”.\n\nPotrivit rânduielilor, slujba Învierii începe în afara bisericii, pentru că această slujbă este icoana învierii de obşte şi a judecăţii de apoi . La miezul nopţii Sfintelor Paşti, când întunericul are cea mai mare intensitate, se sting toate luminile. Spaţiul întunecos simbolizează întunericul morţii şi al iadului în care a coborât Hristos Dumnezeu cu sufletul Său (I Petru 3, 18-19). Sufletul viu şi îndumnezeit al lui Hristos coborât la iad este simbolizat de singura candelă care rămâne aprinsă, şi anume, candela de pe Sfânta Masă. Când preotul aprinde lumânarea de Paşti din candela de pe Sfânta masă şi o ridică în văzul tuturor, aceasta semnifică taina ridicării sau sculării lui Hristos din morţi (în limba greacă învierea este redată şi prin cuvântul anastasis care înseamnă ridicare , sculare ). Întrucât cuvântul „ Paşte ”, aşa cum spuneam mai sus, are înţelesul de trecere , chemarea sau invitaţia preotului: „ Veniţi să luaţi lumină! ” este chemarea de a trece de la întunericul morţii la lumina vieţii veşnice, de la robia lipsei de sens şi absurditatea despărţirii de Dumnezeu, la libertatea pe care ne-o dăruieşte iubirea veşnică a lui Dumnezeu pentru lumea chemată la înnoire şi nemurire.\n\nDintr-o singură lumânare a preotului se aprind toate lumânările, arătând prin aceasta adevărul că Hristos este „ începătura (învierii) celor adormiţi ” (1 Corinteni 15, 20). Credincioşii care poartă lumânări aprinse în mână îi simbolizează pe toţi oamenii care de-a lungul veacurilor au crezut în Hristos Cel Înviat, s-au botezat în apă şi în Duh Sfânt, botezul fiind numit şi „ sfânta luminare ”, şi trăind potrivit poruncilor lui Hristos, prin rugăciune şi fapte bune, au lucrat la învierea sufletelor lor din moartea păcatului.\n\nÎn această stare preotul rosteşte „ Hristos a înviat !” dând tuturor celor prezenţi o veste, iar toţi credincioşii se grăbesc să o confirme: „ Adevărat a înviat! ” Este o mărturisire de credinţă. Cel care o rosteşte îşi mărturiseşte credinţa că Hristos a înviat, iar cei ce răspund rostesc o mărturisire întăritoare, aceea că, într-adevăr, El a înviat.\n\nHainele luminoase şi frumoase, mielul pascal, ouăle roşii sau ouăle încondeiate, bucatele alese, florile şi darurile făcute celor care se bucură de iubirea noastră pentru ei, toate acestea confirmă salutul-mărturisire de credinţă: Hristos a înviat! – Adevărat a înviat! , pe care îl rostesc timp de 40 de zile, de la Paşti până la Înălţare, creştinii ortodocşi în orice moment al zilei.\n\nÎnvierea Mântuitorului, înainte de a fi înţeleasă pe calea raţiunii omeneşti, este simţită pe dinlăuntrul fiinţei noastre, întocmai izbucnirii mugurului în splendoarea florii, care se oferă în dublă ipostază: de frumuseţe şi de mireasmă. Tot astfel, lăuntric, înmugureşte şi în noi dorul de viaţă adevărată, curată şi liniştită, care înfloreşte la lumina şi la căldura „ credinţei pline de Duhul Sfânt ”. În noaptea Învierii înfloresc iarăşi mugurii credinţei noastre şi împreună ne oferim „ pe noi înşine şi unii pe alţii ”, în „ buchete ” luminoase, Domnului Învierii, care face din noi, oamenii, „ candele ” strălucitoare ale vieţii veşnice încă de aici, de pe pământ. „ Aşa să lumineze lumina voastră înaintea oamenilor, ca văzând ei faptele voastre cele bune, să preamărească pe Tatăl vostru cel din Ceruri ” (Matei 5, 16). Deci, „ să ne curăţim simţirile şi să vedem pe Hristos strălucind cu neapropiată lumină a Învierii. Şi, cântându-I cântare de biruinţă, luminat să-L auzim zicând: Bucuraţi-vă! ” (Canonul Învierii, Cântarea 1).\n\nÎntr-o astfel de stare, dobândită în ziua Învierii, se cuvine să medităm şi noi, toţi creştinii, asupra sensului mai adânc şi asupra roadelor Învierii Domnului pentru fiecare dintre noi şi pentru toţi semenii noştri, pentru toată lumea lui Dumnezeu şi pentru toată creaţia Sa.\n\nÎnvierea Domnului este vindecarea noastră de păcat şi de urmările lui, dintre care cele mai grave sunt: violenţa, nesiguranţa, teama, ura împotriva semenilor şi, mai cu seamă, neîncrederea în şansele noastre ca români şi creştini. A sosit timpul să revenim la firea noastră, a românului credincios, harnic şi luptător. A sosit momentul folosirii tuturor darurilor cu care ne-a înzestrat Dumnezeu şi să cultivăm în suflete speranţă şi iubire, ca să crească bunătatea prin care revin între noi armonia şi solidaritatea creştină şi umană. Să fim realmente unii altora o bucurie! Să ne iertăm, să ne iubim unii pe alţii, sincer şi dezinteresat! Să ne dea Dumnezeu tuturor sănătate şi bucurie deplină! Să fie pace şi linişte în noi, în casele noastre, pe stradă, peste tot. Iar între noi să rămână pacea şi bucuria Mântuitorului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0698.html"
  }
}