{
  "title": "Românul ucis în bătaie, repatriat cu sprijinul comunităţii",
  "content": "Gigi Muşat (32 de ani), tânărul român care a murit în La Cabrera (Madrid), după ce a fost bătut de 5 persoane, a ajuns în sfârşit în ţară. Imediat după tragedia petrecută în noaptea de 11 septembrie, când aparent fără nici un motiv 5 persoane l-au bătut pe român până când l-au omorât, familia decedatului a fost ajutată de asociaţia de vecini, de prieteni şi de comunitatea românească. Costurile repatrierii ajungeau până la 7 mii de euro, cea mai mare parte a acestor bani fiind necesară pentru acoperirea cheltuielilor de transport.\n\nDatorită implicării companiei aeriene Blue Air, care a oferit familiei transportul gratuit al sicriului până în ţară, fratele şi cumnata lui Gigi Muşat au reuşit să repatrieze corpul neînsufleţit al tânărului, sâmbătă, 19 septembrie. „ Vrem să mulţumim tuturor pentru sprijinul acordat. Fără un asemenea ajutor ne-ar fi fost greu să acoperim toate cheltuielile de repatriere „, ne-a declarat Angelica Muşat, cumnata tânărului ucis în La Cabrera.\n\nDe asemenea, toţi prietenii familiei au făcut chetă în localităţile din zonă ca să strângă bani de la toţi românii pentru repatrierea românului ucis.\n\nGigi Muşat trăia în Spania de 2 ani şi era cunoscut de majoritatea locuitorilor din La Cabrera ca fiind un tânăr muncitor şi liniştit. În noaptea zilei de 11 septembrie el stătea pe o bancă în centrul localităţii împreună cu un prieten, iar 5 tineri, 4 spanioli şi un portughez, i-au luat la bătaie.\n\nAgresorii l-au lovit cu picioarele pe Gigi Muşat până când i-au spart capul şi acesta a decedat la faţa locului.\n\nLa doar după o săptămână de la cele întâmplate evenimentul a ajuns în atenţia presei spaniole şi doar după ce au fost arestaţi principalii suspecţi implicaţi în această crimă.\n\nPotrivit martorilor, cei 5 agresori erau beţi şi proveneau din satele din apropiere. În La Cabrera trăiesc aproximativ 300 de români.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0634.html"
  }
}