{
  "title": "Românii din Madrid, denigrați pe un site al primăriei",
  "content": "Administrația locală din capitala Spaniei găzduiește comentarii jignitoare la adresa românilor pe un site destinat dezbaterilor publice.\n\nUn cetățean solicită primăriei Madrid să instaureze un regim de „ expulzare rapidă a delincvenților și a celor care ocupă locuințe ilegal ”, iar în textul propunerii sale face referire la „străinii români”, pe care îi asociază cu „ delincvenții și imigranții periculoși ”.\n\nCu toate că propunerea nu este decât o frază în care se cere expulzarea străinilor din locuințele ocupate ilegal și acordarea lor „ șomerilor spanioli, muncitori, oameni cinstiți ”, textul este vizibil pe pagina primăriei din 17 ianuarie 2017.\n\nÎn această perioadă a primit peste 2000 de voturi și trebuie să ajungă la 27.000 ca să poată fi luată în discuție de guvernul local.\n\nPe deasupra, propunerea este comentată și de alți vizitatori și până acum nici unul nu a denunțat conținutul xenofob, cu toate că pagina web a primăriei Madrid condamnă atacurile de acest tip în secțiunea dedicată condițiilor de utilizare a acesteia.\n\nDescoperirea a fost făcută de o cititoare a publicației Românul care ne-a transmis pe email nemulțumirea sa față de această situație.\n\n„ E normal să fim insultați, discriminați și nimeni să nu ia măsuri? Cum poate primăria (n.n. Madrid) să permită ca oricine să scrie ce are chef pe o pagină oficială? Lor le-ar conveni ca emigranții să scrie despre ei prostii? ”, ne-a transmis Elena Maria, o româncă din Madrid.\n\n„ Decide Madrid ” este un portal al primăriei, creat special pentru a strânge la un loc propunerile cetățenilor pentru îmbunătățirea conviețuirii dintre cei peste 3,1 milioane de locuitori.\n\nPrintre aceștia se numără și cetățenii români care formează cea mai numeroasă comunitate de străini cu 47.000 de membri.\n\nÎn secțiunea despre condițiile de utilizare, primăria Madrid specifică faptul că nu răspunde pentru utilizarea incorectă a portalului web Decide Madrid, dar anunță că ar putea fi aplicate filtre în cazul în care apar comentarii care atacă „drepturile fundamentale, onoarea, imaginea și intimitatea persoanelor”.\n\nDin păcate, comentariile jignitoare la adresa românilor din Madrid nu au fost văzute încă de nimeni din echipa primăriei și, în mod evident, „filtrele” nu au fost aplicate în acest caz.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0068.html"
  }
}