{
  "title": "Alcázar de San Juan - Întreceri sportive de Ziua copilului",
  "content": "În Alcázar de San Juan, provincia Ciudad Real, 35 de copii români au sărbătorit ziua de 1 iunie într-un mod cu totul special. S-au întâlnit cu toţii în cel mai mare parc din localitate, Parcul Alces, şi s-au luat la întrecere, concurând la diferite probe, care mai de care mai amuzante. Profesoara de limbă română Angelica Neag i-a organizat, le-a pus la dispoziţie diferite materiale necesare desfăşurării întrecerilor şi le-a înmânat tuturor diplome de participare şi „ premii ” dulci.\n\nParticipanţi au fost atât copiii înscrişi la cursul de limbă, cultură şi civilizaţie românească, dar şi fraţii mai mici şi câţiva prieteni ai acestora. Probe precum săritura cu sacul, mâncatul prăjiturii fără ajutorul mâinilor (cu gura direct din farfurie), muşcatul mărului atârnat de o aţă, ştafeta cu oul purtat în lingură, golirea găleţii de apă cu ajutorul unui pahar dat din mână în mână de către 10 participanţi, înfăşurarea partenerului în hârtie igienică au provocat reacţiile cele mai neaşteptate în rândul micuţilor şcolari. Timiditatea, ruşinea în alegerea unei partenere pentru o anumită probă, entuziasmul şi bucuria din toată inima au fost experimentate pe rând de către fiecare dintre participanţi. De pe margine, părinţii priveau amuzaţi, uneori încurajând, alteori dând indicaţii precise pentru realizarea probelor.\n\nFără îndoială că această sărbătoare nu va fi uitată mult timp de acum înainte de copiii din Alcázar. Săptămâna viitoare va veni rândul elevilor din Herencia să-şi demonstreze abilităţile la aceleaşi probe, în cadrul unei serbări ce va fi şi punctul final al cursului de limbă, cultură şi civilizaţie din acest an şcolar. „ Cel mai important a fost faptul că toţi copiii s-au distrat foarte bine, ne-am amuzat împreună, la fel şi părinţii lor, reprezentând totodată un prilej pentru a se cunoaşte mai bine între ei. S-au cunoscut astfel copii români care acum merg cu copii mai mici, care vor urma aceste cursuri anul următor şi au început să schimbe impresii, să întrebe diferite lucruri în legătură cu ce îi aşteaptă, vor comunica mult mai bine de acum înainte ”, spune profesoara de limba română Angelica Neag.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0664.html"
  }
}