{
  "title": "Româncă însărcinată obligată să se prostitueze la Sevilla",
  "content": "Poliția spaniolă a eliberat o femeie obligată de o familie de români să se prostitueze.\n\nÎnsărcinată, femeia era bătută și amenințată că i se va lua copilul dacă nu obținea bani suficienți din exercitarea prostituției.\n\nFemeia a fost adusă din România cu metoda lover boy și cu promisiuni că va avea un loc de muncă decent în Spania, dar familia care a adus-o în Sevilla a obligat-o să cerșească și să se prostitueze.\n\nÎn vârstă de 28 de ani și însărcinată de proxenetul său, tânăra a reușit să denunțe la poliție situația în care se afla, deși era supravegheată în permanență de membrii familiei care o exploatau.\n\nEa a declarat agenților de poliție că aceștia îi confiscau toți banii obținuți din cerșetorie și prostituție, oferindu-i în schimb mâncare, apă și un acoperiș deasupra capului.\n\nDacă nu reușea să câștige suficienți bani din cerșetoria de pe străzile din centrul orașului Sevilla, femeia trebuia, amenințată și bătută, să se prostitueze, clienții fiind găsiți de membrii familiei respective.\n\nTânăra a mai spus poliției că nu a reușit să facă nicio plângere până în prezent, deoarece sora și concubina liderului clanului care o exploata o controlau în permanență când se afla pe stradă și că o țineau închisă în casă pentru a evita fuga ei.\n\nDupă ce au ascultat declarația femeii, polițiștii au declanșat cercetările în acest caz, pentru a verifica faptele, a-i localiza și a-i identifica pe membrii clanului care au sechestrat-o pe tânără, au maltratat-o și au exploatat-o pentru a cerși și a se prostitua.\n\nCercetările au arătat că aceste persoane au folosit metoda lover boy, tipică pentru traficul de persoane, cunoscuta drept metoda îndrăgostirii.\n\nÎn acest fel, unicul bărbat din grup a reușit să seducă victima, pe care a convins-o să plece din România cu promisiunea unei vieți mai bune, cu un loc de muncă în domeniul curățeniei în Spania și cu o viitoare căsătorie cu el.\n\nAstfel, poliția a arestat trei persoane: un bărbat de 34 de ani și două femei, în vârstă de 36 și 24 de ani. Reținerea lor a avut loc chiar în casa unde locuiau și pe care o transferaseră într-un bunker, cu scopul ca victima sau nu scape sau să ceară ajutor.\n\nBărbatul se afla în evidența poliției pentru alte infracțiuni, dar toți trei au fost puși la dispoziția justiției, acuzați de trafic de persoane cu scopul exploatării pentru cerșetorie și prostituție.\n\nUn comunicat al Poliției Naționale spaniole mai precizează că victima se află în prezent în grija Serviciului Social al primăriei din Sevilla.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0099.html"
  }
}