{
  "title": "Doi morți și trei răniți grav - autobuz cu români răsturnat la Sevilla",
  "content": "Doi români au murit și alți 3 au fost răniți grav după ce un autobuz s-a răsturnat în sudul Spaniei, la Sevilla.\n\nAutobuzul transporta cel puțin 20 de persoane de naționalitate română, plus șoferul, și se îndrepta spre localitatea Antequera, unde pasagerii urmau să lucreze la culturile de usturoi.\n\nAccidentul s-a produs într-o curbă la ieșire din localitatea Pedrera, unde autobuzul s-a răsturnat. Printre primii care au ajuns la locul accidentului a fost primarul din La Pedrera, Antonio Nogales.\n\nPrimăria din La Pedrera a informat că la ora 06:50 a fost primit un aviz despre accidentul unui autocar care transporta muncitori, la ieșirea din localitate către La Roda de Andalucía, pe șoseaua A-8327.\n\n„Este o curbă complicată, deși este vizibilitate, iar când s-a produs accidentul răsărea Soarele. Răniții erau încă sub autobuz și strigătele lor erau dureroase. Vehiculul s-a răsturnat pe toată lățimea drumului”, a precizat primarul Antonio Nogales, care a spus presei spaniole că au găsit o scenă de groază.\n\nVestea a ajuns repede în localitățile din zone, de unde navetiștii români tocmai fuseseră preluați de autobuz.\n\n„Am văzut cum veneau oameni prin câmp, încercând să-i găsească pe cei dragi. Este îngrozitor să vezi că acești oameni vin până aici, atât de departe de țara lor, ca să muncească la câmp și își pierd viața astfel”, a mai spus Antonio Nogales.\n\nAutobuzul realiza o rută prin mai multe sate din zonă ca să preia muncitori și Pedrera ar fi fost ultima oprire.\n\nDin primele informații se crede că navetiștii români locuiesc în mai multe sate din regiunea Córdoba, precum Puente Genil sau Almedinilla și că autobuzul se afla pe acel drum pentru a ajunge la autostrada A92, la 11 kilometri distanță, pentru a ajunge la Antequera.\n\n„Până acum nu se cunosc cauzele accidentului, care s-a produs în vecinătatea curbei Las Lagunas. Agenții de la Guardia Civil se ocupă de anchetarea accidentului. Șoferul autobuzului a fost supus unui test de alcool și a dat negativ”, precizează primăria din La Pedrera .\n\nMesaje de solidaritate de la autoritățile spaniole\n\nPreședintele guvernului andaluz, Juan Manuel Moreno, a transmis condoleanțe rudelor decedaților de pe contul său de Twitter și le-a urat însănătoșire grabnică răniților. Liderul socialiștilor, Juan Espadas, dar și liderul Adelante Andalucía, Teresa Rodríguez, au transmis, de asemenea, condoleanțe.\n\nAmbasada României din Spania, Consulatul General de la Sevilla și nici Ministerul Afacerilor Externe nu au transmis nicio reacție până ora publicării acestei știri.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0010.html"
  }
}