{
  "title": "14.500 de voturi la referendum in Spania",
  "content": "Referendumul pentru demiterea presedintelui Romaniei a fost un esec in strainatate, daca ar fi sa se ia in considerare numarul mic de votanti care si-au exprimat optiunea.\n\nSpre deosebire de alte zile electorale cand s-au inregistrat 147 de mii de voturi in strainatate, referendumul din 29 iulie a adunat doar 73.016 voturi, in conditiile in care au fost create 306 sectii de vot pentru cele 3 milioane de romani din strainatate.\n\nDin totalul buletinelor de vot 57.297 au fost pentru demiterea lui Traian Basescu si 15.066 impotriva propunerii aprobate de Parlament. Numarul voturilor nule a fost 653, iar numarul contestatiilor si intampinarilor a ajuns la 12, potrivit comunicatului Ministerului Afacerilor Externe al Romaniei (MAE).\n\nNici in Spania participarea la referendum nu a fost masiva, cu toate ca numarul de 14.500 de voturi exprimate depasesc numarul alegatorilor de la referendumul din 2007, cand au fost inregistrate 14.100 voturi. Din cei peste 700.000 de romani cu drept de vot, la referendumul din 29 iulie s-au prezentat doar 2 la suta.\n\nLa referendumul de duminica, 29 iulie, romanii din Spania au votat in reprize si una dintre acestea a fost la orele pranzului, cand caldura este foarte mare in Spania. \n\n Doar la sectiile din Coslada si Zaragoza a fost un flux constant de alegatori si de aceea la acestea s-au inregistrat cele mai multe voturi in Spania, 1200 si respectiv 1100.\n\nRomanii din Spania au votat asemanator ca si la referendumul de suspendare a presedintelui din 2007, in privinta numarului de voturi, cu toate ca numarul compatriotilor stabiliti in Spania a crescut foarte mult in aceasta perioada, pana la 912.000. Mai mult, la ultimul referendum au fost create 46 de sectii, mai multe ca oricand.\n\nNu a fost depasit insa recordul de participare de la alegerile prezidentiale din 2009, cand in turul al doilea au votat aproape 36 de mii de romani in Spania.\n\nMulti dintre cei care au mers la urne au spus ca-si doresc o Romanie in care sa se poata intoarce, insa au existat si numerosi romani care nu au aflat de referendum. In afara de comunicatele transmise de Ambasada si Consulate, in Spania nu a existat nici un fel de campanie electorala pentru referendumul din 29 iulie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0336.html"
  }
}