{
  "title": "Băsescu a adunat 100 de români la Coslada",
  "content": "Fostul președinte al României, deunăzi un idol al diasporei, a fost aproape neglijat de comunitatea românească la ultima sa vizită în Spania.\n\nTraian Băsescu a fost primit miercuri, 21 octombrie, la Coslada, de un grup restrâns de simpatizanți PDL și de alți români din Spania.\n\nSala de conferințe a hotelului în care a fost organizată întâlnirea părea aproape goală din cauza scaunelor rămase libere.\n\nCu toate acestea, fostul președinte a fost întâmpinat cu pâine și sare și pe coloana sonoră a filmului „Mircea”, de cei aproape 100 de români care au vrut să-l vadă.\n\nCu toate că era anunțată ca o întâlnire despre problemele românilor din Spania, Traian Băsescu a folosit evenimentul ca să promoveze ultimul pas făcut în cariera sa politică.\n\nNoul membru și, ulterior, lider al partidului Mișcarea Populară (ales în congresul PMP de la București, în 24 octombrie) le-a mulțumit celor prezenți, și implicit românilor din Spania, pentru sprijinul acordat la urne la alegerile anterioare.\n\n„ Știu cât de mult vă datorez! Și din 2004, și din 2007, și din 2009, și din 2012. Și mă pregătesc să vă îndatorez pentru un partid nou, pentru Mișcarea Populară. Ceea ce acest partid propune ca obiectiv de țară este unirea României cu Moldova ”, a spus Traian Băsescu, în fața susținătorilor săi și în prezența deputatului Eugen Tomac și altor deputați PMP.\n\nEvenimentul a fost organizat de FADERE, federația asociațiilor de români din Europa, iar președintele ONG-ului, Daniel Țecu a fost cel care l-a prezentat pe fostul președinte al României Traian Băsescu.\n\n„ Pentru mine este un politician special și vă spun de ce. El a vizitat Spania de trei ori ca președinte al României și de două ori a venit la invitația noastră, a comunității. Asta a demonstrat că domniei sale i-a păsat de comunitatea românească ”, a spus Daniel Țecu.\n\nCâțiva români din sală i-au cerut sprijin lui Traian Băsescu pentru diverse probleme precum repatrierea morților sau îmbunătățirea serviciilor consulare, dar fostul președinte nu părea la curent cu multe dintre acestea.\n\n„ Problemele românilor sunt foarte diverse și era evident că nu există politician pe lume ca să răspundă la toate întrebările. La unele a răspuns foarte bine și le-a dat soluții românilor, la altele nu ”, ne-a declarat Daniel Țecu, președintele FADERE.\n\nBăsescu a spus că repatrierea morților nu este o practică obișnuită în lume, decât în cazul militarilor căzuți la datorie, iar cu privire la noua prevedere din codul fiscal care-i obligă pe toți românii să contribuie la fondul asigurărilor sociale de sănătate, fostul președinte a spus că cei care folosesc serviciile din România trebuie să plătească.\n\nO altă problemă ridicată de românii din sală a fost cea cu care se confruntă românii care au datorii la bănci în Spania.\n\n„ I-am cerut domnului președinte să facă ceva pentru românii cu datorii la bancă în Spania, ca să nu ajungă să li se pună sechestru pe proprietățile din România, dacă nu au fost puse drept garanție ”, ne-a precizat Marinel Țîru, membru al Platformei pentru Persoanele Afectate de Creditele Ipotecare din Spania, PAH.\n\nDeși în prezidiu se aflau numai politicieni și toți erau de la Partidul Mișcarea Populară, președintele FADERE, Daniel Țecu, a precizat că nu a fost vorba de o întâlnire politică și că asociația sa a arătat aceeași deschidere față de toți ceilalți oameni politici din România.\n\n„ Nu a fost o intalnire politică. A fost o invitație pe care am făcut-o și actualului președinte și orice politician din România este binevenit să se întâlnească cu românii din Spania ”, a mai spus Daniel Țecu la finalul întâlnirii.\n\nTraian Băsescu s-a aflat la Madrid cu ocazia congresului Partidului Popular European, la care a încercat să convingă partenerii europeni că unirea României cu Moldova trebuie susținută, în condițiile expansiunii rusești din estul Europei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0193.html"
  }
}