{
  "title": "Medalie pentru românul care a împiedicat un jaf la Madrid",
  "content": "Un român de 23 de ani din Madrid va primi Medalia pentru Merit cetățenesc acordată de Comunitatea Madrid acelor cetățeni care dau dovadă de un comportament exemplar și prin care îi ajută pe ceilalți, aungând să se pună pe ei înșiși în pericol.\n\nRomânul M. B. trăiește la Madrid de aproximativ 2 ani și ceva și lucrează la un bar din zona centrală a capitalei spaniole. În urmă cu câteva zile el a fost protagonistul unei întâmplări în care a dat dovadă de curaj, fapt pentru care acum este considerat acum un erou, atât de presa spaniolă cât și de autorități.\n\nÎn timp ce se afla la locul de muncă, M. B. a văzut un bărbat care ieșea dintr-un magazin de parfumuri din apropierea barului în care lucra și imediat după aceea a văzut-o pe vânzătoare care striga că a fost jefuită. Tânărul nu a stat pe gânduri și a luat-o la fugă după atacator, pe care l-a ajuns după vreo 200 de metri, unde amândoi au început să se lupte pentru casa de marcat furată. În cele din urmă, doi complici ai atacatorului au venit în ajutorul acestuia și au reușit să fugă, dar românul a reușit să recupereze casa de marcat, cu care s-a întors înapoi. Ulterior, și-a dat seama că în timpul luptei, atacatorul l–a înjunghiat cu un obiect contundent, în așa fel încât a suferit 8 înjunghieri în zona stângă a toracelui.\n\nDatorit intervenției românului și Poliția a avut timp să se ia după agresori, pe care i-a reținut la scurt timp, în apropiere. El a fost internat în spital și potrivit medicilor, starea sa este stabilă și se va face bine în curând. Ministrul regional de Imigrație și Cooperare, Javier Fernandez Lasquetty l-a vizitat pe român și l-a felicitat pentru actul său de bravură, drept pentru care a fost propus să primească Medalia pentru Merit Cetățenesc a Comunității Madrid.\n\n” Acest cetățean român, imigrant, a avut un comportament absolut exemplar, de care se poate simți mândru, de care se pot simți mândri cei 200 de mii de români care trăiesc în regiunea Madridului. Eu însumi, ca ministru regional de imigrație al Comunității Madridului, mă simt foarte mândru de acest exemplu dat de un cetățean român, care a avut un comportament civic, viteaz, exemplar, care, în plus, înseamnă o integrare perfecta în societatea noastră. Am decis din partea Comunității Madrid să-l propunem pentru acordarea Medaliei pentru Merit Cetățenesc, care a fost creată și se acordă special acelor cetățeni care demonstrează un comportament exemplar, curajos în ceea ce privește protecția celorlalți ”, a precizat Fernández-Lasquetty, care a remarcat cu bucurie felul în care se consideră integrați românii din regiune.\n\n” Din nou am văzut naturalețea prin care se fac madrileni, românii care trăiesc aici în Madrid, rămân la fel de români, dar folosesc expresii atât de tipice madrilene atunci când povestesc o întâmplare ca asta ”, a mai adăugat ministrul regional de Imigrație. Ultima medalie de acest tip a fost acordată unui șofer de camion care, în urmă cu câțiva ani, a salvat doi copii dintr-o mașină aflată în flăcări. Identitatea românului este deocamdată protejată la cerința sa expresă, refuzând până acum comunicarea cu mass media, din motive de securitate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0676.html"
  }
}