{
  "title": "Pedeapsă exemplară pentru „Neluțu”, proxenetul care tatua femeile cu coduri de bare",
  "content": "Tribunalul Suprem al Spaniei il trimite la închisoare pentru o perioadă foarte lungă pe proxenetul românul care exploata femei, unele minore, și le tatua „datoria” direct pe piele. \n\n \n\n Este vorba de Iulian T., șeful unui clan de proxeneți, care a atras atenția polițiștilor spanioli încă din 2012, din cauza cruzimii cu care le trata pe femeile pe care le obliga să se prostitueze în diverse locuri din Madrid.\n\nInstanța spaniolă l-a condamnat pe proxenet la 44 de ani de închisoare, în condițiile în care, doar actele teroriste mai sunt pedepsite cu astfel de sentințe.\n\nÎmpreună cu „Neluțu”, justiția spaniolă trimite la închisoare încă 13 membri ai grupării de proxeneți, printre care se numără soția, fiica acestuia și alte rude. Au fost condamnați cu pedepse de la 1 la 31 de ani de închisoare pentru trafic de persoane în scopul exploatării sexuale, fals în documente, prostițuție forțată, reținere ilegală și provocare de leziuni.\n\nVictimele grupării conduse de „Neluțu” erau tinere din România, unele minore, care proveneau din familii foarte sărăce din România și ai căror părinți aproape că nu știau să scrie sau să citească. Fetele erau aduse cu diverse promisiuni în Spania unde ajungeau să presteze servicii sexuale în beneficiul proxeneților.\n\nErau plasate sub supraveghere în parcul industrial Marconi, în apartamente din Madrid pe cunoscuta strada Montera sau în cluburi de noapte din regiune.\n\nTinerele erau controlate prin violență extremă de către proxeneții lui „Neluțu”, care apela la metode șocante, chiar și pentru instanța supremă, prin tatuarea numelui său sau a „valorii” fiecărei victime obligate să se prostitueze.\n\nUna dintre fete a reușit să evadeze, dar a fost găsită ulterior de membrii grupării în Casa de Campo. Ceea ce a urmat pare scos din scenariul unui film de groază. Tânăra a fost legată de un calorifer zile în șir, fără mâncare și a fost rasă în cap. I-au fost depilate sprâncenele și a fost stropită pe față cu o soluție iritantă. toate acestea, gruparea lui „Neluțu” i-a tatuat cu cuțitul un cod de bare pe mânecă și suma de 2000 de euro.\n\nRomance prostituate si marcate cu cod de bare la Madrid\n\nAnchetatorii au descoperit că proxenetul obișnuia să înregistreze torturile, după cum au declarat minore exploatate de gruparea lui „Neluțu” și care au fost încadrate în regimul martorilor protejați.\n\nTribunalul Suprem a respins toate argumentele acuzaților și a semnalat că probele sunt suficiente pentru justificarea condamnărilor dictate, între altele pentru că inculpatul a recunoscut în timpul procesului unele acuzații de tratament violent.\n\nInstanța remarcă „comportamentul șocant” al condamnatului și semnalează o „plăcere în suferința provocată victimei”, precum și satisfacerea unor insticte perverse și voința de a face „rău” și de a provoca „durere și suferință maximă”.\n\nProbele analizate de instanța spaniolă sunt constituite de declarațiile martorilor protejați, confirmate de Poliție și de rapoartele medicale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0186.html"
  }
}