{
  "title": "România - invitatul special al târgului pentru imigranţi INTEGRA Madrid",
  "content": "Ultimele informaţii privind târgul Integra din acest an arată că în ciuda crizei, cetăţenii străini contionuă să fie un sector de piaţă de mare interes pentru foarte multe firme. De aceea, la Madrid se organizează în fiecare an Târgul de Produse şi Servicii pentru Imigranţi INTEGRA. La această a treia ediţie care va fi inaugurată în 4 decembrie, România este ţara invitată special. INTEGRA Madrid este cea mai bună ocazie pentru firmele care au legătură cu imigranţii din Spania ca să-şi arate cele mai bune oferte, iar ţara invitată are o greutate importantă în rândul participanţilor.\n\nLa ultima ediţie, din 2008, INTEGRA a primit peste 80.000 de vizitatori şi anul acesta, odată cu prezentarea privilegiată a României, organizatorii speră să aibă peste 100.000 de vizitatori.\n\nŞi în acest an, la IFEMA unde va fi organizat târgul INTEGRA Madrid, vor fi prezente firme importante care au servicii speciale pentru străini precum La Caixa, Cajastur, Banco Santander, Banco Popular, Western Union, companiile de telefonie dintre care nu lipseşte nici Digi Mobil, dar şi alte firme din domeniul imobiliar, agenţii de voiaj şi turism, firme de alimentaţie publică, centrele de formare profesională, ambasade, misiuni consulare şi instituţii autonomice şi naţionale.\n\nIFEMA, organizatorul târgului care va scoate într-o lumină extrem de bună oferta României, este una dintre instituţiile care înţelege că nu se poate neglija faptul că în Spania trăiesc peste 5,6 milioane de străini, dintre care românii sunt comunitatea cea mai numeroasă cu 728.967 de membri.\n\nTârgul INTEGRA va avea loc din 4 până în 8 decembrie şi beneficiază de sprijinul instituţiilor româneşti precum Ministerul Turismului şi de cel al Ambasadei României de la Madrid. Comunitatea românească s-a implicat foarte mult în reprezentarea României la această ediţie a târgului INTEGRA şi nota predominantă o vor da grupurile folclorice româneşti şi mostrele de gastronomie românească. Publicaţia noastră va fi prezentă la acest târg şi vă aşteptăm la standul nostru 6A15 situat în zona România.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0613.html"
  }
}