{
  "title": "Actele cu care poți să votezi la alegerile din 11 decembrie",
  "content": "Ministerul Afacerilor Externe informează că la alegerile parlamentare din 11 decembrie 2016, cetățenii români cu domiciliul sau reședința în străinătate pot vota în baza următoarelor acte:\n\nCetăţenii români cu REȘEDINȚA în străinătate trebuie să prezinte pe lângă documentele românești și un document oficial emis de statul străin care dovedește stabilirea reşedinţei în acel stat.\n\nRomânii rezidenți în Spania pot să prezinte unul din următoarele documente:\n\n1. certificat de înregistrare ca cetăţean comunitar – NIE „foaia verde” \n\n 2. adeverinţă de înregistrare în Registrul municipal – „empadronamiento” \n\n 3. permis de conducere spaniol \n\n 4. card de sănătate spaniol – „tarjeta sanitaria” \n\n 5. carnet de elev/student eliberat de o instituție de învățământ din Spania \n\n 6. documente care conţin NIE/numărul de identificare al străinului, respectiv: \n\n a) carte de muncă – „vida laboral” \n\n b) certificat de persoană în căutarea unui \n\n loc de muncă – „demanda de empleo” \n\n c) certificat de înscriere la asigurările \n\n sociale – „inscripción en el sistema seguridad social”\n\nTipurile de documente care atestă reședința în fiecare stat se regăsesc aici: http://www.mae.ro/node/39550\n\nMAE precizează că pentru cetățenii români care se află în străinătate pentru a urma un tratament medical, de mai mult de 90 de zile, documentele emise ori avizate de o autoritate medicală, pe plan local, reprezintă dovada de reședință în vederea exercitării dreptului la vot la alegerile parlamentare din 11 decembrie 2016, conform Ordinului 2147/24.11.2016 publicat la 28 noiembrie 2016 în Monitorul Oficial nr. 960.\n\nToate documentele trebuie să fie valabile la data scrutinului, 11 decembrie 2016. \n\n Recomandăm cetățenilor români care votează în străinătate să se informeze din timp cu privire la documentele în baza cărora își vor exercita dreptul de vot la secțiile de votare din afara României.\n\nPentru informaţii suplimentare cu privire la exercitarea dreptului de vot, alegătorii români din străinătate au la dispoziţie Ghidul alegătorului român din străinătate şi materialul informativ „Q&A – Întrebări frecvente referitoare la votul în străinătate” pentru alegerea Senatului şi Camerei Deputaţilor din 11 decembrie 2016, disponibile la linkurile de mai jos: \n\n http://www.mae.ro/sites/default/files/file/anul_2016/2016_alegeri/2016.11.18_ghidul_alegatorului_roman_din_strainatate.pdf \n\n http://www.mae.ro/sites/default/files/file/anul_2016/2016_pdf/2016.11.23_anexa-qa.pdf\n\nTotodată, Centrul de Contact și Suport al Cetățenilor Români din Străinătate dezvoltat de Departamentul Consular al Ministerului Afacerilor Externe oferă cetăţenilor români din afara ţării informaţii despre condiţiile de exercitare a dreptului de vot în străinătate la alegerile parlamentare din anul 2016. Centrul de Contact și Suport al Cetățenilor Români din Străinătate poate fi apelat 24 de ore / 7 zile, la numerele de telefon aparținând misiunii diplomatice/oficiului consular al României din zona de rezidență a fiecărui cetățean român.\n\n(Exemplu: Cetățenii români aflați în zona de competență consulară a Ambasadei României la Madrid pot apela telefonic misiunea diplomatică română la numerele de telefon afișate pe site-ul madrid.mae.ro, apelurile lor fiind redirecţionate către Centrul de Contact și Suport al Cetățenilor Români din Străinătate).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0093.html"
  }
}