{
  "title": "Curajul unei românce care a scăpat dintr-un bordel spaniol",
  "content": "Poliția din Spania a descoperit o rețea europeană de proxeneți români, datorită unei femei care a ajuns victima acesteia, dar care nu s-a lăsat până când nu și-a recăpătat libertatea.\n\nRomânca fusese înșelată de un compatriot care i-a promis că îi poate obține un loc de muncă în Spania la cules de portocale. Când a ajuns însă aici, a fost preluată de la autobuz de un bărbat care a ținut-o trei zile închisă în casa lui și care i-a explicat ce fel de muncă trebuie să presteze în Spania.\n\nImediat după aceea femeia a fost dusă la un club de noapte unde a fost obligată să se prostitueze sub supravegherea atentă a membrilor rețelei de proxeneți. După câteva săptămâni de coșmar, femeia a fost vândută unui alt proxenet român care a obligat-o să se prostitueze în alt club, în Torrent (Valencia).\n\nMulte femei sau tinere care ajung în aceste situații renunță să mai lupte, fie de teamă, fie pentru că sunt agresate sexuale sau chiar drogate.\n\nRomânca nu a renunțat însă la libertate și cu prima ocazie a fugit din bordel. A reușit să evadeze cu ajutorul unui client care tocmai o contractase. În fața politistilor a spus tot ceea ce i s-a întâmplat și denunțul ei a pus în miscare o operațiune care a destructurat toată rețeaua de proxeneți români, instalată în special în Murcia, Valencia, Castellón, Alicante și Albacete.\n\nAu fost eliberate 7 tinere din mai multe bordeluri din Spania și au fost arestați 5 proxeneți printre care și liderul grupării. Alte 10 persoane sunt cercetate și au fost emise 5 ordine de arest european.\n\nMajoritatea proxeneților provin din aceeași regiune din România, sunt înrudiți și au creat o structură ierarhică foarte bine definită. Victimele sunt racolate în țară prin diverse metode, fie prin oferirea unui job în străinătate, fie prin cunoscuta metodă Loverboy prin care proxenetul se preface ca întreține o relație sentimentală cu fata pe care vrea să o vândă apoi în cluburile din Spania.\n\nPoliția spaniolă continuă să acționeze la nivel național împotriva rețelelor de prostituție forțată și se crede că cel puțin 19.000 de femei sunt victimele acestora în Spania.\n\nCa să depisteze astfel de situații, polițiștii spanioli primesc informații prin telefon la 900105090 și prin email la adresa trata@policia.es și victimele primesc protecție din partea forțelor de securitate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0197.html"
  }
}