{
  "title": "Spania revizuieste din nou restrictiile pentru romanii din Spania",
  "content": "Ambasada Romaniei de la Madrid a transmis noi informatii cu privire la situatia legala a romanilor din Spania, care dovedesc o relaxare a conditiilor de aplicare a restrictiilor. Astfel, se clarifica situatia cetatenilor care isi pierd statutul de persoana activa pe piata muncii dupa 22 iulie si se acorda facilitati familiei (sotul/sotia si copiii) celor care obtin drept de munca prin contract sau ca autonomos.\n\nI n urma demersurilor f a cute in ultima perioada de autoritatile romane, i n cadrul mecanismului institu t ional rom a no-spaniol creat pentru monitorizarea aplic a rii m a surilor s i adoptarea corec t iilor normelor de aplicare, misiunea diplomatica a Romaniei in Spania a preciza t categoriile si cazurile in care cetatenii romani nu sunt vizati de restrictiile reintroduse de Spania la 22 iulie. Noile modificari sunt facute in spiritul legilor europene care garanteaza drepturile membrilor familiei unui cetatean european cu drept de munca.\n\nA u acces liber pe pia t a muncii din Spania – deci nu sunt afectati de restrictii – cet at enii rom a ni aflati in oricare din urmatoarele situatii:\n\n– cet at enii rom a ni activi pe pia t a muncii spaniole i n data de 22 iulie a.c. (angaja t i ? trabajadores por cuenta ajena -, s omeri sau solicitan t i de loc de munc a / demandantes de empleo ); membrii de familie ai tuturor cet at enilor care pe data de 22 iulie erau activi pe pia t a muncii;\n\n– cet at enii rom a ni care s i-au pierdut dup a data de 22 iulie statutul de persoan a activ a pe pia t a muncii spaniole (nu sunt i n prezent nici angaja t i, nici s omeri, nici solicitan t i de loc de munc a / demandantes de empleo ); membrii de familie ai cetatenilor aflati in situatia mentionata anterior (deci ai celor care s i-au pierdut statutul de persoan a activ a pe pia t a muncii dupa data de 22 iulie;\n\n– membrii de familie ai cet at enilor rom a ni care pe 22 iulie nu erau activi pe pia t a muncii, dar care ulterior fie au ob t inut o autoriza t ie de munc a s i sunt angaja t i, fie au devenit lucratori autonomi ;\n\n– so t ul/so t ia cet at eanului rom a n cu liber acces pe pia t a muncii , chiar i n cazul i n care c a s a toria a avut loc recent, respectiv dup a data de 22 iulie;\n\n– copiii de peste 21 de ani, indiferent de v a rsta , care se afl a i n i ntre t inerea p a rintelui cu liber acces pe pia t a muncii spaniole (dac a dovedesc c a sunt parte integrant a a familiei / empadronamiento s i nu au venituri proprii).\n\nDe asemenea, Ambasada reitereaza apelul adresat tuturor cetatenilor romani de a semnala problemele concrete, eventuale situatii susceptibile de a constitui cazuri de aplicare eronata sau abuziva a normelor de implementare a restrictiilor si orice alte sesizari privind problematica aplicarii restric t iilor la accesul pe pia t a for t ei de munc a uzuale au instituite special in acest sens (telefon, mail: mihaela.nica@embajadaderumania.es , nr. call-center: 913433300).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0412.html"
  }
}