{
  "title": "4 ani de coșmar - o femeie şi fetiţa ei, salvate la Girona",
  "content": "Poliţia spaniolă a eliberat o tînără româncă din Spania, victimă a exploatării sexuale şi pe copilul acesteia, de 8 luni. Tânăra a cerut ajutor printr-un mail trimis la adresa trata@policia.es , creată special pentru lupta împotriva traficului de persoane cu scopul exploatării sexuale.\n\nUn comunicat al Poliţiei spaniole arată că victima a fost racolată în România, la vârsta de 16 ani, prin metoda „lover boy”. Timp de patru ani a fost exploatată într-un club de prostituţie din apropierea localităţii catalane Figueres (provincia Girona), abuzată fizic şi psihic.\n\nProxenetul său a lăsat-o însărcinată şi, la scurtă vreme după ce a născut, a obligat-o din nou să se prostitueze, ameninânţând-o că îi va face rău copilului.\n\nTânăra a relatat în e-mailul trimis poliţiei că situaţia sa este foarte gravă, deoarece proxenetul şi familia acestuia o ameninţau continuu pe ea şi pe fetiţa ei, în vârstă de 8 luni.\n\nProxenetul era „ajutat” de familia sa, în special de surorile sale: una controla clubul, iar cealaltă o obliga pe tânăra victimă să desfăşoare sarcinile domestice din casa unde locuiau împreună.\n\nProxenetul a fost reţinut, se mai precizează în comunicat, iar tânăra şi fetiţa ei, eliberate. Femeia a relatat agenţilor că a fost agresată timp de patru ani, că a fost obligată să predea integral câştigurile realizate din prostituţie – aproximativ 300 de mii de euro –, că a fost obligată să le vândă clienţilor cocaină şi că a fost izolată de familia ei, neavând posibilitatea să comunice cu nimeni.\n\nPoliţia spaniolă avertizează că metoda „lover boy” este folosită de cetăţeni români care profită de situaţia economică şi de ignoranţa minorelor în special, care sunt racolate în România. Acestea devin victimele unor relaţii false şi ajung să fie obligate să se prostitueze în Spania.\n\nPoliţia spaniolă desfăşoară o intensă campanie de luptă împotriva exploatării sexuale, în cadrul căriea au fost eliberate, din anul 2013 până acum, peste 700 de victime şi confiscate aproximativ 30 de milioane de euro. Incepând cu anul 2015, campania s-a lărgit pe reţelele de socializare, insistând asupra implicării potenţialilor clienţi ai serviciilor de prostituţie, dar şi pericolului pe care îl reprezintă reţelele de trafic de persoane cu scopul exploatării sexuale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0201.html"
  }
}