{
  "title": "Organizația Salvați Copiii: Unu din doi copii trăiește în sărăcie și vrea să emigreze. Copiii cu vârsta sub 14 ani sunt printre cei mai afectați de anxietate și depresie; 14% dintre copii spun că participă direct la jocuri de noroc pe bani și 40% dintre ei declară că au prieteni implicați în astfel de activități",
  "content": "Inechitatea este prezentă în viața copiilor români încă de la naștere: România rămâne în topul mortalității infantile, peste media din UE, aproape jumătate dintre nașterile la mamele sub 15 ani din Europa sunt înregistrate în țara noastră, una dintre cauzele majore ale acestei stări de fapt fiind sărăcia. Aproape unu din doi copii români este afectat de sărăcie și se află în risc de excluziune socială. Mai mult, copiii sunt expuși riscurilor crescute de a deveni dependenți de jocuri de noroc și sunt afectați de anxietate și depresie, cu consecințe severe, cum este tentativa de suicid. Conținutul nociv online la care copiii sunt expuși ia tot mai des forma imaginilor reprezentând abuz sexual asupra copilului. Îngrijorător rămâne faptul că, deși cei mai mulți dintre copii (65%) pot recunoaște un abuz, doar 1 din 3 se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință.\n\nIată cum arată starea de urgență cu privire la nerespectarea cronică a drepturilor copilului din România:\n\nRomânia continuă să dețină o poziție nedorită în topul țărilor europene cu cele mai ridicate niveluri ale mortalității infantile, cu o rată de 5,7 la mie (în anul 2022), peste media Uniunii Europene de acum 20 de ani. Potrivit unei analize a Organizației Salvați Copiii cu privire la accesul gravidelor vulnerabile la servicii de sănătate:\n• 25% dintre gravidele vulnerabile nu au asigurare de sănătate,\n• 33% dintre ele declară că, pe durata sarcinii, nu au făcut controalele medicale recomandate, cel mai des invocat motiv fiind lipsa resurselor financiare,\n• Doar 4 din 10 gravide declară că toate analizele au fost gratuite. \n\n\n\nPeste 1,5 milioane de copii din România (41,5% din numărul total al copiilor) cresc în risc de sărăcie sau excluziune socială. Un sondaj realizat în 2022 privind impactul crizei economice asupra familiilor din România a evidențiat că 40% dintre gospodării au înregistrat o scădere a veniturilor comparativ cu 2021, în timp ce cheltuielile au crescut pentru 98% dintre familii. În familiile cu trei sau mai mulți copii, peste o treime dintre acestea (37,7%) nu-și pot permite o hrană adecvată pentru copiii lor (EUROSTAT).\n• Sănătatea mintală este afectată în cazul tot mai multor copii români, în condițiile lipsei de acces la servicii de consiliere pentru majoritatea copiilor\n\nAnxietatea, depresia și dificultățile parentale sunt principalele cauze pentru care copiii au apelat la serviciile de terapie psihologică și sprijin psiho-emoțional ale Salvați Copiii România: astfel, în perioada ianuarie 2022 – decembrie 2023, psihologii organizației au tratat 678 de cazuri, în cele mai multe – 217 – fiind vorba despre copii de vârsta claselor primare, pe locul al doilea fiind copii de gimnaziu – 215, urmați de adolescenți (140) care au avut nevoie de terapie. În celelalte cazuri, 106, a fost vorba despre copii cu vârste mici, preșcolari, care au avut nevoie de sprijin psihologic. Din numărul total de cazuri, cele mai multe au fost reprezentate de anxietate – 148 și de tulburare emoțională – 128. Pentru 60 de copii, cauza pentru care au necesitat terapie a fost legată de dificultăți parentale (cum este divorțul), în 54 de cazuri a fost vorba despre tulburări din spectrul ADHD/ADD, în vreme ce 50 de copii au fost diagnosticați cu depresie. Au existat și șase cazuri de tentative de suicid, cinci la copii de vârsta liceului și una la un copil de vârsta gimnaziului.\n\nProblemele de sănătate mintală la copii sunt frecvente și severe. Peste 41% dintre fetele de 15 ani au probleme de somn, iar 32% se simt singure. Peste un sfert (27,3%) dintre adolescenții români fumează, iar jumătate (50,1%) dintre adolescenții români consumă alcool. Consumul de droguri este răspândit în majoritatea școlilor, iar autoritățile nu intervin. Țara noastră nu dispune de servicii de consiliere gratuite pentru copiii cu probleme de sănătate.\n\nConform studiului Salvați Copiii privind incidența violenței asupra copiilor (2021), 12% dintre copii se bucură foarte rar sau niciodată de forme fizice de manifestare a afecțiunii părinților (îmbrățișări, mângâieri), ceea ce indică o neglijare emoțională semnificativă, aproape jumătate dintre copii (48%) petrec timpul liber singuri sau cu persoane din afara familiei, iar 1 din 7 copii și-a dorit să-și părăsească familia în favoarea alteia.\n\nJumătate dintre copii declară că părinții lor folosesc pedeapsa corporală și la fel de mulți devin victimele bullying-ului în școli. 20% dintre cazurile de abuz sexual raportate ajung în instanță și doar 5% se soldează cu condamnări penale, doar 1 din 4 astfel de decizii fiind pronunțate cu trimiterea la închisoare a agresorilor.\n\nÎn ultimii 10 ani, procentul copiilor care afirmă că știu cui să ceară ajutorul într-o situație de risc a rămas constant în cazul exploatării prin muncă sau al producerii de materiale cu conținut sexual, dar a scăzut în cazul abuzului fizic (cu 4.7 puncte procentuale) și în cazul abuzului sexual (cu 3.4 puncte procentuale). Îngrijorător este faptul că, deși cei mai mulți dintre copii (65%) pot recunoaște un abuz, doar 1 din 3 se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință.\n\nDin totalul de 3.439 de rapoarte, în perioada 01 ianuarie-30 aprilie 2024, 3.356 erau materiale care se încadrează la Child Sexual Abuse Material (CSAM). 3.359 dintre notificările procesate au fost transmise către ofițerii specializați ai IGPR. Din totalul rapoartelor procesate, 3.161 sunt materiale autogenerate chiar de către minori. Cele mai multe victime sunt de gen feminin (3.158 de rapoarte), în vreme ce 169 de rapoarte arătau victime cu vârste de sub 10 ani.\n• Pericolul dependenței de jocuri de noroc\n\nCea mai recentă anchetă sociologică realizată și publicată de Salvați Copiii în luna noiembrie 2023 arată că majoritatea copiilor cu vârsta peste 10 ani au văzut publicitate la jocuri de noroc, atât la televizor, cât și pe Internet. Mai mult, 11% dintre copii admit că urmăresc influenceri promovând jocuri de noroc pe bani, în timp ce 10% resimt presiune din partea prietenilor. Deși legea interzice accesul copiilor la jocurile de noroc, 14% dintre copii recunosc că participă direct la jocuri de noroc pe bani și 40% dintre ei declară că au prieteni implicați în astfel de activități.\n\nCopiii sunt în special vulnerabili la mesajele publicitare, care le pot modela convingerile și comportamentele și pot pune presiune pe modul în care își filtrează alegerile personale de consum. Această expunere continuă și de pe mai multe fronturi subliniază încă o dată necesitatea interdicției oricărei forme de publicitate a acestor practici și adoptarea urgentă a proiectului de lege care prevede o distanță minimă de 300 de metri între spații în care se practică jocurile de noroc și unitățile de învățământ.\n\nCa efect combinat al mai multor vulnerabilități și limitări în accesul la sănătate, educație și protecție socială, România continuă să se confrunte cu multiple provocări în ceea ce privește maternitatea timpurie.\n\nAproape jumătate din mamele minore sub 15 ani din Europa trăiesc în România (746 de nașteri au fost înregistrate la fete cu vârsta între 10 și 14 ani, alte 1.286 de nașteri fiind la mame care aveau 15 ani) (EUROSTAT, 2023).\n\nAnaliza Organizației Salvați Copiii cu privire la situația mamelor și gravidelor minore a scos la iveală multiple motive de îngrijorare:\n\n85% dintre mamele și gravidele minore nu mai merg la școală, pentru cele mai multe dintre ele abandonul școlar având loc anterior sarcinii;\n• 1 din 10 mame minore nu a fost niciodată înscrisă la școală;\n• 75% din mamele minore au abandonat școala pe parcursul gimnaziului;\n• 4 din 10 mame și gravide minore nu au acces la consultații medicale de specialitate;\n• 2 din 10 au mai mult de un copil înainte de vârsta majoratului;\n• 80% dintre mamele minore nu au folosit niciodată metode contraceptive, din lipsă de informații cu privire la acest domeniu;\n• 75% dintre ele au rude sau prietene care, la rândul lor, au devenit mame înainte de vârsta majoratului;\n• 32% dintre tinerele mame care au răspuns la chestionar au menționat că și propriile lor mame aveau sub 18 ani la data primei nașteri.\n• Jumătate dintre copiii români au părinți plecați la muncă în străinătate\n\nUnu din șapte copii din România – 536.000 de copii în cifre absolute – are unul sau ambii părinți plecați la muncă în străinătate, arată datele unui studiu național complex realizat de Organizația Salvați Copiii România.\n\nAproape o treime dintre copii (31%) declară că nu au fost de acord cu plecarea părintelui (părinților) la muncă în străinătate. În medie, mama pleacă prima dată la vârsta de 6 ani și 11 luni a copilului; a fost plecată, în medie, 3,2 ani din cei 4,5 în care copilul s-a confruntat cu migrația mamei și dintre mamele plecate să muncească în străinătate, 58% se întorc în țară o dată pe an.\n• Sistemul de educație cunoaște cea mai profundă stare de inechitate\n\n1 copil din 6 de vârstă școlară nu frecventează școala, iar diferența de performanță școlară în rândul elevilor din familiile afectate de sărăcie față de ceilalți copii este una dintre cele mai ridicate din lume. Mai mult, 1 din 5 copii nu reușește să finalizeze învățământul obligatoriu la timp, iar jumătate dintre copiii noștri sunt analfabeți funcționali, din cauza calității slabe a învățământului din comunitățile vulnerabile.\n\nAnalfabetismul funcțional cronic se păstrează la nivelul primei evaluări PISA din 2009, adică aproape jumătate dintre copii afectați: între 41,7% – lectură și 48,6% – matematică (PISA, 2022). Rezultatele analizei relevă faptul că sistemul de educație românesc este cel mai inechitabil dintre toate cele peste 100 de țări participante (OECD, 2022).\n\nPeste jumătate dintre copiii români (55,1%) își doresc să plece din țară și să se stabilească peste granițe, în vreme ce o treime dintre aceștia și-ar dori să-și continue studiile în străinătate. Printre principalele motive care i-ar determina să emigreze se numără oportunitățile legate de educație (26,3%) și nemulțumirea sau neîncrederea față de condițiile de viață din România (21,9%), arată datele unei anchete sociologice derulate de Organizația Salvați Copiii România.\n\nSentimentul de neîncredere că lucrurile se pot îmbunătăți este relevant și atunci când copiii admit că, în fața unei situații de abuz, doar puțin peste o treime se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință.\n\nLegislația actuală nu permite copiilor participarea în luarea deciziilor de către autorități. Inițiativele de acest tip ale Guvernului, Parlamentului sau autorităților locale au un caracter festivist sau pur formal. De exemplu, noua lege a educației conține reglementări de blocare ori descurajare a participării reale a copiilor în consiliile de administrație ale școlilor.\n\nPentru informarea generală cu privire la modul în care nevoile copiilor sunt reflectate în programele politice, Salvați Copiii a lansat platforma www.voteazapentrucopii.ro\n\nPentru că toți copiii din România au dreptul la aceleași oportunități și aceleași condiții de dezvoltare ca și copiii din alte țări ale Europei, considerăm că viitorii europarlamentari sunt obligați să propună Comisiei Europene soluții și să țină seama de problemele dureroase cu care se confruntă copiii români. De asemenea, ei sunt obligați moral să pună presiune asupra Guvernului și Parlamentului României pentru a evalua cu responsabilitate modul în care copiii noștri și drepturile lor sunt respectate și pentru a aloca urgent bugete corespunzătoare.\n\nScopul platformei www.voteazapentrucopiii.ro este de a informa participanții la vot despre situația copiilor din România și despre cum înțeleg partidele politice să-și asume în mod concret responsabilitatea pentru copiii din România, din perspectivă europeană, la alegerile europarlamentare din 9 iunie 2024. Datele statistice privind sărăcia, inechitatea din educație, mortalitatea infantilă, violența din școli etc. care afectează copiii români, mai mult decât pe copiii din alte state membre UE, sunt argumente pentru ca Parlamentul European să considere cu prioritate situația copilului din Europa și implicit din România.\n\nCampania de informare și implicare a cetățenilor, inițiată prin intermediul site-ului www.voteazapentrucopii.ro , propune semnarea, în nume propriu, a unei scrisori adresate candidaților la scrutinul din 9 iunie, prin care se cere partidelor prioritizarea investițiilor pentru respectarea drepturilor copilului. Scrisorile conțin măsuri indispensabile, posibile doar prin creșterea investițiilor destinate copiilor din România:\n• program de școală prelungit de la 8 la 16 sau 9-17;\n• posibilitatea acordată copiilor care au împlinit 16 ani de a participa la vot;\n• școală gratuită, fără costuri suplimentare din partea părinților sau asociațiilor de părinți;\n• alocarea de forme de sprijin material pentru copiii aflați în risc de sărăcie și excluziune socială;\n• adoptarea de măsuri pentru îmbunătățirea climatului școlar, pentru ca școala să devină atractivă pentru fiecare copil;\n• introducerea unui mecanism de evaluare a profesorilor de către elevi;\n• creșterea cu 100% a bugetului alocat educației până în 2030, pentru a atinge 6% din PIB;\n• un mediu mai curat pentru copii;\n• servicii gratuite de consiliere psihologică pentru copii și de educație parentală pentru părinți.\n\nCheia pentru rezolvarea problemelor copilăriei din România este creșterea investițiilor pentru copii\n\nÎn concluzie, situația copiilor din România necesită o intervenție urgentă și decisivă. Creșterea investițiilor pentru educație, pentru consolidarea sistemului de asistență socială, a serviciilor de consiliere psihologică și protecție împotriva oricărei forme de violență și dezvoltarea serviciilor medicale reprezintă singura măsură reală pentru respectarea demnității și drepturilor copiilor fără discriminare.\n\nȚinând seama de concluziile unui număr însemnat de rapoarte și cercetări interne și internaționale care au atras atenția asupra nivelului extrem de scăzut de alocare de resurse financiare în aceste domenii, Salvați Copiii consideră că se impune luarea în considerare a unei creșteri graduale a bugetului copilului. Această creștere trebuie să fie echivalentă cu cel puțin 10% anual din necesarul raportat pentru a asigura respectarea drepturilor copilului, luând în considerare că:\n• Creșterea calității și a echității din educație presupune organizarea sistemului astfel încât infrastructura școlară și personalul didactic să îndeplinească exact aceleași standarde de calitate indiferent de localitate și trăsăturile socio-demografice ale comunităților.\n• Serviciile publice de asistență socială trebuie să fie accesibile și bine finanțate pentru a putea sprijini familiile vulnerabile și a identifica copiii supuși diferitelor forme de abuz și neglijență.\n• Consilierea psihologică, vitală pentru sănătatea mintală a copiilor, trebuie acordată gratuit și dezvoltată la nivelul unităților școlare și al serviciilor sociale, oferindu-le copiilor la timp sprijinul necesar pentru a face față anxietății, depresiei și altor probleme emoționale.\n• De asemenea, accesul la servicii medicale de calitate și extinderea educației pentru sănătate sunt imperative pentru reducerea mortalității infantile și pentru a asigura o dezvoltare sănătoasă și armonioasă.\n\nFacem apel la autorități și la toți factorii de decizie să prioritizeze investițiile în aceste domenii critice și definirea, în cadrul viitoarei Legi a bugetului de stat pentru 2025, a unui buget integrat al copilului. Doar printr-un angajament serios și resurse adecvate putem crea un mediu sigur și suportiv pentru copiii noștri, asigurându-le dreptul la o copilărie fericită și la un viitor prosper. În acest sens, Organizația Salvați Copiii, în parteneriat cu Ministerul Familiei, Tineretului și Egalității de Șanse, a inițiat elaborarea unui proiect de lege de instituire a anului 2025 ca „An Național al Copilului”, o abordare absolut necesară pentru a pune interesele și nevoile copiilor, pentru prima dată în istoria României de la adoptarea Convenției ONU cu privire la drepturile copilului, pe lista priorităților întregii societăți pentru anii ce vor urma.",
  "metadata": {
    "original_file": "Atacul_0105.html"
  }
}