{
  "title": "„Aceste crime împotriva umanității sunt posibile cu complicitatea poporului român”",
  "content": "Ce mai este de făcut? Ceva bun pentru țară și acest popor ignorant și semianalfabet este aproape imposibil! În primul rând, țara nu se poate ajuta singură, pentru că este reprezentată și apărată de un stat ale cărui instituții, de fapt, o jefuiesc și o dau pe șpagă străinilor. Nimeni nu ne-a furat țara, mă refer aici la străini, nici nu aveau cum, era a noastră și eventualii cumpărători se puteau tocmi doar cu noi, cu alte cuvinte, cu reprezentanții noștri care puteau cere cât mai mult. Dar nu a fost așa, cei ce trebuiau să negocieze, reprezentanții statului român, au trădat și au dat aproape totul pe nimic. În loc să fie condamnați, unii chiar la moarte, au devenit oameni de afaceri și politicieni în același timp, iar la ora actuală conduc România pe plan economic și politic.\n\nCei care, în orice stat normal, erau infractori și erau condamnați, la noi fac tot ce doresc, iar infracțiunile lor sunt premiate de o justiție coruptă cu zeci de mii de euro lunar. Astfel, au fost posibile scandalurile cu căminele de bătrâni tratați ca-n Evul Mediu, cu stațiile ilegale de gaz contrafăcut, cu carnagiile de pe șosele, iar mai nou, cu traficul și consumul de droguri, care este un atac direct și criminal la adresa vieții. În toate aceste crime la nivelul României, cercetările ajung la politicieni de la vârful statului. Firea și Pandele par mafioți de care nu se va apropia nimeni pentru că aparțin spectrului politic, la fel și firmele de gaz care au ucis niște oameni, dar nu pot fi pedepsite. Cum să fie pedepsite când contribuie cu milioane de euro la aparatul de partid, să nu mai vorbim de traficul de droguri care aduce anual miliarde de euro pentru organele mafiote ale statului, de data aceasta serviciile și poliția sunt, sigur, direct implicate, așa că ce mai contează distrugerea a milioane de tineri români? Nu este mai ușor să manevrezi această masă de zombi, care nu are discernământ și care este săracă și dependentă de ajutoarele autorităților? Toate aceste mari scandaluri nu se vor finaliza cu pedepsirea vinovaților, ci a celor ce nu se pot apăra, adică a victimelor, bătrânii vor fi exterminați în continuare ca în lagărele naziste sau sovietice, exploziile de gaze vor crea aspectul unui război deși este pace, iar drogurile vor deveni legale, iar consumul lor va fi liber și va fi încurajat și protejat de către stat. Aceste crime împotriva umanității sunt posibile în țara noastră cu complicitatea poporului român, care a rezistat de-a lungul istoriei prin trădare, lașitate, minciună, sacrificând viitorul pentru un prezent mizerabil, dar cu perpetuarea mamiferului umanoid! Cât despre om și umanitate, deși sunt tot mai rare, să le căutăm în altă parte!",
  "metadata": {
    "original_file": "Atacul_0231.html"
  }
}