{
  "title": "ISU Suceava: criza de personal – 72%. Ultimul stinge lumina",
  "content": "Am extins investigațiile vizând dinamica pensionărilor de la Poliția Română, la Jandarmeria Română și Pompieri. Trebuie să mărturisesc întâi că a, constatat o diferență de atitudine legată de comunicarea informațiilor solicitate: dacă mulți dintre comunicatorii din Poliție au înțeles să ne livreze materialul în scârbă, cu răspunsuri incomplete și mult întârziate, sfidând limita celor 10 zile de răspuns, impuse de Legea 544/2001, am avut surpriza să primesc răspunsuri de la Jandarmi sau Pompieri odată cu mesajul de confirmare!\n\nMai mult decât atât, am primit telefoane de la comunicatori, prin care își exprimau mulțumirea pentru faptul că Sindicatul Diamantul se interesează și analizează și problemele lor. Probabil, aș fi citit cu oarecare scepticism o asemenea informație, dar acesta-i adevărul!\n\nStimați colegi, jandarmi și pompieri, chiar dacă nu aveți dreptul de afiliere sindicală, aveți posibilitatea să susțineți financiar Sindicatul Diamantul, prin virarea impozitului de 3,5% în contul nostru. Formularul se depune la ANAF până în data de 25 mai, chiar dacă deja ați depus undeva, se ia în considerația ultimul beneficiar. Puteți descărca formularul aici: https://atacul.ro/wp-content/uploads/2024/04/FORMULAR-35-2022.pdf\n\nSpre deosebire de Poliție, am extins perioada de investigare cu încă doi ani, 2018-2019, ca să înțeleg dacă bănuielile mele legate de impactul clasei politice asupra dinamicii pensionărilor în MAI au suport în realitatea statistică. Deja pot afirma cu certitudine: în 2018 și 2019 numărul pensionărilor în Poliție, Jandarmerie, ISU este vădit insignifiant în raport cu creșterile bruște din anii următori, 2020, 2021, 2022, 2023!\n\nPractic, Guvernarea lui Cîțu (PNL, USR, REPER, UDMR) prin decizia de înghețare a aplicării Legii 153/2017, urmată de aceeași măsură idioată/iresponsabilă a Guvernelor Ciucă/Ciolacu (PNL-PSD), au determinat în mod direct exodul de personal din instituțiile de apărare, ordine și siguranță publică. Voi prezenta dovezile într-o analiză viitoare, după ce voi avea și prelucra toate răspunsurile.\n\nDar vreau să vă prezint datele comunicate de ISU Suceava, absolut extraordinare:\n\nInițial am crezut că, probabil, comunicatorii au inversat eronat raportul și mi-au pus la dispoziție procentul de ocupare a funcțiilor. Dar analizând cu atenție graficul și pornind de la observația că unitățile de pompieri, jandarmi sunt structuri dislocate în zona urbană și cu personal mult mai puțin numeros decât în poliție, de ordinul câtorva sute pe județ, ajung la concluzia că nu este nici o greșeală!\n\nAcum rămâne să ne imaginăm cum gestionează situațiile de urgență într-un județ deloc ușor, precum Suceava, o unitate cu 28% personal! Aici situația, este mai mult decât disperată și vedem prea bine că mandatul ultimelor 4 ani a adus la decizie o gloată de politicieni iresponsabili, nocivi, în stare să distrugă țara.\n\nStimate cetățean, care erai odinioară asmuțat de clasa politică și media împotriva militarilor, polițiștilor, pompierilor, jandarmilor – tocmai pentru a-ți redirecționa încărcătura emoțională negativă generată de supărările pandemice și postpandemice – și strigai cu ură contra ”specialilor”; te uitai cu dispreț la condițiile de pensionare și rânjeai la extraordinara măsură de majorare a vârstei de pensionare; ”de rând cu toată lumea” a celor care nu se bucură de drepturile și libertățile accesibile tuturor, nu ai decât să înțelegi acum de ce nu va mai avea cine să te care în spate la inundație, ori nu mai ajunge echipajul de pompieri la incendiu… Uite d-aia!",
  "metadata": {
    "original_file": "Atacul_0135.html"
  }
}