{
  "title": "„O zi fără avocați! Ziua în care justiția nu există” – miercuri, 4 octombrie",
  "content": "Membrii Consiliului Uniunii Naționale a Barourilor din Romania (UNBR) au votat în unanimitate, în ședința din 1-2 septembrie 2023, declanșarea unei forme de protest pentru conștientizarea rolului și importanței avocatului în apărarea drepturilor și libertăților cetățenești. Astfel, în cadrul campaniei “ O zi fără Avocați – o zi în care Statul de drept nu există” , miercuri, 4 octombrie , avocații își vor întrerupe activitatea timp de 24 de ore. Prin decizia Comisiei Permanente a Uniunii Naționale a Barourilor din România nr. 32/12 septembrie 2023, avocații vor asigura asistență juridică în cauzele urgente, cum ar fi cele cu masuri preventive sau asiguratorii.\n\nUniunea Nationala a Barourilor din Romania și Barourile din Romania declară că problemele actuale din justiție sunt chestiuni de interes public care necesită dialogul la aceeași masă a reprezentanților celor trei puteri în stat, precum și a partenerilor indispensabili ai justiției.\n\nÎn ziua de miercuri, 4 octombrie 2023, Baroul Neamt nu va emite împuterniciri avocațiale pentru asistența juridică obligatorie în procesul penal și nu va desemna avocați. De asemenea, Baroul Neamt nu va desemna avocați care să exercite activitatea profesională de asistență judiciară/extrajudiciară gratuită și, respectiv, de curator în procesul non-penal.\n\nBaroul Neamt recomandă membrilor săi să fie solidari și să își întrerupă activitatea în ziua de miercuri, 4 octombrie 2023.\n\nToate instanțele și parchetele din județul Neamt au fost înștiințate de catre Decanul Baroului Neamt – av. Ancuta Sandu despre această acțiune de protest, sperand ca reprezentanții acestora isi vor exprima sprijinul.\n\nÎn ceea ce privește motivele pentru care a fost declanșată acțiunea de protest, acestea constau in disfuncționalitățile pe care le întâmpină avocații in desfășurarea activităților judiciare. In acest sens, UNBR prezintă, prin intermediul comunicatelor emise o lista cu problemele cu care se confrunta avocații, ale căror consecințe sunt afectarea dreptului la apărare si a liberului acces la justiție, precum si împiedicarea asigurării unui drept la apărare efectiv si legitim.\n\nAstfel, au fost sintetizate problemele recurente semnalate de toate cele 42 de barouri din tara, la solicitarea Uniunii Naționale a Barourilor din Romania, cu privire la disfuncționalitățile frecvente pe care le întâmpină avocații in desfășurarea activităților judiciare in plan local, materializate in:\n\n– in organizarea activității instanțelor s-au semnalat întârzieri nerezonabile in procedura de regularizare a cererilor si in redactarea si comunicarea hotărârilor sau comunicarea acestora in timpul vacantei judecătorești, fără a se respecta dreptul la recuperarea capacității de munca al avocatului; lipsa de respect manifestata de organele de urmărire penala in mod constant si frecvent, atât fata de timpul si drepturile avocaților desemnați pentru asistenta judiciara din oficiu, cat si fata de timpul si drepturile avocatului ales; in foarte multe cazuri, amânarea si, din ce in ce mai des intalnit, omiterea emiterii si comunicării referatelor de plata de către organele de urmărire penala, in vederea depunerii spre decontare; reorganizarea activităților de ședința judecătoreasca altfel decât programul stabilit inițial, fără informarea din timp a avocaților participanți la dosare, recomandarea de stabilire a unor termene mai indelungate ale cauzelor, data fiind necesitatea normarii muncii, facuta de CSM;\n\n– accesul îngreunat la arhive si la informațiile relevante ale dosarului electronic, care împiedica pregătirea in termen util a apărării, in cauze urgente, ori incarcarea selectiva a inscrisurilor dosarului in dosarul electronic;\n\n– întârzierile sistematice la plata onorariilor avocaților pentru asistenta din oficiu;\n\n– cenzurarea abuziva a onorariilor avocațiale pana la sume derizorii, după criterii subiective si fără considerarea obligațiilor fiscale aferente veniturilor avocațiale;\n\n– cenzurarea onorariilor din oficiu cu ignorarea Protocolului privind plata activităților de asistenta juridica obligatorie;\n\n-omisiunea instanțelor de a acorda onorariile aferente asistentei judiciare din oficiu, prin hotărârile judecătorești, cu respingerea solicitărilor de completare a dispozitivului si punerea cheltuielilor de judecata in sarcina avocatului solicitant;\n\n– desemnarea curatorilor si a sarcinilor pe care le au de îndeplinit fără a se dispune corelativ achitarea unui onorariu sau lipsa desemnării si plații curatorilor citați in căile de atac ale hotărârilor judecătorești;\n\n– atitudinea de lipsa de respect fata de timpul de studiu si rolul avocatului in procesul penal si civil;\n\n– tendintele concretizate de înăsprire a masurilor fiscale, ce vizează profesiile liberale si care vor avea un impact economic deosebit de grav asupra pieței serviciilor, implicit asupra profesiei de avocat, cu efect direct asupra onorariilor percepute justițiabililor, îngreunând si mai mult liberul acces la actul de justiție; cuantumul nerezonabil al unor taxe de timbru, care este de natura a împiedica accesul la justiție al cetățenilor ori valoarea derizorie a limitelor sumelor care dau dreptul la ajutorul public judiciar.\n\nToate cele de mai sus reprezintă deficiente sistemice cu consecința gravei afectări a dreptului la apărare si a liberului acces la justiție, precum si împiedicarea asigurării unui drept la apărare efectiv si legitim.\n\nPentru aceste motive Consiliul Uniunii Naționale a Barourilor din Romania a hotărât organizarea unei campanii pentru apărarea drepturilor avocaților si implicit ale justițiabililor, cu scopul conștientizării rolului profesiei de Avocat si a profesioniștilor Avocați in viața sociala a Statului, a societății Civile si a sistemului judiciar.\n\nAcestea și celelalte probleme punctuale ridicate de către avocații din cadrul Baroului Neamt vor fi puse în discuție cu ocazia întâlnirilor ce se vor desfasura, la nivel local, dar si la nivel central.\n\nAtasam prezentei informari materialul comunicat de catre Uniunea Nationala a Barourilor din Romania principalelor institutii ale Statului Roman. (click AICI pentru a citi materialul)",
  "metadata": {
    "original_file": "Atacul_0226.html"
  }
}