{
  "title": "Criză mare de pompieri – efect al ofensivei USR-PNL-PSD-UDMR-REPER contra instituțiilor fundamentale ale statului român",
  "content": "Încă de la finele anului trecut am întreprins demersuri pentru a obține cifrele exacte privind dinamica pensionărilor în Poliția Română în perioada 2020-2023, astfel încât am putut aduce probe concrete care demonstreaza că decizia clasei politice de înghețare a aplicării Legii salarizării unitare a avut un impact direct asupra crizei de personal. Polițiștii nu au dreptul la grevă și au reacționat după putință: prin încetarea raporturilor de serviciu. Pentru cei interesați, care nu cunosc dezbaterea, accesați acest link https://sprd.ro/?p=2606 .\n\nAm bănuit că perioada 2020-2023 reprezintă, de fapt, un val continuu de pensionări, crescut imediat după instalarea Guvernului Cîțu dar nu aveam dovada palpabilă. Prin urmare, am încercat să verific acest aspect în cazul altor două structuri importante din Ministerul Afacerilor Interne: Pompierii și Jandarmii, primind datele de la fiecare unitate din țară, pentru intervalul 2018-2023. Pentru că ISU s-au mișcat mai bine și avem o situație generală, fără Cluj, unde am solicitat inițierea cercetării disciplinare față de responsabilul pentru Legea 544/2001, voi prezenta aici datele privind această ”armă”.\n\nÎnainte de toate, pentru cei care nu cunosc, trebuie să precizez că structurile de pompieri sunt dislocate, cu predilecție, în centrele urbane și au efective mult mai puține în raport cu inspectoratele de poliție. Grosso modo, putem fixa un raport de aproximativ 350 pompieri la 1000 polițiști într-un județ. De aceea, cifrele trebuie privite cu valoarea corespunzătoare a impactului pentru fiecare om ce părăsește sistemul.\n\nStatistica ISU mi-a confirmat suspiciunea că – dacă cu doi ani înainte de alegeri – pensionările din majoritatea județelor abia dacă atingea o duzină, imediat după intrarea la guvernare a PNL-USR-PLUS (REPER)-UDMR, s-a declanșat hemoragia în sistem și în anul 2020, doar Brăila se mai ”laudă” cu 8 pensionări, iar în următorii ani, cifrele urcă amețitor.\n\nPuteți urmări mai jos, cum a crescut volumul pensionărilor imediat după alegeri, când pompierii – asemenea polițiștilor (vom vedea că și jandarmilor) – au fost nu atât dezamăgiți cât mai ales revoltați de amânarea atingerii plafonului salarial stabilit prin Legea 153/2017, astfel încât deja în anul 2019, numărul pensionărilor s-a dublat. Înghețarea aplicării Legii 153/2017 pentru întreg sistemul de apărare și ordine publică – măsura iresponsabilă, imediat după câștigarea alegerilor și instituirii Guvernului Cîțu – coincide cu debutul următorilor 4 (patru!) ani de plecări masive din sistem:\n\nUrmăriți Prahova, de la 13-26 pensionări a săltat la cifra de 72 persoane care au părăsit sistemul; Hunedoara începuse avântul încă din anul 2019, de la 5 inși la 48, respectiv 61 plecări. Și la Dâmbovița, ritmul de 3-8 pensionări pe an urcă brusc, în 2020 la 50 de oameni pierduți. Repet, pentru unități de 350-400 de angajați aceste cifre nu sunt deloc de neglijat. Chiar pentru aglomerația Ilfov-București, se remarcă un salt de la 45-55 anual la aproape de trei ori mai mulți în primul an de guvernare PNL-USR-PLUS-UDMR-iste!\n\nDatele statistice pentru următorii trei ani conduc spre concluzia că la cârma statului s-a instalat o haită de nerozi, hămesiți, puși să zdruncine din temelii stabilitatea și ordinea de drept în România.\n\nPriviți în aceste trei hărți, cazul Sucevei, unde trei ani consecutivi, s-au pensionat 62-86-68 pompieri, profesioniști experimentați, oameni de bază și ce șoc organizațional au întâmpinat acolo! De fapt, în marea majoritate a unităților, printre care Bacău, Hunedoara, Ilfov-București, Constanța, Timiș etc. situația comparativă subliniază cifrele dezastrului provocat de clasa politică incompetentă și iresponsabilă.\n\nInevitabil, ajungi să te întrebi oare nimeni de la Ministerul Afacerilor Interne nu a fost capabil să centralizeze aceste cifre, încă din 2022 (cel târziu) și în baza lor (că nu e greu!) să prevadă dezastrul, tocmai pentru a trage de mânecă pe Vela, Bode și cu ei toată șleahta de neaveniți ce au ajuns să decidă soarta țării!? Nu cred să o fi făcut, altminteri nu dura atât de mult (cu întârzieri) să mi se răspundă solicitărilor de a mi se pune la dispoziție datele. Pur și simplu nu le avea nimeni într-o variantă centralizată și – se pare – prea puțini păstrau statistica anuală, pe unitate. Aici suntem…\n\nEra suficient să se urmărească cifrele din orice județ pentru a percepe tendințele, eu voi prezenta doar evoluția la nivel național:\n\nAșa cum se vede din acest grafic, dacă în anii 2021-2022 vedem atingerea unui platou, în anul 2023 se constată o nouă creștere și principalul impuls nu putea fi altul decât acțiunea mârșavă a USR-istului Cristian Ghinea de a introduce reformarea pensiilor militare în PNRR. Un demers de culise, tras pe politica faptului împlinit, care a dus în derizoriu principiul predictibilității legilor statului, mai ales în raport cu cetățeni care derulau un angajament de durată, cu restricții, drepturi și libertăți suspendate. Nu mai puțin relevant este și numărul demisiilor în anul 2023, noi am numărat 103 demisii, într-o proporție apropiată cu demisiile polițiștilor.\n\nCu excepția ISU BIHOR – singura unitate din țară în care reprezentanții sunt convinși că asemenea date sunt CLASIFICATE – și câteva unități care au omis să ne comunice procentul funcțiilor vacante, am reușit să elaborăm un tablou general ce prezintă o situație chiar mai gravă decât în Poliția Română.\n\nVedem aici Constanța cap de listă cu 39% criză de personal dar și Giurgiu, Ialomița, Brăila, Tulcea, Vaslui, Bacău ori Satu Mare cu peste 30% și Timiș marchează 29%, urmat de alte 13 județe cu 25%-28%.\n\nAșadar, avem multe locuri libere și la ISU, pline de ”salarii nesimțite”, ”privilegiați”, ”necontributivi”, locuri ce abia așteaptă să fie umplute cu cetele asmuțate odinioară de USR, PLUS (REPER), PSD sau PNL. Stimați politicieni și lipitori de afișe, dacă nu prindeți ciolanul la alegeri, poftiți la pompieri! Aici vă așteaptă laptele și mierea. Dacă nu vă decideți repejor, se lăuda domnul Despescu de o soluție genială care va rezolva criza de personal în MAI, apelând la Inteligența Artificială (AI)… așa că grăbiți-vă să prindeți locuri.\n\nP.S. datele statistice existente nu trădează nici o tendință de oprire a valului de ieșiri din sistem. Majorarea salariului de grad este doar o picătură din toate restanțele politicienilor față de noi. Au fost atât de neghiobi încât să ne modifice acordul inițial, cu majorarea vârstei de pensionare și menținerea drepturilor si libertăților sub interdicție. Le recomand să mai insiste cu recuperarea datoriilor, altminteri în structurile MAI va suna mai gol ca în tobă.\n\nNotă: articolul poate fi citit și pe site-ul www.sprd.ro",
  "metadata": {
    "original_file": "Atacul_0127.html"
  }
}