{
  "title": "Polițiștii sunt solidari cu fermierii și transportatorii",
  "content": "În contextul actualelor mișcări de protest ce tind să cuprindă întreaga țară, Guvernul PSDNL a apelat – din nou – la jandarmi și polițiști, uitând cum nu mai puțin de câteva luni în urmă și-au bătut joc de ei, sacrificându-i pe altarul ”reformei pensiilor speciale (”nesimțite”)” în numele pactului antisocial-antidemocratic cu judecătorii.\n\nE o situație jenantă în care îi vedem pe jandarmi și polițiști, siliți spre discreditare și oprobiu public pentru confortul propriilor lor călăi. E drept că avem destui printre noi fără scrupule și pic de testosteron, gata oricând să se arate utili factorului de comandă, dăruindu-se cu avânt proletar și fără pic de rațiune. Nu cred să vedem vreodată gesturi similare acelora ale polițiștilor francezi care solidarizau in corpore cu protestatarii, aruncând simbolic cătușele pe asfalt, nu avem noi această cultură… abia credem că am ieșit din comunism. În realitate, bâjbâim prin labirintul Minotaurului.\n\nToată țara este nemulțumită față de măsurile de austeritate, până și casta intangibilă a judecătorilor era mai dăunăzi în grevă ”legală”. Singurii care nu au de suferit sunt parlamentarii, deși, în cazul acestora, poporul a votat prin referendum reducerea numărului lor la jumătate și deci am fi vrut ca măsurile de austeritate anume de aici să înceapă.\n\nVedeam un protestatar cum mișca telefonul printre jandarmi și polițiști, întrebându-i dacă aceștia consideră că protestatarii au dreptate. Cu toții, subofițeri, agenți și ofițeri ezitau să răspundă… frica față de consecințe le-a intrat în oase. Mulți tineri, neexperimentați, în fața unei situații confuze, când trebuie să-ți înghiți propriul năduf și pornirea instinctuală de a te alătura protestatarilor și să urli contra Guvernului, cât te țin bojocii. Nu poți, ești la dispoziție.\n\nAltminteri, am văzut atitudini deplin lăudabile ale polițiștilor care au comunicat deschis cu protestatarii, i-au încurajat și îndemnat să continuie protestul. Câtă vreme este o acțiune legală și nu degenerează în violențe, protestele nu au de ce să fie împiedicate. Riscul escaladării situației vine doar dinspre declarațiile Guvernului că ”nu se simt intimidați”, în loc să recurgă la negocieri imediate.\n\nNe întrebau unii polițiști trimiși ”în prima linie”, contra crezului lor, ce au de făcut. Iar noi nu putem spune altceva decât să respecte dispozițiile LEGALE. În acest caz, sunt deosebit de utile dispozițiile art. 23 din HG 991/2005, Codul de etică și deontologie a polițistului:\n\n(1) Poliţistul răspunde personal pentru acţiunile, inacţiunile şi omisiunile sale, în condiţiile legii. El are datoria să se ABȚINĂ de la executarea ordinelor şi misiunilor vădit ilegale, având obligaţia de a-şi informa de îndată şefii despre aceasta, pe cale ierarhică, atât verbal, cât şi prin RAPORT SCRIS.\n\n(2) Abţinerea de la executarea ordinelor şi misiunilor în condiţiile alin. (1) NU ATRAGE răspunderea disciplinară a poliţistului.\n\n(3) Poliţistul care deţine o funcţie de conducere răspunde pentru dispoziţiile date subordonaţilor în temeiul autorităţii pe care o exercită potrivit prevederilor legale.\n\n(4) Prin modul de organizare a relaţiilor ierarhice în cadrul poliţiei se asigură posibilitatea identificării superiorului responsabil de acţiunile sau inacţiunile poliţistului în exercitarea atribuţiilor profesionale.”\n\nAșadar, stimați colegi, pentru că tensiunea este în creștere rețineți că REFUZUL executării dispoziției superiorului vă trimite în cercetare disciplinară, nu însă și ABȚINEREA. Aveți dreptul să vă ABȚINEȚI de la executarea imediată a dispoziției până când șeful vă prezintă în scris TEMEIUL LEGAL al CONȚINUTULUI DISPOZIȚIEI sale. Nu a dreptului de a dispune ci a ceea ce dispune el, că nu mă poate trimite să mă arunc de pe casă ori să fac pipi pe treptele Guvernului.\n\nÎn timpul liber, nimeni nu ne poate împiedica să ne alăturăm protestatarilor, oriunde se adună aceștia, chiar și în fața parlamentului. Guvernanții trebuie să guverneze cu frica față de popor, altminteri avem ceea ce avem. Sindicatul Polițiștilor din România ”Diamantul” susține revendicările protestatarilor.\n\nIar cei aflați în misiune, rețineți că principiul legalității activității funcționarului public cu statut special presupune că, în exercitarea atributiilor sale politistul este obligat sa respecte legea, precum si drepturile si libertatile constitutionale ale persoanelor! Vedeți și art. 3 și 4 din Legea 360/2002.\n\nApropo, n-ar strica să verificați dacă nu cumva sunteți siliți să comiteți infracțiunea de la art. 339 din Codul Penal ”(1) Instalarea de mijloace de semnalizare rutieră sau modificarea poziţiilor acestora, fără autorizaţie eliberată de autorităţile competente, de natură să inducă în eroare participanţii la trafic ori să îngreuneze circulaţia pe drumul public se pedepseşte cu închisoare de la 3 luni la 2 ani sau cu amendă .\n\n(3) Cu aceeaşi pedeapsă se sancţionează aşezarea de obstacole care îngreunează sau împiedică circulaţia pe drumul public, dacă se pune în pericol siguranţa circulaţiei ori se aduce atingere dreptului la libera circulaţie a celorlalţi participanţi la trafic.”\n\nPrintre altele, procedura de sistem PS-IGPR-DR-06 precizeaza expres următoarele, la punctul 5.3.1.15: ”În niciun caz nu este permisă oprirea vehiculelor prin bararea drumului cu autospeciala sau motocicleta poliției”.",
  "metadata": {
    "original_file": "Atacul_0190.html"
  }
}