{
  "title": "Deputatul Laurențiu Dan Leoreanu – Raport de activitate pentru anul 2022",
  "content": "Anul 2022 a fost un an plin de provocări, marcat de războiul de la graniță, dar în care am rămas la fel de onorat să vă fiu reprezentant în Parlamentul României. Așa cum o demonstrează și raportul meu de activitate, inițiativele legislative depuse, audiențele organizate cu cetățenii, interesele cetățenilor din județul Neamț au rămas pe primul loc. Voi rămâne vocea fermă și puternică a cetățenilor pe care îi reprezint, la nivel național, pentru nemțeni, luptând cu toată energia mea. De asemenea, am fost ales în funcția de președinte al Comisiei de Apărare, Ordine Publică și Siguranță Națională din Camera Deputaților, o funcție de înaltă responsabilitate, mai ales în actualul context geopolitic.\n\nÎn cifre, activitatea parlamentară din acest an poate fi rezumată la:\n\n-82 de propuneri legislative inițiate, dintre care 24 promulgate legi\n\n-32 de luări de cuvânt în 26 de ședințe\n\nSubliniez câteva momente mai importante din acest an în Parlament:\n\nÎn calitate de membru al Comisiei de apărare din cadrul Camerei Deputaților, am avut onoarea de a fi alături de militarii de la Kogălniceanu și Borcea, cele mai apropiate baze aeriene – din România – față de zona de conflict din Ucraina.\n\nÎn luna mai, am avut onoarea de a participa la întâlnirea de lucru a reprezentanților grupurilor parlamentare ale Partidului Național Liberal cu prim-ministrul României, președintele PNL Nicolae Ciucă, întâlnire în care s-au discutat și dezbătut teme legate de Programul Național „Sprijin pentru România”, Programul Național de Recuperare și Reziliență, Programul Național „Anghel Saligny”, Programul Operațional Regional și alte mecanisme de finanțare pentru dezvoltare locală, regionala și națională, sprijin pentru mediul de afaceri, dar și pentru susținerea persoanelor vulnerabile.\n\nÎn calitate de reprezentant al grupului parlamentar al PNL, am avut onoarea de a participa la Chișinău, pe 18 iunie, la ședința comună a Parlamentului Republicii Moldova cu Parlamentul României, ocazie cu care am susținut un discurs. A fost un eveniment plin de emoție, care va rămâne mereu în sufletul meu, pentru că doar împreună frații pot fi puternici!\n\nPe 6 septembrie 2022 am fost ales, cu unanimitate de voturi, în funcția de Președinte al Comisiei de Apărare, Ordine Publică și Siguranță Națională din cadrul Camerei Deputaților și de atunci, depun toată priceperea, experiența, implicarea și cooperarea, pentru a asigura o activitate de înaltă calitate. Provocările, cu cât sunt mai mari, cu atât mă motivează mai mult!\n\nÎn calitate de președinte al Comisiei pentru apărare, ordine publică și siguranță națională din Camera Deputaților am primit vizita unei delegații din cadrul Ambasadei SUA la București. Întrevederea cu domnul colonel Keith Derbenwick – atașatul apărării, domnul locotenent colonel Aaron Croft – atașat aero și doamna ministru consilier Pamela Ward – reprezentant al Departamentului Comerțului pentru Europa de sud-est a avut ca principal reper relațiile excelente dezvoltate în marja parteneriatului strategic dintre România și Statele Unite.\n\nIn cadrul întâlnirilor pe linia diplomației parlamentare, am avut o întrevedere cu E.S. domnul Ihor Prokopchuk, ambasadorul Ucrainei la București, alături de domnii deputaţi Ioan Balan, președintele Grupului parlamentar de prietenie cu Ucraina din Parlamentul României și Nicolae-Miroslav Petrețchi, reprezentantul Uniunii Ucrainenilor din România.\n\nAm participat la Piatra Neamț, în calitate de președinte al Comisiei pentru apărare, ordine publică și siguranță națională – Camera Deputaților – la inaugurarea Centrului Regional de instruire 112 Neamț, un eveniment important pentru sistemul național unic pentru apeluri de urgență.\n\nAm primit vizita ES domnul RIM Kap-soo, Ambasadorul Republicii Coreea la București. Agenda întrevederii a inclus discuții despre situația de securitate internațională, cu accent pe provocările din regiunea Mării Negre și perspectivele cooperării bilaterale dintre țările noastre, cu precădere în domeniul apărării și al industriei de profil.\n\nAm inițiat, alături de câțiva colegi din PNL, un proiect de lege prin care prosumatorul să beneficieze de compensarea la energie la toate punctele de consum pe care le deține, nu doar la punctul în care sunt montate instalațiile de producție a energiei electrice. De exemplu, dacă o persoană are instalate panouri fotovoltaice la o casă pe care o deține, să zicem în mediul rural, dar în același timp deține și un apartament într-un oraș, energia consumată în apartament va putea fi supusă compensării din producția obținută la casă.\n\nPreședintele Klaus Iohannis a promulgat una din legile sustinute și de mine, prin care se modifică Legea 115/2015 pentru alegerea autorităţilor administraţiei publice locale şi Legea 208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, astfel încât persoanele care la data depunerii candidaturii au fost condamnate definitiv la pedepse privative de libertate pentru infracţiuni săvârşite cu intenţie, dacă nu a intervenit reabilitarea, amnistia post condamnatorie sau dezincriminarea – NU mai pot candida!\n\nPe 8 noiembrie, în calitate de Președinte al Comisiei pentru apărare, ordine publică și siguranță națională din Camera Deputaților, am desfășurat o vizită de lucru la Sibiu, alături de colegii din Comisia de Apărare și de senatorii membri ai structurii similare din Senat. Cu această ocazie, conducerea STS a prezentat membrilor Comisiilor reunite Raportul activității desfășurate în anul 2021, discuțiile fiind urmate de inaugurarea noului Centru de servicii esențiale de comunicații și tehnologia informației al STS – nod al infrastructurii Cloudului Guvernamental.\n\nPe 9 noiembrie, am avut o zi dedicată relațiilor internaționale, cu impact atât la nivel național, cât și local, în total trei evenimente importante, pe care le voi aminti în ordinea cronologică: *În prima parte a zilei, am fost onorat să primesc vizita unei delegații din Republica Coreea formată din reprezentanți ai Adunării Naționale și ai Administrației Programului de Achiziții pentru Apărare. *Apoi, la invitația colegului meu, deputat Ioan Bălan, președinte al Grupului parlamentar de prietenie cu Ucraina din Parlamentul României, am avut prilejul de a participa la o întrevedere cu delegația ucraineană condusă de Serhii Babak, președinte al Comisiei pentru educație, știință și inovare din Rada Supremă. * În ultima parte a zilei, a avut loc un eveniment special, care a a dus un plus de emoție personală, pentru că am avut ocazia de a găzdui la București, în Palatul Parlamentului, semnarea Pactului de amiciție dintre municipiul Roman și orașul Samothraki, Prefectura Evros – Republica Elenă.\n\nCu deosebită onoare am participat la Reuniunea Liderilor de la München, eveniment organizat în premieră la București de Conferința de Securitate de la München, împreună cu Ministerul de Externe al României, în preambulul reuniunii miniștrilor de Externe ai NATO. Președintele României, Klaus Iohannis, a deschis lucrările acestui format, subliniind importanța rolului țării noastre în politicile de securitate din regiunea extinsă a Mării Negre și dimensiunea strategică a acestei zone pentru securitatea euroatlantică și stabilitatea globală.\n\nVictorie în demersul legislativ privind solicitările pe care mi le-au făcut lucrătorii din compania Arcelor Mittal Steel Roman! Astfel, s-a decis că peste 350 de persoane din municipiul Roman, care au desfășurat activitatea de trefilare, inclusiv prin decaparea cu acizi, la Arcelor Mittal Steel Roman, vor fi încadrate la categoria locurilor de muncă în condiții speciale. Alături de ele și persoanele care au lucrat în sectorul construcții mașini și au desfășurat activități în turnătoriile de oțel, fontă, aliaje neferoase, precizie și cuzineți, precum și forje, vor fi încadrate la aceeași categorie!\n\nAcest lucru înseamnă că se asimilează ca stagiu de cotizare în condiții speciale de muncă perioada anterioară datei de 1 aprilie 2021, în care salariații au desfășurat activități în sectoarele precizate. În plus, se vor recalcula pensiile, la cerere, pentru persoanele cu drepturi de pensie deja stabilite, care dovedesc stagii de cotizare realizate în activitățile desfășurate în sectoarele precizate, în locuri de muncă încadrate anterior datei de 1 aprilie 2001 în grupa I de muncă și asimilate condițiilor speciale de muncă.\n\nAm votat în Camera Deputaților, aprobând prin lege, ordonanța pe energie propusă de Guvernul României, condus de primul-ministru Nicolae Ciucă, președintele Partidului Național Liberal, lege care păstrează tarifele mici pentru consumatorii casnici cu consum redus și prevede un nou tarif plafonat pentru cei care consumă peste 255 kWh pe lună. Facturile consumatorilor casnici vor fi ținute sub control în această perioadă de debalansare pe piața de energie, iar competitivitatea companiilor românești va fi protejată.\n\nAm votat în Camera Deputaților un proiect de lege, la care am fost și inițiator, prin care se elimină „vestitul” dosar cu șină și copiile xerox pe care trebuiau să le aducă cetățenii, în format fizic.\n\nAm avut plăcerea de a participa la deschiderea Reuniunii Comitetului Interministerial de Nivel Înalt al Forței de Jandarmerie Europene, în contextul exercitării președinției acestui format de către țara noastră, prin Jandarmeria Română.\n\nAm depus un proiect de lege prin care se elimină declarația pe proprie răspundere pentru românii cu mai multe locuri de consum energetic și îi ajutăm pe chiriași! Am solicitat ca acest proiect de lege să fie supus în regim de urgență dezbaterii și aprobării Parlamentului, dar mă bucură enorm să aflu că, urmare a unei discuții cu ministrul energiei, premierul PNL Nicolae Ciucă a inițiat o Ordonanță de Urgență prin care să se elimine aceste declarații. Astfel, toți cetățenii vor beneficia de tarifele plafonate indiferent de numărul locurilor de consum.\n\nÎn data de 1 februarie 2022 am avut onoarea de a fi reales în funcția de vicelider al grupului PNL din Camera Deputaților. M-a onorat votul primit în plenul ședinței grupului deputaților liberali și am încercat să mă achit de această sarcină cât de bine am putut.\n\nLa începutul lunii martie, am participat la Primăria Roman la o ședință de lucru a Asociației de Dezvoltare Intercomunitară Roman Metropolitan alături de primarul municipiului Roman, Leonard Achiriloaei, și primarii din zona Roman Metropolitan. Temele supuse atenției domnilor primari au vizat axele de finanțare ale programelor Anghel Saligny și ale Programului Național de Redresare și Reziliență, precum și analiza Strategiei Naționale Anticorupție.\n\nCa în fiecare an, am participat la startul campaniei de plantări din oraș, alături de primarul Leonard Achiriloaei, în sectorul din Parcul Municipal Roman. Este o campanie care în acest an a atins mai multe regiuni din oraș, fiind deja începută în zona Bogdan Dragoș – Bulevardul Republicii.\n\nAm participat la deschiderea concursului regional de matematica „Alpha și Omega”, ediția a XIX-a, la Colegiul Tehnic „Petru Poni”, concurs al cărui membru fondator am fost și eu, în calitate de profesor de matematică și director al Colegiului Tehnic „Miron Costin”.\n\nTot pe 7 mai, am avut onoarea de a participa la Sărbătoarea Patronului Bisericii „Fericitul Ieremia Valahul”, dintre cartierele „Anton Pann” și „Mihai Viteazul”, iar pe 10 mai la hramul Bisericii „Isus Bunul Păstor”, din cartierul Favorit. Împreună cu domnul primar Leonard Achiriloaei, ne-am întâlnit, unit în spirit și discutat în prezenta a peste 500 de romașcani participanți la aceste manifestări, iar momentele au fost cu adevărat impresionante.\n\nPe 21 mai, la ceas de sărbătoare în urbea noastră, reîntâlnirea cu reprezentanții orașului Ștefan Vodă, din Moldova, a fost pentru mine un moment de mare emoție, nu doar pentru faptul că acordul de înfrățire a fost inițiat atunci când am ocupat funcția de primar al municipiului Roman, ci pentru că se simte adevărul în unitate și sinceritatea zâmbetelor, în fiecare astfel de regăsire.\n\nA fost un parcurs lung, cu foarte multe piedici, pornit în urmă cu ani de zile, încă din perioada în care am avut onoarea de a ocupa funcția de primar al municipiului Roman, dar am reușit să depășim toate obstacolele, iar acum, Poarta Nord a orașului închide axa istoriei mușatine care plutește asupra urbei noastre. Statuia lui Alexandru cel Bun , considerat primul domn al Moldovei unite, fiul lui Roman I Mușat, veghează asupra noastră, subliniind secolele de istorie ale celei mai mari cetăți de șes din Moldova – Cetatea Romanului.\n\nPe 2 iunie am participat împreună cu domnul George Lazăr, președintele PNL Neamț, în comuna Trifesti , alături de primarul comunei – domnul Lupu Dan Marian – la sărbătoarea comunei, într-o atmosferă caldă, de prietenie și respect.\n\nÎn ziua de 5 iunie am avut onoarea să particip la oficierea de către părintele Toma Encuță a Sfintei Liturghii, la Hramul Catedralei „Pogorârea Sfântului Duh” – Adjudeni, alături de domnului Ștefan Lucaci, primarul comunei Tămășeni, domnul George Lazăr, președintele PNL Neamț, doamna consilier județean Mihaela Isciuc și domnul Ștefan Antonică, viceprimarul comunei Tămășeni.\n\nPe 9 iulie a avut loc – în Parcul Municipal din Roman – evenimentul Unitate în diversitate / Identitate românească – Portul popular din zona Roman, activitate sub organizarea femeilor liberale din Zona Roman Metropolitan, coordonate de doamna consilier județean – Mihaela Isciuc.\n\nPe 10 iulie, am fost în mijlocul cetățenilor din comuna Oniceni, oameni frumoși și gospodari, cu ocazia festivalului „La fântâna lu’ Ştefan”, Ziua comunei Oniceni, moment în care am avut șansa de a transmite gândurile mele bune și întreg sprijinul pentru această comunitate.\n\nAm participat la ziua Diasporei organizată în comuna Buruienești.\n\nPentru că îmi doresc să fiu în permanent contact cu toate domeniile de activitate cu impact economic, dar și social, împreună cu domnul primar al municipiului Roman – Leonard Achiriloaei, am vizitat pe 1 august unitatea de producție SOMACO de la Roman, parte a grupului Holcim România. Am discutat cu reprezentanții companiei despre planurile și oportunitățile de dezvoltare, despre impactul local al acestor investiții, despre dinamica economică națională și perspectivele de dezvoltare, identificând soluții care pot fi implementate atât la nivelul administrației locale, cât și la nivel legislativ.\n\nPentru a construi o lege în mod corect și coerent, trebuie să fii în contact direct cu cei care simt realitatea vizată din interiorul ei, specialiștii care vor trăi efectele acestor reforme, profesioniștii care văd punctele ce necesită reformă, reglaje sau consolidări de direcție.\n\nÎn acest sens, am inițiat cea mai amplă consultare publică realizată vreodată în sistemul de învățământ, iar alături de președintele PNL Neamț, domnul George Lazăr, de domnul senator Eugen Țapu-Nazare și de domnul primar Leonard Achiriloaei – am coordonat o serie de dezbateri majore pe Legea educației naționale – la Bicaz, Târgu Neamț, Piatra-Neamț și Roman, întâlnindu-ne cu sute de cadre didactice, zeci de părinți și reprezentanți ai administrațiilor locale, din toate localitățile din județul Neamț, oameni care simt cel mai bine realitatea sistemului și care ne-au oferit sugestii și propuneri constructive, pentru care le mulțumim și le vom da în lucru spre implementare.\n\nAm avut bucuria de a redescoperi oamenii frumoși din comunele Săbăoani, Moldoveni și Bozieni, în momente importante ale comunităților lor.\n\nAm participat la o serie de evenimente importante pentru comunitățile Cordun, Negrești, Horia și Tămășeni, din județul Neamț, reîntâlnirea cu oamenii locului fiind, ca de fiecare dată, una dragă sufletului meu.\n\nAm sărbătorit, la Roman, Zilele Diasporei. Nu se putea încheia sezonul estival mai frumos, cu zâmbet și speranță, mii de romașcani și prieteni din zona metropolitană, foarte mulți tineri, au cântat și dansat împreună într-o explozie de energie pozitivă!\n\nAm participat la festivitățile de deschidere ale anului școlar de la Colegiul Național „Roman-Vodă”, Liceul Tehnologic „Vasile Sav”, Școala Gimnazială „Vasile Alecsandri”, Școala Gimanzială „Alexandru Ioan Cuza” și la Liceul Teoleogic „Episcop Melchisedec”, într-un adevărat maraton, încercând să transmit gândul meu bun, direct, tuturor celor care au participat la aceste evenimente.\n\nAm marcat 150 de ani de activitate pentru Colegiul Național „Roman-Vodă”, ani care au desenat cultura și învățământul urbei romașcane.\n\nSufletul meu a vibrat cu emoția fostului elev al liceului, profesor al colegiului, tată, soț și sper bunic ce și-a legat destinul de acest monument al comunității noastre. Sunt puține astfel de clipe pe care le putem marca împreună, zeci de generații împreună, iar faptul că am avut șansa de a simți acest spirit, această vibrație, este o realizare în sine!\n\nPe 3 noiembrie am participat la o întâlnire de lucru cu directorul companiei Apavital-Iași, domnul Mihail Doruș, alături de domnul primar Leonard Achiriloaei și domnul ministru secretar de stat George Lazăr , acolo unde am analizat variantele pe care romașcanii le au în rezolvarea deficiențelor în furnizarea de apă. Ulterior, dezbaterile pe tema apei au continuat la Primăria municipiului Roman, acolo unde au participat reprezentanții asociațiilor de proprietari, dar și domnul senator Eugen Țapu-Nazare. Mă bucură implicarea autorităților locale, a domnului primar Leonard Achiriloaei și a aparatului de lucru, în sprijinirea consumatorilor din Roman în obținerea drepturilor pe care le au în relația cu furnizorul ApaServ Neamț. Romașcanii merită servicii de calitate, dar și compensări pe măsură atunci când operatorii nu își fac treaba cum trebuie.\n\nPe 4 noiembrie, în aceeași formulă, l-am avut la Roman, ca invitat, pe președintele Agenției Naționale de Administrare Fiscală, domnul Lucian-Ovidiu Heiuș. La întâlnire au participat aproximativ 200 de persoane, reprezentanți ai mediului de afaceri și ai administrațiilor locale din zona Roman Metropolitan, subiectele atinse vizând oportunitățile, dar și nevoia de dezvoltare a unui mediu investițional funcțional și sustenabil, modificările aduse Codului fiscal, dar și perspectivele legislative pentru anul 2023.\n\nAtât problema furnizării de apă la un nivel normal și o relație corectă între ApaServ Neamț și romașcani, cât și consolidarea și dezvoltarea mediului de afaceri, cu locuri de muncă mai multe și mai bine plătite – sunt obiective de interes principal în agenda mea de lucru din teritoriu, dar și de reprezentare la nivel național a intereselor locale.\n\nAlături de George Lazăr, președintele PNL Neamț și de senator Eugen Țapu-Nazare, i-am avut ca invitați Constantin-Daniel Cadariu, Ministrul Antreprenoriatului și Turismului și pe Marin Țole, Ministru Secretar de Stat în Ministerul Dezvoltării. La această întâlnire au participat reprezentanții autorităților locale din județ, nelipsind cele două poluri de dezvoltare zonală, Roman și Piatra-Neamț, prin primarii Leonard Achiriloaei și Andrei Carabelea, precum și o serie de oameni de afaceri interesați de direcțiile guvernamentale ce vizează mediul privat.\n\nDialogul, punctat și constructiv, a vizat problematica dezvoltării locale prin proiectele investiționale din PNRR și Planul Național de Investiții „Anghel Saligny”, oportunitățile de consolidare la nivel regional, din punct de vedere economic și administrativ, dar și o serie de discuții informale, punctuale, de interes local.Este extrem de important să existe o legătură permanentă între forul guvernamental național și reprezentanții din teritoriu, cei care simt realitatea în profunzimea ei și care pot impune soluții optime și concrete pentru cetățenii pe care îi reprezintă.\n\nAm fost prezent în mass-media națională si locală, atât la posturi de știri, dar și prin declarații și comunicate de presă. Am participat la 29 de emisiuni televizate la posturi naționale de televiziune precum Antena 3, B1 Tv, Digi 24, Realitatea Plus și România Tv, unde am discutat despre problemele românilor în general, dar și ale nemțenilor, în particular, în peste 2000 de minute de dezbateri televizate.",
  "metadata": {
    "original_file": "Atacul_0297.html"
  }
}