{
  "title": "Ce-mi dai ca să te votez? Îndrumar electoral pentru polițiști și militari: etapa euro (Partea II)",
  "content": "USR-iștii au fost cei mai nerăbdători să se arunce în cursa euro-parlamentarelor, de departe un soi de pizdulicea măcelarului (pentru cunoscători), grăbindu-se încă din ianuarie să fie primii care-și anunță propozabilii pentru un salariu de aproape 8000 euro/lunar, cu alte avantaje și garanția unei pensii – nu ”speciale” ci – nesimțite, raportat la eficiența mandatelor, a responsabilității dar și a pretențiilor electoratului din România.\n\nLipsa de experiență este adesea dată în vileag de precipitare. Plini de vervă revoluționară dar necăliți profesional au reușit să irosească și ultimele resurse de speranțe ce le-au asigurat o neașteptată prezență la guvernare: astfel – activi în Guvernul lui Cîțu – și-au dat concursul pentru înghețarea aplicării Legii salarizării unitare. Discursul lor și elanul tineresc pentru egalitate de șanse și valori europene s-au verificat în Pandemie prin instituirea unei veritabile dictaturi de stat, de esență bolșevică, față de toți cei care s-au arătat sceptici raportat la programul guvernamental de vaccinare: dacă nu au fost numiți direct ”dușmani ai poporului”, această masă – căreia i se cere acum să-i facă gospodari – era aruncată în oprobiu mediatic agresiv și extrem de intolerant tocmai față de libertatea individuală, de gândire și acțiune. N-au pregetat o clipă să antreneze, folosind forțele de aplicare a legii, un scenariu de isterie națională semănând panica și frica în rândul mulțimii, divizând-o în opresori și oprimați. Paradă terifiantă de izolete – pe cât de costisitoare, pe atât de inutile -, fără milă, fără compasiune… chiar și față de destinele legate în saci de plastic și aruncate într-o statistică oarbă, niciodată verificată sau măcar contestată! Cine ar fi îndrăznit!\n\nAm văzut experimentate cele mai nocive tehnici de manipulare psihologică a mulțimii – care l-ar face mândru pe Sigmund Freud și invidios pe Edward Bernays – folosind mass-media, generos plătită din bani publici. Au parcurs toate etapele de îndobitocire a maselor, de la instituirea și menținerea panicii – motivând instaurarea dictaturii medicale -, la radicalizarea discursului public, crearea antagonismelor, până la transformarea gloatei în masă irațională, dăruită în totalitate deciziilor Guvernului! Contextul actual al emancipării inteligenței artificiale, urmată de – și mai nociva – configurare a inteligenței artificiale emoționale (un sistem capabil să „citească” emoția individului, după simptomatologia fizică: temperatura corpului, paloarea feței, încordarea mușchilor feței, tremur, luciul ochilor, mărimea pupilelor etc), încă ținută în frâu de controversele legate de etică, fac și mai periculoase orice fel de experimente sociale ce urmăresc înfrângerea libertăților individuale. Războiul din Ucraina a pus capăt acestui experiment dureros de inginerie socială, cu consecințe pe care le resimțim noi dar – mai ales – copiii noștri.\n\nCaracterul antidemocratic al acestei grupări a ieșit în evidență după ce Cristian Ghinea a profitat de funcția de ministru al Fondurilor Europene, strecurând cu de la sine putere – în spatele culiselor – un proiect PNRR prin care, efectiv a distrus armata națională și a destabilizat întregul sistem de apărare și ordine publică https://www.euronews.ro/articole/interviu-cristian-ghinea-fost-ministru-al-fondurilor-europene-intarzierea-platilo . Efectele se probează statistic în fiecare ”armă”, astfel încât rezultă un salt semnificativ al demisiilor și pensionărilor în armată și MAI, de la anii 2018-2019 la următorii 4 ani, ce reprezintă un întreg mandat, încât astăzi am ajuns să ademenim cu recrutări la târgul forțelor de muncă! Deschiderea lor spre dezbatere https://sprd.ro/?p=1227 n-a reprezentat decât un exercițiu de imagine, fără impact social, într-o libertate a argumentului neascultat.\n\nAceeași ignorață în dialog cu ”prostimea” am găsit-o la ei și atunci când am îndrăznit să-i întrebăm de oferta electorală pentru polițiști și militari, că – deh – și noi suntem poftiți pe la corturile lor pentru semnături de susținere, apoi, ne așteaptă și la vot.\n\nClick AICI pentru scrisoarea SPR „Diamantul” către USR\n\nÎn această privință îi vedem deja rezonând foarte bine în nesimțire cu dinozaurii cu care concurează și pe care îi critică, erijându-se în alternativă… adică, nu am primit nici un răspuns. De fapt, lipsa lor de răspuns este interpretată de noi drept LIPSA OFERTEI ELECTORALE.\n\nConștienți că răul provocat românilor îi scoate din competiția electorală, USR-iștii și-au găsit alți confrați – și ei cu păcate grele, dacă ne gândim și la cei care ne-au stors 25% din salarii și înfundat în datorii (Partidul Mișcarea Populară), cu deriva lui Orban (Forța Dreptei) – camuflându-se sub o nouă denumire: Alianța Dreapta Unită. Lista lor de flămânzi e destul de lungă, deși nu credem că ar putea trece pragul, chiar înhămați la aceeași căruță, de aceea, nu merită efortul și nici onoarea să-i căutăm prea mult. Putem însă observa că USR-iștii și-au asigurat cele mai multe locuri fruntașe, primele patru ocupate de ei și doar unul al băsiștilor, cu Eugen Tomac titular la aspirații. Cine vrea să vadă lista întreagă, poate consulta aici https://adevarul.ro/politica/aliantei-dreapta-unita-a-depus-lista-de-candidati-2353076.html\n\nUSR-iștii și toți confrații lor au pentru polițiști și militari o ”vitrină” goală, din care străbate un miros urât de medicamente netestate suficient și înghițite odinioară, în neștire; iz de proletcultism scos de la naftalină și tras în fițe globaliste, cu perspectiva dezrădăcinării, a înstrăinării de credință, tradiții, părinți, baștină; de mesageri ai noii ordini mondiale, în spiritul ”corectitudinii politice” intolerantă, sarcastică, imperativă, parșivă, promotori ai urii celor puțini – și ”normali” – față de cei mulți (”anormali”) îmbâcsiți în ”valori perimate”…",
  "metadata": {
    "original_file": "Atacul_0134.html"
  }
}