{
  "title": "Deputatul Leoreanu, întâlnire cu Nathalie Loiseau, președinta Subcomisiei pentru securitate și apărare din Parlamentul European",
  "content": "Parlamentarii români, printre care și deputatul PNL de Neamț Laurențiu Dan Leoreanu, care fac parte din Comisia reunită pentru apărare și siguranță națională, respectiv Comisia reunită pentru politică externă, s-au întâlnit cu o delegație a Subcomisiei pentru securitate și apărare din cadrul Parlamentului European, condusă de Nathalie Loiseau. Discuțiile au avut la bază actuala situație din Ucraina, precum și rolul pe care Uniunea Europeană și NATO îl au în domeniul securității și apărării. De asemenea, s-a discutat și despre rolul esențial pe care România, prin poziția sa strategică la frontiera estică a NATO și UE, îl joacă pentru stabilizarea și securitatea zonei euro-atlantice,\n\n„Alături de colegii din Comisiile, reunite, pentru apărare, ordine publică și siguranță națională și Comisiile, reunite, pentru politică externă din cadrul Camerei Deputaților și Senatului României, am participat la întrevederea cu delegația Subcomisiei pentru securitate și apărare din cadrul Parlamentului European, condusă de doamna Președinte Nathalie Loiseau. Având în vedere profilul întâlnirii, viziunea noastră, în contextul actual demonstrează faptul că UE are un rol important în domeniul securității și apărării, complementar NATO. România joacă un rol esențial pentru stabilizarea și securitatea zonei euro-atlantice, având în vedere poziția sa strategică la frontiera estică a NATO și UE, dar și deschiderea la Marea Neagră. Țara noastră este un furnizor de securitate regională, lucru care îi crește relevanța și profilul la nivelul organizațiilor din care face parte, dar care ne sporește și responsabilitățile. În acest sens, susținem integrarea țărilor din regiunea Mării Negre în structurile europene și euro-atlantice, Romania fiind, totodată, un furnizor important de asistență pentru aceste țări”, a declarant deputatul Leoreanu.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0267.html"
  }
}