{
  "title": "Deputatul Leoreanu: „Delincvența juvenilă, în România, a devenit o problemă care necesită intervenții imediate!”. Opt noi centre de educare și detenție pentru minorii condamnați",
  "content": "România se confruntă, de ani buni, cu un adevărat fenomen – delincvența juvenilă – pe care autoritățile nu au știut cum să-l gestioneze. Una dintre cele mai mari probleme a fost cea a locurilor de detenție pentru minorii condamnați. În anii 90 existau astfel de centre speciale aproape în fiecare județ, însă, ulterior, decidenții au desființat multe dintre ele, astfel încât, în acest moment, în România mai funcționează două centre de detenție pentru minori și două centre de educare. De această situație s-au plâns autoritățile, dar măsurile au întârziat să apară, până de curând, când Camera Deputaților a aprobat înființarea unor centre educative și de detenție pentru minorii infractori în cele 8 mari regiuni de dezvoltare din România.\n\nProiectul, inițiat de deputatul PNL de Neamț Laurențiu Dan Leoreanu, a fost adoptat, ieri, de Camera Deputaților.\n\n„Astăzi, în Camera Deputaților, a fost acordat votul final, de adoptare, a unui proiect de lege inițiat de mine, care atinge o problemă gravă a României. Legea la care fac referire prevede înființarea a câte unui nou centru educativ și a unui de detenție, pentru minorii condamnați pentru fapte penale, în fiecare dintre cele 8 mari regiuni de dezvoltare ale României: Nord-Est, Sud-Est, Sud Muntenia, Sud-Vest Oltenia, Vest, Nord-Vest, Centru și București-Ilfov. Totodată, am insistat pentru integrarea unor secții de tratament și recuperare medicală și psihologică, în cadrul acestor centre, pentru minorii dependenți de substanțe psihoactive. Delicvența juvenilă, în România, a devenit o problemă care necesită intervenții imediate. Infracțiunile săvârșite de minori sunt în creștere, iar mai grav este faptul că recidiva în această zonă atinge cote alarmante, peste 50%. Zilnic, în țara noastră, sunt trimiși în judecată 7 minori pentru furt sau tâlhărie, unul pentru loviri sau vătămare corporală, iar mai grav, o dată la trei zile, un minor este trimis în judecată pentru viol sau omor. Noul Cod Penal a avut ca efect reducerea numărului de minori trimiși în judecată, dar acest lucru nu a scăzut numărul de infracțiuni, din contra. Codul Penal prevede două tipuri de măsuri educative legate de răspunderea penală a minorului, privativă, respectiv neprivativă de libertate. Măsura privativă de libertate presupune internarea minorului într-un centru educativ sau de detenție. În centrele educative, minorul primește suport de specialitate în recuperare și reintegrare, urmează programe de școlarizare și pregătire profesională. În plus, în centrele de detenție, vorbim despre introducerea regimului de pază și supraveghere, pe lângă programele școlare, de pregătire profesională și pentru reintegrarea socială.\n\nÎn prezent, la nivel național există doar două centre de detenție pentru minori, la Brăila-Tichilești și Craiova, respectiv doar două centre educative, la Buziaș și Târgu Ocna. Foarte puțin, dată fiind amploarea fenomenului, iar acest lucru, dat de aglomerarea centrelor, afectează și buna funcționare a programelor de reabilitare și reintegrare, scopurile fundamentale din aceste centre. Această stare de fapt este motor pentru recidiva minorilor.\n\nAvem obligația nu doar civică, ci și morală de a salva viitorul României, iar o atenție sporită asupra tinerilor de azi, înseamnă un viitor mai bun, constructiv și sigur” , a declarat deputatul Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0163.html"
  }
}