{
  "title": "Deputatul Leoreanu, vești excelente despre o nouă bază sportivă modernă la Roman",
  "content": "Deputatul PNL Laurențiu Dan Leoreanu, candidatul liberalilor pentru funcția de primar al municipiului Roman, a anunțat astăzi includerea pe lista obiectivelor de investiții ale Companiei Naționale de Investiții a unui proiect deosebit de important pentru romașcani. Este vorba despre proiectul „Extindere Bază Sportivă Multidisciplinară Moldova”.\n\n„Am spus și o repet, mereu am fost concentrat pe construcție și nu pe distrugere. Tocmai din acest motiv, pentru mine, sportul, fie că vorbim despre echipe competitive, fie că vorbim despre infrastructura sportivă, este o prioritate!\n\n„Mă bucur să vă anunț că proiectul „Extindere Bază Sportivă Multidisciplinară Moldova” a fost inclus pe Lista Sinteză a obiectivelor de investiții din cadrul subprogramului „Complexuri Sportive”, susținut de Compania Națională de Investiții (C.N.I.). Vorbim despre al doilea proiect important pentru Roman finanțat prin CNI, pe lina infrastructurii sportive, după baza sportivă tip 1 din strada Islazului. Este important că finanțarea unor investiții de asemenea anvergură este asumată la nivel guvernamental, iar atragerea de fonduri nerambursabile pentru comunitatea noastră este un demers care va continua și mai implicativ. Am demonstrat că pot face asta și o voi face în continuare. Pentru că o consider o prioritate, m-am implicat activ în susținerea acestui proiect, iar municipiul Roman va avea, așa cum merită, o bază sportivă modernă, funcțională și atractivă. Vorbim, pe lângă terenul de fotbal, pista de atletism și tribunele aferente, de terenuri de tenis de câmp, deschise și acoperite, terenuri de mini-fotbal, baschet, padel, zonă recreativă și spații conexe, administrative și de deservire. Vreau să îi mulțumesc colegului meu, domnul Adrian Veștea, Ministrul Dezvoltării, Lucrărilor Publice și Administrației, pentru sprijin și includerea acestui proiect în Lista – Sinteză a subprogramului, iar promisiunea mea este că voi urmări, prin toate mijloacele de care dispun, să vedem acest proiect realizat cât mai curând”, a declarat deputatul nemțean.",
  "metadata": {
    "original_file": "Atacul_0140.html"
  }
}