{
  "title": "Alegeri în duminica orbului",
  "content": "Întâmplător sau nu, calupul de alegeri, fixat în data de 09.06.2024, pică tocmai în ziua când ortodocșii sărbătoresc ”duminica orbului” și vom vedea curând dacă handicapul nostru va fi, în sfârșit, vindecat. E greu să umbli printre tarabe, fără să găsești o ofertă pe plac, fiind nevoit să alegi între fructe stricate, găunoase, viermănoase, otrăvite. Cam asta alegem de peste treizeci de ani, înșelați de culorile țipătoare ale sacoșelor, fără să răscolim conținutul. Așa ne-am ales ani la rândul cu analfabeți, infractori, umanoizi fără trecut, covrigari, șpăgari, plagiatori, parveniți, o întreagă faună din tot ceea ce a putut naște țara asta mai grotesc și odios, pusă în loc de decizie.\n\nIon Creangă povestea despre îndrăzneala călugărului Isaiia Teodorescu (alias Popa Duhu) care, după ce s-a închinat la icoane – în fața întregului sobor al Mănăstirii Neamțului – s-a întors către tronul arhieresc unde ședea mitropolitul Calinic Miclescu, un parvenit, fricos, pe care l-a salvat diaconul Ion Creangă ascunzându-l sub un butoi, în timpul revoltei antiunioniste de la Iași: ”Dragul mamei Cînilic, bine-ţi şede mitropolit! Unde-i neneacă-ta să te vadă? Apoi, oftând adânc, mai adaugă: Când veţi vede uriciunea pustiirii stând la locul unde nu se cade să steie, să ştiţi că aproape este sfârşitul, a zis Hristos”!\n\nCine cunoaște mediul clerical știe că un asemenea afront îl putea lăsa fără sutană, sistemul fiind chiar mai restrictiv și autocratic față de ceea ce avem noi în Ministerul Afacerilor Interne. Câți dintre ai noștri ar avea acum un asemenea curaj? Câți au curajul să îi zică direct într-o videoconferință domnului Despescu, atunci când bate câmpii? Câți au tupeu să-l ia la întrebări pe domnul primar, președinte de Consiliu Județean ori Prefect, tovarășul deputat care calcă pragul secției de votare și e tot numai zâmbet și bunăvoință, deși – odinioară – vreme de patru ani nici nu avea ochi să te vadă, pe tine polițist, pompier, jandarm ori militar? Câți dintre noi le-ar întoarce spatele, într-un gest de dispreț după toate nedreptățile făcute nouă?\n\nDuminică, la alegeri, avem totuși ocazia să-i răsplătim. Mulți colegi susțin că – deși sunt mobilizați să păzească secțiile de votare – nu vor vota, alții că vor intra în cabina de vot și își vor anula votul. Din păcate, în România nu există un prag pentru validarea scrutinului electoral. Pe cale de absurd, dacă la vot se prezintă doar trei alegători, alegerile sunt validate și ei decid, indiferent de numărul absenților ori ale voturilor anulate. Hidoșenia constă în faptul că aceste voturi irosite se împart între competitori, astfel încât votul tău pierdut ajunge să fie folosit chiar de gruparea pe care nu ai fi votat-o niciodată!\n\nAșadar, ne convine sau nu, soluția este să ne exprimăm opțiunile. E drept că în cazul alegerilor locale, contează omul ce concurează pentru funcția de primar, președinte CJ, haita politică din spatele acestuia se ascunde pe listele de consilieri.\n\nMiza partidelor se joacă acum la europarlamentare, deși – așa cum s-a mai remarcat în spațiul public – competitorii electorali au omis cu totul orice temă de interes, aflată pe agenda politicii europene. În orice caz – în bruma de campanie și aceea lipsită de dezbatere, întrucât nu au fost propulsați candidați cu nivelul de inteligență corespunzător pentru a face față unei confruntări publice de idei – problemele Bucureștilor au fost cam singurele care au dat aparențele unei atmosfere de campanie.\n\nNu e convingător să etichetezi pe adversari că sunt extremiști, atunci când și tu ai apucături similare, să spui că sunt o armată de strânsură, atunci când și în curtea ta colcăie incompetența, să ne ambalezi cu promisiuni atunci când candidații tăi de frunte au ocupat podiumul marilor absențe din Parlamentul European. Efectiv, puși unii lângă ceilalți – mai vechi sau noi, cu pretenții – nu găsim o alternativă viabilă. Singurele diferențe sunt culorile de partid și… poate niște etichetări forțate, niciodată explicate, dar aruncate din tabăra celor sătui de putere către cei ce se zbat să le tragă scaunul de sub fund. Iar aceștia din urma, unii circari, angajați în spectacole de cea mai grotescă țiganiadă, în straie de camuflaj și cu camera video pornită; alții prinși într-o atmosferă de galerie și cu o strategie de racolare foarte bine pusă la punct, folosind aplicații pe rețele de socializare, destul cât să semene noi speranțe printre cei mai naivi gospodari ai satelor: e mai mare șansa să le găsești însemnele afișate acolo unde sunt gospodăriile mai neîngrijite și casele uitate de o mână de om harnic, iar agitatorii fac adesea act de prezență pe caietul de datornici ai crâșmei din sat.\n\nDeparte de a formula vreo opțiune politică, avem totuși posibilitatea consultării listelor candidaților la Europarlamentare 2024, avem spirit de investigatori și cu o minimă căutare – măcar pe google – putem afla suficiente detalii care să ne pună în fața celei mai bune opțiuni. Biroul Electoral Central a afișat ofertele partidelor competitoare, eu le-am găsit aici: https://www.digi24.ro/alegeri-europarlamentare-2024/alegeri-europarlamentare-2024-bec-a-publicat-lista-completa-a-candidatilor-2814561 .\n\nPrin urmare, în condițiile conturării unui absenteism și dezinteres sporit față de europarlamentare, votul polițiștilor și militarilor chiar poate înclina balanța. Dovada o reprezintă graba cu care politicienii aflați la guvernare caută să ne cumpere cu noi sporuri, cu valabilitate ce expiră la finele anului… adică după ce trec puntea! Nimeni nu spune ce va fi după decembrie, când ei se vor fi instalat bine merci pe cașcaval următorii patru ani. Ne așteaptă o nouă înghețare salarială?\n\nArticolul poate fi citit și pe www.sprd.ro",
  "metadata": {
    "original_file": "Atacul_0104.html"
  }
}