{
  "title": "La 100 de ani de la Declarația Drepturilor Copilului: În România, un copil din cinci, de vârstă școlară, nu merge la școală",
  "content": "Un copil român din cinci de vârstă școlară nu frecventează școala, în timp ce 1 din 5 copii nu reușește să finalizeze învățământul obligatoriu la timp.\n\nLa 100 de ani de la adoptarea internațională a Declarației de la Geneva privind Drepturile Copilului, Organizația Salvați Copiii România dă voce grijilor copiilor vulnerabilizați de sărăcie, război sau risc climatic din întreaga lume. Declarația, redactată de Eglantyne Jebb, fondatoarea Organizației Salvați Copiii, a stipulat că fiecare copil are drepturi fundamentale la viață, dezvoltare, asistență, ajutor și protecție. Însă, în ciuda progreselor realizate în ultimul secol, astăzi drepturile copiilor sunt erodate și inegalitatea crește .\n\nPentru a marca centenarul Drepturilor Copilului, Salvați Copiii a adus împreună copii din Indonezia, Siria și Ucraina pentru a produce o serie unică și creativă de fotografii, care reflectă identitatea lor, drepturile și speranțele pentru viitor.\n\nLucrând cu fotografi premiați, Ulet Ifansasti (Indonezia), Kate Stanworth (Siria) și Oksana Parafeniuk (Ucraina), copiii au fost invitați să creeze un colaj foto și să scrie o poezie în care să exprime cine sunt, ce contează pentru ei și cum percep drepturile pe care le au. Ei au combinat portretul lor cu obiecte precum frunze, scoici, hârtie ruptă, agrafe de hârtie și fragmente de text, creând o colecție care sărbătorește optimismul lor față de viitor și evidențiază ce este în pericol dacă progresul în privința drepturilor lor stagnează.\n\nUn miliard de copii trăiesc în sărăcie extremă\n\nUn miliard de copii la nivel global trăiesc în sărăcie extremă, se confruntă cu foame acută, inegalitate și discriminare. Un copil din șase crește în conflict, pierzându-și casa, persoanele dragi și, în multe cazuri, viața. Aproape fiecare copil din lume este afectat de cel puțin un pericol climatic, deși copiii sunt cei mai puțin responsabili pentru criza climatică.\n\nÎn Sumba, Indonezia, Elin, în vârstă de 15 ani, este pasionată de protejarea oceanului, dar își face griji cu privire la impactul schimbărilor climatice. A colectat nisip și scoici în timp ce înota și le-a alipit portretului său. „În această lume arzătoare, am dreptul să fiu fericită. Am dreptul să respir aer curat. Am dreptul să am acces la apă curată,” a scris ea în poezia sa.\n\nAnjar, în vârstă de 18 ani, a fost susținut prin programul i2Change al Salvați Copiii pentru a aborda lipsa de acces la apă curată în satul prietenului său, Sandi. Împreună, au proiectat un nou puț care a adus apă curentă în sat, pentru prima dată. Anjar este îngrijorat de impactul defrișărilor și și-a folosit arta pentru a se portretiza ca un războinic care protejează copacii și solul pe care le iubește. „Trebuie să învățăm și să ne protejăm natura, astfel încât să nu fie distrusă,” a spus el.\n\nNumărul copiilor afectați de război s-a dublat din anii ’90\n\nMarcus, în vârstă de opt ani, încearcă să-și reconstruiască viața, după ce el și mama lui au fugit când războiul a izbucnit în Ucraina. „Am mulți prieteni acasă, în Odessa, dar nu am mulți aici, ” a spus el. I-a luat luni întregi să se adapteze la noua școală, dar acum, în România, cu sprijinul centrului Salvați Copiii, se simte mai în largul său. Portretul său arată visele mari pentru viitor și cât de mult înseamnă pentru el țara natală și școala. „Vreau să fiu căpitan, pentru că mi-ar plăcea să călătoresc în toată lumea,” a spus el.\n\nShehab, în vârstă de 16 ani, trăiește în Za’atari, Iordania, cea mai mare tabără pentru refugiați sirieni din lume și și-a găsit forța interioară în cadrul clubului local de autoapărare. S-a născut cu un handicap și a suferit din cauza hărțuirii, ceea ce a determinat-o să părăsească școala. La Centrul de Împuternicire a Adolescentelor, coordonat de Salvați Copiii și UNFPA Iordania, învață autoapărare, precum și artă și yoga.\n\nPortretul său arată cât de important este pentru ea să aibă dreptul la educație și protecție. „Eram distrusă înainte să vin la centru, acum am mai multă stimă de sine și încredere,” a spus ea. „Când am venit aici, am învățat ce sunt drepturile copilului și am început să le vorbesc despre ele și altor copii și celor mai tineri. E un sentiment foarte plăcut pentru că simțeam că fac ceva pentru societate, că schimb ceva. Mă simțeam ca un lider pentru acei copii.”\n\nSalvați Copiii susține copiii din întreaga lume, oferind spații sigure pentru cei ale căror vieți sunt devastate de conflicte, îmbunătățind accesul lor la educație și sănătate și amplificând vocile copiilor care se opun căsătoriei forțate și care militează pentru un viitor mai verde și mai echitabil.\n\nInechitatea este prezentă în viața copiilor români încă de la naștere: România rămâne în topul mortalității infantile, peste media din UE, aproape jumătate dintre nașterile la mamele sub 15 ani din Europa sunt înregistrate în țara noastră, una dintre cauzele majore ale acestei stări de fapt fiind sărăcia. România continuă să dețină o poziție nedorită în topul țărilor europene cu cele mai ridicate niveluri ale mortalității infantile, cu o rată de 5,7 la mie (în anul 2022), peste media Uniunii Europene de acum 20 de ani.\n\nJumătate dintre elevii din România, victime ale bullying-ului\n\nAproape doi din 5 copii români cresc în risc de sărăcie sau de excluziune socială . Îngrijorător rămâne faptul că, deși cei mai mulți dintre copii (65%) pot recunoaște un abuz, doar 1 din 3 se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință. Jumătate dintre elevii din școlile din România declară că sunt victime ale bullying-ului în mod constant. Procentul elevilor care spun că au fost victime ale bullying-ului a crescut de la 29% în 2016 la 49% în 2022, conform studiului Salvați Copiii. Iar unu din cinci copii români nu ajunge să finalizeze școala la timp, România fiind statul membru al UE cu cel mai scăzut nivel de participare în educație la vârsta finalizării învățământului obligatoriu (78,1%).\n\nPeste jumătate dintre copiii români își doresc să plece din țară\n\nÎn ultimii 10 ani, arată datele Salvați Copiii România, procentul copiilor care admit că știu cui să ceară ajutorul într-o situație de risc a rămas constant în cazul exploatării prin muncă sau al producerii de materiale cu conținut sexual, dar a scăzut în cazul abuzului fizic (cu 4.7 puncte procentuale) și în cazul abuzului sexual (cu 3.4 puncte procentuale).\n\nPeste jumătate dintre copiii români (55,1%) își doresc să plece din țară și să se stabilească peste granițe, în vreme ce o treime dintre aceștia și-ar dori să-și continue studiile în străinătate. Printre principalele motive care i-ar determina să emigreze se numără oportunitățile legate de educație (26,3%) și nemulțumirea sau neîncrederea față de condițiile de viață din România (21,9%), arată datele unei anchete sociologice derulate de Organizația Salvați Copiii România. Sentimentul de neîncredere că lucrurile se pot îmbunătăți este relevant și atunci când copiii admit că, în fața unei situații de abuz, doar puțin peste o treime se află în situația de a ști cui să ceară ajutorul și de a avea și încredere în acea persoană sau instituție de referință.\n\nAndrei are 8 ani. Locuiește cu tatăl și cei trei frați într-o cameră închiriată la periferia orașului. Tatăl este muncitor zilier și adesea nu găsește de lucru, astfel că familia se bazează în mare parte pe ajutorul social oferit de stat. Andrei și sora lui mai mică, Maria (5 ani), nu au avut șansa să meargă la grădiniță din cauza lipsurilor materiale și a situației instabile a familiei. Tatăl a auzit de programul Salvați Copiii din cartierul lor prin intermediul vecinilor, ai căror copii au beneficiat de sprijinul organizației în trecut. În timpul unei vizite în comunitate, tatăl ne-a abordat, rugându-ne să-i includem pe Andrei și Maria în programele noastre. În urma evaluării situației familiei, Andrei a fost integrat în sistemul școlar, în clasa pregătitoare la școala din cartier, beneficiind în continuare de sprijinul Salvați Copiii prin programul Școală după Școală . Iar Maria a fost unul dintre copiii care au beneficiat de programul nostru de grădiniță estivală.",
  "metadata": {
    "original_file": "Atacul_0054.html"
  }
}