{
  "title": "Sărăcia ucide educația. Testele PISA 2022 arată realitatea dramatică a României: a crescut decalajul dintre rezultatele copiilor vulnerabilizați de sărăcie și al celor din medii sociale avantajate",
  "content": "Decalajul dintre cei mai vulnerabili elevi și cei mai avantajați a crescut cu aproape un an de școală, între 2018 și 2022, potrivit rezultatelor PISA ( PISA 2022 – Volume 1 ). Creșterea decalajului a fost generată atât de o scădere a performanței elevilor săraci (-11 puncte), cât și de o îmbunătățire a performanței elevilor avantajați (+13 puncte). Mai mult, analizând performanțele scăzute la matematică (sub nivelul 2), în cazul României, observăm o diferență masivă între procentul elevilor dezavantajați din punct de vedere socioeconomic în comparație cu cei din sfertul cel mai avantajat (peste 50 pp – calculat ca ”% elevi dezavantajați cu performanță scăzută – % elevi avantajați cu performanță scăzută).\n\nDe altfel, Organizația Salvați Copiii România atrăgea atenția că rezultatele elevilor români la Evaluarea Națională reflectă disparitățile și inegalitățile socioeconomice dintre regiunile de dezvoltare ale României: astfel, regiunile Nord-Est și Sud-Muntenia, care se regăsesc constant în aproape toate analizele comparative ale Uniunii Europene ca fiind cele mai sărace zone ale Europei (38,2% – 2022, respectiv 37,1%), au cele mai multe mediile sub 5 (27,8%, respectiv 29,5) la Evaluarea Națională.\n\n„Dincolo de aspectele semnalate în prim-plan și care remarcă o stagnare în ceea ce privește capacitatea elevilor români de a înțelege un text și de a putea aplica cunoștințele de matematică și alte științe, România este indicată printre țările în care diferența generată de statutul socioeconomic s-a adâncit semnificativ în ultimii 10 ani, ca excepție de la tendința generală la nivelul OECD (unde această diferență a suferit doar o creștere minoră). Sărăcia ucide educația nu este un slogan, ci realitatea dramatică a copiilor care provin din medii socioeconomice precare”, a avertizat Gabriela Alexandrescu, președinte executiv Salvați Copiii România.\n\nAnalizând datele Ministerului Educației privind performanțele elevilor la ultimele examene de Evaluarea Națională, și suprapunându-le în oglindă cu harta sărăciei și excluziunii sociale în care regiunile de dezvoltare ale României sunt delimitate statistic, remarcăm o serie de tendințe și corelații între sărăcia materială și performanțele slabe la evaluarea națională.\n\nSuprapunerea hărților sărăciei și deprivării materiale cu harta performanțelor educaționale evidențiază sărăcia educațională și nevoia de intervenție în aceste regiuni pentru a asigura accesul egal la o educație de calitate pentru toți copiii.\n\nMai mult, patru din 10 copii (39,56%), absolvenți ai școlilor generale din comunele și satele din România, au înregistrat medii sub 5, în timp ce 21,5% dintre elevii din mediul urban au atins performanța de a obține note mai mari de 9. În ceea ce privește nota 10, copiii din orașe au fost de 14 ori mai mulți decât cei care trăiesc în mediul rural.\n\nAnalizele Salvați Copiii privind costurile ”ascunse” ale educației gratuite, realizate în anii trecuți, au arătat că părinții din mediul urban cheltuie cu 30-40% mai mult pentru pregătirea suplimentară, prin meditații sau program școlar prelungit, a copiilor lor și, de asemenea, faptul că meditațiile reprezintă o importantă categorie de cost, de aproximativ 2.500 lei anual în 2021, sumă pe care foarte puțin părinți din mediul rural și-o permit.\n\nÎnțelegerea și conștientizarea de către Ministerul Educației Naționale și autoritățile locale, a legăturii dintre sărăcia materială și performanțele educaționale slabe ale elevilor ar trebui să conducă la dezvoltarea de politici și programe specifice, care să îmbunătățească accesul la educație și să ofere sprijin suplimentar pentru elevii din regiunile și comunitățile sărace, prin:\n• modernizarea infrastructurii școlare și resurse suplimentare pentru școli, în vederea extinderii programelor ”Școală după școală”, ”O masă sănătoasă” ținând seama de intensitatea sărăciei și deprivării sociale și materiale severe;\n• refacerea sistemului de educație timpurie în mediul rural, esențială în dezvoltarea socială și cognitivă a copiilor, prin înființarea de creșe și grădinițe;\n• întărirea serviciilor sociale cu numărul prevăzut de lege de asistenți sociali profesioniști pentru identificarea familiilor aflate în dificultate și a copiilor în situație de abuz și neglijare;\n• crearea de programe de consiliere pentru elevi și mentorat pentru cadrele didactice;\n• măsuri de stimulare a cadrelor didactice performante pentru menținerea lor în comunitățile dezavantajate;\n• colaborarea cu organizațiile neguvernamentale ale căror bune practici în comunitățile rurale și zonele afectate de sărăcie pot constitui programe de interes național;\n\nCopiii români, cei mai afectați de riscul de sărăcie și excluziune socială și de deprivarea materială severă\n\nÎn 2021, peste 1,5 milioane de copii din România (41,5% din numărul total al copiilor) creșteau în risc de sărăcie sau excluziune socială a cărei intensitate s-a mărit comparativ cu anii anteriori. Riscul de sărăcie sau de excluziune socială în rândul copiilor este mult mai mare în zonele rurale decât în mediul urban: în 2021, rata a fost de 16,1% în orașele mari, 30,7% în urbanul mic și suburbii și 50,1% în zonele rurale.\n\nComparația pe regiunile de dezvoltare ale României, pe întreaga populație, indică o discrepanță semnificativă între acestea: cele mai ridicate valori se regăsesc în regiunile Sud-Est (46,9%), Sud-Vest Oltenia (44,7%) și Nord-Est (46,9%), iar cele mai scăzute în regiunile Nord-Vest (27,4%) și Vest (29,5%), regiunea București-Ilfov (19,2%) fiind singura sub media europeană (21,6%).\n\nDe reținut că deprivarea materială și socială severă afectează în primul rând copii. În 2022, aproape una din 6 familii din România nu și-a putut permite să își încălzească locuința în mod corespunzător (15,2%) și aproape una din patru nu și-a putut permite o masă hrănitoare (22,1%), cu situația cea mai dramatică în cazul familiilor cu trei sau mai mulți copii (peste 25%).\n\nLipsa accesului la educație remedială după cei doi ani de pandemie și pseudo-educație online și organizarea intervențiilor educaționale suplimentare în funcție de resursele locale, reduse sau prost administrate, au exacerbat decalajele în cunoștințe și abilități față de ceilalți copii din orașele mari sau comunitățile dezvoltate, producând inevitabil și pe termen lung izolarea socială a copiilor și familiilor lor. Acesta este aspectul ”sărăciei educaționale” , indicator propus de Salvați Copiii ca reper strategic pentru eliminarea discriminării sistematice a comunităților dezavantajate socio-economic, în special în cele rurale, în alocarea de resurse pentru copiii, pentru educația, protecția și asistența lor medicală. [5] În acest sens, transmiterea intergenerațională a sărăciei și izolării sociale are un preț ridicat pe care societatea românească nu și-l permite.\n\nDin raportul OECD privind economia României, reiese că există o concentrare semnificativă a sărăciei în regiunile rurale, făcând aceste zone cele mai afectate din Uniunea Europeană în termeni de acces inegal la locuri de muncă și infrastructură (educație, sănătate, transport). Totodată, raportul subliniază că riscul de sărăcie este deosebit de ridicat pentru familiile cu copii, persoanele cu intensitate scăzută a muncii, nivel educațional redus, persoanele cu dizabilități și comunitatea romă și precizează „rata sărăciei copilăriei este de peste trei ori mai mare în zonele rurale decât în cele urbane”. În acest context, sunt evidențiate, inegalități accentuate în accesul la educație pe teritoriul României, cu decalaje uriașe între mediul urban și rural în ceea ce privește realizările educaționale și rezultatele învățării. Diferența în performanța PISA între regiunile rurale și urbane este explicată în principal prin diferențe de statut socio-economic cu impact ridicat asupra rezultatelor educaționale, sugerând că diferența în rezultatele educaționale între elevii din medii cu statut socio-economic ridicat și cei din medii mai defavorizate este atât de mare încât este similară cu ceea ce un elev ar învăța în trei ani de școală. Această diferență relevă modul în care inegalitățile socio-economice pot afecta accesul la educație și calitatea acesteia, având un impact profund asupra oportunităților educaționale pentru copii.\n\nConcluzia experților OECD este că ar trebui alocate mai multe resurse școlilor situate în zone defavorizate la nivelurile de educație preșcolară și primară, îmbunătățirea performanței educaționale fără creșterea cheltuielilor fiind, în opinia lor, dificil de realizat. Alocările bugetare pentru educație sunt considerate a fi modeste, reprezentând doar 3,6% din PIB în 2019, față de 4,7% în UE, iar cheltuielile per elev în învățământul primar și gimnazial sunt mai mici de o treime din media UE, afectând pe termen lung performanțele școlare ale copiilor.\n\nDreptul la educație de calitate al copiilor din România\n\nAbandonul școlar rămâne o problemă persistentă pe întreaga perioadă de implementare a Legii Educației Naționale nr. 1/2011. În anul școlar 2019/2020, numărul elevilor afectați de acest fenomen a fost de 35.259, dintre care 20.878 la ciclul primar și gimnazial și 14.381 la nivelul liceal.\n\nRămâne îngrijorător fenomenul neparticipării școlare, înregistrându-se 286.150 de copii cu vârste între 7 și 17 ani care nu se aflau în sistemul educațional la 1 ianuarie 2021, dintr-un total de aproximativ 2.500.000 de copii de vârstă școlară.\n\nDe asemenea, problema abandonului școlar timpuriu persistă. În anul 2021, rata tinerilor cu vârste între 18 și 24 de ani care nu au finalizat învățământul secundar superior și nu urmează niciun program educațional sau de formare a înregistrat o ușoară îmbunătățire, ajungând din nou la nivelul din 2019, de 15,3%. Cu toate acestea, această rată rămâne semnificativ mai mare decât media Uniunii Europene, care este de 9,7%.\n\nÎn special, rata abandonului școlar timpuriu este extrem de ridicată în rândul elevilor romi. Doar 22% dintre tinerii romi cu vârste între 18 și 24 de ani au finalizat învățământul secundar superior, în comparație cu 83,3% din totalul populației generale.",
  "metadata": {
    "original_file": "Atacul_0198.html"
  }
}