{
  "title": "Un copil din trei prezintă o formă de tulburare emoțională. Folosirea în exces a rețelelor sociale declanșează anxietate și depresie",
  "content": "Elvira (42 ani), părinte: „Uneori, am impresia că fericirea fiicei mele se măsoară în like-urile pe care le primește. M-am tot gândit ce or însemna numerele alea pentru ea … Îmi pun des întrebări despre cum aș putea să îi mai ofer o viață care să o facă fericită”.\n\nConform datelor statistice furnizate de serviciile de terapie psihologică și sprijin psiho-emoțional ale Organizației Salvați Copiii, în ultimii doi ani, unu din trei copii cu vârsta între 8 și 17 ani a prezentat o formă de tulburare emoțională, precum anxietate sau depresie, cauzată de expunerea îndelungată la rețelele de socializare. Conform ultimelor cercetări Salvați Copiii , intervalul de vârstă în care utilizarea rețelelor sociale devine semnificativă este între 5 și 10 ani.\n\n„ Anxietatea și depresia la copii și adolescenți se manifestă tot mai des în contextul utilizării rețelelor sociale. Anxietatea aduce cu ea frici intense, neliniște și dificultăți de concentrare , iar depresia se identifică prin tristețe profundă, retragere și pierderea interesului pentru activități. Mulți dintre copii ajung în terapie cu simptome precum lipsa concentrării, izolarea socială, insomnii sau scăderea stimei de sine. Aceste stări le afectează viața de zi cu zi, de la performanța școlară până la relațiile cu cei din jur, și necesită intervenție specializată pentru a învăța să gestioneze emoțiile sănătos.”, a declarat Mihaela Dinu, psiholog clinician Salvați Copiii.\n\n48,3% dintre copii petrec peste 6 ore pe zi online\n\nÎn cazul unei zile libere, fie că vorbim de sfârșitul de săptămână sau de vacanță, conform datelor colectate în cadrul cercetărilor derulate de Organizația Salvați Copiii, 48,3% dintre copii petrec peste 6 ore pe zi online, majoritatea acestui timp fiind dedicat rețelelor sociale . Acolo, tinerii sunt expuși presiunii de a se compara constant cu ceilalți și de a câștiga aprobarea prin like-uri și comentarii , ceea ce amplifică sentimentele de inadecvare și frustrare și poate duce la tulburări emoționale semnificative. Majoritatea copiilor afirmă că valorile sau interesele lor găsesc o confirmare în conținutul întâlnit pe rețelele sociale, 57% dintre ei declarând că social media îi ajută să își vadă defectele.\n\n„ Creșterea alarmantă a cazurilor de tulburări emoționale în rândul copiilor și adolescenților, cauzată de utilizarea excesivă a rețelelor sociale, este o problemă care necesită atenție imediată. Este necesar să promovăm alternative sănătoase de petrecere a timpului liber pentru copii, împreună cu părinții.”, a declarat Gabriela Alexandrescu , președinte executiv al Organizației Salvați Copiii.\n\nOrganizația Salvați Copiii, în colaborare cu NEPI Rockcastle, lansează o campanie națională de conștientizare și educare , destinată copiilor și adolescenților, precum și părinților și profesorilor, pentru a combate efectele nocive ale consumului în exces de social media.\n\nCampania „ Poveștile perfecte nu au filtre ” include o serie de conferințe, activități interactive și resurse educaționale menite să dezvolte gândirea critică și să îi ajute pe copii să gestioneze emoțiile negative cauzate de presiunile online.\n\nConferințele gratuite „Cum să îi ghidăm pe adolescenți să își protejeze identitatea online?” se vor desfășura în lunile septembrie și octombrie, în orașele Satu Mare, Timișoara, Craiova, Galați și Brăila. Evenimentele dedicate părinților, cadrelor didactice și specialiștilor care lucrează cu copiii vor reuni peste 1000 de participanți și vor include discuții cu psihologi ai Salvați Copiii, influenceri recunoscuți pentru implicarea lor activă, integritatea profesională și capacitatea de a influența pozitiv comunitățile – Iulia Ionescu, Robert Diaconeasa, Bianca Adam, Edi Brandabura sau Cristian China-Birta (Chinezu) și specialiști în securitate online. Alături de aceștia, participanții vor putea afla despre cum se poate crea un mediu online sănătos pentru copii și vor avea ocazia să învețe strategii pentru a sprijini tinerii să navigheze mai sigur și mai conștient în mediul online.\n\nPentru a susține acest demers, Salvați Copiii România pune la dispoziție un pachet de resurse educaționale, disponibile pe portalul Ora de Net al organizației , www.oradenet.ro , care include ghiduri, planuri de lecție și materiale video pentru profesori și părinți.",
  "metadata": {
    "original_file": "Atacul_0060.html"
  }
}