{
  "title": "Deputatul Leoreanu: „S-a decis ca statutul de utilitate publică să fie acordat și punctelor de lucru ale cabinetelor de medicină de familie”",
  "content": "O inițiativă legislativă depusă de deputatul PNL Laurențiu Dan Leoreanu împreună cu mai mulți colegi liberali, recent adoptată de Camera Deputaților, prevede ca statutul de utilitate publică să fie acordat și punctelor de lucru ale cabinetelor de medicină de familie. În acest context, administrația publică locală poate decide darea în folosință gratuită a spațiilor aflate în proprietatea publică.\n\n„De multe ori, contactul și apropierea de un medic de familie pot ajuta enorm un pacient în decizia de a solicita investigații suplimentare, de specialitate, într-o anumită problemă de sănătate pe care o întâmpină și pot face diferența între viață și moarte. Oriunde, dar mai ales în mediul rural și în localitățile mici, medicul de familie este esențial pentru sănătatea noastră. Scăderea constantă a cabinetelor de medicină de familie și creșterea numărului de pacienți arondați unui medic de familie sunt două dintre principalele probleme cu care se confruntă medicina de familie din țara noastră. De aceea, am fost bucuros când – urmare a unei inițiative legislative pe care am depus-o împreună cu mai mulți colegi liberali și pe care am adoptat-o în Camera Deputaților – s-a decis ca statutul de utilitate publică să fie acordat și punctelor de lucru ale cabinetelor de medicină de familie. Ce înseamnă acest lucru? Înseamnă că, din acest moment, autoritățile administrației publice locale pot decide darea în folosință gratuită a spațiilor aflate în proprietatea publică, domeniul public, deși există astfel de proiecte asumate de administrația publică locală pentru a facilita accesul cetățenilor la asistența medicală primară. Cu aceasta inițiativă, reușim în acest fel să îi susținem pe medicii de familie și venim nu doar în întâmpinarea unei nevoi acute pe care ne-au sesizat-o nouă, parlamentarilor, la fiecare întâlnire, dar îi ajutăm și pe pacienții care calcă în primul rând pragul medicului de familie”, a declarat deputatul PNL Laurențiu Dan Leoreanu.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0224.html"
  }
}