{
  "title": "Dacă vrei pace, pregătește-te de război sau vara sanie și iarna căruță",
  "content": "După lupte seculare și sforțări din toate suturile craniene, grupul de „experți” desemnat de MAI și IGPR a pus formula de restructurare a IPJ Constanța pe masa „reformatorului” Predoiu – model pilot pentru reformarea tuturor inspectoratelor de poliție din țară. Mă surprinde că proiectul e atât de bine gândit încât le-a fost rușine să-l difuzeze, spre luare la cunoștință măcar – dacă pentru puncte de vedere n-au avut încredere – șefilor de inspectorate din țară. Au aflat tot ”pe surse” și una dintre sursele principale a fost un mesaj difuzat de SPR Diamantul. \n\n Proiectul e destul de dens în gogomănii și nu le putem cuprinde pe toate într-o postare. Voi atinge azi însă APARENT una dintre cele mai insesizabile și ”lipsite de importanță” schimbări și anume înghițirea structurilor de prevenire în structurile de siguranță școlară, urmând ca polițiștii care abia au primit avizul/competențe de cercetare judiciară să-l/e piardă. \n\n Ce înțelegem de aici este că strategii puși pe restructurare nu au înțeles nici importanța muncii de prevenire și nici cu ce se mănâncă ”siguranța școlară”, chiar și în varianta rebranduită de la Vela încoace. \n\n Problema este că Ministerul Afacerilor Interne a perceput componenta de prevenire în Poliția Română drept o tichie de mărgăritar pe capul chelului și au tratat-o ca atare: o selecție de dudui – dacă se poate cât mai plastificate – cu câțiva ani vechime, purtate prin fața puștanilor în plină etapă de pubertate și rostind pomelnice amenințătoare, în speranța că așa ”s-ar căli oțelul”. Vreme de mulți ani, Prevenirea, alături de Comunicarea publică au pus prioritate pe componenta de reprezentare, deși formele sunt adesea discutabile ori reprobabile.\n\nSuntem prea săraci să neglijăm prevenția\n\nChiar dacă munca de prevenire nu este cuantificabilă exact din perspectiva impactului social, importanța acesteia este direct proporțională cu treapta pe care se așează o societate pe scara civilizației. Cine poate cunoaște numărul de vieți salvate grație strategiilor, atât de serioase și bine puse la punct, în caz de cutremure și dezastre naturale, cum le găsești în Japonia? Cine poate spune câte incendii au fost preîntâmpinate datorită măsurilor de prevenire promovate de pompieri, ori vieți salvate în cazul medicinii de prevenție? Asta însă nu înseamnă că prevenția este inutilă și doar neghiobii nu dau două parale găurite, ajungând să suporte consecințele sporite ale dezastrului.\n\nSuntem prea săraci să neglijăm prevenția, proiectul de reformare IPJ Constanța arată însă că nu suntem suficient de deștepți să îi acordăm atenția cuvenită! \n\n La o primă pornire, decât cu prevenire în varianta actuală, mai bine deloc! Din punct de vedere tehnic, deși munca de poliție vizează toate păturile sociale, grupele de vârstă și sferele de activitate, structurile de prevenire s-au cuibărit în mediul școlar. E mai facil să tragi o bifă în fața unei clase de copii, care nici multe nu pricep și nu sar ca hultanii la inteligența Păpușii Barbie, după care să dai bine la raportare. Tone de flayere, afișe, pixuri, stegulețe împrăștiate prin… coșurile de gunoi ale unităților școlare. Îmi ziceau și mulți profesori că se irosesc bani aiurea, fără nici un efect.\n\nPopă au vrut (cei din MAI) – popă li s-a servit!\n\nDoar că restul societății a fost ocolită cu desăvârșire de structurile de Prevenire, acestea nu au găsit drumul spre azilele de bătrâni, sunt total absente în centrele de ajutor social, nu le vezi în relaționare cu angajați, organizații socio-profesionale, minorități etnice. Nu vedem strategii concrete și coerente de prevenire, așezate pe o analiză statistică a evoluției situației criminogene din județ, dintr-un oraș, pe domenii, tendințe și riscuri. Departe să văd campanii de testare a spiritului civic și a sensibilizării publice… asta e deja SF! Au ales varianta cea mai comodă a sloganului ”fă-te că muncești!” \n\n Această cangrenă a ieșit în evidență imediat după înființarea structurii de siguranță școlară – inițial fără atribuții de poliție judiciară – când, dintr-o dată, aveam două structuri ce se călcau pe ștaifuri cu prevenția în școli, de nu mai înțelegea nici cerul, nici pământul, ce-i cu atâta aglomerație de nu au timp elevii să-și urmeze orarul! Nu toți, desigur, ci mai ales elevii unităților cu pretenții, mai „de asfalt”, aflate în centru, că la Încurcații din Deal nu calcă „Prevenirea”. Departe iarăși să fi văzut vreun proiect de formare/specializare în domeniul prevenirii pentru polițiștii din operativ, cu experiență – inapți din punct de vedere medical – astfel încât să le fie deschisă oportunitatea de a face o schimbare, spre final de carieră. Diferit, cu totul, privești/asculți/empatizezi cu un veteran ce poartă semne și cicatrici de război decât un cadet, gealat, glezne goale, cu uniforma ștoc, de zici că a căzut șifonierul peste el.\n\nDupă o reacție SPR „Diamantul” , structurile de Siguranță Școlară au primit din septembrie 2021, competențe de cercetare judiciară – e drept că ceva mai restrânse decât ar fi trebuit – dar, oricum, au absorbit din volumul de muncă al structurilor operative. S-a înțeles că nu pot exista două structuri preventive, deși conceptul dezvoltat putea fi extins într-o structură dedicată minorilor, exceptând cercetarea infracțiunilor grave, de competența structurilor de combatere a criminalității organizate și judiciar. \n\n Trebuie atrasă atenția asupra faptului că, din 01.01.2024, art. 111 alin. 8 din Codul de Procedură Penală dispune înregistrarea audio-video obligatorie a audierii minorilor persoane vătămate. O prevedere futuristă, dar imperativă, deși este în total dezacord, cu austeritatea promovată de guvernarea PSDNL-istă. Transportarea minorilor dintr-un capăt de județ pentru a fi audiați în sala vreunui Parchet – unde poate se mai fac audieri și nu-l dai pe domnul procuror la o parte că ai tu vreo urgență – ori pe la vreun sediu de poliție urbană – unde ai sala, dar n-ai tehnica, ori ai tehnica dar nu ai soft ori sală, ai varză, n-ai butoi.. – sunt tot atâtea scenarii fezabile doar în capul unor dinozauri care au uitat/poate nu au știut niciodată ce presupune munca de poliție și ce înseamnă să porți un minor – cu avocat, psiholog și părinte pe coadă – prin anchete judiciare. \n\n Oricât ar părea de ciudat Poliția Română nu își permite luxul de a amenaja săli și dota cu aparatură audio – video toate posturile de poliție, astfel încât cercetarea judiciară să cauzeze cât mai puține traume și experiențe neplăcute minorului. Ce presupune o speță, în care – într-un capăt de județ – aveai doi minori abuzați de profesor, afli în cursul adudierii că și unii martori au fost victimă iar din audiere în audiere, descoperi nu mai puțin de 12 persoane vătămate minori? Dacă, în condițiile din decembrie 2022, audierile-maraton au fost posibile în două zile într-o sală pusă la dispoziție de unitatea școlară, autorul fiind ulterior condamnat, ce ar presupune acest efort în condițiile actuale?! Cauzele devin din ce în ce mai pretențioase din punct de vedere procedural iar în condițiile deprofesionalizării prin care trecem, difuzarea competențelor privind cercetarea minorilor mi se pare o utopie. \n\n Altminteri, îți vine mult mai ușor să dotezi cu aparatură audio-video mobilă structurile de siguranță școlară din 42 judete + București – transformată în ”Serviciul pentru Minori” cu ceva completare de personal – capabilă să audieze minorul într-un mediu cât mai familial, care să-i permită să se destăinuie, dezinhibat. Cine a audiat vreodată minori sub 14 ani ori preșcolari, înțelege bine ceea ce scriu aici.\n\nTrebuie să știți pe cine să înjurați\n\nPrin urmare, indiferent de cine trage spuza, atât prevenirea cât și siguranța școlară, dar și Poliția, în general, are de pierdut cu această aglutinare nefirească. În fapt, deși denumite „siguranță școlară”, prin ridicarea competențelor de cercetare judiciară proiectul realizează desființarea acesteia și topirea în structura de prevenire, cu o componentă dedicată unităților de învățământ. Consecința va fi suprasolicitarea celorlalte structuri de operativ cu dosarele penale, altădată aflate în lucru la „siguranță școlară”, dar și pierderea unui segment al resursei umane cu aviz de poliție judiciară, în condițiile acutizării crizei de personal anume în sectorul operativ. Ne așteptăm și la plecări. \n\n Uitasem să precizez că la acestă inepție a contribuit și Sindicatul Mamut, care, mai dăunăzi – așa cum ne obișnuiește – se bătea cu pumnul în piept că i s-a făcut onoarea de a fi chemat să participe în procesul de elaborare.\n\nAșa că, stimați polițiști – afectați, trebuie să știți pe cine să înjurați și să le mulțumiți călduros pentru „reprezentare”.",
  "metadata": {
    "original_file": "Atacul_0186.html"
  }
}