{
  "title": "Poliția Română pe WhatsApp",
  "content": "Odată, nu demult, dar pe când ne aflam în zorii epocii digitalizării, cu o râșniță de calculator la secretariat – și aceea adusă de acasă pentru a fi „donată” Inspectoratului – eram amăgiți cu toții că, la capătul unui lung tunel, vom vedea și vremea când vom scăpa de… birocrație. Nu știu cât am ieșit deja din acel tunel, dar, întrucâtva, la capitolul tehnologie digitală stăm destul de binișor, am putea spune că dăm și pe dinafară dacă mă gândesc la banii aruncați pe fereastră de IGPR pe aplicații care n-au funcționat niciodată (a se vedea aplicațiile Metalul sau SMI-BC) ori atâtea altele, multe și mărunte, nevoind a le onora pe fiecare, întrucât nu s-a gândit nimeni la interoperabilitate. Paradoxul e că am ajuns să irosim mai multă hârtie decât în era pre-digitală!\n\nȘi asta pentru că la nivel de vârf lucrurile au rămas tot în creion și hârtie, verba volant, scripta manent! (vorba … rusului). Într-o vreme a răspândirii semnăturii electronice, șeful tot cu pixul semnează și orice control va căuta anume maldărele de hârtii doveditoare ale activității, în locul arhivei electronice. Și nu vorbesc aici despre dosarul penal (deși și în această materie se vorbea despre dosar electronic), ci despre tonele de hârtii ce asigură circuitul intern, demonstrând clar că digitalizarea nu ne-a scutit de birocrație. Dimpotrivă, prin avantajele scurtării timpului de realizare a unui produs, a contribuit, realmente, la supraaglomerarea noastră, https://sprd.ro/?p=1362 .\n\nCu treabă sau pe principiul „ Gogule, fă-te ce muncești” , trăsnăile oricărui „excelent” din IGPR nasc sarcini suplimentare cu noi termene de raportare care se varsă în capul ultimului încasator de pe plantație, toate trecând – ca un șoc electric – prin întregul sistem ierarhic. Specificul acestora din urmă este dat de termenul extrem de scurt: dispoziția vine pe WhatsApp, la ora 16:00, cu termen de raportare, a doua zi, la ora 9.00! Noroc, că au lăsat o noapte la dispoziție… pentru a le umple frigiderul!\n\nPână și o pârlită de structură, cum a transformat Siguranța Școlară domnul Benone Matei, a trebuit să pună presiune, centralizând raportări urgente de azi pe mâine, la început de an școlar de parcă și acesta vine, precum cutremurele: fără veste și luat prin surprindere! Ați realizat cu toții, că deja s-a reintrodus AGENDA DE LUCRU, atât de mult urâtă de noi toți, aceasta presupunând IMPLEMENTĂRI ZILNICE, cu raportarea activităților proprii de peste zi.\n\nPoliție Română începe să se confunde cu o imensă mașinărie de colectat date statistice\n\nProblema este că managementul în Poliție Română începe să se confunde cu o imensă mașinărie de colectat date statistice, cifre seci și grija pentru încadrarea în termene. Abia ai răspuns la un termen/două, îți vin imediat alte câteva, tot cu termen de ieri, consum de energie, nervi și timp (pentru că trebuie să pui mâna pe telefon și să insiști pe rând la fiecare șef de secție, cu ”îmi pare rău, alta..”), un mecanism birocratic de cules și numărat boabe ce eclipsează munca de poliție propriu zisă. Nu există șef în Poliția Română care să nu se plângă exact de acest stres al termenelor și raportărilor diverse cerute de structura centrală , în special, față de abuzul raportărilor neprevăzute, peste cele periodice. Cu toate acestea, atunci când le cer cifre concrete, IGPR-ul anunță 30 de zile prelungire termen pentru răspuns ca la sfârșit să-ți spună că… nu are! Așa cum am avut de-a face cu datele privitoare la cazurile de ultraj și corupție privind polițiștii, https://sprd.ro/?p=3065 , Ultrajul și corupția – Poliția Română total în aer .\n\nÎntreg sistemul de comandă s-a mutat pe WhatsApp\n\nDespre situația șefilor în Poliția Română nu scriem pentru prima dată și iată o postare care a adunat numeroase aprecieri din partea dumneavoastră, altminteri încă de actualitate și vine în completarea celor expuse aici, https://sprd.ro/?p=1962 Manager în Poliția Română .\n\nPrin urmare, adresa înaintată IGPR pe acest subiect ar fi, mai curând, un îndemn la responsabilizare față de fenomenul managementului abuziv cu care ne confruntăm, în dubla sa formă: scriptică și electronică. Și cine are de auzit să audă:\n\nÎntr-o organizație bazată pe respectul reciproc dintre angajat și angajator tonul și conținutul răspunsului ar fi arătat, cu siguranță, altfel. Noi prezentam ceea ce am primit:\n\nDupă cum vedeți din răspunsul de mai sus (omisiv), nu avem nici o dispoziție internă privind raportările, comunicările și transmiterea dispozițiilor prin intermediul rețelelor de socializare, prima dintre acestea fiind WhatsApp . Întreg sistemul de comandă s-a mutat pe WhatsApp, Poliția Română funcționează practic pe WhatsApp. Pe WhatsApp circulă urări de sănătate domnului Director/șef și se înghesuie ”laikurile” la orice fâss al acestuia sau chiar lingușeli directe, dar și dispoziții, consemne cu poze și informații cu caracter personal ale suspecților, circulă raportări zilnice. Pentru că boss-ul de la IGPR, se pare că, nu știe să acceseze aplicațiile interne pentru a se pune la zi cu evenimentele ori treburi serioase pe la sforari politici îl împiedică să mai ajungă la birou cu zilele! Observi doar că le vede, pune și el un ”laik” în sictir și în rest, rămâne cum am stabilit… atât doar că ține el musai să-i butonezi și lui o notă raport care să-i vibreze în buzunar (nu de alta, dar dacă-l întreabă șeful mare pe unde trage mâța de coadă, să arate câte evenimente-l apasă pe grijă).\n\nPoate se trezesc la realitate\n\nSe vede că „structurile specializate” au uitat iute de episodul OMAI S/01410, postat de un amețit pe Internet, cu efectul securizării până la absurd a tehnicii de lucru. Probabil, grija liderilor de sindicat și monitorizarea acestora le-a ocupat întregul timp de muncă, ca fiind o chestiune de viață și de moarte pentru existența Poliției Române, astfel încât le-a scăpat pe sub mustață fenomenul mutării corespondenței interne a IGPR pe o rețea privată din Statele Unite ori chiar TELEGRAM-ul rusesc. Liderii de sindicat reprezintă principalul pericol.\n\nÎn concluzie, nu știm ce efecte va avea această adresă înaintată IGPR (răspunsul contează cel mai puțin), pentru că soluția nu se află în curtea SPR Diamantul, noi doar i-am tras de mânecă, poate se trezesc la realitate.\n\nP.S. Nutrim speranța că prezenta postare nu va fi interpretată drept un act de împietare a imaginii Poliției Române, iar critica managementului superior numit politic nu va atrage etichetarea demersului nostru drept ”opinie politică”.",
  "metadata": {
    "original_file": "Atacul_0055.html"
  }
}