{
  "title": "Instanțele, despre ultraj la polițiști și corupția din Poliția Română. Date oficiale",
  "content": "Ultragierea polițiștilor, dar și corupția în rândul Poliției Române nu au constituit niciodată, prin natura lor, teme confortabile.\n\n„Cum să spunem că un polițist a luat bătaie?”\n\nPrima, din cauza unui soi de jenă, fiind considerată exemplu de umilire a uniformei statului, sfidare jenantă a autorității și de aceea a fost o tendință de evitare a înregistrării faptelor de ultraj: „poate ți s-a părut” , „mare lucru că ți-a rupt un nasture ori că ți-a rupt haina” , „ai luat un par în cap… dar ce căutai tu chiar acolo?”, (deși chiar cel care-l întreba l-a trezit din somn în toiul nopții și l-a trimis la eveniment), „ei, cum să spunem că un polițist a luat bătaie? Ce va zice IGP-ul?” . În destule cazuri, chiar procurorul ținea să îmblânzească încadrarea juridică a cazului . Prin urmare, cifrele de care dispunem, comunicate de instanțe, trebuie privite cu rezerva cuvenită.\n\n„Am plecat de fiecare dată capul, jenați”\n\nCorupția este subiectul neplăcut , și acesta jenant, dar destul de insistent agățat de onoarea Poliției Române de către politicieni și mass-media, în scopul discreditării noastre publice. Odată terfeliți, orice măsură discriminatorie, ostilă, luată contra noastră de Guvern devine justificabilă și potențial apreciabilă de masa votanților blocați în suficiența pungii de făină și a sticlei de ulei. Am plecat de fiecare dată capul, jenați, atunci când statutul de polițist – ce în alte societăți se asociază unui orgoliu de breaslă și motiv de mândrie – primea insigna generalizantă a corupției . Un punct de vedere, o opinie exprimată public de un polițist/reprezentant al polițiștilor, în presă ori media, era/este automat trântită la zidul oprobiului.\n\n„În interior, curățenia se face tot de către polițiști”\n\nToate s-au produs în lipsa unei poziții publice și angajament din partea Ministerului Afacerilor Interne sau măcar a Poliției Române în apărarea intereselor polițiștilor, a celor afectați de infracțiunea de ultraj, precum și a celor împodobiți cu etichete, pentru lăcomia unor rebuturi morale, scăpate în sistem . Nimeni, la nivel oficial, nu a avut îndrăzneala să articuleze faptul că, în interior, curățenia se face tot de către polițiști , chiar dacă expresiile gen „procurorii au făcut și au dres” , tind să ne ignore implicațiile.\n\n„Pentru Poliția Română aceste subiecte nu au prezentat interes”\n\nOricât ar fi de incomode, merită observat că, adesea, reacțiile publice au un caracter spontan, generalizând aprecieri total rupte de realitățile bazate pe cifre . De aceea, e important să înțelegem cât adevăr ar fi în afirmații de genul „judecătorii sunt ostili polițiștilor și încurajează ultrajul” sau „polițiștii sunt corupți” . Nu avem jaloane care să ne permită raportarea, e greu să apreciem măcar în termeni de „foarte”, „mult”, „puțin”, dar trebuie să observăm că noțiunea de „polițist” este astăzi una extinsă și se referă atât la poliția națională, cât și la poliția de frontieră, poliția de penitenciare, până și gardienii publici de odinioară poartă denumirea de „polițiști”.\n\nDe aceea, un răspuns oficial din partea Poliției Române ar fi permis o evaluare mult mai exactă. A trebuit doar să constatăm că pentru Poliția Română aceste subiecte nu au prezentat interes și deci nu dețin asemenea cifre https://sprd.ro/?p=3065 !\n\nPrin urmare, nu ne putem folosi decât de datele transmise de curțile de apel din țară, e drept că nu de toate, întrucât unele au fost dezinteresate să particularizeze anumite date și ne-au trimis șmecherește la portalul CSM www.rejust.ro (vezi CA Constanța, Craiova), CA Timișoara ne prezintă date „la paușal” cu trimitere la www.rejust.ro; CA Bacău ne învederează că, în intervalul 2011-2024, nu a fost înregistrat nici un dosar de ultraj în rândul polițiștilor și două de corupție. Am primit însă și cifre elaborate cu simțul răspunderii de la Suceava, Galați, Oradea, cifre pe care le putem prezenta și care – în lipsă de nimic altceva – pot constitui o bază solidă de plecare .\n\nAșadar, iată mai jos situația ultrajelor, în intervalul 2011-2024, înregistrate la nivelul Curții de Apel Oradea, reflectând situația din județele Bihor și Satu Mare:\n\nȘi invităm la comparație cu situațiile înregistrate de Curtea de Apel Suceava, cu județele Suceava și Botoșani, acolo unde se înregistrează și decesul politistului Sorin Vezeteu, atacat pe peronul gării din Suceava, doar pentru vina de a fi purtat uniforma.\n\nFără a cunoaște fiecare caz particular, vorbind strict pe cifre, se constată o oarecare reținere a magistraților de aplicarea măsurilor preventive , mai ales că – în linii mari – numărul condamnărilor este aproape de numărul dosarelor înregistrate. Desigur, contează, în această discuție, și asprimea pedepselor aplicate tocmai în scopul descurajării repetării pe viitor a unor fapte similare. Or pentru o apreciere de acest fel e necesară o muncă titanică de consultare a fiecărei hotărâri judecătorești și chiar dosar, lucru pe care, la vremea potrivită, în paralel îl puteau realiza structurile specializate din cadrul Poliției Române. Cifrele în creștere de la Suceava și Galați a cazurilor de ultraj, începând cu anul 2015, respectiv 2021, ar sugera că, probabil, pedepsele nu și-au îndeplinit rostul. Aici ar fi fost de așteptat oarecare reacții din partea Ministerului Afacerilor Interne, desigur, dacă Poliția Română își făcea temele …\n\nÎn privința faptelor de corupție, am primit în special date legate de luarea de mită în rândul polițiștilor, cu următoarele cifre:\n\nDoar Tribunalul Brăila ne-a oferit date legate de numărul inculpaților în dosarele instrumentate, fiind vorba despre cazul unei structuri de poliție rutieră de la Brăila, 19 dintre aceștia fiind condamnați în anul 2020.\n\nDin păcate, nimeni nu s-a preocupat să realizeze o analiză privind cazurile de corupție și structurile vulnerabile la fapte de corupție, ca să nu mai vorbim și de atribuirea pe fapte distincte. E mult, e puțin? Nu putem decât compara cu alte categorii socio-profesionale cercetate de Direcția Națională Anticorupție și care are trei materiale de analiză pentru anii 2021-2023, liber la consultare pe pagina oficială. Și ne zice DNA că, în anul 2021, a cercetat 44 de polițiști la nivel național, comparabil cu 17 cadre medicale, 32 președinți CJ, primari și funcționari din administrația publică locală sau 3 demnitari (2 deputați și un secretar de stat) . În anul 2022, erau cercetați 40 de polițiști, comparabil cu 50 cadre medicale, 47 funcționari din administrația publică locală (18 primari, 5 președinți și vicepreședinți de CJ) dar și 11 demnitari. În anul 2023, sunt cercetați 49 polițiști, comparabil cu 20 cadre medicale, 69 funcționari de APL (printre care și un președinte CJ) și 7 demnitari.\n\nLa o primă vedere, numerele nu ne-ar fi prea favorabile, dar raportate la proporția dintre numărul total al angajaților avem o altă poveste . O poveste în care numărul corupților din rândul demnitarilor raportat la cei vreo o mie și ceva de indivizi arată cu totul altfel cu raportul polițiștilor corupți dintr-un total de vreo 47.000 de polițiști (doar din Poliția Națională), dar mai adăugăm și pe ceilalți în acest număr, așa cum am arătat mai sus. Ori, c u mult peste 18.236 angajați din sănătate https://ziare.com/bugetari/numar-bugetari-romania-2023-1793917 , care, numeric, reușeșc să bată poliția „la pas” în materie de corupție , chiar dacă se află în vârful salarizărilor bugetare. De departe, numărul din administrația publică locală, de 461.270, ori din învățământ, reflectă un nivel scăzut al faptelor de corupție, dacă nu cumva – mai degrabă – o ezitare a DNA de a pescui și prin acele ape.\n\nUna peste alta, cu rezervele corespunzătoare și comparativ cu dragii noștri demnitari, putem pretinde clasei politice să-și vadă întâi de bârna din ochii proprii, înainte de scuipa în direcția polițiștilor, mai ales că tot noi suntem aceia care care se ocupă de curățenie în casa lor.",
  "metadata": {
    "original_file": "Atacul_0068.html"
  }
}