{
  "title": "George Lazăr (candidat PNL la preşedinţia CJ Neamţ): Înfiinţăm centre de atragere a fondurilor europene, destinate administraţiei locale şi mediului de afaceri",
  "content": "Un proiect extrem de important pe care îl am în vedere ca preşedinte al Consiliului Judeţean Neamţ este de înfiinţare a unor centre de atragere a fondurilor europene.\n\nAcest proiect va fi derulat în parteneriat cu toate primăriile, indiferent de culoarea politică a edililor, pentru că dezvoltarea judeţului Neamţ este prioritară faţă de orice alte interese.\n\nAstfel, toţi cei care vor să pună bazele unei afaceri sau vor să o dezvolte cu fonduri europene vor beneficia, în cadrul acestor centre, de consultanţă gratuită.\n\nTotodată, primarii localităţilor – repet, indiferent de culoarea politică – vor fi îndrumaţi de experţi în întocmirea proiectelor de finanţare europeană pentru ca rata de aprobare a dosarelor să fie cât mai mare.\n\nEste extrem de important ca administraţiile publice locale dar şi mediul de afaceri din judeţul Neamţ să se dezvolte cu bani europeni.\n\nAceasta este viziunea Partidului Naţional Liberale: dezvoltare în fiecare comunitate, creşterea calităţii vieţii pentru fiecare nemţean!\n\nCandidat pentru funcţia de preşedinte al Consiliului Judeţean Neamţ\n\nÎn vârstă de 43 ani, George Lazăr este căsătorit şi tatăl a două fetiţe.\n\nEste absolvent al Facultăţii de Drept din cadrul Universităţii „Petre Andrei” Iaşi şi licenţiat în ştiinţe juridice, cu trei mastere în domeniul Dreptului administraţiei publice, Ştiinţelor penale şi Dreptului European.\n\nEste membru al Baroului Neamţ şi avocat practician de peste 20 ani.\n\nTimp de două mandate, în perioada februarie 2013 – martie 2014 şi decembrie 2019 – ianuarie 2022, a ocupat demnitatea de prefect al judeţului Neamţ.\n\nUna dintre cele mai importante realizări ca prefect a fost recâştigarea în instanţă a Cheilor Bicazului pentru judeţul Neamţ.\n\nÎn anul 2022 a fost numit ministru – secretar de stat în cadrul Ministerului Energiei, postură din care a reprezentat România la diverse evenimente pe plan extern.\n\nDin punct de vedere politic, în anul 2021 a fost ales în funcţia de preşedinte al Partidului Naţional Liberal – filiala Neamţ.\n\nGeorge Lazăr candidează pentru funcţia de preşedinte al Consiliului Judeţean Neamţ.",
  "metadata": {
    "original_file": "Atacul_0109.html"
  }
}