{
  "title": "Majorarea salariului de grad nu pune capăt dezastrului din MAI ȘI MApN",
  "content": "Observ cum Sindicatul Elefant, cel care termină fiecare comunicat în stil galerie de fotbal („ Forza SNPPC! ”), își tot arogă merite cruciale în determinarea politicienilor să majoreze salariul de grad la polițiști și militari. Și se bat ei cu palmele pe burtă, satisfăcuți că numai amenințarea de refuz privind paza secțiilor de vot a înclinat balanța.\n\nNoi i-am urmărit de la distanță, fără să ne amestecăm în strategia lor de PR, întrucât ni s-a părut de-a dreptul naivă și fără perspectivă de aplicare din câteva motive: chiar dacă atribuțiile privind paza secțiilor de vot nu sunt prevăzute în fișa postului, structurilor MAI le revine această sarcină în baza legislației electorale; apoi, pe cât de frumos sună teoretic, pe atât de dezastruos e aplicabilă practic, nu vom avea niciodată o reacție în masă; din câte rețin, cu vreun deceniu în urmă, Băsescu și ai lui, fiind supărați pe polițiști au reușit să organizeze un scrutin electoral, folosind foarte puțini polițiști. Apoi, amenințarea SNPPC-iștilor s-a transformat rapid în cântec de lebădă, după ce îndemnizația polițiștilor care participă la alegeri va atinge „fabuloasa” sumă de aproape 300 lei. Mult, puțin, dar în mod sigur destul cât să-i determine pe mulți polițiști să-l persifleze pe Zelca&Co …\n\nDupă mine, Elefantul a făcut un soi de joc la cacialma, deși chiar ei au ASUL în mânecă și puteau determina schimbări, mai mult decât orice alt sindicat… asta dacă voiau cu adevărat. Acest mega-hrăpăreț-inutil sindicat își arogă reprezentativitatea și pentru personalul contractual, personalul civil din MAI, cu ajutorul căruia pot bloca oricând sistemul: ei pot face GREVĂ! N-au vrut, n-au știut, n-au putut… și nici nu vor fi în stare pe viitor, chiar dacă întreg personalul contractual – nemulțumit, pe bună dreptate – a cam rămas pe dinafara recentelor majorări. Soluția pentru ei ar fi să-și facă propria structură sindicală.\n\nAdevărul e că ne cam săturasem de atâta așteptare a unui „se are în vedere”, vânturat triumfal de Elefant – mai ales după ce cadrele medicale primeau un nou gest de bunăvoință guvernamentală – iar agitația noastră a coincis cu aceea a Federației PUBLISIND și Sindicatul Europol, astfel încât dacă nu luau ei autorizație de protest în fața MAI, pe 25 martie, o luam noi. Am luat decizia să ieșim împreună și am început să sunăm mobilizarea. Prin urmare, nu amenințarea cu șicanarea procesului electoral, ci perspectiva – mult mai apropiată – a declanșării unor proteste, chiar de Ziua Poliției Române a determinat urgentarea proiectului de Ordonanță, privind majorarea salariului de grad.\n\nMotivația Ordonanței 26/2024 ne mai dezvăluie câteva amănunte de interes:\n• faptul că, în prezent, salarizarea personalului militar, respectiv a poliţiştilor şi a poliţiştilor de penitenciare se dovedeşte a fi insuficientă pentru asigurarea rolului de recompensare, fidelizare şi, totodată, de creştere a atractivităţii liniei de muncă;\n• nepromovarea actului normativ ar avea consecinţe negative, în sensul că ar determina posibilitatea migrării personalului specializat în alte domenii de activitate;\n• având în vedere faptul că până în prezent aceste drepturi nu au fost actualizate, aspect care, în contextul evoluţiei preţurilor de consum, creează dificultăţi în echiparea corespunzătoare a efectivelor, iar nepromovarea actului normativ conduce la disfuncţionalităţi în efectuarea misiunilor operative specifice.\n\nCe trebuie să observăm aici e că politicile nesăbuite ale guvernărilor Cîțu, Ciucă, Ciolacu, care i-au uitat/ignorat pe polițiști și militari, au declanșat dezastrul în sectorul apărare și ordine publică. Schimbarea condițiilor de pensionare, înghețarea aplicării Legii 153/2017, înghețarea sporurilor la nivelul anului 2009, toate au provocat valuri de pensionări și demisii, lăsând locuri neatractive pe care i-am invita acum pe inconștienții USR-isti, PLUS-iști și alți fripturiști să le ocupe…\n\nDacă în anul 2023, Poliția Română bifa 350 de demisii, în Armata Română cifrele sunt amețitoare, așa cum dezvăluie mai nou https://gandeste.org/analize-si-opinii/claudia-marcu-armata-romana-s-a-dezintegrat-am-ramas-doar-cu-strainii-din-trupele-nato/131377/ Aflăm de aici că imediat după înghețarea aplicării Legii 153/2017, produsă de Guvernul PNL-USR-PLUS (REPER)-UDMR, în anul 2020 din structurile MAPN au demisionat 500 militari. În anul 2021, numărul demisiilor s-a dublat, iar în anul 2022 cifra demisiilor este de 2.700 militari! Deși nu avem numărul pentru anul 2023, putem bănui o situație în creștere, raportat și la efectele resimțite în Poliția Română, când polițiștii au așteptat timp de un an atingerea grilei de salarizare și dacă au văzut că s-au ales doar cu promisiuni, au plecat masiv în luna decembrie.\n\nConcluzia o desprindem din datele obținute și analizate de Sindicatul „Diamantul”. Prezentăm aici trei Inspectorate din trei zone diferite, Brașov, Botoșani, Gorj și observăm o manifestare identică:\n\nObservăm din aceste grafice că numărul pensionărilor pe parcursul anului este relativ constant, în medie de 3/lună, iar în decembrie avem un salt formidabil! Evident, fără dubii, oamenii au așteptat în speranța că politicienii vor face dovada responsabilității… nu a fost cazul și au ieșit în masă!\n\nAcest exod de profesioniști stă în spatele campaniilor disperate de recrutare, pe toate site-urile de socializare, „băieții” sunt atenți să raporteze orice comentariu negativ, ca într-o veritabilă luptă pe viață și pe moarte. Ați văzut că nici la școală multă nu mai au pretenții și „examenele sunt mai accesibile” ?! Nu este deloc întâmplător și acel Memorandum privind recrutarea a 5.000 de polițiști; 5.000 de militari angajează și MAPN. Există o vagă speranță în rândul politicienilor că tocmai această majorare a salariului de grad – cu adevărat substanțială – va determina o creștere a numărului recruților.\n\nFaptul că deciziile politice idioate au cauzat dezastrul în domeniul apărare și ordine publică iese imediat în evidență, după ce am pus cap la cap informațiile brute, smulse cu ceva insistență de la unitățile de poliție. În linii mari, observăm că – de fapt – anul 2020 a marcat un vârf al valului de pensionări, chiar mai mare decât anul 2023. Ilustrez această constatare general valabilă, cu situația înregistrată la nivelul Bucureștilor.\n\nPentru situația națională vizând Poliția Română, am așezat datele obținute pe hartă astfel încât pentru anii 2020-2023 avem următoarea reprezentare:\n\nPrecizez că nu toți responsabilii cu comunicarea au înțeles că există termene legale pentru petiționare, iar eu am așteptat răspunsurile lor mai mult de o lună, de aceea avem ”pete goale” și tot de aceea voi sesiza structurile competente pentru declanșarea unor cercetări disciplinare.\n\nRelevante mi se par și datele privind demisiile în anul 2023, cu precizarea că Bucureștiul este în fruntea listei, cu 52 polițiști, o cifră oricum mare, chiar și împărțită la 7 unități, fiecare de mărimea unei unități județene.\n\nAceste date vin să consolideze afirmațiile mele anterioare privind fenomenul demisiilor în unitățile administrative bogate, unde costurile de chirie și – în general – condițiile de viață sunt mai scumpe, astfel încât veniturile polițiștilor să motiveze căutarea alternativei. Cu toate acestea, constat că un număr deloc neglijabil de demisii marchează și județul Botoșani, iar la polul opus, ne surprinde Constanța, cu nici o demisie.\n\nÎn cele din urmă, după alte demersuri întreprinse de Sindicatul „Diamantul” – spre disperarea multora, neobișnuiți cu ceea ce presupune „munca sindicală” – am reușit să prelucrez informațiile legate de criza de personal la nivelul anului 2024.\n\nAstfel, cu excepția notabilă de la Maramureș, unde deficitul de resursă umană reprezintă 9,3%, avem deja patru județe – Constanța, Harghita, Covasna, Caraș Severin – cu un deficit de peste 30% și 11 județe + București care au trecut pragul de 25% criză de personal. Trebuie să atrag atenția că aici intră toată suflarea ce poartă grade și uniformă de polițist, dar dacă ne rezumăm strict la structurile operative – adica la cei care desfășoară efectiv munca de poliție – situația este cu mult mai critică și estimăm cam o diferență de 5-10%.\n\nPrin urmare, cifrele de mai sus demonstrează – fără tăgadă – că începând cu anul 2020, Guvernul Cîțu – prin înghețarea aplicării Legii 153/2017 la polițiști și militari – a declanșat un val masiv de pensionări și demisii, șubrezind și mai mult un sector care deja, la vremea respectivă, nu putea ieși dintr-un deficit de resursă umană de 20%. Atacurile iresponsabile au continuat – cap de listă fiind frustrații imaturi de la USR-PLUS – printr-o campanie media ostilă ce a vizat denigrarea, în principal, a poliției și jandarmeriei, în scopul punctării în fața electoratului cu subiectul reformării ”pensiilor speciale”. Au tras cu toată forța pe subiect – în ciuda demersurilor SPR Diamantul de conștientizare (am purtat discuții cu USR-iștii; PNL-iștii și PSD-iștii ne-au asigurat tranșant că nu suntem vizați) – mai ales USR-iștii și ne-am trezit subiect de condiționare pentru banii PNRR, printr-o manevră personală a lui Dragoș Benea.\n\nDupă ceva ezitări, partidele politice PNL și PSD, au cedat și ne-au executat printr-un vot masiv ce a reprezentat o variantă de „reformă a pensiilor speciale”, din care au scăpat – grație bunei lor conlucrări cu Puterea politică – tocmai magistrații, plasați dincolo de linia ”nesimțirii”. Am arătat constant că veniturile noastre sunt contributive și că plătim echivalentul CAS al civililor, denumit la noi „contribuție individuală la bugetul de stat” – o sumă consistentă pe care statul o ridică fără să ne asigure o contraprestație. Asta înseamnă că pensiile noastre se vor impozita 100%, spre deosebire de bieții magistrați care vor fi impozitați doar la partea „necontributivă”! N-au înțeles acest subiect nici măcar sindicatele „reprezentative”, de aceea, nici nu putem avea pretenții în alte părți.\n\nNu în ultimul rând, schimbarea regulilor în timpul jocului a marcat o stare generală de frustrare, revoltă, dezgust, demoralizare. Nu este deloc întâmplătoare în context Ordonanța de ieri – publicată în timp record aseară, în doar două ore de la aprobare – prin care militarii au pierdut avantajul de a se pensiona în situații de „apt limitat”! Hemoragia în MAPN este de neoprit, nici la MAI lucrurile nu stau pe roze: majorarea vârstei de pensionare, de rând cu toți bugetarii, dar – spre deosebire de ei – fiind lipsiți de drepturi cetățenești (obligat să te întreții doar din salariu, fără drept de grevă, fără dreptul de a formula opinii politice ori de a candida), face din majorarea salariului de grad cam tot atât cât ajută bocetul la urechea mortului!",
  "metadata": {
    "original_file": "Atacul_0143.html"
  }
}