{
  "title": "Guvernul Ciolacu – exponentul mafiei imobiliare",
  "content": "În anul 2017, o canalie ce a prins un mandat de parlamentar mă avertiza că nu mai este mult până când Direcțiile pentru Cultură vor ajunge sub Consiliile Județene și ”nu se știe”… Încă de pe atunci, visul lui Dragnea și a acoliților săi era să înăbușe o dată și pentru totdeauna această piedică în calea marilor investiții, ce însemna ”avizul de la cultură”! Un aviz pe care mulți îl iau ca pe un moft și care mai întotdeauna ajunge să împiedice mari proiecte de bani mulți.\n\nMiza este centrul istoric urban, acolo unde domnul investitor este bucuros să cumpere suprafețe mari pe te miri ce – desigur cu multe sfori politico-mafiote -, ca ulterior să radă tot, să degreveze terenul de restricții și e suficient să-l vândă pe parcele, dacă nu să ridice vreo câteva grajduri suprapuse, slute dar mari și cu pretenții de ”buricul târgului”! Pentru un orășel ca Piatra Neamț – de exemplu – presiunile pe centru sunt insistente și pline de patimi politice dar pentru metropole ca București, Cluj, Constanța, Iași, Craiova, Timișoara, Sibiu, Brașov sunt de-a dreptul inimaginabile. Acum câțiva ani asistam la demolarea unei clădiri vechi în centrul Bucureștilor sub ochii neputincioși ai ministrului Alexandrescu și câte alte asemenea au mai fost. Pentru că un preț are metrul pătrat la periferii și altul e în centru, cu atât mai mult pe o suprafață liberă de restricții. Să nu fii impus să restaurezi, pentru că restaurarea unei ”vechituri” costă poate chiar dublu, decât să ridici din temelii o coșmelie.\n\nDirecțiile pentru Cultură au devenit un ghimpe în coastele dezvoltatorilor imobiliari tocmai pentru atribuția ce ține de protejarea patrimoniului cultural, a monumentelor istorice care se află exact în zona centrală. Iar aceste monumente mai formează ansambluri, însumând o zonă ceva mai extinsă, mai au și zone de protecție care măsoară – în orașe – câte 100 m de jur împrejur. Ambianța monumentului este ca o ramă în jurul unui tablou, astfel încât și clădirile din jur se supun unui regim juridic de protecție, atât de sufocant pentru mafia imobiliară.\n\nTocmai acest deranj a determinat o serie de modificări la nivelul tarifelor sau relaxarea regimului de protecție, o serie de intervenții fiind lăsate cu titlu de acord emis de Direcție, fără a mai parcurge procedura avizării. Demersul legislativ a fost vânturat ca un soi de scutire de timp, în fapt, nemaifiind avizate, o serie de lucrări au devenit netarifabile nu neapărat cu gândul la cetățeanul de rând confruntat o dată în viață cu această situație. Preocuparea principală ținea tot de mafia imobiliară atât de revoltată să verse câțiva bănuți în bugetul Direcției pentru Cultură. Un fond care susținea prin finanțare/confinanțare multe alte restaurări de monumente istorice sau cercetări arheologice sistematice cu bugete modeste.\n\nUn nou demers în dauna patrimoniului cultural a fost marcat de ministrul liberal Daniel Breaz, el însuși direct interesat prin strânsele sale legături cu ”dezvoltatorii imobiliari”. Acesta pornise prin 2019 un proiect prin care ridica efectiv regimul de protecție a zonelor ambientale monumentelor istorice dar o atitudine vehementă a specialiștilor în domeniul patrimoniului cultural l-a determinat să retragă proiectul ”pentru unele îmbunătățiri” și… retras a rămas.\n\nAcum, din nou, sub pretextul unor restrângeri bugetare, guvernul Ciolacu emite o Ordonanță ”a austerității” în care nu uită să includă – printre altele – problema de căpătâi a mafiei imobiliare, dispus să o satisfacă definitiv: trecerea Direcțiilor pentru Cultură de la Minister sub autoritatea Consiliilor Județene. Revizuirea proiectului inițial cu atâtea excepții pentru alte structuri și faptul că principiul general/de bază enunțat a rămas să se aplice regulamentar doar Direcțiilor pentru Cultură, subliniază că – în esență – tocmai aici este și miza cea mare. Ce economie poți face din 0,4% din PIB cât alocă Guvernul domeniului culturii? Iar din acest 0,4%, nu cred că Direcțiile pentru Cultură ne costă măcar 0,1%.\n\nÎn schimb, costă foarte multe neplăceri și dureri de cap unor camarazi influenți care te-au susținut consistent în campanie și tocmai acum se împiedică de un funcționar nenorocit de la Direcție. Un ”nimeni” incapabil să găsească centrul de greutate impus de marile afaceri și o ”ruină inutilă”.\n\nAcum câteva zile lumea se arăta oripilată de niște smardoi ce s-au luat la bătaie cu salvamarii pe motiv că nu erau lăsați să intre în apă. Și citesc tot mai multe texte admirative la adresa jandarmului care a reușit să administreze primatelor toată puterea de convingere, adaptată capacității lor de pricepere a regulilor de conviețuire socială.\n\nDin păcate, asemenea primate nu găsim doar pe plajă, multe umblă la sacou și cravată, flutură cu banii și trag de sfori o mulțime de alți orangutani din lumea politică. Pentru ei legea este facultativă și tocmai pentru că mulți dintre funcționarii statului nu au înțeles să-și încalce principiile și demnitatea, au ales să distrugă ”serviciul de salvatori”. Un serviciu reorganizat sub controlul lor, destul de docil cât să ridice steagul verde chiar și pe vreme de furtună, doar pentru că așa vrea domnul primat.",
  "metadata": {
    "original_file": "Atacul_0242.html"
  }
}