{
  "title": "Peste jumătate dintre părinții care muncesc în alte țări nu vin acasă de sărbători. Nu au bani de drum sau nu-și pot lua concedii",
  "content": "Mai mult de jumătate (55%) dintre părinții care lucrează peste graniță nu vor petrece sărbătorile pascale în țară, alături de copiii lor, în vreme ce 39% spun că vor veni acasă pentru Paște, iar 6% nu erau încă deciși cu privire la venirea în țară, arată datele unei anchete realizate de Salvați Copiii România, în rândul beneficiarilor programului dedicat copiilor cu părinții plecați din țară.\n\nÎn ceea ce privește motivele pentru care părinții nu pot veni, cel mai des menționate au fost lipsa banilor alocați drumului până în România și faptul că nu reușesc să își ia concediu/zile libere în această perioadă.\n\nOrganizația Salvați Copiii România va extinde programul de suport pentru copiii rămași singuri acasă în urma migrației economice a părinților, program care a oferit sprijin pentru peste 25.600 de copii şi adulţi, dintre care 4.600 doar cu sprijinul PEPCO România, prin activităţi de conectare părinţi – copii, derulate atât în centrele locale Salvaţi Copiii, cât şi în peste 60 de şcoli partenere.\n\nAstfel, copiii cu părinţii plecaţi la muncă în străinătate împreună cu părinţii lor şi persoanele în grija cărora au rămas din șase judeţe – Suceava, Iași, Vaslui, Mureș, Hunedoara și Dâmbovița – vor fi integrați în programe complexe de sprijin psiho-socio-educațional, cu sprijinul PEPCO România. Totodată, în cadrul acestui program este continuată şi campania de conștientizare a importanței timpului de calitate părinte-copil, lansată în 2022 sub egida mesajului „Împreună totul este mai bine!”, prin dezvoltarea de materiale şi ghiduri cu activităţi specifice şi recomandări, organizarea de activităţi de conectare părinţi/persoane în grija cărora au rămas copiii – copii, de caravane de informare şi consiliere în mediul rural, de workshopuri pentru cadre didactice pentru stimularea preluării modelelor de activităţi în cât mai multe şcoli.\n\nConform studiului naţional cu privire la situaţia copiilor cu părinţii plecaţi la muncă în străinătate realizat de Salvaţi Copiii România în 2022, 13,8% dintre copiii din România, 536.000 de copii, au avut în perioada iunie 2021 – iunie 2022 unul sau ambii părinți plecați la muncă în străinătate.\n\nÎn perioada vizată de studiu înregistram următoarele volume de copii cu cel puțin un părinte plecat la muncă în străinătate în ultimul an:\n• Regiunea Nord-Est – 138.065 de copii, respectiv 17.8% din copiii din regiune (în medie unu din șase copii);\n• Regiunea Sud-Muntenia – 107.150 de copii, respectiv 20.3% din copiii din regiune (în medie unu din cinci copii);\n• Regiunea Nord-Vest – 71.374 de copii, respectiv 13.9% din copiii din regiune (în medie unu din șapte copii);\n• Regiunea Sud-Est – 57.513 copii, respectiv 12.1% din copiii din regiune (unu din opt copii);\n• Regiunea Vest – 48.177 de copii, respectiv 14.7% dintre copiii din regiune (unu din șapte copii);\n• Regiunea București Ilfov – 45.725 de copii, respectiv 10.2% din copiii din regiune (în medie unu din zece copii);\n• Regiunea Sud-Vest Oltenia – 44.025 de copii, respectiv 13.0% din copiii din regiune (aproximativ unu din opt copii);\n• Regiunea Centru – 24.465 de copii, respectiv 5.1% din copiii din regiune (în medie unu din douăzeci de copii).\n\nEstimările au avut la bază volumul calculat la nivel național, reprezentativitatea selecției în plan regional depășind marja de eroare a eșantionului total.\n\nCampania destinată creșterii gradului de conștientizare a părinților cu privire la importanța comunicării cu copiii și a petrecerii de timp de calitate cu aceștia va fi continuată începând cu perioada sărbătorilor de Paște. Părinții și aparținătorii copiilor din program vor fi implicați sau îndrumați către diferite activiăți de conectare specifice, de la distanță, având în vedere că majoritatea părinților nu se întorc în țară, sau directe, inspirate din materialele campaniei promovate în rândul acestora. De asemenea, peste 60 de școli partenere stimulează realizarea unor astfel de activități.\n\nAmploarea fenomenului copiilor cu părinții plecați la muncă în străinătate a făcut necesară dezvoltarea unei rețele de servicii specializate destinate acestor copii. Organizația Salvați Copiii a creat astfel de servicii, adresate atât copiilor, cât și părinților lor și persoanelor în grija cărora au rămas copiii, începând cu anul 2010.\n\nÎn centrele de zi destinate acestor copii, echipele interdisciplinare formate din psihologi, asistenţi sociali şi cadre didactice oferă servicii de consiliere psihologică şi socială, activităţi de suport şcolar şi activităţi de socializare pentru copii, precum şi activităţi de educaţie parentală, consiliere socială şi îndrumare juridică pentru adulţi.\n\nProgramul a fost derulat în Bucureşti şi 18 judeţe: Argeş, Braşov, Caraş-Severin, Constanţa, Dâmboviţa, Dolj, Galaţi, Hunedoara, Iaşi, Mureş, Neamţ, Olt, Suceava, Timiş, Tulcea, Vaslui, Vâlcea și Vrancea. Doar în 2023, am derulat programe locale în 50 de şcoli din aceste judeţe.\n\nPeste 130.000 de persoane, părinți, copii și specialiști, au fost informate cu privire la impactul negativ pe care plecarea părinților îl are asupra copiilor rămași acasă, respectiv la obligațiile ce le revin părinților la părăsirea țării.",
  "metadata": {
    "original_file": "Atacul_0126.html"
  }
}