{
  "title": "Poliție, politică, principii și valori",
  "content": "Condiționalitatea factorului de comandă în structurile M.A.I. de fidelitatea față de o gașcă politică ori alta, nu a constituit vreodată motiv de mirare, nici măcar pentru structurile de Control Intern. Acestea nu văd sfidare a interdicțiilor statutare, impuse prin Legea 360/2002 chiar dacă tresar imediat la orice like păcătos ori vreun zâmbărici, pus de un tălpaș oarecare. Asta face parte din regula jocului, atunci când atribuțiile cer stropi de sânge.\n\nEști în grațiile partidului de la putere – închizi ochii ori livrezi informații de interes, te execuți la vreo doleanță ”nevinovată” -, automat ai trecut testul de credință și poți nădăjdui pentru vreun fotoliu călduț, cu împuternicire dar, la nevoie, și cu titularizare. În structurile M.A.I. există acea convingere că – odată ajuns în vârf de piramidă – ierarhia trebuie formată din oameni verificați, siguri. La o simplă verificare se pot observa asemenea tendințe, în parametri mai mari sau mai mici, depinde de calitatea Șefului. Faptul că așa, din senin, ajunge un polițist să fie susținut puternic de vreo grupare politică, de cele mai multe ori fără să aibă în spate realizări profesionale notabile, ba chiar să tragă din urmă o mulțime de boroboațe, nu găsește altă explicație decât aceea că ”s-a tras de șireturi” cu cine a trebuit.\n\nDesigur, se aplică aici o lege din fizică, zisă a lui O(h)m, și la propriu ”într-un circuit intensitatea curentului electric (I) este direct proporțională cu tensiunea aplicată (U) și invers proporțională cu rezistența (R) din circuit” dar și la figurat: ”ești om cu mine, sunt om cu tine”, gata să strivească orice formă de rezistență în interiorul structurii. Fenomenul a ajuns să se confunde cu însuși mecanismul de funcționare al statului, profitând de lipsa unei democrații consolidate, politizarea CCR și cu o Justiție sensibilă la… condițiile meteo.\n\nSolicităm de multă vreme să dăm cărțile pe față și să ni se permită deschis formularea unor opinii politice, poate chiar înființarea unor structuri care să ne reprezinte interesele, în mod asumat și conștient. În fond, participarea la viața publică reprezintă un exercițiu democratic și – pe undeva – meritoriu. Polițiștii și militarii au acest drept abia după ce se pensionează și avem destule exemple care au pătruns în Aparatul Central din MAI ori chiar în Guvern și diverse structuri administrative județene, totul cu vânt politic în pupă.\n\nCu toate acestea, nu găsesc un singur individ care odată ajuns pe poziție de forță – ori măcar purtător de mapă – să promoveze interesul breslei din care provine. Am avut în vârful MAI un fost membru SPR Diamantul care devenise mai străin ca străinul, odată ce s-a mufat țeapăn la o funcție călduță. Nu demult, un proaspăt pensionat din funcția de șef ”la arme”, a prins loc eligibil în Palament și nici nu a piuit atunci când partidul lui izbea de gard cu legile justiției. Ba chiar s-a gasit să mă tragă de mânecă amenințător, pentru soarta penală a unui primar! Mai acum câțiva ani, un individ a prins fotoliu de primar, profitând de CV-ul său de fost polițist, cu voturile angajaților MAI, dar în scurt timp, s-a dezbrăcat de caracter ajungând să ciugulească slugarnic din palmele șefului județean de partid, cu trecut de valutist, azi condamnat penal și fugar prin Italia, de unde – se pare – că nu va mai fi adus degrabă. Nici lui și nici altor doi acoliți ”de partid” – ambii foști inspectori șef, judiciariști – nu le-a picat cu greu la stomac, oportunitatea de a-și fi legat soarta de un infractor dovedit (admitem, conjunctural, că în procesul muncii și-ar fi ”irosit mirosul la bagabonzi”)!\n\nL-am văzut pe celebrul Berbeceanu, simpatizat și susținut de întreaga breaslă, devenit un soi de portdrapel al luptei antisistem. Popularitatea acestuia a fost imediat exploatată de Partid și a fost uns șef de cabinet al sinistrului Marcel Vela și nu a avut nici o mustrare de conștiință atunci când a devenit coleg de partid cu un politician la condamnarea căruia a avut contribuție, https://www.presshub.ro/traian-berbeceanu-a-devenit-coleg-de-partid-cu-politicianul-pe-care-l-a-anchetat-ca-politist-294488/.\n\nAcum câțiva ani, am cunoscut un ministru secretar de stat MAI care se lăuda cu trecutul său de fost polițist, ofițer de cercetare penală, având șef de cabinet un alt fost șef de serviciu de pe la Valcea. Am discutat, socializat și a trebuit să constat că amândoi sunt atât de departe de problemele noastre actuale, încât – prin comparație – luna ni s-ar părea la o aruncătură de băț. Care este principala lui preocupare? Intrați pe pagina lui de Facebook și veți vedea cu câtă acribie ține să ne firitisească la fiecare sărbătoare religioasă, nici măcar Patriarhul nu ține pasul cu el!\n\nOricât ne amuză Coarnă, se pare că acesta e singurul care mai are ceva reflexe – nu multe – dar cu nivelul de educație și anvergura sa intelectuală nu a putut deveni mai mult decât un apendice exotic, azvârlit de ici colo pe tabla politică, întocmai ca pe o măsea stricată, astfel încât nici măcar teliviziunile plătite nu-l mai iau în seamă. Aflat în tabăra decidentă ori nu, Coarnă a fost mai mereu același guraliv, blocat în clișee și apucături milițienești, lipsite de finalitate.\n\nAcum se fac din nou cărțile, partidele mari – serios șifonate la capitolul încredere publică – puse în fața unor sondaje care prevestesc scenarii apocalitice au declanșat campania de racolare a propulsorilor de imagine. Dacă priviți cu atenție – și putem anticipa chiar și pentru celelalte scrutinuri – locurile de eurodeputat sunt adjudecate de același gunoi social, așa că noii recruți primesc promisiuni de zgârciuri, undeva mai pe la poalele ierarhiei. Să zicem un șef prin aparatul prefecturii, ori Consiliului Județean, ceva o ”ocupație” pe la ATOP… De cealaltă parte însă, rămâi siderat atunci când îi vezi pe curviții noștri cât de senin se justifică în fața reproșului că se vând unui partid ce colcăie de infractori, care și-a bătut joc de polițiști, militari și pensionarii MAI. După ei ”toți sunt la fel”, ”poate așa mai rezolvăm ceva și pentru noi”…\n\nNu mă! Nu de grija noastră ați ales voi să vă prostituați profesional, să uitați de jurământul depus și v-ați lepădat de onoarea militară! Voi sunteți cauza pentru care perspectivele democratice ale țării se împotmolesc tot mai adânc în mlaștina complicităților și compromisurilor.\n\nCum să bocești cu orice ocazie pe paginile de socializare ale sindicatelor că nimeni nu se gândește la voi, atunci când cu greu aduni 50 de pensionari militari la proteste, în schimb – la prima ocazie – pe mulți dintre ei îi găsești bine mufați la pomană politică, gata să-și vândă și părinții dacă Partidul o cere! Orice partid, mai ales acelea care ne-au înghețat aplicarea Legii 153/2017, care au uitat de actualizarea sporurilor, care v-au făcut să vă pensionați în valuri, în anul 2016, 2020 și 2023!\n\nDin păcate, istoria – ca disciplină de studiu – este demult urgisită și ignorată, asfel încât riscul repetării erorilor trecutului este mai real ca oricând. În context, dacă ne-am reîntoarce la condițiile ocupației sovietice, prin voi, avem deja pregătită o clasă a executanților, oricând dispusă să reimplementeze ordinea socialistă!\n\nÎn loc de EPILOG: în urmă cu o lună m-am întâlnit la un ceai cu un fost polițist, mai mult de un deceniu acesta fiind inspector șef adjunct și unul dintre cei doi adjuncți de la IPJ Neamț care au deMILIȚIENIZAT poliția nemțeană. Chiar dacă mereu m-a amânat cu promisiunea de ”Oscar” – știindu-mi pasiunea pentru domeniul de activitate – a rămas pentru mine și întreaga generație de polițiști nemțeni un model de verticalitate, onestitate, colegialitate și reper profesional. L-am întrebat, printre altele, dacă intenționează să se reactiveze într-o acțiune pe plan social – politică, ONG – având încă multe de oferit, grație experienței sale. Răspunsul său a fost categoric: este dezonorant pentru un șef de poliție să se păteze în jocurile murdare ale politicienilor.",
  "metadata": {
    "original_file": "Atacul_0144.html"
  }
}