{
  "title": "Un elev din doi este victima actelor de amenințare, de umilire sau de violență fizică. Patru copii din cinci asistă la situații de bullying",
  "content": "Un procent covârșitor de elevi, 81% , afirmă că au fost martori ai situațiilor de bullying în școala unde învață, în vreme ce mai mult de un sfert, 28%, dintre respondenți afirmă că, în unitatea de învățământ pe care o frecventează, au asistat cu frecvență ridicată (des și foarte des) la astfel de situații, arată datele celei mai recente anchete derulate de Salvați Copiii România (2022).\n\nProcentele sunt mai mari decât cele indicate de studiul Salvați Copiii din anul 2016, când 73% dintre elevi au spus că asistaseră la astfel de situații în școală, iar frecvențele ridicate fuseseră indicate de 22,7% dintre respondenți.\n\nÎn acest context, Salvați Copiii România a extins programul de prevenire a acțiunilor de bullying în grădinițe și școli, considerând că întreaga comunitate poate susține școlile, pentru a facilita funcționarea grupurilor de acțiune antibullying.\n\nÎncă din 2016, Salvați Copiii România atrăgea atenția asupra extinderii fenomenului de bullying, dacă nu se iau măsuri complexe pentru reducerea violenței din școli, dând publicității primul studiu național cu privire la fenomenul de bullying în școlile românești.\n\nLa finalul anului școlar 2021 – 2022, Salvați Copiii a derulat o consultare online, la care au participat 4.449 de elevi, cu vârsta intre 10 și 18 ani, utilizând metoda și scenariul folosite în realizarea studiului cu privire la fenomenul de bullying din 2016.\n• Aproape jumătate dintre respondenți (49%) afirmă că au fost victime ale bullyingului, în timp ce 1 din 10 spune că s-a aflat des sau foarte des în astfel de situații. Îngrijorătoare este evoluția procentului elevilor care spun că au fost victime ale bullyingului (de la 29% în 2016 la 49% în 2022)\n• 81% dintre elevi (peste 4 din 5) afirmă că au fost martori ai situațiilor de bullying în școala unde învață. 28% dintre respondenți afirmă că, în unitatea de învățământ pe care o frecventează, au asistat cu frecvență ridicată (des și foarte des) la astfel de situații.\n\nProcentele sunt mai mari decât cele indicate de studiul Salvați Copiii din anul 2016, când 73% dintre elevi au spus că asistaseră la astfel de situații în școală, iar frecvențele ridicate fuseseră indicate de 22,7% dintre respondenți.\n• Rețelele de socializare sunt indicate ca mediu în care copiii asistă frecvent la situații de bullying – 79% dintre respondenți afirmând că au asistat la astfel de situații, in timp ce proporția celor care indică frecvențe ridicate ajunge, în cazul rețelelor de socializare, la 45% din eșantion.\n• Peste un sfert dintre elevi (27%) admit că s-au aflat în poziția de autor al actelor de bullying, în schimb proporția celor care admit frecvențe ridicate ale acestui comportament este de doar 2% (rezultate explicabile mai ales prin caracterul dezirabil al întrebării). O creștere față de rezultatele studiului din 2016 se înregistrează și sub acest aspect, dar evoluția nu este nici pe departe la fel de dramatică.\n• 84% dintre elevi afirmă că, în situații de bullying, au intervenit activ în sprijinul victimei, peste jumătate (54%) susținând că au adoptat această atitudine des sau foarte des. Remarcăm o ușoară scădere (cu 2 pp) față de rezultatele studiului din 2016.\n• Peste trei sferturi dintre respondenți (77%) afirmă că, în situații de bullying, adultul care intervine este profesorul diriginte. Cu o frecvență mai redusă (51%) a fost indicat directorul, urmat de alte cadre didactice (42%), unii elevi (35%), profesorul de serviciu (25%), consilierul școlar (18%), în timp ce 2% dintre respondenți susțin că nimeni nu intervine în astfel de situații.\n\nSalvați Copiii România a susținut în perioada 2022 – 2024 aproximativ 130 de școli în procesul de înființare sau consolidare a grupului de acțiune antibullying. Primul pas în acest proces îl reprezintă evaluarea climatului școlar pentru fiecare școală prin aplicarea unor chestionare adresate elevilor, cadrelor didactice și părinților.\n\nLa aceste chestionare au răspuns 15.345 de elevi, 14.828 de părinți, 1.413 profesori din școli gimnaziale și licee din București, Buzău, Harghita, Cluj, Brașov, Ialomița.\n\n56,5% dintre elevi nu simt suport din partea cadrelor didactice\n\nChiar și în contextul în care aceste chestionare au fost adresate în școli în care au loc activități de prevenire a bullyingului, nevoile care trebuie adresate sunt multiple:\n\n50% dintre copii consideră că există respect și înțelegerea reciprocă între colegi.\n\n60% dintre părinți confirmă nevoia îmbunătățirii respectului dintre copii, în timp ce 50% dintre profesori au aceeași opinie.\n\n76,8% dintre elevi susțin că nu au fost consultați în stabilirea regulilor de la nivelul școlii lor.\n\n22,9% dintre părinți spun că au cunoștință de regulile școlii, fără a fi neapărat implicați în stabilirea lor.\n\n39,5% dintre profesori spun că regulile se stabilesc fără ca elevii să fie consultați.\n\n* considerarea opiniei elevilor cu privire la modul în care se desfășoară orele și alte activități din școală:\n\nCând vine vorba despre includerea propunerilor elevilor în organizarea orelor, atât elevii (80%), cât și părinții (76%) au afirmat că nu simt că opiniile lor sunt integrate în organizarea activităților educaționale de la școală. Aceeași realitate este confirmată chiar și de cadrele didactice (60%), care au afirmat că propunerile elevilor sunt în mică măsură incluse în organizarea orelor sau activităților de la școală.\n\nAtunci când vine vorba de susținerea emoțională a elevilor aceștia spun, în proporție de 56,5%, că nu simt suport din partea cadrelor didactice. 46,6% dintre părinți spun că elevii nu primesc suport emoțional din partea profesorilor. 24% dintre profesori spun că nu sunt pregătiți să ofere suport emoțional elevilor.",
  "metadata": {
    "original_file": "Atacul_0142.html"
  }
}