{
  "title": "„Distrugerea completă a țării nu era totală dacă nu era distrus și învățământul”",
  "content": "V-am mai scris câteva scrisori acum câțiva ani, nu știu dacă ați citit măcar una dintre ele. V-am scris pentru că erați pe atunci președintele României sau cel puțin așa am crezut noi, cei ce v-am votat, adică majoritatea românilor.\n\nNu ceream mult, ci doar revenirea la normalitate și alegerea neamțului a părut soluția cea mai bună pentru această țară jefuită de ai săi și dată pe șpagă străinilor. Cu patru-cinci ani în urmă, vă atenționam că apa de Dâmbovița este murdară și dacă o beți riscați să vă pătați caracterul și demnitatea. Dar, domnule Iohannis , v-ați adăpat cu plăcere din mocirla dâmbovițeană și v-ați tăvălit prin ea încât, la ora actuală, sunteți mai murdar decât orice biped crescut și educat prin bălțile dâmbovițene.\n\nÎn ultimii doi-trei ani, ați creat un sistem imbecil și autist care distruge cu rapiditate țara. Pierdeți bani europeni din PNRR , dați numai unora jefuindu-i pe ceilalți, lăsați OMV și băncile străine să scoată anual miliarde de euro din țară, iar pentru a acoperi furturile voastre ați permis creșterea prețurilor la energie, combustibili și alimente. România este săracă lipită, dar distrugerea completă a țării în care v-ați născut nu era totală dacă nu era distrus și învățământul. „România educată” , în accepția dumitale, înseamnă plagiat, semianalfabetism, corupție, politizare, incultură, iar dumneata, Klaus Iohannis, mai ales în aceste zile de grevă a celor ce lucrează în învățământ, ai dat dovadă de brutalitate, primitivism și mârlănie.\n\nDumneata ai creat un regim de orci distructive, demente, cretine pe care le-ai pus la conducere statului, iar în fruntea lor tronezi ca împăratul nesimțirii și iresponsabilității.\n\nPoate că acum părinții înțeleg că orcile conduse de Iohannis urmăresc distrugerea viitorului copiilor lor și vor ieși în stradă alături de copiii și de profesorii lor!",
  "metadata": {
    "original_file": "Atacul_0259.html"
  }
}