{
  "title": "O situație foarte complicată. Cum ieșim la lumină ? (I)",
  "content": "În ultimele luni, opinia publică a identificat o problemă foarte complexă , a cărei soluționare este, oricum, dificilă, dar ea este încă și mai complicată în actualul context politic și economic, intern și internațional: deficitul public. Este foarte bine că tema este dezbătută deja pe toate fețele, atât în zona politicului, cât și în cam toate sferele vieții sociale. Ar exista, astfel, mai multe premise pentru a identifica o soluție mai bună, mai durabilă. Cred însă că ar exista două precondiții în acest scop. Prima este, după părerea mea, identificarea corectă a problemei . Or, aici se pot observa, nu de puține ori, fie ținte false, fie abordări care caută mai degrabă găsirea unui vinovat, un țap ispășitor, decât a unei soluții durabile. În intervenția mea de azi mă voi referi la această primă problemă, urmând ca, în zilele următoare, să mă refer și la cea de-a doua problemă: cum am putea aborda în mod raţional deficitul public.\n\nO componentă a identificării problemei este, în mod necesar, o analiză-diagnostic: unde ne găsim în acest moment, care sunt punctele tari și care punctele slabe, asupra cărora să existe o intervenție și cum ar trebui să fie aceasta, pentru a fi sustenabilă pe termen lung?\n\nAș începe cu afirmația că România a înregistrat un progres economic excepțional, cu deosebire după intrarea în NATO , în 2004, și în Uniunea Europeană , în 2007. Umbrela politico-militară și cea economică și de organizare a societății au condus la o dezvoltare fără precedent în istorie a țării noastre. Astfel, în anul 2006, PIB-ul României era de 97 miliarde euro; anul trecut el a ajuns la 286 miliarde euro. În termenii parității puterii de cumpărare, evoluția este de asemenea spectaculoasă: în 2007, anul aderării la UE, România ajungea la doar 44 la sută din nivelul mediu european, pentru ca azi să fim la 77 la sută. Acestea sunt date statistice, realizate după norme riguroase, valabile în toate țările Uniunii Europene . Dar chiar și acestea sunt puse la îndoială, fie de oameni simpli, fie chiar de publicații de specialitate, de la care aș avea, totuși, un alt nivel al pretențiilor. Rămân chiar mut atunci cand aflu, pe diferite rețele de socializare, că « toată industria românească a fost distrusă, azi nu mai producem nimic » ; desigur, exporturile de 123 miliarde euro în 2022, față de vreo 5-6 miliarde de dolari la nivelul de vârf al economiei planificate, sunt doar fantezii ale lui Bill Gates …\n\nIată însă că, într-una din zilele trecute, citesc un articol în ZF în care chiar redactorul șef pune la îndoială corectitudinea cifrelor oficiale privind paritatea puterii de cumpărare, pe care le consideră « o invenţie ca să ne amăgim că nu suntem aşa înapoiaţi de fapt ». Or, paritatea puterii de cumpărare este « o invenţie » care, cu tot respectul, s-a născut înainte ca domnul redactor-şef să vină pe lume ; este folosită de analize ONU, este calculată după metodologii recunoscute pe plan mondial şi, deocamdată, pare a fi cel mai exact indicator pentru a surmonta dificultatea echivalării consumului efectiv într-o ţară unde un tuns costă 40 lei, cu cele unde acelaşi serviciu costă 60 de euro. Nu e un indicator perfect ; (el nu surprinde, de exemplu, efectul diferenţelor dintre veniturile foarte mari şi cele foarte mici ; pentru asta există coeficientul Gini ); dar nu avem altul mai bun.\n\n„Calitatea actului medical este departe de a se fi îmbunătățit pe masură”\n\nRedactorul-şef se referă la foarte mediatizatul caz al nașterii unui copil în fața spitalului din Urziceni . Cred că tema merită discutată mult mai serios, iar ea are multiple fațete. Una dintre acestea este dezvoltarea foarte inegală în plan teritorial a țării. Aceasta este o realitate dură. Dar ea este, de fapt, surprinsă de statistici. În București , venitul pe cap de locuitor este de 166 la sută din media Uniunii Europene , mai ridicat decât în alte capitale europene, precum Budapesta, Helsinki sau Berlin . Posibil să existe inacurateţi statistice ; dar saltul colosal de la noi se poate observa în multiple feluri, de la numărul și tipul mașinilor care circulă în București , la restaurantele, cluburile și alte localuri care au o clientelă de neneglijat. Este îmbucurător că sunt multe alte localități care se ridică tot mai vizibil, ca standard de viață : Cluj, Timișoara, Brașov, Iași, Suceava, Oradea și altele s-au schimbat fabulos de mult, iar progresul continuă. Cum altfel se explică numărul foarte mare al românilor, din toată ţara, care merg în vacanţă vara la mare în Grecia sau Turcia şi iarna la ski în Austria sau Italia?\n\nNu e mai puțin adevărat că există și cazuri precum Urziceni , unde doar pronia cerească a evitat o tragedie, în fața spitalului din orașul respectiv. Doar că discuţia trebuie să ducă la o soluție viabilă, corectă. Nu una populistă. Primul gând care îmi trece prin minte este că veniturile încasate de personalul medical de acolo sunt egale celor din întreaga țară; medicul de gardă este plătit consistent ca să doarmă liniștit și să plece odihnit a doua zi; costurile cu personalul sunt vreo 90% din totalul resurselor de care dispune spitalul respectiv. Poate ar trebui să pornim de aici. Nu există niciun fel de criteriu de performanță pentru salariile formidabile încasate de cei care dorm liniștiți în timpul serviciului – și, de altfel, medicul de gardă din noaptea respectivă nu va fi atins nici măcar cu o floare după incident. Poate subiectul serviciilor medicale din țară trebuie abordat în toată amploarea lui, pentru a vedea dacă este suficient că veniturile personalului au fost crescute foarte mult, în ultimii ani, în timp ce calitatea actului medical este departe de a se fi îmbunătățit pe masură. Dar eu, unul, recunosc că nu am calificarea necesară pentru a adânci acest subiect. Mi-aș dori să o facă cei care se pricep la acest domeniu; mi-aș dori, desigur, o analiză riguroasă și, cu siguranță, fără populisme – care sunt, după părerea mea, responsabile pentru multe dintre problemele cu care ne confruntăm astăzi. Cum altfel decât un populism deşănţat poate fi numit faptul că salariile personalului medical din spitale sunt egale, indiferent de ce se întâmplă acolo ?\n\n„România se găsește azi în cea mai fastă perioadă din întreaga sa istorie”\n\nEu revin la punctul de la care am plecat, și anume acela că avem o creștere consistentă a forței economice a țării; aceasta trebuie fructificată în mod judicios. Ceea ce înseamnă, printre altele, să obținem rezultate palpabile în utilizarea banului public, inclusiv prin reducerea decalajelor uriașe în plan teritorial; iar existența unor spitale în mici orașe de provincie să meargă dincolo de faptul că personalul este plătit cu aceeași sumă ca cel din mari spitale universitare.\n\nCum s-a atins performanța economică la care m-am referit? După părerea mea, ar fi două explicații fundamentale: descătușarea inițiativei private, după căderea regimului comunist din a doua cea mai săracă țară din Europa, a permis o ofertă de bunuri și servicii mult mai aproape de nevoile cetățenilor, reprimate timp de decenii; și deschiderea economiei, investițiile străine aducând atât capital, cât și know how la nivel occidental. Ritmul de creștere s-a accelerat puternic după aderarea la structurile politico-militare și economice occidentale, care a marcat ruperea definitivă de modelul sovietic.\n\nAșa stând lucrurile, este straniu cât de mulți aderenți au opinii care neagă practic tot ce s-a realizat durabil în această țară, după căderea regimului comunist. Am citit chiar o opinie a unui ditamai profesorul universitar, care susținea că, atât timp cât a tot crescut datoria externă, creșterea economică ar fi artificială – un concept care nu are vreo legătură cu știința economică (dacă ar fi așa, țări cu datorie publică, raportată la PIB, de 2-5 ori mai mare decât a României ar fi efectiv la pământ: SUA, Japonia, Germania, Franța , ca să dau doar câteva exemple). Realitatea este că România se găsește azi în cea mai fastă perioadă din întreaga sa istorie, cu o dezvoltare economică fără precedent și o situație politico-militară cum nu a mai avut vreodată. Unde trebuie într-adevăr tras semnalul de alarmă, este în privinţa rostului deficitului bugetar de la noi. Da, avem o creştere economică solidă ; dar are vreo noimă ca ţara să se împrumute din greu pentru a plăti pensii speciale monstruos de mari unor persoane care abia au ajuns la vârsta de 45 de ani? Şi cât putem să ne facem că nu vedem absurdul decalaj între omul de rând şi nababii pensionaţi special?\n\n„Semnalele legate de dezechilibrul bugetar au fost tot mai insistente și mai clare”\n\nCum spuneam, situația economiei se datorește, în proporție covârșitoare, investițiilor și investitorilor – români și străini. De aceea, dacă tot vom vorbi despre o necesară ajustare fiscală, ea nu ar trebui să bruscheze sectorul privat, să așeze o povară disproporționată asupra producției de bunuri și servicii, întrucât efectul ar putea fi opus celui așteptat, iar creșterea economică rapidă, care s-a manifestat timp de decenii până acum, să aibă serios de suferit.\n\nȘi iată că am ajuns la tema esențială a acestei intervenții, și anume că deficitul fiscal a atins un nivel insuportabil, a cărui corectare a devenit stringentă. Dificultatea problemei rezidă în primul rând în faptul că ea nu s-a născut peste noapte, ci se tot acumulează de ani și ani. Iar aici am fost mirat să citesc opinia lui Cristian Hoștiuc, directorul editorial al ZF , care susține: « Este o nebuloasă totală cum am ajuns aici şi cum, în câteva luni, tot tabloul macroeconomic, care părea rezonabil, este aruncat în aer ». Nu, tabloul macroeconomic nu mai pare rezonabil de un bun număr de ani – iar aceasta este principala explicație pentru care, de pildă, rating-ul de țară al României este mai nefavorabil decât al tuturor celorlalte țări central-europene: Cehia AA-, Polonia A-, Bulgaria și Ungaria BBB; doar noi stăm la BBB- , adică ultima treaptă pentru a fi o ţară « recomandată investițiilor ». Și, să nu pierdem din vedere, mulți indicatori importanți pentru determinarea rating-ului de țară sunt foarte buni: rezervele valutare; stabilitatea cursului; creșterea economică. Dar ne trage înapoi vulnerabilitatea dată de deficitul bugetar și de creșterea datoriei publice de la un an la altul.\n\nPe plan intern, semnalele legate de dezechilibrul bugetar au fost tot mai insistente și mai clare. Avem, mai intâi, Consiliul Fiscal , un organism creeat exact în acest scop, care nu a scăpat nicio ocazie pentru a arăta, an după an, că veniturile sunt supraestimate, iar cheltuielile – subestimate. Mai mult decât atât, în mai anul trecut, un grup de lucru coordonat de academicianul Daniel Dăianu, președintele Consiliului Fiscal, format din experți de prestigiu în macroeconomie, a dat publicității o analiză intitulată « Consolidarea bugetară și creșterea veniturilor fiscale – necesitate vitală pentru stabilitatea și securitatea economică a României », care arată limpede nu doar nevoia de ajustare fiscală, ci și direcțiile posibile de acțiune în acest sens. Autorii arată clar: « Nu procedura de deficit excesiv este prima rațiune pentru care este necesară corecția dezechilibrului bugetar, ci situația economiei în sine, care face nesustenabilă traiectoria datoriei publice dacă nu va avea loc o corecție, fie și graduală, având în vedere amploarea șocurilor adverse ».\n\nLa rândul ei, Banca Națională a semnalat, ani de-a rândul, că problema deficitului bugetar și a datoriei publice devine tot mai preocupantă, mai amenințătoare pentru echilibrul macroeconomic. Astfel, toate Rapoartele privind stabilitatea financiară din ultimii ani o plasează între principalele riscuri. În iunie, anul acesta, raportul indică drept risc sever « Deteriorarea echilibrelor macroeconomice interne, inclusiv ca urmare a evoluțiilor geopolitice regionale și internaționale ». Mai mult, creșterea stocului datoriei publice a format obiectul « temei speciale » a Raportului încă din 2015. La acel moment, analiza arată că depășirea pragului de 40 la sută din PIB (datoria publică brută era deja peste 39 la sută din PIB, iar cea netă de aproape 36 la sută) este un semnal de alarmă, iar peste 45 la sută din PIB ajungem la un punct critic. Acum datoria publică a depășit 50 la sută din PIB.\n\nÎn ceea ce mă privește, am avut numeroase prezentări publice, în nume personal, care au insistat asupra costului tot mai apăsător al îndatorării publice și asupra problemei deficitelor gemene – bugetar și de cont curent. Recent, la « ZF Bankers Summit 2023 », din 26-28 iunie, am adăugat celor două subiecte și o întreagă discuție despre natura structurală a deficitului bugetar în România .\n\nPe ansamblu, nimic nu este mai puțin adevărat decât că «în câteva luni, tot tabloul macroeconomic, care părea rezonabil, este aruncat în aer». Tabloul macroeconomic nu mai este rezonabil de destui ani încoace. Prin 2014-2015 se ajunsese la un deficit public in jurul valorii de 1 la sută din PIB, care reprezenta « medium term objective », sau MTO. Deloc surprinzător, atunci s-a diminuat şi deficitul extern, la un nivel perfect sustenabil. După asta, însă, în pragul alegerilor, lucrurile au luat-o razna : a început un fel de întrecere politică, cine inventează mai multe favoruri fiscale şi scutiri de impozite. Mai puţin obişnuit, generozitatea pe bani publici a continuat şi în primul an de după alegeri ; punctul culminant, momentul rupturii totale a echilibrului bugetar, l-a reprezentat aplicarea complet irațională a așa-zisei teorii « wage-led growth », după care bugetul a mers dintr-o cârpeală într-alta; situația a fost ascunsă, o vreme, de probleme gobale, cum a fost pandemia de Covid-19 și cum este, în continuare, războiul din Ucraina. Dar ceea ce se întâmplă acum este, pur și simplu, decontul pentru ani de negare a unei probleme tot mai stringente, tot mai apăsătoare.\n\nSimt nevoia ca, la încheierea acestei prime părți a intervenției mele, să mai clarific un aspect, care reiese tot din opinia publicată de Cristian Hoștiuc . Scrie directorul editorial al ZF : « Unde a fost Comitetul de Macrostabilizare, condus de guvernatorul BNR, şi din care face parte ministrul finanţelor? ».\n\nComitetul Naţional pentru Supravegherea Macroprudenţială (CNSM) este un organism al cărui rol este să creeze un cadru de dialog între Banca Naţională, Autoritatea de Supraveghere Financiară şi guvern, reprezentat de Ministerul Finanțelor. CNSM este replica, la nivel național, a Comitetului European pentru Risc Sistemic (CERS) . Cadrul în care CERS și CNSM funcționează este reglementat unitar, la nivel european. Consiliului general al CNSM , care într-adevăr este condus de guvernatorul BNR şi din care face parte ministrul finanţelor, se întrunește trimestrial, dar dialogul inter-instituțional pentru pregătirea ședințelor Consiliului general al CNSM este neîntrerupt. Particularitatea acestui organism este că el are o mai puțin pregnantă amprentă publică, dar asta nu înseamnă că acțiunile sale sunt mai puțin semnificative, deși ele au de multe ori un caracter extrem de tehnic. Nu vreau să intru foarte adânc în detalii. Am să citez doar un paragraf din Raportul anual al CNSM , dat publicității în această vară: « Recomandarea CNSM nr. R/4/2022 privind amortizorul anticiclic de capital în România, prin care s-a recomandat Băncii Naționale a României să majoreze rata amortizorului anticiclic de capital cu 0,5 puncte procentuale, începând cu data de 23 octombrie 2023, pe fondul acumulării suplimentare de riscuri la adresa stabilității financiare, alături de persistența vulnerabilităților asociate deficitelor gemene, ce reclamă o conduită precaută din partea instituțiilor de credit, inclusiv prin întărirea bazei de capital ». Dacă această exprimare este foarte eliptică și cam greu de digerat, iată o altă explicație, din același Raport anual: « Pe lângă deteriorarea perspectivelor la nivel european, România are unele particularități (cu o tendință de adâncire), precum menținerea vulnerabilităților structurale asociate deficitelor gemene și încadrării României în procedură de deficit excesiv sau provocări privind sustenabilitatea datoriei sectoarelor public și privat, care conduc la o poziționare mai puțin favorabilă în raport cu UE privită în ansamblul său ».\n\nAltfel spus, CNSM este la locul său și își face treaba. Ceea ce nu înseamnă, într-adevăr, că nu am ajuns într-un punct critic, generat în principal de creșterea deficitului public. Este tema principală a viitoarei mele intervenții publice.",
  "metadata": {
    "original_file": "Atacul_0239.html"
  }
}