{
  "title": "Mașinile electrice nu sunt pe placul majorității românilor. Care sunt cauzele",
  "content": "Doar 16% dintre români se gândesc să cumpere o mașină electrică în următorul an, iar o pondere însemnată, circa 26%, sunt nehotărâți și încă explorează ideea, dar majoritatea covârșitoare, aproape 58%, afirmă că nu au de gând să facă o astfel de achiziție , relevă o cercetare sociologică realizată pentru platforma despre-energie.ro, un proiect al companiilor E.ON și Delgaz Grid.\n\nRezultatele studiului arată că tinerii de până în 35 de ani sunt în mai mare măsură interesați să achiziționeze o mașină electrică în următorul an, 42% dintre aceștia gândindu-se să achiziționeze o astfel de mașină, comparativ cu respondenții din celelalte grupe de vârstă.\n\nÎntrebați în legătură cu motivele pentru care ar cumpăra o mașină electrică, participanții la studiu au indicat, printre altele: reducerea poluării (42%), costurile mai reduse de întreținere și de alimentare față de automobilele cu motoare convenționale (24,7%), performanțele tehnice avansate pe care le înglobează (11,6%), dar și beneficiile fiscale și subvențiile de care se pot bucura prin achiziția unui astfel de vehicul (9,6%).\n\nDe cealaltă parte, prețul total ridicat reprezintă pentru 88% dintre respondenți principalul impediment în achiziționarea unei mașini electrice. Doar 12% dintre cei întrebați nu văd în prețul de achiziție un motiv de renunțare.\n\nAproape 85% consideră că infrastructura de stații de încărcare este insuficient dezvoltată , așa că din acest motiv nu pot decide să devină posesori de electrice, dar acest aspect nu îi intimidează pe alți 15% dintre români, care cred că s-ar descurca cu stațiile existente.\n\nAutonomia scăzută a vehiculelor electrice, indicată de 82% dintre respondenți , și scăderea subvenției acordate de către stat, prin ecotichete, semnalată de aproape 80% dintre cei chestionați, completează lista motivelor pentru care achiziționarea unei mașini electrice se mai lasă așteptată.\n\nTotuși, dacă ar avea o mașină electrică, cei mai mulți ar prefera să o încarce cu ajutorul unei stații instalate la domiciliu (circa 56%), dar o categorie importantă (44%) se declară deschiși să utilizeze la nevoie una dintre stațiile din infrastructura publică.",
  "metadata": {
    "original_file": "Atacul_0033.html"
  }
}