{
  "title": "Proliferarea imaginilor ce înfățișează abuz sexual asupra copiilor sau care prezintă conținut dăunător s-a accentuat",
  "content": "Majoritatea covârșitoare a sesizărilor procesate de experții Salvați Copiii România la linia esc_ABUZ, care vizează conținutul ilegal sau dăunător pentru copii , din mediul online, au vizat materiale care conțin elemente de abuz sexual: astfel, din totalul de 3.439 de rapoarte, în perioada 01 ianuarie-30 aprilie 2024, 3.356 erau materiale care se încadrează la Child Sexual Abuse Material (CSAM). 3.359 dintre notificările procesate au fost transmise către ofițerii specializați ai IGPR.\n\nOrganizația Salvați Copiii România avertizează asupra faptului că proliferarea în mediul online a imaginilor ce înfățișează abuz sexual asupra copiilor sau cele care prezintă conținut dăunător s-a accentuat în primul trimestru al anului 2024 și anunță constituirea unui grup de lucru, care să elaboreze un plan adecvat de măsuri și acțiuni.\n\nDin totalul rapoartelor procesate, 3.161 sunt materiale autogenerate chiar de către minori. Cele mai multe victime sunt de gen feminin (3.158 de rapoarte), în vreme ce 169 de rapoarte arătau victime cu vârste de sub 10 ani.\n\nAceste cifre arată o nevoie crescută de a conștientiza riscurile online la care sunt expuși copiii și subliniază nevoia de strategii eficiente pentru protecția acestora în mediul digital.\n\nTimp de trei zile, experții Organizației Salvați Copiii România au lucrat împreună cu reprezentanți ai autorităților publice ANCOM și IGPR, precum și cu partenerii internaționali INHOPE, Salvați Copiii Europa, Suedia, Spania, Albania și Danemarca, pentru a elabora un plan de măsuri și acțiuni ce trebuie luate pentru protecția copiilor în mediul online, în special împotriva abuzului sexual pe Internet.\n\nPentru a-i ajuta pe părinți să aibă o mai bună înțelegere a pericolelor online și pentru a le oferi suport în sprijinirea copiilor și adolescenților în navigarea lor sigură pe internet, Organizatia Salvați Copiii România a lansat campania ,,Povestea unui Abuz”.\n\nAceastă campanie prezintă o serie de șase clipuri audio-video care redau conversații între abuzatori și victime, inspirate din cazuri reale. Clipurile au fost difuzate în mediul online sub forma unor mesaje scurte, cu scopul de a ne convinge că nu putem să trecem cu vederea poveștile copiilor care au devenit victime ale abuzurilor pe internet. https://www.povesteaunuiabuz.oradenet.ro\n\n95% dintre victime sunt de sex feminin\n\nConform raportului INHOPE , în anul 2023, la nivelul rețelei INHOPE s-a înregistrat o creștere de la 11% în 2022 la 16% în 2023 în ceea ce privește raportările privind conținuturi cu abuz sexual asupra copiilor (CSAM), iar majoritatea victimelor CSAM continuă să se situeze cu predilecție în intervalul de vârstă 3-13 ani.\n\nÎn concordanță cu anii anteriori, datele pentru 2023 arată că aproximativ 95% dintre victimele descrise sunt de sex feminin.\n\nCel mai recent studiu al organizatiei Salvati Copiii arată că un procent semnificativ de părinți (75%) declară că cea mai mare îngrijorare a lor legată de utilizarea internetului de către copii este expunerea acestora la conținut nepotrivit pe internet sau posibilitatea ca aceștia să fie contactați online de persoane pe care nu le cunosc în viața reală (70%).\n\nÎn plus, doar 9% dintre părinți declară că știu faptul că copilul lor s-a confruntat în ultimul an cu o situație neplăcută online.",
  "metadata": {
    "original_file": "Atacul_0115.html"
  }
}