{
  "title": "Studiu: Companiile românești sunt îngrijorate de încetinirea economiei, șomaj și inflație ridicată",
  "content": "Potrivit studiului Deloitte 2023 Romania CFO Survey, realizat anul trecut cu peste 120 de directori financiari (CFO), companiile românești sunt îngrijorate de încetinirea creșterii economice, de creșterea șomajului și de inflația ridicată. Doar 17% dintre respondenți se așteaptă ca economia să crească cu mai mult de 2,5% în 2023, față de 57% dintre cei care au participat la sondajul de anul trecut. Majoritatea (57%) directorilor financiari intervievați se așteaptă la o rată de creștere economică de cel puțin 1,5%. Acest lucru este mai optimist decât în regiunea Europei Centrale, unde aproape trei sferturi (73%) văd o creștere economică sub 1,5%.\n\nMai mult de jumătate (55%) cred că condițiile economice din România se vor înrăutăți și vor provoca o creștere a șomajului, dar acest lucru este la fel de sigur ca un pariu pe casino NetBet . Cu toate acestea, acest lucru este mai puțin dramatic decât schimbările din regiunea CE, unde directorii financiari se așteaptă ca șomajul mai mare să fie mai mult decât dublu, de la 33% la 68%. Aceasta include o mulțime de perspective negative în Polonia și Ungaria (peste 85%).\n\nAproape două treimi (63%) dintre directorii financiari din România anticipează că inflația va continua să crească în 2023. Acest lucru se datorează întreruperilor din lanțul de aprovizionare care au dus la creșterea prețurilor materiilor prime, energiei și transportului. Aceste perturbări duc, în cele din urmă, la creșterea prețurilor de consum. Deși așteptările locale se potrivesc cu rezultatele CE (70%), procentele sunt mai mici decât anul trecut, când peste 90% dintre directorii financiari din Europa Centrală și România se așteptau la creșteri. Așteptările privind inflația pentru România aproape s-au dublat față de sondajul de anul trecut. Acestea se situează acum la 11,2%, față de 5,7% în 2017.\n\n„Sondajul din acest an evidențiază mai multe schimbări în sentimentele directorilor financiari la nivel local și regional. Optimismul observat în studiul din 2022 a fost afectat în mod semnificativ de mediul geopolitic, care a avut un impact semnificativ asupra economiilor europene din cauza noilor provocări legate de lanțul de aprovizionare, a creșterii inflației și a altor factori. Cu toate acestea, este important de remarcat faptul că studiul a surprins așteptările directorilor financiari în 2022, când FMI și Banca Mondială erau mai puțin optimiste. De asemenea, sondajul a arătat că respondenții din România sunt mai optimiști decât omologii lor din Europa Centrală. Acest lucru a fost alimentat, cel mai probabil, în parte de previziunile macroeconomice pentru regiune, care indică faptul că România va continua să performeze în ciuda unei încetiniri a economiei regionale”, a declarat Zeno Caprariu (Audit Partner, Deloitte România) și coordonator al Programului CFO.\n\nCompaniile românești se așteaptă la creșteri de costuri în toate domeniile, inclusiv în ceea ce privește costurile cu forța de muncă (94%), deoarece angajații se luptă cu inflația ridicată, costurile de furnizare a serviciilor (90%), costurile de transport (88%) și costurile de producție (90%). Potrivit directorilor financiari din România, singurele costuri stabile sunt TVA și impozitul pe profit, ceea ce indică un sentiment de stabilitate fiscală.\n\nMai mult de jumătate (55%) dintre companiile din România resimt un nivel ridicat de incertitudine. Acest lucru este în concordanță cu tendințele regionale, ceea ce face ca directorii financiari să fie mai precauți. O mare majoritate (86%) dintre aceștia consideră că acum nu este momentul potrivit pentru a-și asuma mai multe riscuri. Acest lucru este valabil pentru toate companiile, cu excepția celor din energie, utilități, minerit și afaceri de consum.\n\nSpre deosebire de omologii lor din CE, directorii financiari români se confruntă cu cel mai mare risc de a pierde profesioniști calificați (63%), scăderea cererii interne (31%), creșterea reglementărilor (32%), fluctuațiile valutare (20%) și riscurile geopolitice (23%). Riscul geopolitic a urcat în topul preocupărilor directorilor financiari la nivel regional (45%).\n\nDirectorii financiari din România rămân pozitivi în ceea ce privește viitorul veniturilor companiei lor, 69% dintre ei așteptându-se la o creștere a acestora. Cu toate acestea, peste 40% se așteaptă la o scădere a profiturilor operaționale.\n\nPotrivit sondajului, companiile sunt mai puțin interesate să contracteze împrumuturi bancare, ca urmare a creșterii ratelor dobânzilor. Doar 24% consideră că împrumuturile bancare reprezintă o opțiune atractivă pentru a-și finanța compania (în scădere cu 42% față de 2022), iar 40% sunt de părere contrară. Această tendință a fost evidentă în întreaga regiune. Directorii financiari din România preferă în continuare finanțarea internă (54%).\n\nPrimele trei priorități ale directorilor financiari din România sunt reducerea costurilor (27%), creșterea organică și digitală (23%) și extinderea pe noi piețe (10%). Doar 1% dintre respondenți consideră că extinderea prin achiziții este o prioritate. Pentru directorii financiari din regiune, reducerea costurilor nu este o prioritate de top (9%, în scădere de la 20% în 2022). În schimb, aceștia se concentrează pe creșterea afacerilor lor prin creștere organică (21%), sau pe extinderea pe piețele existente (11%). Pentru 9% dintre directorii financiari din CE, digitalizarea este o prioritate de top.\n\nSondajul a fost finalizat între octombrie 2022 și decembrie 2022. Răspunsurile locale sunt comparate cu datele agregate de la peste 620 de directori financiari localizați în 15 țări: Albania, Bulgaria și Bosnia și Herțegovina și Croația.",
  "metadata": {
    "original_file": "Atacul_0287.html"
  }
}