{
  "title": "Deputatul Leoreanu, foc și pară pe Consiliul Județean Neamț: „Ajunge! Bătaia de joc a PSD la adresa Romanului trebuie să înceteze!”",
  "content": "Modul în care Consiliul Județean Neamț a împărțit fondurile repartizate primăriilor din Neamț a atras din nou critici.\n\nDeputatul PNL Laurențiu Dan Leoreanu consideră că e o adevărată batjocură ca orașul Roman, care contribuie cu 51% la PIB-ul județului Neamț, să primească mai puțin de 1% din fondurile alocate primăriilor din județ. \n\n Concret, orașul Roman a primit 300.000 de lei de la Consiliul Județean Neamț, cu mult mai puțin decât multe orașe și comune din județ.\n\n„Doar 300.000 lei a primit Romanul de la Consiliul Județean, jumătate din cât a primit… comuna Gâdinți! Orașele Târgu Neamț, Bicaz și Roznov, cu o populație însumată ce nu depășește jumătate din populația Romanului, au primit de zece ori mai mult. De zece ori!!! Ajunge, e prea multă batjocură! Romanul contribuie cu 51% la PIB-ul județului Neamț și a primit sub 1% din fondurile repartizate primăriilor de Consiliul Județean Neamț. Ce mă surprinde și mai mult, extrem de neplăcut, este că niciun candidat la Primăria Roman nu reclamă această imensă nedreptate. Mimează interesul pentru romașcani doar în filmulețe, fotografii, presă, pe facebook, întâlniri cu proprii membri de partid, apoi tac mâlc. Pentru că, de fapt, nu le pasă. Șefii lor lasă Romanul fără apă, fără fonduri, apoi vin și cer voturi de la romașcani. Spun că au lăsat în urma lor proiecte și bani, dar vorba cântecului <<în urma lor, pustiu rămâne!>>\n\nDomnilor de la PSD, chiar nu vă este rușine? Pentru voi, Romanul nu face parte din județul Neamț? Aveți impresia că ne puteți păcăli, dar vă înșelați amarnic. Romașcanii sunt oameni deștepți, nu-și votează călăii. Iar eu sunt primul care-i îndeamnă să vadă adevarul, să nu uite și să nu-și voteze nenorocirea. Pentru că, spre deosebire de voi, eu chiar îmi iubesc orașul… durerea lui, este și durerea mea!”, a declarat deputatul Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0145.html"
  }
}