{
  "title": "Numărul copiilor dispăruți crește. Cei mai mulți copii au între 14 și 18 ani",
  "content": "Numărul sesizărilor privind dispariția de la domiciliu a copiilor a crescut exponențial în ultimii doi ani: astfel, analiza perioadei cuprinse între 30 aprilie 2022 și 22 aprilie 2023 semnalează faptul că au fost înregistrate 8.722 de sesizări referitoare la dispariția minorilor de la domiciliu, cu 1.145 mai mult decât în anul anterior, arată Organizația „Salvați copiii!” . Din datele obținute de la Direcţia de Investigaţii Criminale din cadrul Inspectoratului General de Poliție reiese că, în perioada analizată, au dispărut 106 copii cu vârsta sub 5 ani, 176 de copii cu vârsta între 5 și 10 ani, 2.245 de copii între 10-14 ani și 6.195 de copii de peste 14 ani. În evidența autorităților se află și dispariția unui copil ucrainean, în vârstă de 6 ani, dispărut în data de 1 februarie 2023.\n\nDin totalul sesizărilor înregistrate, peste 30% reprezintă plecări voluntare din locuințele sociale sau centrele D.G.A.S.P.C. Cele mai multe dispariții au fost înregistrate în București și județele Bacău, Iași și Constanța.\n\nNumărul sesizărilor cu privire la disparițiile de copii a suferit o dinamică progresivă în ultimii patru ani, cu o creștere semnificativă începând cu anul 2021: astfel, dacă în perioada 2020 – 2021 au fost înregistrate 5.922 de cazuri de minori dispăruți, un an mai târziu numărul a crescut la 7.577, ajungând în ultimul an (2022 – 2023) la 8.722.\n\nEste de menționat că aproximativ 95% dintre sesizările primite în fiecare an se referă la plecări voluntare de la domiciliu sau din centrele de ocrotire, cele mai multe fiind soluționate în timp scurt, fără implicații majore de risc victimal sau infracțional.\n\nR. a fost instituționalizat la un an și 10 luni. A avut o relație apropiată cu mama socială, cu toate că a menținut și relația cu mama biologică. Mama socială a plecat când R. avea în jur de 12 ani și noua mamă socială nu a reușit să creeze o relație autentică. Prima oară când a plecat din centrul de ocrotire, R. avea 13 ani. Noua schimbare din viața lui (plecarea mamei sociale) și relația deficitară cu noua persoană care avea rolul de a-l îngriji au determinat plecarea băiatului. Privind în urmă, R. consideră că plecările de acasă aveau scopul de a semnala că existau diferite neajunsuri relaționale și emoționale și spera ca fuga să rezolve aceste probleme.\n\nPrincipalele motive și factorii de risc care îi determină pe copii să își părăsească familia sau centrele de ocrotire sunt:\n• neglijarea şi lipsa de supraveghere din partea părinților sau a adulţilor responsabili;\n• lăsarea copiilor în grija bunicilor sau a altor rude, odată cu plecarea aparținătorilor legali la muncă în străinătate;\n• blocaje în comunicarea cu părinţii, cu precădere în situaţii dificile;\n• abandonul școlar și teama față de reacția părinților cu privire la rezultate negative acumulate la școală;\n\nÎn martie 2020, Missing Children Europe a lansat proiectul RADAR , cu scopul de a obține progrese palpabile în ceea ce privește conștientizarea, înțelegerea și protejarea copiilor care se văd nevoiți să plece de acasă.\n\nCercetările și studiile de caz au arătat că o problemă principală în lupta pentru prevenirea plecărilor de acasă ale copiilor este percepția greșită a fenomenului și în special asocierea cu termenul voluntar. De cele mai multe ori, aceste plecări sunt plecări voluntare, însă acest termen neagă complexitatea și natura fenomenului. Fuga este adesea un simptom al uneia sau mai multor experiențe negative care se întâmplă în viața copilului.\n\nÎn fenomenul plecărilor de acasă ale tinerilor sunt esențiale prevenția și sprijinul oferit copiilor în momentele dificile. Momentul întoarcerii acasă sau în centru este o etapă delicată în traiectoria copiilor fugari, ceea ce necesită o atenție sporită din partea familiilor și a profesioniștilor. Tinerii au identificat „momentul întoarcerii” ca un pas semnificativ care le influențează decizia de a fugi din nou sau nu.\n\n„Părinții, îngrijitorii și familiile rămân cei mai importanți factori pentru prevenire și sprijin. Copiii au nevoie de adulți în care să aibă încredere, de multe ori aceștia putând fi și profesorii. Un adult în care să aibă încredere are o atitudine non-critică, deschidere și oferă stabilitate. Pentru a preveni plecările repetate, copiii, mai ales la vârsta adolescenței, au nevoie să își dezvolte sentimentul că aparțin unei structuri sociale, să își construiască o „ancoră”, care poate lua orice formă, dar care va deveni motivul pentru a rămâne, nu pentru a pleca”, a explicat Gabriela Alexandrescu, președinte executiv al „Salvați Copiii” România.\n\nÎn perioada 22-26 mai 2023, Salvați Copiii România desfășoară o serie de activități de informare și conștientizare în școli și licee, unde discută cu tinerii despre pericolele fugii de acasă și despre alternativele pe care le au. Au fost realizate interviuri cu adulți care la vârsta adolescenței au fugit de acasă, dar și cu specialiști în psihologia copilului care vorbesc despre motivația care stă în spatele plecărilor de acasă și despre cele două traiectorii care se conturează în jurul fenomenului plecărilor de acasă. Aceste traiectorii sunt: pleacă de acasă din cauza a ceva și pleacă de acasă spre ceva.\n\nRețeaua de linii de asistență telefonică pentru copii dispăruți 116.000 este operată de organizații naționale din 32 de țări din Europa.\n\nCopiii și familiile care apelează la această linie pentru copii dispăruți beneficiază gratuit de asistență psihologică, socială, legală și administrativă 24/7. Se oferă, de asemenea, un punct central de contact și coordonare vitală pentru cazurile transfrontaliere.",
  "metadata": {
    "original_file": "Atacul_0263.html"
  }
}