{
  "title": "Analiză „Salvați Copiii”: Elevii din cele mai sărace regiuni ale României au cea mai mică pondere a mediilor de peste 5 la Evaluarea Națională. Cele mai puține note sub 5 s-au obținut în București și Ilfov, unde rata sărăciei severe e și de două ori mai mică decât în alte regiuni",
  "content": "Salvați Copiii România solicită autorităților măsuri reale de restabilire a accesului egal la educație de calitate pentru copiii vulnerabilizați de sărăcie\n\nRezultatele elevilor la Evaluarea Națională reflectă disparitățile și inegalitățile socio-economice dintre regiunile de dezvoltare ale României: astfel, regiunile Nord-Est și Sud-Muntenia, care se regăsesc constant în aproape toate analizele comparative ale Uniunii Europene ca fiind cele mai sărace zone ale Europei (38,2%, respectiv 37,1% – 2022), au cele mai multe medii sub 5 (27,8%, respectiv 29,5) la Evaluarea Națională. De asemenea, regiunea de dezvoltare Sud-Vest Oltenia, afectată în egală măsură de sărăcie (44,7%), înregistrează ponderi modeste ale mediilor peste 5, în vreme ce mediile elevilor din regiunile București-Ilfov și Nord-Vest (sub 5, doar 17,5% și 22,8%), semnificativ mai bune decât în toate celelalte regiuni, coincid cu un nivel al sărăciei și deprivării materiale severe chiar de două ori mai scăzut față de restul țării (17,5% și, respectiv 17,7%). În aceste regiuni, copiii trăiesc în familii cu venituri mai mari și, în plus, beneficiază de o infrastructură școlară adecvată și programe educaționale mai bine structurate, ceea ce poate contribui la performanțe academice mai bune.\n\nAstfel, analizând datele Ministerului Educației privind performanțele elevilor la Evaluarea Națională, și suprapunându-le în oglindă cu harta sărăciei și excluziunii sociale în care regiunile de dezvoltare ale României sunt delimitate statistic, dezvăluie o serie de tendințe și corelații între sărăcia materială și performanțele slabe la evaluarea națională.\n\nSpre deosebire de celelalte, în regiunea Sud-Est, deși considerată polul sărăciei și excluziunii sociale (46,9%) și al deprivării sociale și materiale severe (41,1%), elevii înregistrează performanțe bune (medii peste 5 de 75,7%, după București-Ilfov și Nord-Vest). Pentru a înțelege aceste situații atipice, ar trebui să avem în vedere decalajele foarte mari în performanțele elevilor dintre orașe precum Galați, Brăila sau Constanța și mediul rural lipsit de resursele economice ale județelor respective.\n\nO corelație similară regăsim și pentru regiunea Vest care, deși neafectată profund de sărăcie și deprivare materială severă, se află mult sub media națională la notele peste 5 (72,7% față de media națională de 76,2%), ceea ce subliniază necesitatea urgentă a atenuării clivajelor socio-economice dintre mediul urban și cel rural și a creșterii investițiilor în infrastructura școlară și pregătirea cadrelor didactice din comunele și satele acestor județe.\n\nGabriela Alexandrescu, Președinte Executiv Salvați Copiii România , a precizat: „ Garanți a pentru Copi i, un instrument agreat cu Comisia Europeană , ar trebui pus imediat în practică, pentru a limita riscul de excluziune socială și educațională al copiilor vulnerabili, unde România rămâne în topul negativ al UE. În acest cadru, instituțiile europene consideră că cele mai vulnerabile categorii de copii sunt copiii fără adăpost ori expuși deprivării locative severe, copiii cu dizabilități, copiii afectați de migrație, copiii care aparțin unei minorități etnice, copiii din instituțiile de protecție și copiii care aparțin familiilor expuse unor factori de risc care pot conduce la excluziune socială (familii monoparentale, familii cu membri cu probleme de sănătate mintală ori boli cronice, familii cu violență domestică, familii cu un părinte privat de libertate, familii cu copii care au la rândul lor copii). Solicităm Guvernului României alocarea de fonduri și aplicarea de urgență a Planului de reducere a sărăciei copiilor”.\n\nSuprapunerea hărților sărăciei și deprivării materiale cu harta performanțelor educaționale evidențiază sărăcia educațională și nevoia de intervenție în aceste regiuni pentru a asigura accesul egal la o educație de calitate pentru toți copiii.\n\nMai mult, patru din 10 copii (39,56%), absolvenți ai școlilor generale din comunele și satele din România, au înregistrat medii sub 5, în timp ce 21,5% dintre elevii din mediul urban au atins performanța de a obține note mai mari de 9. În ceea ce privește nota 10, copiii din orașe au fost de 14 ori mai mulți decât cei care trăiesc în mediul rural.\n\nAnalizele Salvați Copiii privind costurile ”ascunse” ale educației gratuite, realizate în anii trecuți, au arătat că părinții din mediul urban cheltuie cu 30-40% mai mult pentru pregătirea suplimentară, prin meditații sau program școlar prelungit, a copiilor lor și, de asemenea, faptul că meditațiile reprezintă o importantă categorie de cost, de aproximativ 2.500 lei anual în 2021, sumă pe care foarte puțin părinți din mediul rural și-o permit.\n\nÎnțelegerea și conștientizarea de către Ministerul Educației Naționale și autoritățile locale, a legăturii dintre sărăcia materială și performanțele educaționale slabe ale elevilor ar trebui să conducă la dezvoltarea de politici și programe specifice, care să îmbunătățească accesul la educație și să ofere sprijin suplimentar pentru elevii din regiunile și comunitățile sărace, prin:\n• modernizarea infrastructurii școlare și resurse suplimentare pentru școli, în vederea extinderii programelor ”Școală după școală” și ”O masă sănătoasă”, ținând seama de intensitatea sărăciei și deprivării sociale și materiale severe;\n• refacerea sistemului de educație timpurie în mediul rural, esențială în dezvoltarea socială și cognitivă a copiilor, prin înființarea de creșe și grădinițe;\n• întărirea serviciilor sociale cu numărul prevăzut de lege de asistenți sociali profesioniști pentru identificarea familiilor aflate în dificultate și a copiilor în situație de abuz și neglijare;\n• crearea de programe de consiliere pentru elevi și mentorat pentru cadrele didactice;\n• măsuri de stimulare a cadrelor didactice performante pentru menținerea lor în comunitățile dezavantajate;\n• colaborarea cu organizațiile neguvernamentale ale căror bune practici în comunitățile rurale și zonele afectate de sărăcie pot constitui programe de interes național;\n\nCopiii români sunt cei mai afectați copii europeni de riscul de sărăcie și excluziune socială și de deprivarea materială severă\n\nÎn 2021, peste 1,5 milioane de copii din România (41,5% din numărul total al copiilor) creșteau în risc de sărăcie sau excluziune socială, a cărei intensitate s-a mărit comparativ cu anii anteriori. Riscul de sărăcie sau de excluziune socială în rândul copiilor este mult mai mare în zonele rurale decât în mediul urban: în 2021, rata a fost de 16,1% în orașele mari, 30,7% în urbanul mic și suburbii și 50,1% în zonele rurale.\n\nComparația pe regiunile de dezvoltare ale României, pe întreaga populație, indică o discrepanță semnificativă între acestea: cele mai ridicate valori se regăsesc în regiunile Sud-Est (46,9%), Sud-Vest Oltenia (44,7%) și Nord-Est (38,2%), iar cele mai scăzute în regiunile Nord-Vest (27,4%) și Vest (29,5%), regiunea București-Ilfov (19,2%) fiind singura sub media europeană (21,6%).\n\nDintre țările UE, cea mai mare proporție de copii și tineri (15-29 de ani) care au fost grav defavorizați din punct de vedere material și social în 2021 a fost înregistrată în România (23,1%), urmată de Bulgaria (18,7%), Grecia (14,2%) și Ungaria (10,3%).\n\nDe reținut că deprivarea materială și socială severă afectează în primul rând copii. În 2022, aproape una din 6 familii din România nu și-a putut permite să își încălzească locuința în mod corespunzător (15,2%) și aproape una din patru nu și-a putut permite o masă hrănitoare (22,1%), cu situația cea mai dramatică în cazul familiilor cu trei sau mai mulți copii (peste 25%).\n\nLipsa accesului la educație remedială după cei doi ani de pandemie și pseudo-educație online și organizarea intervențiilor educaționale suplimentare în funcție de resursele locale, reduse sau prost administrate, au exacerbat decalajele în cunoștințe și abilități față de ceilalți copii din orașele mari sau comunitățile dezvoltate, producând inevitabil și pe termen lung izolarea socială a copiilor și familiilor lor.\n\nAcesta este aspectul ”sărăciei educaționale”, indicator propus de Salvați Copiii ca reper strategic pentru eliminarea discriminării sistematice a comunităților dezavantajate socio-economic, în special în cele rurale, în alocarea de resurse pentru copii, pentru educația, protecția și asistența lor medicală. [3] În acest sens, transmiterea intergenerațională a sărăciei și izolării sociale are un preț ridicat pe care societatea românească nu și-l permite.\n\nDreptul la educație de calitate al copiilor din România\n\nAbandonul școlar rămâne o problemă persistentă pe întreaga perioadă de implementare a Legii Educației Naționale nr. 1/2011. În anul școlar 2019/2020, numărul elevilor afectați de acest fenomen a fost de 35.259, dintre care 20.878 la ciclul primar și gimnazial și 14.381 la nivelul liceal.\n\nRămâne îngrijorător fenomenul neparticipării școlare, înregistrându-se 286.150 de copii cu vârste între 7 și 17 ani care nu se aflau în sistemul educațional la 1 ianuarie 2021, dintr-un total de aproximativ 2.500.000 de copii de vârstă școlară.\n\nDe asemenea, problema abandonului școlar timpuriu persistă. În anul 2021, rata tinerilor cu vârste între 18 și 24 de ani care nu au finalizat învățământul secundar superior și nu urmează niciun program educațional sau de formare a înregistrat o ușoară îmbunătățire, ajungând din nou la nivelul din 2019, de 15,3%. Cu toate acestea, această rată rămâne semnificativ mai mare decât media Uniunii Europene, care este de 9,7%.\n\nÎn special, rata abandonului școlar timpuriu este extrem de ridicată în rândul elevilor romi. Doar 22% dintre tinerii romi cu vârste între 18 și 24 de ani au finalizat învățământul secundar superior, în comparație cu 83,3% din totalul populației generale.",
  "metadata": {
    "original_file": "Atacul_0254.html"
  }
}