{
  "title": "CNAIR a depus cererea de finanțare pentru construirea, în Roman, a pasajului aerian peste calea ferată de la ieșirea spre Iași. Deputatul Laurențiu Dan Leoreanu: „Această investiție vine să completeze infrastructura rutieră în plină dezvoltare”",
  "content": "Proiectul care prevede construirea, în Roman, a unui pasaj aerian peste trecerea la nivel cu calea ferată, de la ieșirea spre Iași, intră într-o nouă etapă.\n\nDeputatul PNL Laurențiu Dan Leoreanu a declarat că, miercuri, Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) a depus cererea de finanțare pentru acest proiect – „Constructie Pasaj superior pe DN 2, peste CF la Roman, km 332+961” , cu o valoare de peste 76 de milioane de lei.\n\n„Propus și susținut de mine, proiectul de a construi în Roman un pasaj aerian peste trecerea la nivel cu calea ferată de la ieșirea spre Iași, își urmează pașii. Este un proiect ambițios, pasajul urmând să aibă o lungime de 1795 de metri, dar important pentru fluidizarea traficului și dezvoltarea zonei respective, fiind un pas spre modernitate și eficiență.\n\nCompania Națională de Administrare a Infrastructurii Rutiere (CNAIR), cea care are capacitatea de a interveni pe un drum european și de a susține o investiție de asemenea nivel, a depus, miercuri, cererea de finanțare pentru proiectul „Constructie Pasaj superior pe DN 2, peste CF la Roman, km 332+961”, cu o valoare de peste 76 de milioane de lei. O treime din această investiție va fi suportată din surse europene nerambursabile, prin Fondul de Coeziune, restul fiind sume din contribuția proprie a companiei.\n\nUrmăresc cu mare atenție acest proiect, pentru că este o componentă esențială a viziunii pe care o am, legată de dezvoltarea Romanului în viitor, iar faptul că lucrurile se leagă, că munca depusă capătă formă, este mai mult decât îmbucurător.\n\nVă voi ține la curent cu informații despre toate momentele importante din dezvoltarea infrastructurii zonale, cele care aduc plusuri pentru municipiul Roman, cu promisiunea de a fi mereu dedicat transformării comunității noastre în cel mai dinamic punct de investiții din regiune. Pentru că Romanul poate și merită!” , a declarat parlamentarul.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0174.html"
  }
}