{
  "title": "Trei caravane medicale, dotate cu aparatură medicală, sunt pe teren, în comunitățile rurale vulnerabile. Copii subnutriți, cu anemii carențiale printre afecțiunile diagnosticate",
  "content": "Probleme de subnutriție și anemii carențiale, cauzate de accesul limitat la servicii medicale și de vulnerabilitatea mediului social în care trăiesc, au fost diagnosticate de medicii care asigură consultații gratuite, în cadrul caravanelor medicale din mediul rural. \n\n Distribuția unităților medicale și a medicilor în România este inegală între zonele rurale și cele urbane, una dintre consecințe fiind o rată a mortalității infantile în mediul rural (6,8 la mia de copii născuți) cu 33% mai ridicată decât în mediul urban (5,1‰). În cadrul caravanelor funcționează trei unități medicale mobile puse la dispoziția Asociației Caravana cu medici de către Organizația Salvați Copiii România, dotate cu ecografe cu două sonde și scaun ginecologic și pediatric, cu ajutorul cărora se pot efectua ecografii ale sânului, ale glandei tiroide, abdominale sau transvaginale, care au ajuns deja la peste 1.500 de copii și adulți din medii vulnerabile.\n\n328 de comune nu au medic de familie\n\nMai puțin de jumătate (47%) din localitățile din România au suficienți medici de familie și 328 de comune nu au medic de familie. \n\n „Din motive socio-economice, copiii au fost aduși la consult de către asistenta comunitară și cu ajutorul analizoarelor și al unui consult de specialitate, am descoperit copii subnutriți, unul dintre ei cu o anemie hipocromă normocitară. Nu sunt patologii SF, însă copiii locuiesc în condiții grele și la medic nu au fost de mult timp” , a menționat Vladislava Coneschi, coordonator Caravana cu Medici Iași . \n\n „La o caravană pediatrică organizată într-o zonă rurală, am întâlnit un băiețel de cinci ani, care venise îmbrăcat cu cele mai bune haine: o cămașă albă impecabilă, sacou albastru si un mic papion. Când a fost întrebat de ce s-a îmbrăcat atât de frumos și dacă urma să meargă la biserică sau la o petrecere după consult, copilul a răspuns, cu inocență și emoție, că s-a pregătit special pentru echipa medicală, despre care auzise că va veni să ajute copiii din satul lui. Emoționat și timid, dar cu ochii plini de speranță, a venit la consultul medical si la recoltarea analizelor. Atunci am descoperit că suferea de o problemă cronică de sănătate neglijată din cauza accesului limitat la servicii medicale . Efortul său de a se pregăti și a arăta cât mai bine a emoționat profund întreaga echipă, care a făcut tot posibilul să-i \n\n ofere îngrijirea necesară” , a subliniat dr. Andra Postelnicu, medic pediatru Caravana cu Medici.\n\nÎn cadrul caravanelor, persoanele vulnerabile și copiii au acces gratuit la specialiști din diverse arii: pediatrie, cardiologie, ginecologie, pediatrie, medicină generală, oftalmologie, dar pot beneficia și de măsurarea tensiunii arteriale și a glicemiei, EKG și ecografie abdominală, examinări care pot depista o serie de afecțiuni. În urma acestor consultații, se eliberează scrisori medicale cu rezultatele clinice și paraclinice, precum și recomandări terapeutice care vor fi urmate sub îndrumarea medicului de familie.\n\nAstfel, au fost organizate caravane în 13 comunități socio-vulnerabile, asigurând accesul la servicii medicale pentru 1.570 de adulți și copii. Au fost implicați 100 de medici și asistenți medicali în asigurarea accesului la servicii medicale pentru populația vulnerabilă din: Lipănești-Prahova, Grănicești-Suceava, Măgura-Bacău, Fântânele-Suceava, Râmnicelu-Brăila, Verendin – Caraș Severin, Gura Văii-Bacău. Ciulnița-Ialomița, Pufești-Vrancea, Biserica Mărcuța-București, Răuseni-Botoșani. Belin-Covasna, Castelu-Constanța.\n\n„Cele mai des întâlnite patologii includ infecțiile respiratorii acute, cum ar fi bronșitele și pneumoniile, care sunt frecvente în sezonul mai rece. De asemenea, gastroenteritele virale, manifestate prin vărsături și diaree, sunt comune, mai ales în rândul copiilor mici. Pe lângă acestea, sunt întâlnite uneori și anemiile carențiale” , a declarat dr. Andra Postelnicu, medic pediatru Caravana cu Medici.\n\nCele mai multe cabinete de medicină de familie, în mediul urban\n\nPotrivit datelor INS pentru 2023, pe segmentul medicinei primare, cele mai multe cabinete de medicină de familie au funcţionat în mediul urban, respectiv 6.200 de cabinete, faţă de 4.100 de cabinete în mediul rural. Unui cabinet de medicină de familie i-au revenit, în mediul rural, de 1,4 ori mai mulţi locuitori, comparativ cu un cabinet din mediul urban. \n\n Statistica oficială arată că, în privinţa asistenţei medicale ambulatorie de specialitate, aceasta este asigurată prin unităţi specializate de tipul ambulatoriilor de specialitate, centrelor medicale şi stomatologice, policlinicilor, centrelor de diagnostic şi tratament etc., unităţi care sunt situate, în majoritate, în mediul urban. Astfel, în timp ce, în anul 2023, în mediul urban au funcţionat 13.700 de cabinete medicale independente de specialitate, în rural, numărul acestora a fost de 17,3 ori mai mic (793 de cabinete).\n\nÎn consecinţă, raportat la populaţia după mediu de rezidenţă, numărul mediu de locuitori care a revenit unui astfel de cabinet medical a fost de 15,8 ori mai mare în mediul rural, în comparaţie cu situaţia din mediul urban. Echipa Salvați Copiii România, susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat, din 2010, o rețea de incluziune socială și combatere a sărăciei prin \n\n asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani. \n\n Până în prezent, Salvați Copiii România a lucrat în 20 de județe, în 70 de comunități rurale defavorizate, cu 100.000 de mame, gravide și copii până în 5 ani.",
  "metadata": {
    "original_file": "Atacul_0086.html"
  }
}