{
  "title": "George Lazăr, mesaj de Ziua Micii Uniri: „O lecție a înaintaşilor noştri, care au răzbit și au reuşit să schimbe cursul istoriei și să aducă toată suflarea românească laolaltă!”",
  "content": "Momentul 24 ianuarie 1859, unul foarte important pentru istoria românilor, când s-a realizat unirea Moldovei cu Țara Românească, este considerat actul de naștere al statului român. A fost un prim pas spre Marea Unire de la 1 Decembrie 1918, când românii din toate teritoriile locuite de români s-au unit cu patria mamă – România. Un proces firesc care, cel mai probabil, nu ar fi existat fără actul din 24 ianuarie 1859.\n\nTocmai de aceea, momentul 24 ianuarie 1859 este sărbătorit în fiecare an de românii de pretutindeni.\n\nLa rândul lor, reprezentanții celor mai importante instituții, șefii de partid și din guvern organizează și participă la diverse manifestări dedicate acestei importante zile din istoria românilor.\n\nÎn opinia lui George Lazăr, șeful liberalilor nemțeni , Mica Unire a însemnat un pas uriaș pentru români, pentru formarea unui stat unitar și independent.\n\n„Astăzi, Mica Unire de la 24 ianuarie 1859 nu este doar un simbol al dorinței nestăvilite a poporului român de a trăi sub aceeași lege, tradiție și sub același domn, dar mai ales iubirea față de istoria comună, graiul unic și identitatea românească. Românii împart mai mult decât o istorie comună, împart dorința de a rezista cu stoicism în fața greutăților, de a prinde, în cusătura unei ii, întreaga poveste a neamului nostru şi de a duce mai departe credința, folclorul, dragostea de frumos care ne-au unit secole la rând. Mica Unire a însemnat, de fapt, un pas uriaş pentru români, pentru formarea unui stat unitar, independent, care să unească, sub tutela sa, toate inimile care băteau româneşte, în același ritm, cu același grai şi aceeaşi credinţă. Astăzi, 165 de ani mai târziu, învăţăm din izbânda înaintaşilor noştri, care au răzbit şi au reuşit să schimbe cursul istoriei şi să aducă toată suflarea românească laolaltă. Încă o dată, şi în acest an, hai să dăm mână cu mână, cei cu inima română, cu mândrie, bucurie şi speranță! La Multi Ani, dragi nemțeni ! La Mulți Ani, dragi români! Trăiască Unirea!” , este mesajul pe care George Lazăr, președintele PNL Neamț, l-a transmis cu ocazia zilei de 24 ianuarie.",
  "metadata": {
    "original_file": "Atacul_0185.html"
  }
}