{
  "title": "Eroina Viorica Agarici, omagiată de liberalii romașcani",
  "content": "Sfărșitul săptămânii trecute a fost unul încărcat pentru deputatul liberal Laurențiu Leoreanu, care a participat la o serie de evenimente importante. La 81 de ani de la episodul din Gara Roman, când Viorica Agarici, reprezentanta Crucii Roșii, a intervenit salvând de la moarte sute de persoane din „trenurile morții”, alesul liberal a ținut să-i aducă eroinei un omagiu.\n\n„Am adus un omagiu plin de respect și recunoștință celei care a fost Viorica Agarici, om și suflet, erou și simbol, cea care în noaptea dintre 2 și 3 iulie 1941, în gara urbei noastre, riscându-și propria viață, a salvat de la moarte sute de oameni condamnați pe nedrept la chin și moarte, doar pentru că s-au născut altfel. Demnitatea și umanitatea sunt valori de la care Viorica Agarici ne-a arătat că nu trebuie să ne îndepărtăm niciodată, depășind apartenențele etnice, religioase, economice sau sociale la modul general. Istoria trebuie cunoscută, înțeleasă, asumată, iar greșelile niciodată repetate! Etern respect, Viorica Agarici!” , a declarat liberalul nemțean.\n\nTot la finele săptămânii trecute, deputatul Leoreanu a participat la slujba de vecernie a hramului Bisericii „Sfântul Voievod Ștefan cel Mare”, din Roman.\n\n„Zilele acestea au fost pline de evenimente pe care am avut șansa să le petrec alături de oameni dragi, acasă, în Roman, cu respect și prietenie. Am participat la slujba de vecernie a hramului bisericii Sfântul Voievod Ștefan cel Mare din Roman, sfânt prăznuit în data de 2 iulie, alături de enoriașii acestui lăcaș de cult, romașcani demni și frumoși, acum la 20 de ani de la punerea pietrei de temelie. A fost un moment plin de spiritualitate și pozitivism, simțindu-mă cu adevărat acasă. Iar pentru că Ștefan cel Mare se identifică atât de puternic cu istoria noastră, cu urbea noastră și cu spiritul mușatin, am participat cu mare drag la simpozionul „Ștefan cel Mare și târgul Romanului”, în cadrul „Zilelor Ștefaniene”, ediția a II-a, proiect coordonat de preot doctor Florin Țuscanu, la Muzeul de istorie din Roman și care a creat o energie aparte, dincolo de timp și liniaritate, ancorând trecutul în viitor, cu finețea universalității acestui simbol al Moldovei – Ștefan cel Mare și Sfânt” , a mai spus Laurențiu Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0253.html"
  }
}