{
  "title": "Deputatul Leoreanu: „Sectorul montan al A8, Miercurea Nirajului – Leghin, a primit toate avizele de la ministere”",
  "content": "Deputatul PNL Dan Laurențiu Leoreanu a anunțat recent că unul dintre cele mai dificile proiecte de infrastructură rutieră din ultimele decenii, sectorul montan din Autostrada A 8, Miercurea Nirajului-Legin, intră în linie dreaptă. Parlamentarul afirmă că proiectul a primit toate avizele de la ministere, urmând ca, în perioada următoare, să fie emisă Hotărârea de Guvern pentru indicatorii tehnico-economici.\n\n„Autostrada Unirii (A8), care va face legătura dintre Moldova și Ardeal, iar mai departe cu Europa Occidentală, reprezintă coloana vertebrală a dezvoltării noastre viitoare, este esența evoluției economice, industriale, turistice, comerciale, iar pentru asta niciun efort depus pentru atingerea acestui obiectiv nu este prea mare. Am o veste imensă: sectorul montan al A8 (Miercurea Nirajului – Leghin), poate cel mai dificil proiect de infrastructură rutieră din ultimii 30 de ani, a primit toate avizele de la ministerele avizatoare și urmează să se emită Hotărârea de Guvern pentru indicatorii tehnico-economici. Mă bucur că, în tot acest demers, am putut fi una dintre roțile angrenajului care conduce acest proiect pe parcursul pozitiv, pentru fiecare om al locului, autostrăzile Moldovei fiind o prioritate, iar pentru asta fac totul. Păstrez o permanentă legătură, atât cu societatea civilă implicată în acest proiect, cât și cu decidenții de la nivel administrativ central, autostrăzile Moldovei , fie că vorbim de A8, fie de A7, sunt în centrul activității mele, pentru că inima mea bate pentru această regiune, simțind obligația de a construi un viitor viabil. Vreau să mulțumesc domnului Cătălin Urtoi , directorul Companiei Naționale de Investiții Rutiere, un bun colaborator, pentru că prin acțiunile sale este un partener de încredere, iar împreună suntem o forță în atingerea obiectivelor pentru Moldova. Totodată, dinamica investițională este asigurată și de buna colaborare inter-ministerială, iar pentru deschiderea la solicitările mele, ca voce a celor pe care îi reprezint, pentru promptitudine și implicare, doresc să le mulțumesc domnilor Adrian Ioan Veştea (Ministrul Dezvoltării, Lucrărilor Publice și Administrației) și Marcel Boloș (Ministrul Finanțelor). Mereu au fost deschiși la propunerile mele, iar pentru asta le ofer întregul meu respect. Asigurarea fluxului administrativ, buna colaborare, toate acestea sunt garanții că investițiile dorite sunt pe cel mai bun drum, iar eu voi fi acolo, pentru a depune tot efortul în împlinirea unui viitor mai bun pentru Moldova și pentru întreaga Românie!” , a declarat deputatul Dan Laurențiu Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0203.html"
  }
}