{
  "title": "Deputatul Leoreanu: „82% dintre seniorii noștri vor primi pensii recalculate, mărite, de la 1 septembrie”",
  "content": "Deputatul PNL Laurențiu Dan Leoreanu anunță faptul că aproape 4 milioane de pensionari din România, adică 82% dintre seniori, vor primi pensii majorate cu 27%, în medie, începând cu 1 septembrie, și dă asigurări că nicio pensie nu va scădea . De mâine, 16 august, vârstnicii vor primi deciziile prin poștă.\n\n„Alături de colegii din Partidul Național Liberal, am fost mereu preocupat de problematica pensiilor din România, fie că vorbim despre pensiile militarilor, despre care am mai vorbit, fie despre pensiile tuturor românilor. Am reușit să implementăm modelul liberal în noua lege a pensiilor, stimulând munca și valorificând contributivitatea, ajungând la cea mai amplă reformă a sistemului de pensii, proiect demarat de Guvernul Ciucă și care acum devine funcțional. Aproape 4 milioane de pensionari din România, adică 82% dintre seniorii noștri, vor primi pensii recalculate, mărite, de la 1 septembrie. Începând din data de 16 august, aceștia vor primi deciziile prin poștă. Vorbim despre o creștere, în medie, cu 27% a veniturilor, iar extrem de important este că nicio pensie nu va scădea.\n\nPensiile vor reflecta contribuțiile, iar pensionarii cu vechime minimă de 25 de ani vor beneficia de creșteri substanțiale, prin introducerea punctelor de stabilitate. Așa cum spuneam, acesta este modelul liberal, valoare prin muncă și implicare. Vreau să îi remarc și pe angajații Casei Naționale de Pensii Publice, care sub managementul colegului liberal – Daniel Baciu, președintele acestei instituții, au depus efortul necesar pentru a termina la timp recalcularea pensiilor, astfel încât, de la 1 septembrie beneficiarii să primească pensiile mărite. Vom căuta dinamic să găsim soluțiile și resursele necesare pentru o creștere a standardului de viață pentru toate clasele sociale, în mod realist, funcțional, așa cum a făcut mereu Partidul Național Liberal. Construim responsabil un mâine mai bun!” , a declarat deputatul Laurențiu Dan Leoreanu.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0076.html"
  }
}