{
  "title": "Deputatul Leoreanu: „Sub conducerea județeană PSD, compania s-a afundat într-o strategie managerială demnă de bancurile cu Bulă”",
  "content": "Deputatul Laurențiu Dan Leoreanu cere demisia sau demiterea conducerii companiei Apa Serv SA și numirea unor profesioniști în fruntea societății, care să aibă soluții viabile pentru problema apei din județ.\n\nSolicitatea parlamentarului vine în contextul ratării, de către Apa Serv SA , a finanțării europene nerambursabile în valoare de 300 de milioane de euro, ce urmau a fi utilizați pentru extinderea rețelei de apă și canalizare în Neamț.\n\n„ Ce anunțam de ceva timp și nici nu era greu de prevăzut văzând nivelul de „competență” al administrației PSD, pe toate palierele, din păcate, s-a întâmplat! ApaServ a pierdut proiectul de finanțare în valoare de 300 de milioane de euro, acel proiect care ar fi putut rezolva problemele acute cu furnizarea apei în tot județul! Am tras semnalul de alarmă de foarte mult timp, am venit și cu soluții, dar PSD s-a opus prin toate mijloacele, ceea ce mă face să mă întreb dacă nu cumva e ceva mult mai grav la mijloc decît incompetența liderilor PSD. Aș dori să văd acum pe cine mai învinuiesc pesediștii de la conducerea ApaServ și de la butoanele Consiliului Județean, pentru pierderea acestui proiect! Este INTEGRAL vina lor! Incapacitatea administrativă, greșeli de abordare în formă continuată, dispreț și dezinteres – sunt elementele care ne-au adus în situația ca zeci de mii de oameni să aibă probleme cu apa! Inadmisibil! Singurul motiv pentru care s-a mers pe varianta înființării unei companii județene a fost acela de a atrage proiecte de investiții cu fonduri nerabursabile, programe de finanțare inaccesibile primăriilor. Cît timp compania nu s-a aflat sub cizma PSD, aceste fonduri au fost atrase, apoi dezastrul! Obiectivul primordial al companiei nu a fost cel impus ulterior de PSD – exploatare fără investiții, ci acela de a accesa proiecte europene. Dacă acest lucru nu s-a realizat, putem considera că în acest moment compania ApaServ este de o sublimă inutilitate? Mai mult, sub conducerea județeană PSD, compania s-a afundat într-o strategie managerială demnă de bancurile cu Bulă, iar anul 2022 a fost bomboana de pe colivă – datorii de milioane de euro, incapacitatea de a acoperi chiar și costurile de funcționare din resursă proprie! O fi școala de management a PSD pe care ne-o amintim din anii ’90, atunci când a fost pusă pe butuci întreaga industrie din România? Primul pas, care trebuie făcut extrem de rapid, în încercarea de a mai salva ce se poate salva, este unul pe cât de simplu, pe atât de evident: demisia/demiterea conducerii ApaServ, depolitizarea structurilor de conduce acaparate de PSD (A.G.A., C.A.) și numirea unei conduceri competente, formată din profesioniști bine pregătiți, care să implementeze fie o strategie de revitalizare a companiei, fie să contureze un program alternativ de soluții care să rezolve problema apei din județ. TOATE acestea trebuie să se întâmple IMEDIAT și nu vom mai accepta ca oamenilor să li se arunce minciuni și povești ca până acum. Faptele s-au văzut, restul sunt vorbe! Cele 300 de milioane care trebuiau să ajungă în Neamț, s-au dus! Proiecte ale primăriilor care au fost blocate de Apaserv/PSD, pentru că s-ar fi suprapus cu POIM, s-au dus! Speranțele a zeci de mii de oameni afectați de proastele decizii ale Apaserv/PSD, s-au dus! Așteptăm să putem spune și despre cei din PSD, care au nenorocit un județ întreg prin decizii criminale: <<s-au dus>>!”, a declarat deputatul Laurențiu Dan Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0291.html"
  }
}