{
  "title": "Zeci de persoane decedate în urma intoxicării cu fum și monoxid de carbon",
  "content": "În România, 15% dintre incendiile care au loc anual sunt provocate de coșuri de fum defecte, necurățate sau izolate necorespunzător, conform statisticilor Inspectoratului General pentru Situații de Urgență (I.G.S.U).\n\nAstfel, din cauza utilizării necorespunzătoare a mijloacelor de încălzire, necurățarea coșurilor de fum sau exploatarea neconformă a instalațiilor electrice, anul trecut, 94 de persoane au decedat în urma intoxicării cu fum și monoxid de carbon.\n\nÎn 2023 în zona de activitate a companiei Delgaz Grid (jumătatea de Nord a țării), s-au înregistrat șase intoxicații cu monoxid de carbon care au dus la decesul a cinci persoane, alte 14 fiind afectate.\n\nÎn acest an, până la acest moment, au fost raportate deja opt cazuri de intoxicații cu monoxid de carbon, soldate cu trei persoane decedate și alte 18 afectate.\n\n„ Ne îngrijorează aceste statistici și, de aceea, în preajma sezonului rece, continuăm campaniile de informare alături de partenerii noștri de la I.G.S.U și D.S.U. pentru a le reaminti clienților cât de importantă este respectarea cu strictețe a unor reguli simple, dar care se dovedesc vitale, în utilizarea instalațiilor, a aparaturii și a echipamentelor pe bază de electricitate sau gaze din gospodării ”, a declarat Cristian Secoșan, director general al Delgaz Grid .\n\n„ Situațiile de risc pot fi prevenite! Stă în puterea fiecăruia dintre noi să fim responsabili și să adoptăm un comportament preventiv pentru siguranța individuală și a celor dragi! Respectarea măsurilor și a modului de comportare pentru preîntâmpinarea situațiilor care pot pune în pericol vieți și bunuri este pasul esențial către #romaniasigura! ”, a declarat inspectorul general al I.G.S.U., general Dan-Paul Iamandi.\n\n„ Nu este greu să rămâi în siguranță. Recomand trei reguli foarte ușor de urmat: curăță și verifică din timp coșul de fum cu un coșar profesionist, asigură-te că întreg sistemul de încălzire este curățat, de la horn și până la sobă, și asigură-te că hornul este izolat corect față de tot ce înseamnă materialele combustibile din jurul lui”, a completat Cristian Simion, președintele Asociației Hornarilor, Constructorilor de Coșuri de Fum și Șeminee ASFOCH, în primul episod din podcastul „ RoSig Recomandări pentru siguranță ”, dedicat importanței curățării și întreținerii corespunzătoare a coșurilor de fum.\n\nEste foarte important ca verificarea aparatelor de încălzire și a canalelor de evacuare a gazelor arse să fie realizată numai cu specialiști! Cei care locuiesc la casă trebuie să verifice coşurile de fum şi hornurile și să le curețe, numai cu o firmă specializată sau coșari autorizați, de cel puţin două ori pe an, obligatoriu o dată înainte de începerea sezonului rece.\n\nTotodată, trebuie să fie verificate şi îmbinările între aparatele de încălzire şi coşurile de evacuare, deseori fiind necesară refacerea acestor îmbinări dacă prezintă neetanșeități. La fel de importante sunt garniturile de etanşare de la focare, care trebuie schimbate periodic, deoarece trebuie să reziste la temperaturi ridicate.\n\nAragazele nu trebuie să fie utilizate pentru încălzirea locuinţei!\n\nCei care locuiesc în blocuri de locuințe trebuie să se asigure că apartamentele au în bucătării, unde sunt instalate mașini de gătit de tip aragaz, canale sau grile de ventilare pentru evacuarea gazelor de ardere spre exterior şi să verifice dacă aceste goluri nu sunt obturate, iar în cazul în care se observă probleme, să fie remediate cu specialişti autorizaţi. Foarte important, aragazele nu trebuie să fie utilizate pentru încălzirea locuinţei!\n\nPentru a preveni intoxicația cu monoxid de carbon, este recomandată instalarea detectoarelor de monoxid de carbon, de preferat în fiecare spațiu în care se doarme, dar pentru mai multă siguranță se pot instala și în bucătărie și subsol.\n\nPodcastul „ RoSig Recomandări pentru siguranță ” – episodul integral referitor la importanța curățării coșurilor de fum poate fi vizualizat aici .",
  "metadata": {
    "original_file": "Atacul_0056.html"
  }
}