{
  "title": "Proiectul „Energie în Școlile Copilăriei” a fost dedicat copiilor cu nevoi speciale",
  "content": "Ediția din 2023 a proiectului „Energie în Școlile Copilăriei”, inițiat de E.ON Energie România, a fost dedicată copiilor cu nevoi speciale și, astfel, cinci școli şi două instituții din județele Bacău, Sibiu, Cluj, Hunedoara, Iași și municipiul București care se ocupă de îngrijirea celor mici au avut parte de schimbarea completă a corpurilor de iluminat cu unele moderne, bazate pe tehnologia LED.\n\nProiectul aduce şi o premieră: E.ON Energie România a asigurat instalarea de panouri fotovoltaice cu o putere de 40 kW la Asociația „Lumina” din Bacău, singurul centru de îngrijire paliativă pentru copii din România.\n\n„ A fost ceva cu totul neașteptat și nu ne-am gândit niciodată că vom avea panouri și de o așa capacitate. Vreau să le mulțumesc tuturor oamenilor cu suflet din E.ON și pot să le spun că împreună cu echipa asociației au dat viață și vor da viață zilelor acestor copii­ ”, spune Mihaela Dumitrache, directorul executiv al Asociației „ Lumina ” din Bacău.\n\nAsociația „Lumina” din Bacău, Centrul Școlar de Educația Incluzivă nr. 1 din Sibiu, Școala Gimnazială Specială „Transilvania” din comuna Baciu și Școala Gimnazială Specială pentru Deficienți de Auz „Kozmutza Flóra”, ambele din județul Cluj, Centrul Școlar pentru Educație Incluzivă „Rudolf Steiner” din Hunedoara, Colegiul Tehnic „Ion Holban” Iași și Asociația „New Odyssey” din București sunt instituțiile în care s-a înlocuit sistemul de iluminat, numărul beneficiarilor fiind de aproape 2.000 de copii și adulții care îi îngrijesc și îi educă.\n\nNoul sistem de iluminat nu doar că oferă o ambianță plăcută și o lumină apropiată de cea naturală, care îi ajută pe cei mici să se concentreze mai bine, dar, în același timp, asigură reducerea consumului de energie electrică, implicit a cheltuielilor administrative și astfel banii economisiți pot fi folosiți pentru acoperirea nevoilor copiilor din cele șapte instituții.\n\nClaudia Griech, directorul general E.ON Energie România afirmă: „De peste 10 ani îmbunătățim condițiile de studiu pentru elevi prin proiectul „Energie în Școlile Copilăriei”, iar anul acesta facem noi pași pe drumul spre sustenabilitate. Am instalat în premieră panouri fotovoltaice la Bacău unde funcţionează singurul centru de îngrijire paliativă a copiilor din țara noastră. Este doar una dintre cele șapte instituții alese în proiect alături de care am ales să #FacemBine și ne dorim cu toții ca elevii de aici să poată avea în viață un drum mai luminos .”\n\nProiectul „Energie în Școlile Copilăriei” este în derulare de mai bine de zece ani. Până în prezent, programul a vizat 83 de instituții de învățământ, cu aproximativ 50.000 de elevi și profesori drept beneficiari direcți și 15.000 de ore de voluntariat oferite de angajații E.ON Energie România.",
  "metadata": {
    "original_file": "Atacul_0201.html"
  }
}