{
  "title": "Niciodată lumea nu s-a aflat într-o asemenea cursă a înarmărilor",
  "content": "Ceea ce omenirea nu mai dorea să se repete, un război mondial, se apropie cu pași repezi. Nu trebuie să ne hrănim cu iluzii deșarte, niciodată lumea nu s-a aflat într-o asemenea cursă a înarmărilor, ceea ce a fost înainte de Al Doilea Război Mondial părând o apă de ploaie față de ce se întâmplă acum. Gândiți-vă la potențialul de distrugere al actualelor arme și la sumele imense cheltuite pentru producerea lor. Miliardele de dolari sunt o investiție pentru propria apărare, dar și o afacere pentru cei mari. Aceste arme trebuie folosite, doar pentru asta sunt produse, iar ca în toată istoria omenirii războiul este o afacere grozavă cu condiția să-l cîștigi.\n\nUn al treilea război mondial poate fi însă fatal pentru omenire și pentru Planetă, dar izbucnirea lui este doar o problemă de timp. Axa Răului se înarmează la greu fără să țină cont de sancțiunile occidentale, iar scopurile statelor componente au fost declarate peste tot cu claritate: Iranul islamic vrea să distrugă Israel și să atace SUA, Coreea de Nord vrea să atace Coreea de Sud și SUA, Rusia vrea să reînfințeze URSS și să distrugă Occidentul, China vrea Taivanul și supremația mondială. De aceea politica acestor state dictatoriale este extrem de agresivă iar ajutorul pe care și-l acordă unul altuia este vizibil și strident.\n\nÎn condițiile actuale, regimurile dictatoriale sunt mult mai eficiente decât cele democratice pentru că dictatorii fac ce vor și pot folosi fondurile statelor lor numai pentru înarmare. Având toată puterea pot lua măsuri rapide pentru înarmare chiar dacă populația din statele lor suferă de foame, căci cu libertatea oricum nu au ce face.\n\nÎn Coreea de Nord, Kim Jong Un desfășoară un program militar fără precedent în timp ce locuitorii țării au fost transformați în niște zombi, în China lui Xi zone întinse ale țării se confruntă cu sărăcia, în Rusia lui Putin stalinismul a revenit în forță, în lumea arabă, unde factorul religios este dominant, conducătorii sunt bogați, iar populația săracă. Dictaturile aduc sărăcie pentru popoare și bogăție și putere pentru conducători.\n\nCe n-au înțeles conducătorii statelor occidentale este că la forță trebuie răspuns cu forță, tratativele nu mai par a fi valabile, mai ales că statele autoritare nici nu le respectă. SUA și occidentalii au greșit grav atunci când nu au dat arme ofensive Ucrainei, stabilind că ea trebuie doar să se apere, iar acum o lasă și fără acestea. Aici intervin neajunsurile democrației care discută toate variantele pentru a lua o hotărâre. În timp ce democrații discută, dictatorii acționează!\n\nFără amament și muniție occidentală, Ucraina este condamnată și odată cu ea și întreaga Europă. Democrația europeană pare o babă fleșcăită cu aere de domnișoară, predispusă mai degrabă la discuții și tratate inutile, decât la acțiuni hotărâte și la fapte.\n\nÎn antichitate, romanii au inventat instituția dictatorului căruia i se dădea toată putere în caz de mare pericol pe timp de șase luni, cu drept de prelungire, iar dacă nu se achita de sarcini era executat.\n\nPericolul actual este foarte mare, pentru că la nivel de lideri mondiali se creionează o tripletă monstruoasă formată din Putin, Kim Jong Un și Donald Trump. Cei trei seamănă foarte mult iar recent Trump a declarat că el va fi un dictator iar Putin are dreptul să atace statele NATO care nu-și plătesc cotizația. În țara democrației, un candidat la președinție și fost președinte declară că vrea să fie dictator, ca și omologii săi rus și nordcoreean!\n\nProblema este gravă pentru soarte omenirii pentru că în SUA candidează un senil contra unui dement. Pentru că Trump a depășit linia nebuniei și a ajuns la demență, ca și Putin și Kim!",
  "metadata": {
    "original_file": "Atacul_0164.html"
  }
}