{
  "title": "Mass-media în Bocca Della Verità",
  "content": "Motto: ”S crisoarea ieste un lucru v e cinic u (…). Eu voi da seama de ale m e le, câte scriu ”. (Miron Costin)\n\nPe vremea când puțină lume știa să scrie și să citească, iar materialul suport era scump și greu de procurat, scrierea în sine implica și multă responsabilitate. La curtea voievozilor noștri se scria pe pergament (cel mai bun fiind lucrat din pielea de la gâtul vițeilor sacrificați), mai târziu, cancelariile au trecut la hârtie.\n\nTiparul lui Gutenberg a sporit cererea de hârtie în raport cu mijloacele de producție încă rudimentare; nu de puține ori cancelaria domnească cunoștea intervale marcate de criza de hârtie! Câți și-ar fi permis să facă risipă? De aceea, orice cuvânt avea nu doar sens, ci și valoare la propriu. Industrializarea din sec. XVII, cu introducerea motorului cu abur a ieftinit producția, implicit hârtia. Tot atunci a ieftinit și scrisul, apar primele ziare și anunță deja un avânt extraordinar al culturii profane scrise.\n\n„Scrieți, băieți, orice, numai scrieți!” , suna îndemnul lui Ion Heliade Rădulescu pe la mijlocul sec. XIX. Și s-au scris… tone… mult balast, prin el și mărgăritarele unor minți strălucite, în diferite domenii de interes. În mass-media vom găsi radiografiile profunde din fiecare articol de presă semnate de Mihai Eminescu sau Ion Luca Caragiale , așa cum nimeni după ei n-au mai știut/n-au avut curajul a pătrunde.\n\nDar și mult balast… acel mult promovat prin gazetarii Partidului Unic, cărora cenzura de stat le-a asigurat o coajă de pâine în schimbul rolului de lăudaci ai Puterii. Articole naive în limbaj de lemn, cu reflexe pe care le găsim și astăzi (primele care-mi vin în minte sunt chiar paginile oficiale ale MAI și IGPR ), stoarse forțat dintr-un presupus amestec ideologic de poporanism și prolet-cultism cu budionovkă. Singuri ambalatori ai mesajelor oficiale, scrise ori audio-video, au devenit și singurii deținători ai „adevărului”, care de cele mai multe ori – în criza de hârtie igienică –\n\nDupă 1989, mulți au rămas cu aceleași reflexe, devenind portavocea celui care plătește mai bine . Fie bani de la Partid, fie privați în interesul unui partid sau elegant mufați la stipendii guvernamentale consistente, au transformat presa noastră din ceea ce ar fi trebuit să reprezinte „câinele de pază al democrației” într-o prostituată de lux, fără principii și coloană vertebrală.\n\nAșa cum, odinioară, energiile românilor au fost canalizate prioritar spre fotbal, pentru a nu se sparge în capul Partidului, tot așa – până ne-am săturat – aflăm în program de știri nu doar despre fotbal (alte genuri sportive mai că nu există), dar și amănunte copioase despre iubita botoxată a cutărui fotbalist (unii prezintă și dezbateri)!\n\nObservați cum, timp de decenii, programele de știri au pervertit ordinea firească a valorii informațiilor transmise, adesea culese leneș din birou, atent selectate ca să nu „deranjeze”. Vedem cum media on-line aleargă disperată după numărul de like-uri sau accesări, amăgindu-ne cu fiecare titlu gen „Declarație șocantă, așa ceva nu s-a mai pomenit!” , invitându-te să cauți primul link din comentarii, unde observi că ai fost fraierit citind (a câta oară!) texte care nu spun nimic! Este o adevărată „masturbare intelectuală” (vorba lui Eminescu), cu care ne-a obișnuit media noastră deja de trei decenii de libertate… „scrieți, băieți, orice, numai scrieți!”\n\nO grămadă de reporterași și ziariști care aleargă după știri de senzație, bombă, șoc, dar surzi și orbi la pulsul real al societății. Media ghiftuită până la refuz să numere morții din Pandemie și să terorizeze populația , asista în gloată imbecilă la protestul nostru din 25 martie 2022, în fața Ministerului Afacerilor Interne, așteptând mai degrabă vreun incident spre care să se repeadă ca rața la muci , decât interesată să înțeleagă și să comunice motivele care i-au scos – de ziua lor – în stradă pe polițiști! Și s-au spus multe atunci, destule cât să le poată retransmite orice găgăuță de media. Reproduc din discursul subsemnatului atunci, în acele zile: https://sprd.ro/?page_id=630\n\nCe am aflat în schimb? Că a fost un protest al polițiștilor care au aprins fumigene pe treptele Ministerului Afacerilor Interne, subliminal s-a transmis populației că o mână de polițiști au avut un comportament de galerie, când „țara arde…” ei vor salarii mai mari! Deși nu doar despre salarii s-a vorbit acolo!\n\nOdinioară, când am comunicat că majorarea vârstei de pensionare pentru polițiști și militari va provoca un exod în masă, aceeași media s-a arătat stupefiată, „să omoare solul” ce a îndrăznit să le strice ZEN-ul, acompaniat de torsul unor „analiști cu expertiză” în toate și abilitați în nimic. Și am demonstrat că aveam dreptate, cu cifre, date concrete…\n\nPlumbul tușului de tipar nu face bine pentru sănătate\n\nE drept că, astăzi, avem hârtie igienică din abundență, am aflat – între timp – că plumbul tușului de tipar nu face bine pentru sănătate. Așa că am lăsat presa scrisă să moară cu hârtia mâzgălită pe tejghea. Rar cine mai cumpără minciuni, câtă vreme e destul material pentru ambalaje sau pentru alte nevoi. Diversificarea transmiterii de informații în mediul on-line ne-a deconectat, însă, pe cei mai mulți dintre noi, de știrile TV cu burtieră sau fără; am migrat pe rețelele de socializare , regăsindu-ne acolo și cu oameni de media care n-au acceptat această prostituție, alegând să trăiască fără stipendiile Guvernului, mita Partidului și să se exprime neîngrădit.\n\nEfectul acestui transfer al publicului s-a văzut la alegerile prezidențiale, cu meritul de a fi scos în evidență amploarea și importanța noilor canale de transmitere a informației. Am putut vedea ultimele săptămâni cum, buimăciți, oamenii noștri de media, căutau să convingă masele, să-i instruiască, să educe – într-un cuvânt – să recupereze ceea ce nu au făcut de decenii . Au manifestat o indiferență de amfitrion al spectacolului public , suficientă cât să le scape pe sub mustață un anonim, ajuns în topul preferințelor peste noapte! Singuri, jurnaliștii de la Recorder au fost interesați să prezinte portrete de candidat, într-un efort de documentare lăudabil și echilibrat, numai că și ei ori Dragoș Pătraru cu colegii săi, au un public relativ select.\n\nUltimele alegeri i-a aruncat în derizoriu nu doar pe sondorii opiniei publice – praf la capitolul încredere -, ci și inutilitatea stimulării mass-media din bani publici . Se pare că, printre altele, rezultatele alegerilor din noiembrie-decembrie marchează un dezastru în dreptul relației dintre media și consumatori. Efectul de panică se resimte în vocea fiecărui moderator TV . Au descoperit ca nu mai sunt singurii formatori ai opiniei publice. A apărut concurența, nereglementată sau insuficient reglementată, pe Tik Tok. Iar zilele acestea, în contextul ultimelor evenimente, se poate concluziona că manipularea profesionistă, ascunsă și nesupravegheata a opiniei publice (în democrație) este la fel de periculoasă ca lipsa libertății de opinie (resimțită în statele dictatoriale).\n\nÎn precipitarea evenimentelor, n-au reușit să se dumirească cum s-a reconfigurat opțiunea populară într-un vot de blam la adresa tuturor culorilor degradate în scaunul Puterii. Le-a scăpat și comportamentul unui segment deloc de neglijat al polițiștilor, militarilor și rezerviștilor, incapabili să-i descopere în acea masă „mută”, scăpată sondajelor.\n\nÎn condițiile în care totalul alegătorilor prezenți la urne abia numără patru milioane, ignorarea/sfidarea/umilirea bazinului electoral de cca un milion de alegători, cât reprezintă polițiștii, militarii și rezerviștii cu familiile lor reprezintă o eroare gravă pentru orice concurent politic prins în competiția pentru guvernarea statului.",
  "metadata": {
    "original_file": "Atacul_0018.html"
  }
}