{
  "title": "Deputatul Laurențiu Dan Leoreanu, la Ministerul Apărării: „Trecem printr-o perioadă sensibilă, care trebuie tratată cu responsabilitate”",
  "content": "Războiul ruso-ucrainean și celelalte conflicte armate din alte părți ale lumii fac obiectul unor analize minuțioase, o atenție deosebită acordând-o statele aflate în apropierea acestor zone. România se află printre țările care monitorizează cu atenție ce se întâmplă în Ucraina. În acest sens, au loc discuții între factorii de decizie și se dispun măsuri în consecință. O astfel de întâlnire a avut loc recent la sediul Ministerului Apărării, unde a participat și deputatul PNL de Neamț Laurențiu Dan Leoreanu, care deține funcția de președinte al Comisiei de Apărare, Ordine Publică și Siguranță Națională din Camera Deputaților . Unul dintre subiectele aflate pe ordinea de zi a fost și cel privind situația din Ucraina. În acest context, deputatul Leoreanu a afirmat că situația este sensibilă și că trebuie păstrată într-o zonă de echilibru, fără escaladări inutile și cu mult calm.\n\n„Am fost invitat la sediul Ministerului Apărării, acolo unde am participat la o sedință de prezentare și informare cu reprezentanții Ministerului Apărării și membrii Comisiilor de Apărare, Ordine Publică și Siguranță Națională din Parlament. Ședinta s-a desfășurat pe trei secțiuni:\n• Priorități legislative pentru această sesiune parlamentară: A. Modificarea și completarea legii 446/2006 privind pregătirea populației pentru apărare, aflată pe circuitul de avizare inter-ministerial; B. Legea Apărării, în draft, gata pentru a pleca pe circuitul inter-ministerial și C. Legea privind Statutul Cadrelor Militare, aflată în configurare finală.\n\nTrecem printr-o perioadă sensibilă, care trebuie tratată cu responsabilitate, iar o bună colaborare între legislativ și executiv este esențială. Totodată, avem responsabilitatea de a ne păstra într-o zonă de echilibru, fără escaladări inutile și cu mult calm, elemente despre care am vorbit pe larg și in presa central” , a declarat parlamentarul liberal.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0176.html"
  }
}