{
  "title": "Arsene, pus la zid de fostul lui profesor de istorie: „Unul dintre cei mai slabi elevi ai mei, bișnițar mărunt și, poate, și informator al fostei Securități”",
  "content": "Vorbim de Ionel Arsene , care nu este un caz accidental în istoria actuală a României , ci este episodul care întărește regula. Ca să poți pleca din România înainte de condamnarea definitivă, trebuie să fii în sistem, adică să fii unul din marii corupți și hoți ai acestei țări în care nimic nu este normal. \n\n Am mai scris și am avut mai multe emisiuni televizate despre acest specimen umanoid, semianalfabet, valutist „supraveghetor„ al germaniștilor noștri prin Germania și Olanda, unul dintre cei mai slabi elevi ai mei, bișnițar mărunt și, poate, și informator al fostei Securități. Aproape semianalfabet, avea toate calitățile pentru a deveni un stâlp politic după 2010-2015, mai ales după ce l-a cunoscut pe Liviu Dragnea, care l-a făcut al doilea om în stat. Protejat de faraonul de Teleorman, care i-a dat sume mari de bani de la guvern, Ionel ajunge mare șef și, având psihologia flămândului, trage mulți bani din sumele generoase date de Dragnea , o parte ca parandărăt, o parte pentru el, iar ce a rămas pentru investiții. \n\n După ce a ajuns jupânul județului Neamț , Ionel de Grumăzești a devenit JOHN de Neamț , urmașul lui Ștefan cel Tare , care a fost la „mititica”! \n\n John de Neamț a rupt fondurile acordate, s-a acoperit de poduri din polistiren, de drumuri care o iau la vale, de lucrări nerealizate, dar plătite cu sume fabuloase, asta cu complicitatea unor colaboratori cu firme fictive sau falimentare, a unor partide cu diverse culori politice, ce mai contează culoarea când banii curg ? \n\n Înainte cu câteva zile de a fi condamnat definitiv, John a fost lăsat să plece din România și, cu siguranță, statul român nu va cere extrădarea lui, pentru că poate vorbi și atunci ar cădea mulți. \n\n Fie că sunt pesediști, liberali, auriști, useriști și alți rahați, pentru a urma linia politică actuală idioimbecilă, recomand cu căldură un urmaș demn al lui John Arsene la consiliul județean, cunoscutul Zoro din Târgu-Neamț , știe să scrie și să citească, iar între el și Arsene este diferență doar de greutate și de înălțime. \n\n Și, bineînțeles, de bani!\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0280.html"
  }
}