{
  "title": "Deputatul Leoreanu, prezent la Gala Concursului Regional de Matematică „Alfa şi Omega”, de la Colegiul Tehnic „Petru Poni”: „Vorbim despre o tradiție a Romanului!”",
  "content": "Învățământul neamțean a fost marcat, la finalul acestei săptămâni, de două evenimente importante: gala Concursului Regional de Matematică, găzduit de Colegiul „Petru Poni” din Roman, și aniversarea a 63 de ani de activitate a Școlii Gimnaziale „Calistrat Hogaș” din Roman. La ambele evenimente au fost prezenți deputatul PNL de Neamț Laurențiu Dan Leoreanu și primarul orașului Roman, Leonard Achirioaei.\n\n„Un nou sfârșit de săptămână în care am avut ocazia să particip la o serie de evenimente născute din, dar mai ales pentru comunitatea noastră! Vineri, am participat la aniversarea celor 63 de ani de activitate ai Școlii Gimnaziale „Calistrat Hogaș”, din Roman, alături de actualii elevi și profesori, părinți și personal auxiliar, omagiind trecutul, privind spre cei care și-au legat numele de această instituție de învățământ, dar cu o profundă orientare spre viitorul pe care această școală îl merită. La mulți ani și succes! Sâmbătă, așa ca în fiecare an, încă de la prima ediție, fiind unul dintre fondatorii acestui eveniment, alături de colegul meu profesor Ioan Paloșanu, am participat la gala Concursului Regional de Matematică „Alfa şi Omega”, la Colegiul Tehnic „Petru Poni”, din Roman. Putem spune că deja vorbim despre o tradiție a Romanului, acest concurs aflându-se la a XXI-a ediție, cu elevi participanți din 6 județe ale Moldovei. Îi felicit pe toți cei implicați, de la elevi, până la profesori, administrația locală și toți cei care duc acest concurs mai departe. Duminica este în general rezervată trăirilor sufletești sincere și calde, iar astăzi am avut ocazia de a fi împreună cu romașcanii de confesiune catolică, la hramul Bisericii „Isus Bunul Păstor”, din cartierul „Favorit”. Este mereu o plăcere să fiu între oamenii care îmi oferă frumoasa lor energie, iar pentru asta le mulțumesc din inimă. Iată, aceste lucruri, pentru unii par neînsemnate, dar ele sunt adevărată viață, puls al unui oraș, iar pentru asta trebuie să lupți. De aici îmi iau motivația, de aici îmi iau puterea, pentru asta voi munci cu toată dedicarea mea, pentru oamenii minunați ai municipiului Roman”, a declarat deputatul Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0133.html"
  }
}