{
  "title": "Anxietatea și examenele. Stresul și presiunea nu facilitează performanța. Ce poți face și ce nu ca părinte, recomandările psihologului",
  "content": "Este perioada examenelor și de aici și întrebarea firească a părinților referitoare la modul în care își pot ajuta copiii să depășească cu bine astfel de momente, care generează stres și anxietate, arată Organizația Salvați Copiii România.\n\nPrea mult stres poate crea dificultăţi de adaptare, gânduri anxioase, furie, iritabilitate, nervozitate, sentimente de singurătate şi astfel poate apărea eşecul. Anxietatea, depresia și dificultățile parentale sunt principalele cauze pentru care copiii au apelat la serviciile de terapie psihologică și sprijin psiho-emoțional ale Salvați Copiii România. A stfel, în perioada ianuarie 2022 – decembrie 2023, psihologii organizației au tratat 678 de cazuri, cele mai multe reprezentând cazuri de anxietate – 148 și de tulburare emoțională – 128.\n\nPentru 60 de copii, cauza pentru care au avut nevoie de terapie a fost legată de dificultăți parentale (cum este divorțul), în 54 de cazuri a fost vorba despre tulburări din spectrul ADHD/ADD, în vreme ce 50 de copii au fost diagnosticați cu depresie. Au existat și șase cazuri de tentative de suicid, cinci la copii de vârsta liceului și unu la un copil de vârsta gimnaziului.\n\nAnxietatea este o stare de neliniște care apare înainte, în timpul sau după un examen, fiind determinată de îngrijorarea copilului că va lua o notă mică. Anxietatea este o emoție normală, pe care fiecare dintre noi o resimte din când în când. Mai mult decât atât, unii copii resimt senzații fizice neplăcute: dureri de cap, greață, nod în gât, tremurat al mâinilor, transpirație, musculatură tensionată, diaree sau constipație, perioade de insomnii etc. Alții se simt neajutorați, furioși, singuri.\n\nStresul și anxietatea au la bază reactii fiziologice foarte similare și se manifestă prin simptome foarte asemănătoare, astfel că deseori sunt greu de deosebit. Ca elemente de diferențiere, stresul este o reacție pe termen scurt, care apare ca răspuns la un pericol concret, iar anxietatea este o reacție persistentă, factorul declanșator fiind în general dificil sau imposibil de identificat.\n\nCe poți să faci ca părinte în astfel de situații?\n• Motivează-ți copilul, punând accentul pe efortul depus până atunci, pe faptul că a învățat și a acumulat cunoștințele necesare. Evitați să menționați nota pe care doriți să o ia.\n• Copiii anxioși se gândesc la multe lucruri negative („o să iau o notă mică”). Îl poți învăța pe copilul tău să caute dovezi care contrazic aceste gânduri („la câte teste ai luat notă mică?”, „cât de probabil e să iei o notă mică dacă înveți?”) și să găsească un gând mai optimist care să îl ajute când e îngrijorat („am învățat și pot lua o notă bună”).\n• Învață-l pe copil modalități simple de relaxare și mișcare: să respire adânc sau să se gândească la ceva plăcut. Faceți împreună o plimbare înainte de examen.\n• Fii prezent fizic lângă copil în zilele premergătoare examenelor și în acele zile. Creați un moment plăcut înainte de examen, mâncați împreună ceva ce îi place mult copilului, folosiţi umorul.\n• Exprimă-ți afecţiunea şi aprecierea în mod constant, nu doar condiţionat de performanţe sau rezultatele obținute și asigură-l că vei fi alături de el indiferent de rezultat.\n• Permite-i copilului să greşească, să nu ştie, să nu poată, să fie obosit, să nu mai poată. Cu cât aşteptările sunt mai mari de la el, cu atât stresul său va creşte.\n• Permite-i copilului să se odihnească. Pentru unii părinţi acest lucru este dificil deoarece au sentimentul că acesta pierde timpul şi nu ar trebui, la câte are de făcut. Între odihnă şi performanță există o relaţie direct proporţională: cu cât odihna este mai bună, cu atât performanţa este mai bună.\n• În ziua în care are de susținut un examen: asigură-te că este odihnit, hrănit și hidratat corespunzător și că va ajunge la școală la timp. Asigură-te că are la îndemână toate materialele necesare pentru test (creioane, hârtie etc.).\n\nCe nu ar trebui să faci ca părinte?\n• Nu ignora indiciile emoționale și comportamentale sperând că vor trece de la sine.\n• Nu crea presiune prin încurajările deghizate și excesive de genul: „sunt convins că o să te descurci”, „tu eşti un băiat deştept, sigur o să faci faţă”, „țoţi copiii inteligenți reuşesc, o să reuşeşti şi tu”,„ eşti cel mai bun! “. Sunt mesaje de laudă care subminează motivaţia intrinsecă a copiilor. În mod obişnuit, credem că mesajele de laudă care se referă la inteligenţa copiilor determină o creştere a motivaţiei lor, însă studiile de specialitate nu susţin aceste ipoteze.\n• Nu îi spune copilului ce să nu facă în timpul examenului, ci mai degrabă discută cu el și ajută-l să-și facă un plan de rezolvare al subiectelor.\n• Nu îi da de înțeles copilului că poate să evite situația („dacă nu ești pregătit acum, vei da examen anul viitor”).\n• Nu fi nerăbdător să rezolvați situația, minimizând importanța momentului („dai examenul și scapi”). Având în vedere că acesta simte un disconfort semnificativ, asigurarea oferită de părinți nu va face decât să îi discrediteze căci contrazice ceea ce simte copilul și diminuează importanța examenului.\n• Nu compara copilul cu fraţii lui sau cu alţi copii („uite el a putut, tu de ce să nu poţi”).\n• Nu pune presiune pe copil – „trebuie să reuşeşti”, „dacă nu eşti în primii 5 mă dezamăgeşti”, „eşti cel mai bun, vei termina primul”).\n• Nu retrage afecţiunea şi aprecierea în momentul în care apar rezultate nesafisfăcătoare și neconforme cu așteptările tale („m-ai dezamăgit cu nota X”).\n• Nu-l pedepsi dacă rezultatul nu este conform așteptărilor tale. Acest lucru poate creşte și mai mult aversiunea şi nu este un facilitator al performanţei, ci din contră, demotivează copilul pentru viitoarele examene.",
  "metadata": {
    "original_file": "Atacul_0096.html"
  }
}