{
  "title": "Omenirea, în pragul unui nou război mondial",
  "content": "Se pare că, la ora actuală, omenirea a intrat într-un cerc vicios, care se învârte în jurul axei sale și dă naștere unei spirale a războiului. Aproape toate forțele merg spre război, și ca în orice război de mare anvergură trebuie să existe două tabere.\n\nTabăra regimurilor totalitare începe să se închege și cuprinde Rusia, Iranul, Coreea de Nord, formațiunile fundamentaliste islamice și China, care deși pare mai rezervată, vrea cu orice preț să fie lidera noii ordini mondiale. Întâlnirea de la Moscova a arătat lumii că „axa răului” se pregătește de o confruntare totală. Putin a calculat greșit potențialul său militar, căci despre cel intelecual nu văd că îl are. Kim-Jong -Un este un pesonaj sinistru care și-a transformat propriul popor în unul de fantome, Xi trebuie să țină sub papuc un miliard de chinezi săraci, pentru că dezvoltarea Chinei nu se regăsește în nivelul de trai al populației, care chiar dacă trăiește mai puțin rău decât sub Mao, nu are nici un pic de libertate. Fundamentaliștii islamici au trecut la terorism și pentru a-și atinge scopurile răpesc și ucid copii, bătrâni și civili. Câtă diferență între „jihadul„ promovat de Islam, adică străduința de a-l servi și înțelege pe Allah prin milă, toleranță și facere de bine și ceea ce fac teroriști astăzi în toată lumea. Doctrina lor este clară, mai întâi distrugem statul Israel și pe evrei, apoi vom vedea ce facem cu creștinii !\n\nTabăra democrată, nu spun a binelui pentru că de fapt aici se înfruntă cele două principii binele și răul, este mai înzestrată tehnic și economic, dar se carotează din interior. Pentru SUA și UE, potrivit unor norme democratice din secolul trecut, toții transfugii și persecutații din țările sărace au drepturi dacă ajung pe pământ american sau european, iar din acest secol, au privilegii. Cum poți să le dai tot felul de ajutoare, locuri de muncă, locuințe, lăcașuri pentru închinăciune, dreptul la identitate etnică dar și privilegiul de a conteste și a ataca statul care i-a primit, dacă populația locală nu este de acord cu noii veniți ! În Europa de Vest demonstranții pro terorism au ocupat deja spațiile publice și militează pentru fundamentalismul islamic, în timp ce loclnici se închid în case. De fapt a cui este Europa de Vest?\n\nDegeaba i-a învins Carol Martel pe arabi la Poitiers în 732, oprind islamizarea Europei, deoarece conducătorii ei de azi au dat-o cadou, așa că problema islamizării totale mai este o problemă doar de timp.\n\nÎn altă ordine de idei, sunt de acord cu imigrația, dar după ce a fost primit în Europa, imigrantul trebuie să respecte regulile casei și să jure credință statului care l-a adoptat.\n\nCa mare religie, creștinismul n-a învățat nimic din pierderea Constantinopolului, iar conducătorii lumii democrate trebiue să înțeleagă că în momentul în care axa dictatorilor și a fundamentaliștilor va fi sigură de tehnica și forțele militare de care dispun, va ataca !\n\nDin păcate se pare că la ora actuală o pace durabilă se poate obține prin război, dar cine va mai fi câștigătorul?",
  "metadata": {
    "original_file": "Atacul_0213.html"
  }
}