{
  "title": "„România este distrusă sistematic de mitomârlele autohtone”",
  "content": "Alianța mitomârlelor este cea mai monstruoasă, nocivă și distructivă alianță din istoria recentă a României. Mitomârlele sunt reprezentate de mârlanii și mitocanii din fauna politică a ultimelor trei decenii din istoria absurdă a acestei țări carpatine . Mitomârla este, în general, analfabetă sau semianalfabetă, coruptă, mincinoasă, incompetentă, primitivă, dar și foarte ticăloasă.\n\nMizând tocmai de ticăloșia sa, reușește mereu să păcălească un popor fatalist și naiv, analfabet și laș, predispus să creadă o minciună și să respingă cu ferocitate un adevăr și să-i urmeze pe cei care-i conduc spre dezastru și ruină . Cred că pe plaiurile mioritice mitomârlele au găsit locuitorii ideali pe care să-i jefuiască și să-i umilească și de la care să primească mulțumiri, nu șuturi în fund!\n\nImbecile și idioate din punct de vedere politic, reușesc totuși să fie ticăloase, adică și-au dat seama că trebuie să se alieze, indiferent de culoarea tricourilor, pentru a putea fura și jefui în liniște. Așa că principalele grupări ale lor și-au dat mâna, au amestecat roșul cu galbenul și albul și sub faldurile căcănii au trecut la treabă.\n\nMai întâi au creat pensiile speciale pentru a nu fi deranjate prea mult de magistrați, iar soluțiile în procese să le fie favorabile sau să întârzie până la prescriere. Deși Banca Mondială și UE au cerut desfințarea lor, acest lucru nu se va întâmpla și vor fi pierdute cam trei miliarde de euro, iar menținerea acestor anomalii financiare grăbește intrarea României în insolvență.\n\nCreșterea artificială a prețurilor la energie, combustibili și alimente în numele unei așa numite liberalizări a prețurilor pe timp de penurie și criză, a mai băgat în buzunarele mitomârlelor câteva miliarde de euro, luați din buzunarele bieților români. Bașca, banii cheltuiți din PNRR prin unele proiecte realizate de incompetenți cu salarii mărite, proiecte ratate din start.\n\nSub bagheta fermecată a lui Johannis , trecerea de la faza imbecilității la cea a idioțeniei politice s-a făcut rapid, personaje ca Dragnea, Dăncilă, Câțu, Ciucă, Popescu, Daia fiind scoase în față în ultimii ani. Fiind unul dintre cei mai nepricepuți politicieni, plăvanul de la Cotroceni a încercat să facă din liberali o forță pe care să se sprijine, dar personajele pe care le-a promovat, mai ales Câțu și Ciucă , au dus la scăderea popularității grupării galbene și la confirmarea proverbului ”Din rahat nu poți face bici ”. Dar de ce a inițiat Johannis această monstruoasă coaliție ?\n\nExplicația este foarte simplă: dacă PSD -ul ar fi declanșat procedura de suspendare a președintelui, acesta ar fi fost obligat să plece de la Cotroceni pe ușa din dos și în aceste condiții multe instituții europene i-ar fi arătat dosul unui politician demis prin referendum!\n\nAșa că România este distrusă sistematic de mitomârlele autohtone cu complicitatea unora din afară, iar românul obișnuit face ce știe mai bine, adică nu face nimic pentru a salva țara și pe sine.",
  "metadata": {
    "original_file": "Atacul_0277.html"
  }
}