{
  "title": "În 3 ani, peste 15.200 de nemțeni au emigrat. Regiunea Nord-Est a pierdut echivalentul populației unui oraș",
  "content": "Regiunea Nord-Est înregistrează cel mai mare număr de copii cu părinți plecați la muncă în străinătate din România (studiu Salvați Copiii, 2022) – peste 130.000 de copii sunt în această situație.\n\nÎn ultimii trei ani, județele din regiunea Nord-Est au pierdut prin emigrare cu schimbarea reședinței chiar și echivalentul populației unui oraș: de pildă, judeţul Suceava înregistrează un număr de 19.799 de persoane în această situaţie, mai mult decât populația orașului Gura Humorului (17.596 persoane).\n\nÎn ceea ce priveşte judeţul Vaslui, numărul persoanelor care au emigrat cu schimbarea reşedinţei în ultimii trei ani – 12.435 de persoane, este mai mare decât populaţia oraşului Negreşti (9.882 de persoane).\n\nTotodată, în județul Iași, 23.803 persoane , echivalentul a jumătate din populația municipiului Pașcani (45.124 de persoane), au emigrat cu schimbarea reşedinţei.\n\nÎn județul Neamț sunt 15.291 de persoane care au emigrat cu schimbarea reședinței în perioada 2021-2023 , aproximativ jumătate din populația orașelor Târgu Neamț și Bicaz laolaltă (31.091).\n\n1 din 7 copii cu părinți plecați în străinătate nu frecventează școala\n\nDatele studiului Salvaţi Copiii arată că una din patru mame din Regiunea NE (27%) pleacă pentru că nu are loc de muncă în proximitate (+35% față de media națională).\n\nÎn ceea ce privește frecvența școlară, cercetarea a relevat că unul din șapte copii cu părinți plecați la muncă în străinătate din regiune nu frecventează școala zilnic. Ponderea regională este mai mare cu 50% decât media înregistrată la nivel național în rândul copiilor cu părinți migranți.\n• Italia și Spania se află pe primele poziții ale țărilor de destinație pentru femei , iar Germania, Italia și Anglia pe primele locuri ca destinație pentru bărbați. Situația este similară cu cea înregistrată la nivel național.\n• Aproximativ unu din cinci părinți plecați la muncă în străinătate din regiunea Nord-Est lucrează în agricultură în țările de destinație . Ponderea taților care lucrează în construcții în țările de destinație este semnificativ mai mare decât media la nivel național.\n• Riscul de sentimente și trăiri negative în rândul copiilor cu părinți plecați la muncă în străinătate este de două ori mai mare la nivel regional decât în rândul celorlalți copii. Însingurarea, tristețea, stresul și sentimentul că sunt mai săraci caracterizează dominant copiii cu părinți plecați la muncă în străinătate.\n• Incidența riscului de comportamente vătămătoare și abuz de substanțe dăunătoare este, la nivel regional, de două ori mai mare în cazul copiilor cu părinți plecați la muncă în străinătate decât în rândul celorlalți copii.\n\nÎn Regiunea Nord-Est, Salvați Copiii derulează, din 2009, programe de suport pentru copiii rămași singuri acasă în urma migrației economice a părinților . Au fost sprijiniți, până în prezent, peste 4.000 de copii şi persoanele în grija cărora au rămas aceștia, în centre de suport din judeţele Iaşi, Suceava, Vaslui şi Neamţ, iar din 2019 organizația beneficiază de sprijinul PEPCO România în susținerea programelor din judeţele Iaşi, Suceava și Vaslui.\n\nÎn 2024, activitățile susţinute de PEPCO România au inclus pe lângă oferirea de sprijin psiho-socio-educațional pentru peste 380 de copii și persoanele în grija cărora au rămas aceștia, activități de conectare copii-părinți sub egida campaniei „Discuții din inimă”, organizarea de caravane de conştientizare şi consiliere și diverse activități de informare în 23 de localități, preponderent din mediul rural şi urban mic, la care au participat peste 1.200 de persoane – părinți care muncesc peste hotare veniți acasă pentru a-și petrece concediul, persoane în grija cărora au rămas copiii și reprezentanți ai autorităților locale, activităţi de informare şi conştientizare a părinţilor la revenirea în ţară, cu sprijinul Aeroportului Internaţional „Ştefan cel Mare” din Suceava, workshopuri pentru cadre didactice pentru stimularea preluării modelelor de activităţi în cât mai multe şcoli. 30 de școli partenere sunt alături pentru promovarea campaniei „Discuții din inimă” în rândul părinților și elevilor lor.\n\nAmploarea fenomenului copiilor cu părinții plecați la muncă în străinătate a făcut necesară dezvoltarea unei rețele de servicii specializate destinate acestor copii. Organizația Salvați Copiii a creat astfel de servicii, adresate atât copiilor, cât și părinților lor și persoanelor în grija cărora au rămas copiii, începând cu anul 2009, prin care a sprijinit până în prezent 24.000 de copii şi adulţi .\n\nÎn centrele de zi destinate acestor copii, echipele interdisciplinare formate din psihologi, asistenţi sociali şi cadre didactice oferă servicii de consiliere psihologică şi socială, activităţi de suport şcolar şi activităţi de socializare pentru copii, precum şi activităţi de educaţie parentală, consiliere socială şi îndrumare juridică pentru adulţi.\n\nProgramul a fost derulat în Bucureşti şi 18 judeţe: Argeş, Braşov, Caraş-Severin, Constanţa, Dâmboviţa, Dolj, Galaţi, Hunedoara, Iaşi, Mureş, Neamţ, Olt, Suceava, Timiş, Tulcea, Vaslui, Vâlcea și Vrancea. Doar în 2023, am derulat programe locale în 50 de şcoli din aceste judeţe.\n\nPeste 130.000 de persoane, părinți, copii și specialiști, au fost informate cu privire la impactul negativ pe care plecarea părinților îl are asupra copiilor rămași acasă, respectiv la obligațiile ce le revin părinților la părăsirea țării.",
  "metadata": {
    "original_file": "Atacul_0048.html"
  }
}