{
  "title": "Guvernul mediocrității a declanșat prigoana împotriva intelectualilor",
  "content": "Acum ceva vreme, în mediul profesorilor era ceva rumoare vis-à-vis de implementarea unor norme ce vizează acordarea sporului de doctorat. În fond, 950 lei/lună e o sumă deloc de neglijat și, desigur, deranjul este cât se poate de mare pentru cei vizați. Realitatea e că norma în cauză – referitoare la Ordonanța de Urgență 115/2004 – are cuprindere asupra întregului sector bugetar, prin urmare, de câteva zile, IGPR a transmis instrucțiuni în teritoriu. Mai pe scurt, beneficiarii vor trebui să depună, din nou (?!), dosar cu documentele doveditoare, iar pentru fiecare lună, retroactiv ianuarie-martie și în continuare, șefii direcți vor trebui să întocmească raport din care să rezulte că doctoratul a fost util muncii desfășurate!\n\nDacă ești în concediu medical, bineînțeles … adios 950 lei! Norma în cauză reprezintă, în fapt, un asalt al mediocrității, ajunsă în capul mesei, față de tot ceea ce i-ar amenința poziția dobândită, înaintea tuturor fiind veșnica, nesuferita pătură a intelectualilor. Nu ne putem aștepta la ceva mai elevat de la Ciolacu, specimenul ridicat din statutul de gonaci de vânătoare, apoi avansat pe post de vâslaș – cu diplomă de licență pe care nu o văzuse nimeni – și cocoțat acolo unde nici un om întreg la minte nu ar putea concepe o evoluție în carieră pe o temelie atât de vaporoasă în performanțe intelectuale și profesionale.\n\nE drept că, în evoluția istorică a țărișoarei noastre, am mai avut un episod marcat de dictatura mediocrităților, impus și susținut de regimul de ocupație sovietic. În acele vremuri se striga – se și executa chiar – „ moarte intelectualilor! ” Asta pentru că această pătură educată reprezenta principala amenințare pentru viitorul unei nomenclaturi de stat formată din imbecili, tovarași, idioți și analfabeți.\n\nPrin urmare, „tovarășii” au manifestat dintotdeauna o ură viscerală față intelectualitate și mai ales față de aceea cu coloană vertebrală.\n\n„Academia de Poliție pare să fi fost vârf de lance în domeniul doctoratelor plagiate”\n\nParalela revine în forță, într-o variantă perfect simetrică cu tot ceea ce conturează nivelul intelectual al clasei politice actuale, începând cu partidele care guvernează: PSD & PNL. \n\n Mai ales dinspre aceste partide, exemplele de parveniți curg cu nemiluita în spațiul public. Analfabeți, obraznici, nesațioși, viduri profesionale, rateuri de caracter, pleavă și gunoi social, răscolit cu predilecție pentru a umple orice funcție de conducere. \n\n Odată instalați, aceștia intră imediat în conflict cu orice scânteie de profesionalism care le-ar putea discredita poziția dobândită. \n\n Și cei mai periculoși sunt tocmai competențele dovedite, atestate profesional: cu cât mai sus pe treapta academică, cu atât mai rău! \n\n E drept că, cu complicitate academică, s-a tot dezvoltat o fabrică de diplome, iar Academia de Poliție pare să fi fost vârf de lance în domeniul doctoratelor plagiate. Cel puțin aici s-au făcut cele mai multe săpături, deși am văzut că și Universitati de talia „Babes-Bolyai” și-au terfelit reputația cu doctorate plagiate, precum cel al lui Lucian Bode. \n\n Față de aceste cazuri de fraudă, instituțiile statului – și înainte de toate CNADTCU – aveau îndatorirea să reacționeze, prin retragerea titlurilor și implicit recuperarea creanțelor, atât de la candidat cât și de la coordonatorul științific ce a girat pentru acestea. Plata sporului trebuia să urmărească eficiența, utilitatea publică a cercetării, astfel încât fiecare beneficiar să fie condiționat de publicarea tezei, ca să beneficieze de rezultatele muncii lui întreaga societate care plătește.\n\n„Titlul de <<doctor>> într-un domeniu nu echivalează strict cu produsul în sine”\n\nIncapabil să curățe grâul de neghină, Ciolacu&Ciucă bulversează întreg mediul titularilor de doctorate, umilindu-i pe aceștia cu un soi de „dare de seamă”, elaborată de șefi care nu au atins un asemenea nivel de pregătire academică, sunt doar ”părerologi” în chestiune. \n\n Faptul că inițiativa trădează o frustrare – dacă nu chiar dușmănie – față de această “clasă periculoasă”, rezidă în natura condițiilor formulate pentru intrarea în plata lunară: să dovedească (șeful!) faptul că studiile de doctorat au fost utile pentru îndeplinirea atribuțiunilor de serviciu în luna respectivă!\n\nÎnainte de toate, doctoratul reprezintă un demers științific, de acumulare a cunoștințelor într-un domeniu, presupune analiză, aprofundare și inovație. Seriozitatea și profunzimea unui demers academic de nivel doctoral presupun, de fiecare dată, un exercitiu de voință, tenacitate, asumare, responsabilitate, sacrificiu, combinate cu pasiune și cutezanță. Prin urmare, titlul de „doctor” într-un domeniu nu echivalează strict cu produsul în sine – teza – și cercetarea dedicată unui spectru anume, ci implică și dezvoltarea unui întreg ansamblu de abilități; însușiri și competențe, a căror antrenare se bucură – în definitiv – de recunoaștere academică. \n\n Aceste abilități – chiar într-un scenariu când domeniul de cercetare nu are legatură tematică cu atribuțiile de serviciu – intra într-un exercițiu de rutină, imprimă un mod de a fi, de a gândi, de comportament, de exprimare. Însușirile dobândite influențează calitatea muncii prestate, din perspectiva timpului de soluționare, a atenției la detalii, a capacității de analiză și conturare a raspunsului potrivit. Ce înseamnă, printre altele, abilitatea unui doctorand de a căuta surse de informare, a le analiza și calibra, a le interpreta și valorifica dacă nu cumva o “muncă informativă” de înaltă performanță? \n\n Performanța profesională-intelectuală trebuie să se bucure de stimulare, apreciere și recompensare din partea societății, care nu va putea progresa fără vârfuri, în orice domeniu. Orice înaltă calificare dovedită, implică și remunerație mai mare, niciodată ucenicul sau calfa n-au fost plătiți mai bine ca meșterul.\n\nDesigur, avem și varianta comodă: strigăm cât ne țin ficații „ moarte intelectualilor! ” După care ne vindem votul – și viitorul – pentru o pungă de făină și o sticlă de ulei!",
  "metadata": {
    "original_file": "Atacul_0138.html"
  }
}