{
  "title": "Deputatul Leoreanu, invitat la exercițiul „Saber Guardian 23”, la care au participat soldați din 13 țări NATO",
  "content": "Desfășurat în raionul de instruire Bordușani, din județul Ialomița, exercițiul multinațional „Saber Guardian 23”, la care au participat 5.000 de soldați din 13 țări membre ale Alianței nord-atlantice , a fost unul dintre cele mai importante evenimente desfășurate în România , în ultima perioadă.\n\nDeputatul PNL Laurențiu Leoreanu (foto) , care deține funcția de președinte al Comisiei pentru Apărare, ordine publică şi siguranţă naţională din Camera Deputaților , a fost unul dintre cei care au participat la unul dintre exercițiile puse în practică de militarii NATO , respectiv la simularea unei acțiuni de forțare și trecere a Dunării.\n\n„La invitația ministrului apărării naționale, domnul Angel Tîlvăr și în prezența E.S. dna. Kathleen Ann Kavalec, Ambasador al S.U.A. în România, am participat la Ziua Distinșilor Invitați, parte a exercițiului multinațional „Saber Guardian 23”, în raionul de instruire Bordușani, din județul Ialomița. Astfel, am avut ocazia să asist la simularea unei acțiuni de forțare și trecere a Dunării cu subunități și unități de manevră, sprijinite de structuri aeriene, navale și de geniu, unde cei peste 5.000 de soldați, din 13 țări NATO, au demonstrat nivelul de pregătire și interoperabilitate a forțelor armate NATO. Exercițiul Saber Guardian 23, cel mai mare exerciţiu militar NATO din România, se desfășoară în perioada 29 mai – 9 iunie, fiind implicați un număr de aproximativ 10.000 de militari din România și națiuni aliate și partenere: Albania, Bulgaria, Franța, Georgia, Grecia, Italia, Macedonia de Nord, Republica Moldova, Olanda, Muntenegru, Polonia, Portugalia și SUA.\n\nUlterior acestei acțiuni, am dat curs invitației E.S. Dl. Alfredo Maria Durante Mangoni, Ambasador al Republicii Italiene în România, la evenimentul organizat cu prilejul aniversării a 77 de ani de la proclamarea Republicii Italiene. Cu o istorie bogată ce leagă țara noastră de Italia și cu principii și valori comune, pe care în prezent le împărtășim în calitate de membri ai Uniunii Europene și NATO, privesc cu încredere spre un viitor unde consolidăm bunele relații și dezvoltăm o colaborare și mai amplă între cele două state. La mulți ani, în pace si prosperitate, Italia!\n\nÎmpreună cu colegii din Comisia pentru apărare, ordine publică și siguranță națională, am primit in această dimineață o delegație a think-thank-ului american Atlantic Council, condusă de domnul Richard D. Hooker Jr., director de proiect al Black Sea Task Force, alături de o parte din conducerea Școlii Naționale de Studii Politici și Administrative (SNSPA), condusă de domnul prof. univ. dr. Remus Pricopie.\n\nBlack Sea Task Force a fost creat în cadrul Inițiativei pentru Securitate Transatlantică a Consiliului Atlantic, la finalul lunii decembrie 2023, în parteneriat cu SNSPA București. Grupul de lucru vizează generarea de soluții privind combaterea și descurajarea amenințărilor, inclusiv a celor neconvenționale și hibride, soluții care ar putea fi puse în practică de către factorii de decizie. Inițiativa vine în contextul eforturilor Washingtonului pe linia definitivării strategiei SUA pentru regiunea Mării Negre, respectiv a reafirmării importanței acestei regiuni în cadrul noului Concept Strategic al NATO.\n\nAm reiterat faptul că Parteneriatul Strategic pe care România îl are cu SUA este unul dintre cei trei piloni ai politicii externe și de securitate, alături de apartenența la NATO și UE, ai țării noastre. În cei 26 de ani de la lansarea sa, România s-a dovedit a fi un aliat de încredere al SUA în regiune, rol întărit de creșterea relevanței și a profilului strategic în regiune. Am salutat și încurajat interesul manifestat de SUA pentru regiunea Mării Negre, la nivel de Congres și Administrație Prezidențială, mulțumindu-le, totodată, pentru promovarea Black Sea Security Act în Congresul American. În final, am transmis că regiunea Mării Negre reprezintă o prioritate strategică pentru statul român, care urmărește transformarea acesteia într-o zonă de pace și stabilitatea, astfel încât încercările Federației Ruse de sigilare a acesteia să iasă din calcul”, a menționat deputatul Leoreanu .",
  "metadata": {
    "original_file": "Atacul_0260.html"
  }
}