{
  "title": "Ce interese servește Avocatul Poporului?",
  "content": "E drept că după ultima ispravă a Avocatului Poporului, care a folosit instrumentul sesizării Curții Constituționale a României, pentru a face jocul la cacealma al guvernanților: siliți, din interese strict electorale, să repare – foarte târziu – inechitățile strigătoare la cer privind pensiile militare de stat, era nevoie de un Acar Păun dispus să împiedice „măreața făptuire”. Numai cei săraci de tot cu gărgăunii nu s-au prins de această mârșăvie.\n\nDragii noștri aleși, care timp de patru ani nici nu voiau să audă de polițiști și militari, și-au arătat îngrijorarea, preocuparea și au izvodit un proiect de lege care – ce să vezi! – a fost trântit la Curtea Constituțională! CCR, ca și Avocatul Poporului, teoretic două instituții ale statului independente (în primul rând, față de puterea politică), în slujba dreptății, au pus demult capul în lesa politicienilor, uitându-și cu totul misiunea și rațiunile pentru care ființează. „Cel sătul nu-l crede pe cel flămând” , așa că nu știu de ce ar trebui să așteptăm înțelegere de la indivizi care au trecut demult de stadiul saturației și dau pe dinafară! După datele economedia.ro, am realizat acest tabel cu veniturile câtorva membri CCR, în frunte cu Marian Enache, pentru anul 2023, https://economedia.ro/ce-salarii-au-judecatorii-de-la-ccr-presedintele-ccr-a-avut-cumuland-salariul-cu-pensia-speciala-venituri-de-peste-11-milioane-lei-in-2023.html .\n\nNumai salariul de la CCR înseamnă 34.478,75 lei lunar, adică de cel puțin trei ori salariul unui inspector șef din Poliția Română, https://atacul.ro/2024/09/25/viata-de-angajat-la-stat-sefii-inspectoratului-judetean-de-politie-neamt/#google_vignette , iar acesta din urmă nu poate cumula și alte venituri, trebuie să trăiască strict din salariu.\n\nIndiferent de valoarea prestațiilor, un asemenea ecart salarial între venitul unui judecător CCR și acela al unui inspector șef de poliție, ni se pare dincolo de orice echitate s-ar putea invoca. Tot așa ne apare și salariul Avocatului Poporului: doamna Renate Weber încasează lunar dublu cât un șef de inspectorat de poliție , adică 21.840 lei https://avp.ro/wp-content/uploads/2024/09/Lista-indemnizatii-pt.-functii-de-demnitate-publica-30-septembrie-2024.pdf , la care se adaugă – binemeritat, desigur! – o pensie babană de europarlamentar și alte venituri!\n\nÎn atare condiții, cu buzunarele bine tixite și îndestulați cât pentru vreo trei generații de progenituri – cât poate să încapă într-un singur burduf?! – nu putem pretinde o minimă înțelegere, preocupare, grijă pentru masa celor mulți și… nedreptățiți! Mai deunăzi, de la sughițul unui venit salarial lunar de aproape 85.600 lei ( optzeci și cinci de mii șase sute !) https://www.zf.ro/banci-si-asigurari/guvernatorul-bnr-mugur-isarescu-a-castigat-in-2022-un-salariu-lunar-21997430 , Mugur Isărescu, guvernatorul Băncii Naționale ne recomanda o nouă dietă! https://www.youtube.com/watch?v=OgW8mjvKsn8 . Adică, tot noi, la grămadă!\n\nRenate Weber a confundat poarta în care trebuie să marcheze\n\nDin ceea ce aflăm de pe pagina oficială „ Instituţia Avocatul Poporului este autoritate publică autonomă şi independentă faţă de orice altă autoritate publică şi are drept scop apărarea drepturilor şi libertăţilor persoanelor fizice în raporturile acestora cu autorităţile publice” https://avp.ro/index.php/cum-sesizez-avocatul-poporului/atributiile-avocatului-poporului/ , atribuții care se exercită din oficiu sau la cerere. Am văzut cum s-a autosesizat Avocatul Poporului în chestiunea pensiilor militare numai că ceva dă cu virgulă în ceea ce privește poziționarea acestei instituții în această chestiune. În mod clar, Renate Weber a confundat poarta în care trebuie să marcheze, ca să ne exprimăm în termen fotbalistici. Altfel spus, a acționat depășindu-și mandatul, dincolo de atribuțiile sale care îi limitează demersul strict la raportul dintre persoanele fizice (a se citi rezerviștii) și autoritățile publice! Competența acesteia de sesizare a Curții Constituționale este strict circumscrisă acestor condiții și poziționată de partea interesului persoanelor fizice implicate în speță.\n\nNu putem urmări întru totul activitatea Avocatului Poporului, dar am avut curiozitatea să ne interesăm de felul în care această minunată instituție s-a mobilizat atunci când întreg sistemul de ordine publică și apărare a fost pus la zid, discriminat în materie de aplicarea Legii salarizării unitare și a efectelor de bumerang ce constau în adâncirea crizei de personal, până la un nivel extrem de critic.\n\nRăspunul Avocatului Poporului poate fi cititi AICI\n\nLa întrebările noastre, Instituția Avocatului Poporului ne trimite un cearșaf al cărui consistență principală este din preluarea „copy-paste” a solicitărilor noastre… semn că au înțeles exact ceea ce vrem să aflăm. Numai că în privința răspunsului, suntem îndemnați să căutăm noi presupusul „ac în carul cu fân” , răsfoindu-le site-ul!\n\nÎn fine, nu-s nici primii și nici măcar ultimii „deștepți” care înțeleg să dribleze astfel principiul transparenței instituționale, mai ales atunci când chiar nu prea ai cu ce te lăuda… Au realizat asta și singuri atunci când au chinuit câteva exemple ce țin de o intervenție legată de dreptul militarilor la asociere sindicală, rămasă în plop (și plopul în aer), precum și interzicerea dreptului la grevă DOAR pentru polițiștii de penitenciare. Le-or fi fost atât de greu să constate existența acestei interdicții pentru toți polițiștii or – mai degrabă – atât s-a sesizat, atât au făcut! Își mai prind în piept două mizilicuri de interes restrâns și impact minor.\n\nÎn rest, această „minunată instituție” de ajutători de băgători în seamă ni se laudă cu un Raport special privind deficitul de personal în cadrul Poliției Române …, elaborat în anul 2021 (!) și care reprezintă realmente o fumigenă viu colorată. Avocatul Poporului (în baza sesizărilor) a întrebat de inspectoratele județene și cel general, acestea au răspuns ce cred și așa s-a îmbrobodit un frumos demers, total lipsit de eficiență! Deficitul de personal, așa cum v-am demonstrat https://sprd.ro/?p=2606 cu cifre, a continuat să se adâncească indiferent de intermedierea asigurată de Avocatul Poporului. Direct sau prin Avocatul Poporului… aceeași brânză!\n\nImplicarea din partea Avocatului Poporului… frecție la picior de lemn\n\nAm căutat rapoartele de activitate și la capitolul sistem de justiție, apărare și ordine publică vedem un dezechilibru vădit între ceea ce privește preocuparea pentru drepturile reclamate de pușcăriași și drepturile reclamate de angajați.\n\nDacă primii au turnat cu petiții, că nu au periuță de dinți, televizor sau săpun la duș s-a dezvoltat o statistică numai bună pentru cules exemple grăitoare, caracteristice întregului domeniu! Desigur, s-au plâns polițiștii și de logistică, apoi de exploatare prin muncă, de neaplicarea Legii 153/2017 , numai că în această zonă nu găsim exemple de implicare din partea Instituției Avocatului Poporului… frecție la picior de lemn! O instituție, pretențioasă și nobilă în atribuții, în luptă de partea poporului cu balaurul birocratic al statului, numai că vorba ceea „participă… dar nu intră”!\n\nProbabil, că doamna Renate Weber nu-i asociază „poporului” pe militari și polițiști , așa cum ne-ar da de înțeles indiferența crasă față de problematica noastră, pe care nu o regăsim în exercițiul sesizării din oficiu . Așa zisa preocupare reprezintă antrenarea centrifugei menită să împrăștie cu petițiile noastre spre cei vizați, după care să-și însușească punctul de vedere al acestora, fără să vedem o atitudine/poziție specifică.\n\nNumai că același mod de… durere în cot îl putem identifica și față de alte chestiuni poate mai importante, cum ar fi apărarea drepturilor copiilor noștri. Domeniul este cât se poate de extins, dar noi am vizat anume zona minorilor deveniți subiect al infracțiunilor. După ce am constatat un je m’en fou general în ceea ce privește încălcarea obligației României de a asigura specializarea organelor judiciare, inclusiv a polițiștilor, în cercetarea infracțiunilor în care sunt implicați minorii, principiu statuat prin Regulile de la Beijing , am vrut să vedem și o reacție din partea Instituției Avocatului Poporului.\n\nTrebuie să vă spunem că, în cadrul acestei „autorități”, funcționează o altă „matrioșcă”, denumită Avocatul Copilului și care a preluat lucrarea, comunicându-ne că a cerut detalii de la Inspectoratul General al Poliției Române. Practic, dacă nu-l trăgea de mânecă SPR Diamantul, Avocatul Copilului nici nu știa că avem oarecare principii asumate de România și care ar trebui urmărite în aplicare , tocmai în interesul celor pentru care primești o căruță de bani ca să fii preocupat!\n\nPână la noi, Avocatul Copilului ar fi fost de așteptat să toace mărunțel Dispoziția 118/2022 a inspectorului general Benone Matei , prin care și bruma de „specializare” în materie de minori asigurată prin structurile de siguranță școlară a dispărut, astfel încât doar în materie de infracțiuni la viața sexuală mai putem vorbi de investigatori cu pregătire și preocupare specială .\n\nA fost absolut indiferent față de modul cum se anchetează minorii, dacă sunt amenajate spații corespunzătoare și suficiente pentru audierea minorilor, nici o grijă față de traumatizarea acestora în cursul procedurilor judiciare etc, etc. Am dezvoltat subiectul aici https://sprd.ro/?p=2626 și aici https://sprd.ro/?p=2773 . Sunt copiii noștri, cum poți rămâne indiferent?!\n\nÎn țări dezvoltate din Uniunea Europeană , până și în cazul unui divorț, minorul beneficiază de avocatul propriu, plătit de stat și care urmărește prioritar respectarea interesului copilului . S PR Diamantul a venit cu propunerea înființării unei structuri specializate în cercetarea infracțiunilor privind minorii , dincolo de infracționalitatea școlară, una extinsă, serioasă, în stare să acopere în primul rând nevoile nevârstnicilor măcar la nivelul angajamentelor internaționale semnate de România.\n\nSesizat de noi, Avocatul Copilului a băgat petiția în centrifugă și a pasat problema în curtea Poliției Române, care ticluiește un răspuns semnat de însuși chestorul Benone Matei:\n\nDincolo de balastul cu care ne obișnuiește Poliția Română să-și ambaleze opacitatea în comunicare, observăm că chestorul Benone Matei confundă ceea ce se cheamă „competența în materie” cu „specializarea” , culmea e că așa l-a îmbrobodit și pe Avocatul Poporului! Specializarea polițistului-organ judiciar nu ține nicidecum strict de extinderea sau restrângerea paletei infracționale ce cad în sarcina sa și dacă pe asemenea ABC se sprijină întregul concept de reorganizare a Poliției Române, înseamnă că viitorul nu sună bine deloc. Asta ne și luminează în privința modificării Dispoziției 118/2022, demers făptuit intempestiv, la nervi și fără a mesteca lucrurile mai pe așezate. Nu este vorba despre modul cum au creat ei structurile de siguranță școlară sau că au făcut terci conceptul de prevenire, ci despre nevoia organizării unei structuri specializate în investigarea infracțiunilor ce vizează minorii. Că o vor putea face pe scheletul structurilor de siguranță școlară ori nu, e un aspect mult mai insignifiant raportat la esența chestiunii.\n\nCa să poți vorbi despre specializare într-o materie, pe lângă competența judiciară, trebuie să atingi un stagiu de pregătire teoretică, dar să ai și atribuții directe (nu doar de natură judiciară) cu mediul și problematica în cauză. Altfel spus, nu orice polițist delegat să efectueze o cercetare penală în domeniul fraudelor bancare este în mod automat și specializat în acest domeniu, dacă nu are atribuții și preocupări investigative specifice! Nu orice polițist, care primește în lucru dosare penale ce țin de patrimoniul cultural sau unul care desfășoară investigații într-un dosar de criminalitate informatică, este și specializat în domeniu. Se vor da peste cap să finalizeze cercetările, cu stângăciile inerente, pentru că principiul specializării asigură calitate și rafinament. Îți bați capul zi de zi cu problematica în cauză, ajungi să știi legile, prevederile, procedurile, regulamentele, principiile, cazuistica, actorii pe de rost sporind viteza de reacție și asigurând eficiență.\n\nObservați, în schimb, cât de frumos își prezintă Avocatul Poporului misiunea de bază, după care… trage apa !\n\nÎn ce ne privește, avem încă o probă a ineficienței absolute a acestei instituții. Cu sau fără Avocatul Poporului, rămâne ca în tren, ba uneori – în loc să te apere – lucrează împotriva ta !",
  "metadata": {
    "original_file": "Atacul_0028.html"
  }
}