{
  "title": "România, detronată de Bulgaria din prima poziție în Uniunea Europeană la mortalitatea infantilă",
  "content": "România nu mai ocupă prima poziție din Uniunea Europeană în ceea ce privește rata mortalității infantile, unde acum se situează Bulgaria, potrivit datelor Eurostat, arată Organizația Salvați Copiii România.\n\nAstfel , Bulgaria are, în 2021, o rată a mortalității infantile de 5,6 la mia de copii născuți vii, urmată de România, cu o rată de 5,2 la mie și Slovacia , unde rata mortalității infantile a fost de 4,9 la mia de copii născuți vii. Polonia și Malta au o rată de 3,9 la mia de copii născuți vii, în vreme ce în Croația , acest indicator atinge o rată de 3,8 la mie. Pe poziția a șasea se plasează Franța (3,7 la mie), urmată de Grecia (3,5 la mie), Ungaria și Țările de Jos (3,3 la mia de copii născuți vii) și Irlanda (3,2). Lituania, Luxemburg și Danemarca ocupă poziția a zecea, cu o rată de mortalității imfantile de 3,1 la mia de copii născuți vii.\n\nLa polul opus, cea mai mica rată a mortalității infantile este înregistrată în Suedia, Finlanda și Slovenia – 1,8 la mia de copii născuți vii.\n\nGabriela Alexandrescu, președinte executiv al Organizației Salvați Copiii România, a explicat: „Atunci când am demarat programul de mortalitate infantilă, nu știam dimensiunea fenomenului și mai ales a cauzelor care ar fi putut fi prevenite, pentru ca nou-născuții să nu moară. An după an am integrat în echipa noastră medici, specialiști, asistenți sociali, pentru că numai un program integrat poate ținti toate cauzele mortalității infantile, care merg de la o maternitate lipsită de aparatură medicală performantă până la accesul slab la servicii medicale în timpul sarcinii ori la educație și sprijin socio-economic, ceea ce face ca un alt fenomen, cel al mamelor minore să fie o problemă gravă a României, în strânsă legătură cu mortalitatea infantilă. Rezultatele se văd, statistica poate fi modificată acolo unde există efort conjugat” .\n\nÎn plus, statistica arată că unu din zece nou-născuţi din România provine din mame adolescente . De altfel, țara noastră contribuie cu mai mult de un sfert dintre mamele sub 18 ani (30%) din toată Uniunea Europeană și cu 45% dintre mamele cu vârsta sub 15 ani.\n\n3,5% din impozitul pe venit, sursă vitală pentru întărirea spitalelor de pediatrie și a maternităților\n\nDin anul 2010 și până în prezent, Organizația Salvați Copiii a dotat 107 unități medicale (secții de neonatologie, terapie intensivă neonatală, secții de pediatrie și Obstetrică-Ginecologie) din toate județele țării, cu peste 1.200 de echipamente vitale, investind peste 8.700.000 de euro.\n\nEchipa Salvați Copiii România, susținută de specialiști locali (medici de familie, asistenți sociali, mediatori sanitari), a creat din 2010 o rețea de incluziune socială și combatere a sărăciei prin asigurarea de servicii integrate (medicale, sociale, educaționale) la nivel local, astfel ajutând la creșterea accesului la servicii sustenabile și de calitate pentru mame, gravide, gravide minore și copii până în 5 ani.\n\nPână în prezent, Salvați Copiii România a lucrat în 20 de județe, în 61 de comunități rurale defavorizate, cu 90.000 de mame, gravide și copii până în 5 ani.\n\nPentru că viața unor copii care se luptă să trăiască depinde de investiția pe care o facem în maternități și programe integrate pentru susținerea sănătății mamei și copiilor, lansează un apel pentru redirecționarea a 3,5% din impozitul pe venit către o cauză vitală: dotarea cu echipamente performante a maternităţilor (secţii de Neonatologie, Terapie Intensivă Neonatală, Obstetrică-Ginecologie) și a spitalelor și secțiilor de pediatrie.\n\n3,5% pentru spitale. Au nevoie de susținere în 2023:",
  "metadata": {
    "original_file": "Atacul_0278.html"
  }
}