{
  "title": "Aplicație pentru gestionarea eficientă a consumului de energie electrică",
  "content": "Compania Delgaz Grid a dezvoltat o nouă aplicație care îi ajută pe utilizatorii sistemului de distribuție (clienți și furnizori) să-și gestioneze eficient consumul de energie electrică, având acces mult mai rapid și facil la diverse informații și rapoarte de măsurare a energiei. Această funcționalitate acoperă peste 300.000 de contoare SMART, ceea ce reprezintă 20% din totalul locurilor de consum din portofoliul Delgaz Grid.\n\nAplicația este disponibilă pe portalul https://delgaz.ro , iar utilizarea acesteia se face prin autentificarea cu contul de client sau furnizor (dacă nu există un cont, atunci trebuie creat unul) și accesarea secțiunii „ Rapoarte date măsură ” din meniul principal al portalului. Odată autentificați, utilizatorii pot adăuga o nouă solicitare de raport prin câțiva pași simpli.\n• Acces la rapoarte personalizate – utilizatorii pot selecta locurile de consum și perioada dorită pentru raport (luna precedentă sau luna curentă). De asemenea, aceștia pot opta pentru două tipuri de rapoarte: Raport de tip indecși zilnici (include indecșii zilnici înregistrați de contorul de energie electrică) sau Raport de tip consumuri (detaliază consumurile de energie).\n• Monitorizare și vizualizare -după trimiterea solicitării, utilizatorii vor putea urmări statusul acesteia în pagina dedicată solicitărilor înregistrate. Odată ce procesarea este finalizată, rapoartele vor fi disponibile pentru vizualizare și descărcare direct din portal.\n• Export și Reprezentare Grafică – pentru o analiză detaliată, utilizatorii au posibilitatea de a exporta rapoartele în format Excel. În plus, consumul de energie este reprezentat grafic, facilitând identificarea rapidă a modelelor și tendințelor de consum.\n\nInstrumentul oferă utilizatorilor Control Sporit (posibilitatea de a monitoriza consumul de energie în detaliu); Identificarea Oportunităților de Economisire (descoperirea momentelor de consum ridicat și ajustarea comportamentului pentru a reduce costurile); Utilizare Optimizată a Energiei (elaborarea de strategii eficiente pentru a economisi energie în locuințe și afaceri).\n\nDelgaz Grid are instalate la momentul de față circa 425.000 de contoare SMART, din care peste 300.000 sunt integrate într-un sistem de măsură inteligent.\n\nÎn anii următori, alte circa 900.000 de contoare SMART vor fi instalate în urma a două proiecte în derulare cu finanțare din Fondul pentru Modernizare, în valoare totală de circa 626 milioane de lei, din care aproximativ 433 de milioane lei reprezintă finanțarea nerambursabilă.\n\nAstfel, ținând cont și de contoarele montate la noii consumatori, la orizontul anului 2029, vor fi în funcțiune la clienți circa 1,4 milioane de contoare inteligente.",
  "metadata": {
    "original_file": "Atacul_0030.html"
  }
}