{
  "title": "„Cu extrem de puține excepții, scaunul de ministru al internelor a fost ocupat de oameni de nimic, lichele și rebuturi sociale”",
  "content": "Acum câteva zile, un descreierat fără permis a pus pe jar toată poliția din Odobești, angajând-o într-o urmărire ca în filme, cu autoutilitare de poliție distruse. Adus în fața judecătorului cu propunerea de arestare, individul mai că e mângâiat părintește pe creștet de domnul magistrat, sensibilizat de faptul că polițiștii l-au hăituit ca pe un infractor și că era speriat! Asta chiar cu ignorarea tuturor mijloacelor de probă care reflectă o cu totul altă realitate.\n\nNici o reacție din partea domnului ministru formal, al celui real sau dinspre conducerea IGPR…\n\nCu puțin mai devreme, o dronă rusească ne este semnalată de autoritățile ucrainene că ar fi căzut pe pământ românesc. O indică locuitorii, amatorii, până și primarul localității dar este CATEGORIC dezmințită de șeful statului și ministrul apărării! Apoi, o dau cotită și recunosc evidența: ”a fost ceva și dacă se confirmă… vedeți voi!” O recentă investigație Recorder arată că ironiile ucrainenilor cu privire la capacitatea noastră de apărare nu sunt chiar atât de neîntemeiate…\n\nTot în aceste zile, un pompier este luat la bătaie de un cetățean exact în timpul intervenției de stingere a unui incendiu. Știa distinsul plătitor de taxe și impozite să mânuiască mai bine furtunul cu apă, decât acest bugetar ”NECONTRIBUABIL” ce parazitează pe spatele privaților!\n\nDe o lună, toată poliția din țară e pe picior de război declarat împotriva drogurilor, după accidentul de la 2 Mai. Toate efectivele și o grămadă de ministere au abandonat orice priorități pentru a intra în prima linie a luptei antidrog. Inevitabil, ne trezim și cu o prezență anecdotică a Ministerului Culturii, chemat să participe cu artiști și dansatori în slujba conștientizării… Ce are sula (=instrument de lucru al cizmarului) cu prefectura?\n\nApropo de prefectură… toți prefecții au fost îndemnați să formeze comisii interinstituționale de specialitate, în baza unui Plan național de combatere a consumului drogurilor în școli și cam toți se/ne întreabă contrariați ce pot face eficient, în condițiile actuale. Or, condițiile actuale arată că avem doar un singur laborator de testare regional și tot atâtea pe internare specializată pentru minori în secțiile de psihiatrie, că nu avem mijloace județene disponibile de a organiza o unitate de testare completă (adică cu toți reactivii) la nivel de județ (măcar!), apoi că legea e proastă, părinții nu cooperează, cadrele didactice sunt extrem de protectoare și… discutăm discuții!\n\nColac peste pupăză, așa zisele ”Agenții Antidrog” județene, mimează funcționarea prin extenuarea unui singur om! Iar completarea schemei de personal – nu după nevoie, ci măcar după scripte – e plasată undeva prin zodia lui Sfântu-Așteaptă, grație înțeleptei guvernări dualist partinice. Adică, reparăm șandramaua spartă cu două cuie, pentru că atât avem!\n\nÎn lipsa componentei de prevenire și consiliere în domeniu, ce ar trebui asigurată de structurile Agenției Naționale Antidrog, sunt chemați la ordine polițiștii. Asta arde acum și toți, de la prevenire și poliție școlară până la DGA, sunt mobilizați în acest teribil plan de măsuri, care promite a se stinge odată cu următorul eveniment ce va cutremura societatea. Așa cum s-au stins și altele (Colectiv, Caracal, Onești etc).\n\nAm ajuns în punctul critic al dezastrului și o semnalam de ani buni tocmai din cauza CRIZEI de personal și a deprofesionalizării poliției, ca efect al atacurilor neîncetate dinspre clasa politică – cu prezență consistentă în mediul infracțional – contra structurilor de apărare, ordine publică și siguranță națională.\n\nDe ani buni, gestionarea unor domenii într-un județ stă pe umerii unui singur lucrător, în loc de doi sau trei, cât prevede ștatul de funcții actual (nu nevoia, care se dovedește de multe ori subestimată!), alteori de nimeni iar municipiile și orașele abia dacă reușesc să fie asigurate de o singură patrulă și aceea – de multe ori – mixtă, cu jandarmi sau polițiști locali. Astfel, avem în față un sistem de protecție ciuruit groaznic și pe care mai-marii M.A.I. nu-l pot petici în mod corespunzător. Mai mult chiar, contribuie la distrugere, mișcând întreaga gloată să astupe un ”șuvoi mediatic”, vulnerabilizând alt segment care cedează presiunii evenimentelor. În consecință, se abandonează practic vechea direcție și toată lumea se mobilizează pentru a astupa noul ”val de indignare publică”, totul până când – iarăși previzibil – se sparge în altă parte și iarăși alergăm cu ligheanul! Numai în această vară, polițiștii au trecut de la episodul azile la momentul consumului de droguri. În lipsă de ”stăpân”, așteptăm să bubuie undeva vreo tâlhărie urâtă, ori ceva furturi din locuințe, trafic de persoane, Doamne-ferește vreo crimă cu impact național și în stare să devoaleze (în interpretarea mass-media) incompetența Poliției Române!\n\nAșa cum s-a văzut, relaxarea unor ”activități mărunte/secundare” – nu din cauza ignoranței, cât din pricina acestui maraton în masă de la o prioritate de moment la alta – a contribuit la dezastre precum cel de la Crevedia, de la unele aziluri de bătrâni și nu numai.\n\nCu asemenea generali pe front, am pierdut demult războiul cu infracționalitatea, nu doar cu drogurile. Ca o paranteză, într-o videoconferință ministrul de facto, generalul Despescu, observa că – la Neamț și Teleorman – s-ar fi pierdut definitiv lupta cu drogurile! Cum a ajuns la această concluzie, numai dânsul știe, deși măcar despre Neamț știu că se clasează pe al doilea loc la constatări, iar faptul că în doar două săptămâni s-au depistat vreo trei cazuri de drogați în trafic poate susține – dimpotrivă – că polițiștii își fac datoria în mod conștiincios. Ar fi făcut-o foarte bine și înainte, în condițiile depășirii crizei de personal.\n\nDeja de ani buni, structurile de ordine publică nu au avut parte de o evoluție așezată, fără turbulențe majore, în care să-și dezvolte propriile direcții și strategii de control a teritoriului, corespunzător atribuțiilor specifice. O structură care nu iese prea ușor în evidență mediatică desfășurând o muncă comparabilă cu a soției prin casă, ”lucră toată ziua dar nu se vede din urma ei, însă dacă nu ar munci e dezastru!” Structurile de Ordine Publică au devenit exclusiv sursa de unde se recrutează imperativ necesarul de efective-suport pentru acțiunile altor ”arme”, golite și acestea de oameni. Munca lor nu o mai face nimeni.\n\nCu două milenii în urmă un general roman glăsuia: ”dacă vrei pace, pregătește-te de război!” Or, noi, asistăm acum la o disoluție a puterii statului, cauzată de promovarea incompetenților și iresponsabililor în funcțiile de răspundere iar întreaga infrastructură de comandă este înțesată de obedienți, umili, șterși, recrutați pe criteriul capacității de memorare mecanică a unor enunțuri (și acelea de multe ori agramate sau oricând discutabile).\n\nCu extrem de puține excepții, scaunul de ministru al internelor a fost ocupat de oameni de nimic, lichele și rebuturi sociale, deși – pentru orice stat cu pretenții – este o structură fundamentală pentru funcționarea statului. Credința că politicianul trebuie să ocupe prima linie, exprimând ”voința politică” a lăsat puterea efectivă pe mâna unor trepăduși, chemați să formuleze strategii adaptate așteptărilor partidului și nu nevoilor reale ale societății. Aceștia devin indispensabili (precum izmenele) și înșurubați în fotolii, indiferent de lipitorul de afișe trântit episodic, în scaun de ministru. Ei dețin adevărul absolut și resping orice sugestie, chiar și atunci când realitatea arată că au luat-o pe arătură. Cât despre demisii/demiteri… nici vorbă!\n\nNu am învățat nimic din dezastrul de la Turtucaia.\n\n” Când îți alegi această misiune, această meserie de a servi legea (polițist), nu poți să o măsori în bani sau doar în bani, sigur că e absolut necesar să ai un venit care să compenseze, un venit care să onoreze ” asta declara ministrul Predoiu!\n\nMă întreb doar cum de nu și-a mușcat limba…",
  "metadata": {
    "original_file": "Atacul_0235.html"
  }
}