{
  "title": "Unu din 10 copii a fost victimă a violenței. Părinții raportează acte de violență asupra propriilor lor copii",
  "content": "Unu din 10 copii a fost victimă a violenței în primele două luni ale anului școlar, iar incidența este de două ori mai mare la elevii din ciclul primar față de gimnaziu și de patru ori mai mare comparativ cu adolescenții. Părinții raportează acte de violență asupra propriilor lor copii cu o rată cu 3% mai ridicată, cu un vârf de 22,4% la ciclul primar, arată datele unei anchete recente realizate de Salvați Copiii România.\n\nCercetarea Organizației Salvați Copiii România a arătat că 1 din 10 copii a fost victimă a violenței în primele două luni ale anului școlar. Incidența este de două ori mai mare la elevii din ciclul primar față de gimnaziu și de patru ori mai mare comparativ cu adolescenții. Părinții raportează acte de violență asupra propriilor lor copii cu o rată cu 3% mai ridicată, cu un vârf de 22,4% la ciclul primar. Unitățile de învățământ sunt principalul loc al incidentelor (73,5%, conform copiilor, 87,7% conform părinților), urmate de parcurile și locurile de joacă (13,3%). Violența online reprezintă, în opinia copiilor, 10% din cazuri, mai mult cu 6 procente față de răspunsurile părinților. În aproximativ 70% din cazuri, agresorul este un alt copil (coleg/prieten), iar în 25% un copil necunoscut. Cadrele didactice sunt rar menționate de copii (3,8%), dar mai frecvent de părinți (8,1%). La întrebarea adresată copiilor dacă aceștia au cerut ajutorul sau au povestit unui adult despre ce li s-a întâmplat, o treime au afirmat că nu au povestit niciunui adult despre experiența trăită. Iar atunci când incidentul a fost semnalat unui adult, acesta din urmă a intervenit în sprijinul copilului în aproape 9 din 10 cazuri. Răspunsurile părinților, la întrebarea dacă copiii au cerut ajutorul sau au povestit unui adult (altul decât părintele însuși) despre actul de violență, au arătat că două treimi dintre copiii lor făcuseră acest lucru (67%). În ceea ce privește primirea de sprijin din partea adultului sesizat, remarcăm că și părinții raportează o incidență mare a situațiilor favorabile (83%).\n\nStudiile demonstrează că expunerea timpurie la violență poate afecta dezvoltarea creierului, capacitatea de învățare și reglarea emoțională. De asemenea, violența în mediul școlar poate duce la anxietate cronică, depresie, abandon școlar și performanțe academice scăzute, iar expunerea la violență între copii poate normaliza comportamentele agresive și perpetua ciclul violenței în viața adultă. Lipsa unui sistem de raportare sigur pentru copii conduce, în cazul copiilor lipsiți de reziliență, la traumă cronică și izolare socială, în timp ce intervenția promptă reduce semnificativ efectele negative pe termen lung.\n• Dezvoltarea și implementarea politicilor de child safeguarding în toate instituțiile și structurile formale și informale în care copiii se află în responsabilitatea unor adulți\n\nOrganizația Salvați Copiii recomandă ca fiecare instituție care lucrează cu copii – școli, centre de protecție, cluburi sportive, centre de zi, centre medicale, organizații sociale, culturale sau educaționale – să dezvolte și să implementeze politici comprehensive de child safeguarding . Aceste politici trebuie să fie adaptate specificului fiecărei instituții și să includă obligatoriu: un cod de conduită detaliat pentru toți adulții care interacționează cu copiii, proceduri riguroase de verificare a personalului nou angajat (inclusiv verificarea cazierului judiciar și a referințelor), mecanisme clare și accesibile prin care copiii să poată raporta orice situație care îi face să se simtă în nesiguranță, desemnarea și pregătirea specială a unei persoane responsabile pentru protecția copilului, precum și proceduri explicite pentru gestionarea și investigarea oricăror îngrijorări semnalate. Politicile de child safeguarding trebuie să prevadă evaluări periodice de risc pentru toate activitățile care implică copii, protocoale specifice pentru situații particulare (excursii, tabere, competiții sportive, activități online), proceduri clare de colaborare cu alte instituții relevante (servicii sociale, poliție, spitale) și, foarte important, măsuri concrete de protecție și sprijin pentru copiii care raportează situații de abuz.\n• În unitățile educaționale sau sportiv-artistice, crearea unui sistem de raportare, accesibil și prietenos pentru copii, indiferent de vârsta lor\n\nSalvați Copiii recomandă implementarea unui sistem de raportare care să combine atât soluții digitale moderne, cât și puncte de contact/raportare. Acest sistem ar trebui să includă: promovarea numărului unic 119, raportarea online pe site-ul școlii, semnalarea situațiilor de violență prin folosirea „spațiilor sigure” sau a „cutiilor de sesizare” amplasate în locuri accesibile copiilor, linii telefonice gratuite disponibile 24/7, precum și posibilitatea de a raporta direct unor persoane de încredere din instituția sau comunitatea (consilieri școlari, profesori selectați de copii ca fiind de încredere, psihologi, asistenți sociali și mediatori școlari etc.) în care se află copilul. Este esențial ca aceste persoane să fie cunoscute de copii și să beneficieze de formare continuă în domeniul protecției copilului.\n\nPentru ca politicile să fie în mod efectiv aplicate, Salvați Copiii recomandă traducerea lor în formate accesibile și ușor de înțeles pentru copii de toate vârstele, afișarea vizibilă a informațiilor esențiale în locuri frecventate de copii, organizarea de sesiuni regulate de informare și discuție cu copiii despre drepturile lor și modalitățile de raportare, revizuirea periodică a eficienței mecanismelor implementate, cu participarea activă a copiilor.\n\nSistemul de monitorizare ar trebui să urmărească: numărul și tipul raportărilor primite, timpul de răspuns la semnalări, calitatea intervențiilor, feedback-ul copiilor privind accesibilitatea și eficiența mecanismelor de raportare, precum și impactul măsurilor luate.\n\nEste important ca fiecare instituție să dezvolte o cultură organizațională în care siguranța copiilor este prioritară, prin: organizarea de sesiuni periodice de formare pentru tot personalul, promovarea activă a codului de conduită sau a politicilor de safeguarding adoptate la nivelul fiecărei instituții sau structuri destinate copiilor, încurajarea dialogului deschis despre situații potențial riscante și dezvoltarea unui mediu în care copiii să se simtă în siguranță să vorbească despre abuzuri sau despre ce îi îngrijorează.\n\nSalvați Copiii recomandă dezvoltarea unor protocoale clare de colaborare între toate instituțiile relevante în protecția copiilor: școli, servicii sociale, poliție, spitale, organizații neguvernamentale. Acestea ar trebui să includă proceduri clare pentru schimbul de informații, intervenție rapidă în situații de urgență și coordonarea serviciilor de suport pentru copiii afectați de violență.",
  "metadata": {
    "original_file": "Atacul_0025.html"
  }
}