{
  "title": "Apa Serv SA anunță că a semnat Contractul de Finanțare pentru ”Proiectul Regional de Dezvoltare a Infrastructurii de apă şi apă uzată în judeţul Neamț în perioada 2014 -2020”",
  "content": "Compania Judeţeană APA SERV S.A. – operator regional pentru serviciile de alimentare cu apă şi de canalizare, în calitate de Beneficiar si Ministerul Investitiilor si Proiectelor Europene, în calitate de Autoritate de Management pentru Programul Operaţional Infrastructură Mare, au semnat în data de 15.09.2023 Contractul de Finanţare nr. 2310,Cod SMIS 2014+ 157107 având ca obiect acordarea finanţării nerambursabile de către AM POIM, pentru implementarea ”Proiectul Regional de Dezvoltare a Infrastructurii de apă şi apă uzată în judeţul Neamt în perioada 2014 -2020”\n\nPrima etapa a proiectului este finanţată în cadrul POIM 2014-2020, Axa prioritară 3- Dezvoltarea infrastructurii de mediu în condiţii de management eficient al resurselor, Obiectivul Specific 3.2.- Creşterea nivelului de colectare şi epurare a apelor uzate urbane, precum şi a gradului de asigurare a alimentării cu apă potabilă a populaţiei, urmând ca etapa a doua a acestuia să fie finanţată din Programul Dezvoltare Durabilă 2021-2027.\n\nPerioada de implementare a contractului de finantare POIM este de 3 de luni, respectiv între 07 Octombrie 2023 şi 31 Decembrie 2023 şi are o valoare totală de 92.831.459,16 lei, din care 62.518.036,88 lei finanţare nerambursabilă.\n\nObiectivul acestui Proiect major de investiţii este creşterea nivelului de colectare şi epurare a apelor uzate urbane, precum şi a gradului de asigurare a alimentării cu apă potabilă a populaţiei din aria de operare a APA SERV SA din Judeţul Neamt. În cadrul acestui Contract de Finanţare se vor realiza lucrări de infrastructură de alimentare cu apă potabilă, colectare şi epurare a apelor uzate în 42 Unități Administrativ Teritoriale din judeţul Neamt: municipiile Piatra Neamt şi Roman; oraşele Targu Neamt, Roznov si Bicaz; comunele Agapia, Alexandru cel Bun, Bira, Bodesti, Brusturi, Bargauani, Baltatesti, Costisa, Dobreni, Dochia, Dragomiresti, Dumbrava Rosie, Girov, Grumazesti, Garcina, Horia, Margineni, Piatra Soimului, Pipirig, Podoleni, Pangarati, Pastraveni, Rediu, Romani, Ruginoasa, Raucesti, Razboieni, Sabaoani, Savinesti, Tarcau, Tasca, Tibucani, Tupilati, Tamaseni, Urecheni, Stefan cel Mare si Zanesti.\n\nLa sfarsitul proiectului POIM, locuitorii din aria de operare a APA SERV SA din judeţul Neamt vor beneficia de servicii mai bune de alimentare cu apă potabilă si de o mai buna colectare/tratare a apelor uzate.\n\nContractul finanţat din POIM include urmatoarele tipuri de investitii: extinderi fronturi de captare; extinderi conducte de aductiune; statii de clorinare; extinderi retele de alimentare cu apa; statii de pompare apa potabila; rezervoare, extinderi retele de canalizare; statii de pompare apa uzata; conducte de refulare; tratare namol.\n\nPrecizam ca valoarea totală a proiectului (etapa I+etapa II) este de 1.826.719.252,11 lei, iar perioada de implementare este de 36 de luni, respectiv între data de 07 Octombrie 2023 şi data de 31 Decembrie 2026.\n\nPentru etapa a doua a proiectului, care va fi finanţată din Programul Dezvoltare Durabilă 2021-2027, se vor realiza următoarele investiţii: reţele noi de distribuţie apă potabilă, aducţiuni noi şi reabilitate, reţele noi de canalizare, rezervoare înmagazinare, staţii tratare apă, staţii epurare ape uzate care deservesc aglomerări sub 10.000 l.e. şi peste 10.000 l.e.\n\nProiect cofinanţat din Fondul de Coeziune prin POIM 2014-2020",
  "metadata": {
    "original_file": "Atacul_0229.html"
  }
}