{
  "title": "A fost lansat Ghidul prosumatorului",
  "content": "Compania de distribuție Delgaz Grid vine în sprijinul persoanelor fizice sau juridice care doresc să-și instaleze sisteme de panouri fotovoltaice și le pune la dispoziție un ghid care conține informații detaliate legate de pașii și formalitățile care trebuie îndeplinite pentru a dobândi calitatea de prosumator. Ghidul se găsește la secțiunea Prosumatori pe website-ul companiei delgaz.ro.\n\nAvizele necesare, termenele sau modalitatea de vânzare a surplusului de energie electrică sunt câteva dintre informațiile care se găsesc în Ghidul prosumatorului.\n\n„ Numărul celor interesați să devină prosumatori a crescut fulminant în ultimii ani și sunt convinsă că tendința se va manifesta și în perioada următoare. Dacă în anul 2020, aveam în jur de 60 de prosumatori racordați la rețeaua noastră de distribuție, la finele anului 2023 numărul total a ajuns la 14.600, iar pentru acest an estimăm că vom integra circa 12.000 de noi prosumatori. ” , spune Mihaela Cazacu, director general adjunct al Delgaz Grid.\n\nCea mai amplă secțiune din ghid este dedicată Călătoriei clientului unde sunt detaliate cazurile particulare în care se pot afla cei care doresc să producă energie electrică pentru consumul propriu cu ajutorul panourilor fotovoltaice, respectiv:\n• Clientul nou care își construiește un imobil și care se racordează la utilități;\n• Clientul existent care are nevoie de creșterea puterii de consum și pentru aceasta este nevoie să modifice instalația electrică;\n• Clientul existent care își montează o instalație de producere a energiei electrice sau instalează o o centrală de putere mai mică sau egală cu puterea abrobată pentru consum.\n\nÎncepând de anul trecut, a fost pusă la dispoziția viitorilor prosumatori o platformă dedicată, Prosumatori , pe site-ul delgaz.ro, unde aceștia pot depune documentația necesară pentru racordarea la rețea și obținerea statutului de producător de electricitate din surse regenerabile.\n\nPentru a accesa această platformă , cei interesați pot crea un cont pe delgaz.ro sau se pot loga la contul deja existent. Aici clienții își pot completa datele și pot descărca formularele aferente fiecărui pas și li se indică ce documente sunt necesare și de unde pot fi obținute. Totodată, clienții pot afla, direct de la sursă, stadiul solicitărilor și care sunt pașii ce urmează pentru a obține certificatul de prosumator. Dosarul pentru racordare se poate depune și fizic la Centrele de Relații cu Publicul ale companiei Delgaz Grid.\n\nPlatforma va fi dezvoltată în continuare cu noi funcţionalităţi, astfel încât experienţa clienţilor în procesul de racordare la reţeaua de distribuţie să fie cât mai plăcută.",
  "metadata": {
    "original_file": "Atacul_0182.html"
  }
}