{
  "title": "Aproape jumătate dintre copii sunt victime ale cyberbullying-ului. Hărțuirea online are consecințe socio-emoționale pe termen lung",
  "content": "Doi din cinci copii spun că au fost jigniți sau au primit mesaje supărătoare pe internet, în creștere cu aproximativ 3 puncte procentuale comparativ cu anul trecut. Cu toate acestea, doar 17% dintre copii admit că au trimis altora astfel de mesaje cu conținut ofensator. Ponderea fetelor care afirmă că au fost jignite pe internet este cu 12 puncte procentuale mai mare decât a băieților care au avut o astfel de experiență, iar copiii din mediul rural afirmă într-o măsură mai ridicată că au fost jigniți / deranjați pe internet comparativ cu cei din mediul urban, arată datele unei anchete realizate de Salvați Copiii România în luna ianuarie. Organizația atrage atenția că hărțuirea online, cyberbullying-ul, are consecințe socio-emoționale pe termen lung și se adaugă cazurilor de violență fizică din școli.\n\nStudiu de caz: „ Feti ț a me a are 13 ani ș i este î n clasa a VII- a. A fost mereu o feti ță vesel ă , cu mul ț i prieteni . De o lun ă , ceva s-a schimbat. Este mereu tristă , nu mai comunic ă cu mine a ș a cum o f ă cea și nu mai vrea să iasă afară din casă, nici măcar la ziua prietenei ei. Într-un final, am aflat calvarul prin care trecea: câteva fete i-au creat un profil pe instagram , unde au postat din fotografiile pe care ea le trimisese pe grupul lor privat de whatsapp. Erau fotografii de la noi din cas ă , cu ea î n pijama sau î ntr-un tricou vechi . De atunci , colegii au î nceput s ă r â d ă de ea la ș coal ă. Era umilită. Prietenele ei, î n loc s ă o sprijine, contribuia u ș i ele la glume ș i jigniri”.\n\nÎn 2022, numărul de sesizări primite la linia de raportare esc_ABUZ se menține la un nivel ridicat: 8.804 solicitări, dintre care 6.092 cu conținut dăunător ilegal: 5.686 fiind imagini sau materiale înfățișând abuz sexual asupra copiilor. Din 2016 până în prezent, mai mult de 27.000 de sesizări au fost făcute prin punctul civil de raportare esc_ABUZ.\n\nMaterialele identificate au fost trimise de către specialiștii Salvați Copiii către IGPR, unde acestea sunt investigate, urmărind eliminarea conținutului de pe internet, identificarea și asistența oferită victimei, precum și anchetarea agresorilor.\n\nUn copil din trei, dintre cazurile care au apelat la serviciile de consiliere ale psihologilor organizației în 2020 – 2021, s-a confruntat cu stări de anxietate și a avut nevoie de consiliere și suport psiho-emoțional , procentul crescând la peste 50% în cazul adolescenților, mergând până la consecințe extrem de grave, și anume tentative de suicid.\n\nAstfel, sondajul online realizat printre copiii care au acces la internet, cu vârsta cuprinsă între 8 si 1 7 ani, relevă că:\n• 77 % dintre copii afirmă că petrec cel puțin 3 ore zilnic, pe internet.\n• Fetele afirmă într-o măsură semnificativ mai ridicată că petrec peste 6 ore online, comparativ cu băieții, la fel adolescenții comparativ cu copiii de vârstă mai mică.\n• 40% dintre copii afirmă că au fost jigniți sau deranjați pe internet, în creștere cu aproximativ 3 puncte procentuale comparativ cu anul trecut.\n• Ponderea fetelor care afirmă că au fost jignite pe internet este cu 12% mai mare decât a băieților care au avut o astfel de experiență.\n• 20% dintre copiii care au fost jigniți pe internet afirmă că acest lucru se întâmplă cel puțin o dată pe săptămână.\n• Persoanele cunoscute online, alături de prieteni, sunt principalii autori indicați de copii când vorbesc de jigniri pe Internet.\n• 17% dintre copii afirmă că au postat sau trimis mesaje jignitoare.\n\nStudiile realizate de Organizația Salvați Copiii de-a lungul timpului arată că fenomenul de cyberbullying continuă să reprezinte principala amenințare pentru copii în mediul virtual.\n\nDoar 3 din 10 victime ale abuzului cibernetic au avut încredere să discute cu cineva despre incident, de obicei un prieten. Pentru că traumele afectează modul de funcționare și randamentul școlar, este crucial ca părinții și profesorii să înțeleagă că într-o astfel de situație toți copiii implicați sunt victime, indiferent de rolul pe care îl au (victima, agresor, martor) și au nevoie de ajutor din partea adulților pentru a gestiona situația și a reduce efectele.\n\n„Ne îngrijorează faptul că cyberbullyingul continuă să afecteze într-un mod semnificativ copiii și tinerii din țara noastră. Acest fenomen poate cauza sentimente de însingurare, teamă, tristețe, uneori chiar disperare, având un impact emoțional, social și cognitiv important asupra tuturor copiilor implicați, fie ei victime, martori sau agresori. Primim constant, la linia de consiliere pe care Salvați Copiii o pune la dispoziția copiilor, părinților și profesorilor care întâmpină dificultăți pe internet, mesaje de la copii care sunt victime sau martori ai cyberbullyingului. Înainte de pandemie, 83% dintre cazuri au fost primite de la copii și 17% de la adulți. După pandemie, 95% dintre cazuri de cyberbullying sunt primite de la tineri. Observăm o creștere de 12% a solicitărilor venite la serviciul de consiliere din partea copiilor și adolescenților. Este nevoie de strategii la nivel de politici publice prin care drepturile copiilor în mediul online să fie respectate ”, a declarat Gabriela Alexandrescu, președinte executiv al Salvați Copiii.\n\nOrganizația lansează invitația tuturor cadrelor didactice din învățământul preuniversitar, de a derula, pe parcursul lunii februarie, sesiuni de informare la clase, care să abordeze tema cyberbullyingului, având ca suport didactic materialele puse la dispoziție de echipa Ora de Net , disponibile gratuit pe www.oradenet.ro .",
  "metadata": {
    "original_file": "Atacul_0292.html"
  }
}