{
  "title": "Sute de nemțeni, la spectacolul caritabil „De Crăciun, Împreună!” (P)",
  "content": "În seara de luni, 18 decembrie, Casa de Cultură a Sindidatelor din Piatra Neamț a găzuit un concert de caritate cu nobila misiune de a aduce zâmbete pe chipurile nemțenilor oropsiți de soartă.\n\nSpectacolul a fost organizat de Carmen Elena Nastasă- președinta femeilor social-democrate din județ , cu sprijinul colegilor, în cadrul campaniei de fapte bune „D e Crăciun, Împreună!” , demarată în luna cadourilor la inițiativa primarului orașului Târgu-Neamț, Daniel Vasilică Harpa – președintele PSD Neamț .\n\nSute de oameni și-au ocupat locurile în sală, pe baza unei donații de 20 de lei. Timp de peste două ore, s-au încărcat cu speranță și energie pozitivă, din lumea magică a colindelor și a datinilor specifice sărbătorilor de iarnă, grație artișilor care le-au cântat și i-au încântat, pro-bono. Se cuvine să aducem mulțumiri trupei Bee Patrol, Valentina School Ballet, Comunitatea Elena Piatra-Neamț, Next STAR, Ansamblul folcloric „Comorile Neamțului”, Laurențiu Marian & Ansamblul de cântece populare „Nemțișorul”.\n\n„ Astăzi, suntem bucuroși să anunțăm că banii adunați în urma acestui spectacol vor fi folosiți pentru a oferi PC-uri unor copii de excepție din județul nostru, care provin din familii cu venituri modeste. Vă mulțumesc, oameni buni, pentru că mi-ați fost aproape și pentru că apelul meu nu a rămas fără ecou. De Crăciun, împreună, înlocuim lacrimile cu zâmbete! “ , a transmis Carmen Elena Nastasă.\n\nO dată cu lansarea campaniei de fapte bune la nivel de județ, în luna decembrie, social-democrații au trecut politica pe plan secund și se dedică acțiunilor sociale/umanitare pentru a împărtăși căldura și speranța în comunitățile din Neamț.\n\nBrazi împodobiți în spitale, proiecții de film și concerte de colinde, cadouri pentru copiii necăjiți, donații de PC-uri și… timp petrecut împreună cu nemțenii mai puțin norocoși – sunt doar o parte din ce au realizat social-democrații nemțeni în cadrul acestei initiative, până acum.\n\n„Indiferent de furtuni și lovituri, social-democrația a rezistat datorită sprijinului poporului român. De aceea, campania >De Crăciun, Împreună!< vine din recunoștința noastră pentru cei care ne dau putere și încredere să mergem mai departe. Aseară, la Piatra Neamț, am trăit magia Crăciunului alături de circa 500 de nemțeni din toate zonele Neamțului, inclusiv colegi primari și președinți de organizații, membri sau oameni fără culoare politică, dar cu dorința de a face BINE. Mulțumim din inimă tuturor pentru susținere, felicitări artiștilor, dar și colegei noastre, Carmen, pentru buna organizare a spectacolului caritabil!”, a transmis Daniel Vasilică Harpa, primarul orașului Târgu-Neamț și președintele PSD Neamț, initiatorul acestei campanii de fapte bune.",
  "metadata": {
    "original_file": "Atacul_0195.html"
  }
}