{
  "title": "Cine restructurează IPJ Constanța. La vremuri noi … tot noi",
  "content": "De multă vreme stăm cu ochii pe IPJ Constanța și restructurarea care se tot frământă acolo, subiect de maxim interes, câtă vreme am fost asigurați că modelul se va rostogoli în toate județele. Teoretic, te aștepți ca o pălărie atât de mare să se așeze pe frunți luminate și cu mult profesionalism măcar pe sub ungii, tocmai de aceea trecutul personajului pe mâna căruia a fost dată schimbarea de la IPJ Constanța nu ne poate lăsa indiferenți. Traiectoria sa profesională oferă întrucâtva o perspectivă asupra succesului întregului proiect, or deocamdată eticheta ce ne vine dinspre IPJ Constanța acum, sună cam la fel cu ecoul pe care l-a lăsat distinsul personaj, pe vremea cât a fost inspector șef (cu împuternicire) la IPJ Mureș: DEZASTRU!\n\nPrimul aspect ce ne-a amuzat, dar – pe de altă parte – ne-a făcut să înțelegem calitatea umană, este acela că pe ușa lui intrai doar în baza programării cu o lună înainte și asta chiar dacă erai șef de structură și aveai urgențe. Acum deși l-a prins pe Dumnezeu de picioare și turna cu cercetări disciplinare – cu treabă dar mai ales fără treabă – omul pare să fi fost și un mare fricos, neasumat. Cel puțin, la o primă căutare, asta ne dezvăluie publicația Cancandb.ro, https://cancandb.ro/2023/07/12/breaking-newscomisarul-dumitru-baltag-este-noul-inspector-sef-de-la-ilfov-el-este-o-vedeta-locala-la-muresera-inspector-sef-si-s-a-judecat-cu-ipj-mures-pentru-o-amenda-la-viteza/. L-au căutat imediat cei din presă atunci când au vrut să cunoască ce podoabă trimite Despescu la IPJ Ilfov și așa au aflat că subordonații săi de la Mureș l-au înregistrat pe radar cu o viteză de 100 km prin localitate, motiv pentru care s-a judecat cu propriul inspectorat. Individul nu a recunoscut nimic, deși se pare că a fost și o mică urmărire, inclusiv ceva înregistrări audio la probatoriu. https://www.libertatea.ro/stiri/seful-ipj-mures-surprins-radar-conduce-peste-100-km-localitate-3104470 Se pare că experiența anterioară de Crimă Organizată a lăsat asupra lui doar amprenta discotecilor frecventate.\n\nDesigur, aflăm dinspre acest domn și modele – probabil ce vor fi urmate – de recompense și promovări a unor fideli. Așa, într-o versiune foarte personală de interpretare a legii, a crescut ca ciupercile după ploaie un cutare ofițeraș de la subinspector în 2018 la comisar în 2024, o creștere într-un an cât alții în zece, concurent (doar) cu sine însuși la șefii de Poliții Municipale (nu pentru că nu ar fi fost și alți doritori, desigur). Distinsul sudează Oscarurile de câțiva ani la rând – mai ceva ca IGPR-iștii – dar și avansările înainte de termen. Un alt parcurs ”de catalog” marcat de domnul Bîltag – promovat și el în gașca generalilor de canapea – ne arată un împuternicit, bun pentru șef al Serviciului Logistic, apoi – oricum n-o fi mare diferența! – șef al Poliției mun. Reghin, șef SOP, șef al Poliției mun. Târgu Mureș.\n\nSe pare că se săturaseră de el, nu doar polițiștii dar și comunitatea, dinspre care începuseră să curgă și niște plângeri penale ce au zguduit porțile Ministerului Afacerilor Interne și Direcția Națională Anticorupție https://www.facebook.com/watch/?v=192661972312215 , cu implicații deloc onorabile (măcar) pentru imaginea Poliției Române. Propriii săi subalterni, într-un demers admirabil au sesizat vulnerabilități la MAI, DGA și DNA ca urmare a managementului dezastruos gestionat de acest individ, acum ”reformator” al Poliției Române! https://www.agerpres.ro/justitie-si-interne/2019/09/13/mures-lucratori-ai-sas-au-reclamat-mai-dga-si-dna-periclitarea-sistemului-de-aparare-a-ordinii-si-sigurantei-publice–369317\n\nDeși în ”scrisoarea de recomandare” care l-a însoțit odată cu instalarea (tot prin împuternicire) la IPJ Ilfov – că la IPJ Mureș nu-l mai puteau ține – se arată că ” ofițerul are o vastă experiență managerială, în trecut îndeplinind funcția de inspector șef al Inspectoratului de Poliție Județean Mureș, funcția de director al Oficiului Național de Protecție a Martorilor și cea de adjunct al Inspectoratului General pentru Imigrări”, transmite Poliția Română ”, presa observă și alte nuanțe, https://playtech.ro/2023/exclusiv-cine-e-dumitru-biltag-noul-sef-al-ipj-ilfov-a-fost-surprins-de-radar-cand-conducea-cu-100-km-h-si-a-dat-in-judecata-institutia-la-care-era-sef-presa-locala-scrie-despre-legaturi-cu-clanuri/ : „Județul Mureș a devenit patria interlopilor sub domnia lui Dumitru Bîltag șeful Inspectoratului de Poliție Județean Mureș”, scria ziarul local 60M în august 2021 despre șeful poliției Mureș. Jurnaliștii scriau că acesta protejează „clanurile interlope de rromi din Târgu Mureș și Reghin, că protejează mafia lemnului, că polițiștii sunt numiți în funcții doar dacă aderă la grupul său infracțional etc”.\n\nAșadar, cu multe oale sparte din urmă și fără sclipiri profesionale din care să traspire experiență sănătoasă și practici de dat exemplu, individul e mutat precum vierul satului, din coteț în coteț, până la IPJ Constanța. Aici, a primit mandat să restructureze totul de capul lui și avem deja prima gafă monumentală cu desființarea efectivă a Poliției Porturi Maritime Constanța. Probabil individul a confundat această structură cu Biroul PTF de la Târgu Mureș, incapabil fiind să înțeleagă anvergura și importanța acesteia, comparabilă cu gestionarea întregului municipiu Constanța. După ce au făcut boroboața, acum se caută soluții elegante să dreagă busuiocul!\n\nDeși peste tot bate vântul și suntem în mare criză de oameni iar numărul dosarelor sufocă munca operativă, meseriașul nostru reușește să umple două fântâni aruncând o singură lespede: desființează structura de Prevenire, pe care o unește cu Siguranța Școlară. În capul lui se vede că nu s-a înțeles niciodată diferența funcțională dintre cele două și nici cat de importantă este munca de prevenire, bine făcută! Pe lucrătorii de la Siguranță Școlară îi lasă fără aviz de poliție judiciară, deși – am mai spus-o – cercetarea penală vizând minorii implică deja sensibilități de procedură care, ar atrage o specializare judiciară distinctă vizând problematica minorilor. Dosarele penale ce erau odată lucrate la Siguranța Școlară, acum vor veni în suprasarcină structurilor de ordine publică și așa sufocate, ori polițiștilor de la judiciar, deveniți ”moașe comunale”.\n\nBalizarea și condiționarea sistemului de semnalizare luminoasă și acustică au încurcat atât de tare pe polițiști, încât aceștia nu mai știu când să le folosească tocmai pentru a nu cădea în abatere. Apoi fixarea de itinerarii clare sunt alte SF-uri ce dau bine doar sub cașcheta odihnită prin birouri și nicidecum în eficiență și oportunitate. Orice lucrător cu experiență de teren în spate îți arată dimensiunea prostiei în această măsură.",
  "metadata": {
    "original_file": "Atacul_0169.html"
  }
}