{
  "title": "Azilele groazei: „Opinia publică este amorțită. Poporul român este resemnat din naștere, devorează minciuna, admiră hoția și prostia și fuge ca dracul de tămâie de adevăr, cinste, responsabilitate și muncă”",
  "content": "Iată că Hitler și nazismul , Stalin și Putin , cu comunismul bolșevic, s-au reîntors în anul de grație 2023, de data aceasta în România , stat membru UE și NATO . Iată cum coșmarurile macabre ale unor crime odioase se repetă în România educată până la limitele analfabetismului medieval și eșuată ca stat, sub conducerea imbecilă a unor idioți politici.\n\nDacă naziștii au avut o ideologie care a urmărit exterminarea evreilor, iar comuniștii sovietici eliminarea intelectualilor și a oamenilor înstăriți, și unii, și alții au creat lagăre de exterminare în Europa și Siberia, masochiștii români nu au nici o ideologie politică aplicată în lagărele (azilele) morții, mizeriei, terorii , în care niște bătrâni, părinții noștri și bunicii voștri, au fost chinuiți cu cinism tocmai de cei care trebuiau să-i îngrijească, plătiți de copiii lor, dar și de statul român cu sume consistente de bani.\n\nFără pic de milă , cinici și fără nici o urmă de umanitate, bestiile care conduceau aceste lagăre îi chinuiau pe bătrâni, le luau banii și proprietățile și apoi îi lăsau să moară de foame și în mizerie.\n\nAcest lucru nu se putea face fără complicitatea autorităților , care, probabil, primeau ca „parandărăt” o parte din banii alocați.\n\nOpinia publică internațională, ONU și alte organizații au luat atitudine în timp ce la noi opinia publică este amorțită , ca de obicei. Nici nu poate fi altfel când poporul român este resemnat din naștere, devorează minciuna, admiră hoția și prostia și fuge ca dracul de tămâie de adevăr, cinste, responsabilitate și muncă.\n\nProblema noastră nu sunt mamiferele bipede care au căpușat țara, ele sunt emanația valorică produsă și legalizată prin alegeri de acest popor aflat în metastaza PLMHI!\n\nCând poporul nu poate, cum să vrea schimbarea?",
  "metadata": {
    "original_file": "Atacul_0247.html"
  }
}