{
  "title": "Când țara te vrea prost",
  "content": "Motto: ”O societate fără principii morale este condamnată la dispariție” (S. Jack Odell)\n\nNu cred să existe în prezent cetățean, cu drept de vot, să nu fi observat un poster negru, cu o mutră profil – așa cum știau să pozeze egiptenii în Antichitate – ce se holbează la sloganul ”Un ostaș în slujba țării”. Din mersul mașinii mai poți vedea și un nume, al lui Nicolae Ciucă. A apărut acest tip de afișaj pe toate drumurile, arterele de mare circulație, intersecții, destul cât să-ți zgârâie agresiv retina încă de prin luna aprilie. Aflat la guvernare, nu l-a cam luat nimeni la întrebări pe distinsul ”ostaș” de ce ne ”spurcă iarmarocul”, cu atât mai mult cu cât mutra asta a lui nu inspiră satisfacție publică și nici mândrie. În fond, lupta aia celebră de la Nassyriah, la care se zice că ar fi făcut isprăvi eroice, nu o găsești nici măcar pe jocuri la calculator, darămite într-o realitate istorică deja consumată, https://inpolitics.ro/biografii-glorioase-cum-a-fost-legendat-ministrul-ciuca-drept-erou-de-razboi-in-irak_18447371.html .\n\nDeși asigura că este vorba despre popularizarea unei cărți despre sine, avem totuși un Birou Electoral la Timișoara care n-a mușcat-o și a catalogat gestul ca pe o campanie electorală mascată, dispunând înlăturarea afișelor cu pricina, https://hotnews.ro/un-afis-cu-nicolae-ciuca-un-ostas-n-slujba-tarii-declarat-ilegal-de-biroul-electoral-908491 . Asta era și culmea, umbli cu cioara vopsită într-un context în care – potrivit sondajului INSCOP – 48,5% dintre români au declarat că nu au pus mâna pe o carte timp de 6 luni https://zcj.ro/cultura/cultura-pierde-teren-in-romania-cati-oameni-mai-citesc-o-carte-sau-merg-la-teatru-macar-o-data-la-sase-luni-sondaj-inscop–256102.html ! În acest tablou general, niciodată o carte nu a beneficiat vreodată de o popularizare mai mare în România, de la Coelho la vale… înainte de a fi tipărită (lansarea era anunțată în iunie) și difuzată pe moca!\n\nDacă domnul în cauză se vrea președintele țării înseamnă că:\n\n1. ni se propune cel mai prost spirit de economist EVER. Cheltui o grămadă de bani pe publicitatea unei cărți într-o țară care nu prea citește literatură de calitate; singura destinație pentru o încropeală sortită din procesul facerii a fi balast – ”masturbare intelectuală” (vorba lui Eminescu) – cam de teapa unui alt op, intitulat ”Pas cu pas”, semnat de șifonierul zburător nu poate sfârși decât în cuiul vreunui closet. Așteptările nu pot fi exagerate, câtă vreme Ciuca nu excelează în arta oratorică și nici n-a prea avut ocazia să ne arate că a plesnit de preocupări intelectuale .\n\n2. gestul de a ne servi mesaje subliminale, ascunzând de fapt ”furtul startului” în raport cu ceilalți competitori la prezidențiale ne dezvăluie caracteristicile unui demagog care – oricât de machiavelic ar fi – nu se împacă cu o serie de atribute pe care le asociem înainte de toate militarului: curaj, asumare, ONOARE, demnitate. Mai spusese el ceva legat de onoarea de a ajunge în fruntea armatei, pe care nu o va schimba vreodată cu haina de politician și a uitat-o, precum își uită vorbele Ciolacu.\n\n3. ni se propune un personaj care și-a vândut camarazii iar cel ce a făcut-o o dată, e oricând în stare să o repete. Grație ”înțeleptelor” măsuri ale guvernului său de majorare a vârstei pensionării pentru cadrele militare, polițiști, pompieri și jandarmi, trecerea pensiilor pe contributivitate, Armata Română este la un pas de desființare. Se fac eforturi supraomenești să se refacă efectivele și așa critice, tocmai ca în parabola celor zece buni ce nu pot scoate pietroiul nebunului aruncat în fântână. La fel și celelalte structuri militarizate sau demilitarizate gem în neputința atragerii viitorilor – raportat la condițiile actuale – fraieri. Haina statului a devenit neatractivă și asta cu bomboana pusă pe colivă de guvernul unui general în rezervă: ”ostaș în slujba…”.\n\nOri Ciucă ne subestimează ori e atât de înapoiat încât specialiștii săi în propagandă l-au putut vrăji cu sloganuri ieftine, fumate și răsfumate de genul ” Sunt un om cât se poate de simplu, cu credință și frică de Dumnezeu. ” https://www.national.ro/politica/nicolae-ciuca-isi-lanseaza-cartea-sunt-gandurile-mele-despre-ce-a-insemnat-tranzitia-de-la-om-de-armata-la-om-politic-827971.html/ Tentativa asta de a-i păcăli pe alegători, prezentându-te lor ca fiind unul dintre ei, eventual să sorbi din aceeași cană cu ei, să te spargi în argouri care nu te caracterizează, fusese folosită de democratul Harry Truman în campania prezidențială din 1948, la noi o mai folosește acum doar Iulian Surugiu, când se promovează electoral printre ”calicime” cu întrebări inteligente gen: ”bade, nu-i așa că vrei să fie bine în țara noastră?” A… le mai vedem și la concurentul său, George Simion, cu tehnicile sale la fel de prăfuite, încercând să culeagă cu promisiuni deșucheate segmentul celor care-l plâng pe Ceaușescu pentru că aveau casă și serviciu asigurat. Acesta din urmă a fost însă luat zdravăn în balon de internauți, devenind un subiect de amuzament public. Spre deosebire de Ciucă, Truman chiar avea toate motivele să se asocieze cu oamenii din popor.\n\nConcluzia ce se poate trage aici este că liberalii s-ar simți jigniți ca unul de teapa lui Ciolacu (cu bruma de școală pe care o are, sărmanul) să le ia fața în cursa prezidențială. Sunt atât de orbiți încât nici nu admit să nu ia în calcul turul doi, cu Ciucă, https://www.digi24.ro/stiri/actualitate/politica/burduja-spune-ca-pnl-nu-ia-in-calcul-ca-nicolae-ciuca-sa-rateze-turul-2-al-prezidentialelor-nu-ne-gandim-la-un-asemenea-scenariu-2874185 . Pe cât de tare l-au înzorzonat pe Ciucă în merite închipuite, pe atât de repede îl vor trimite la… scris memorii!\n\nUna peste alta, prezidențiabilii ar face bine să știe că au cam apus demult vremurile în care cumpăram parfum cu feromoni convinși că se vor lipi gagicile de noi, întocmai ca afișele electorale pe toate gardurile, ori cumpăram pachete cu țigări în așteptarea că vom arăta precum văcarul ce le făcea publicitate TV. Sunt tehnici de persuasiune ieftine, fumate, încercați altceva, poate chiar să fiți voi înșivă… Asta dacă aveți cu ce, desigur.\n\nArticolul poate fi citit și pe site-ul https://sprd.ro/",
  "metadata": {
    "original_file": "Atacul_0083.html"
  }
}