{
  "title": "Deputatul Leoreanu, despre atitudinea românilor față de NATO, UE și propaganda rusă",
  "content": "Dan Laurențiu Leoreanu (foto), deputat PNL și președintele Comisiei pentru apărare, ordine publică şi siguranţă naţională , a asistat, în cursul acestei săptămâni, la prezentarea rezultatelor unui interesant studiu sociologic care a analizat mai multe aspecte privind situația deloc plăcută de la granițele țării, generată de conflictul din Ucraina . Sondajul de opinie a „măsurat” atitudinea românilor față de NATO și UE , dar și față de propaganda rusă. Concluziile, deloc încurajatoare, pot ajuta decidenții statului român să ia măsuri în vederea gestionării atente și eficiente a principalelor vulnerabilităților ale României.\n\n„În marja activității parlamentare, am participat, la invitația New Strategy Center, la prezentarea rezultatelor unui sondaj de opinie, la nivel național, comandat de cunoscutul think-thank, prin care au fost evaluate mai multe aspecte în contextul războiului din Ucraina: atitudinea românilor față de NATO și UE, față de obligațiile pe care România, în calitate de partener de încredere al NATO și UE, trebuie să și le asume și îndeplinească, modul în care românii înțeleg informațiile false și modul în care ne expunem la unele narative diseminate de propaganda rusă. A fost o activitate mai mult decât binevenită, având în vedere deteriorarea mediului de securitate din proximitatea granițelor țării noastre, cu rezultate care trebuie să genereze un proces de reflecție la nivelul societății. Faptul că războiul se dovedește a fi cronofag ajută Federația Rusă să-și „impună” punctul de vedere despre conflict – prin dezinformare, propagandă, manipulare – și la nivelul statelor membre NATO aflate în Flancul Estic, în cazul de față România. Chiar dacă s-a retras într-o postură reactivă, naţionalistă şi militarizată în relaţia cu Occidentul, după anexarea ilegală a Peninsulei Crimeea în 2014, care s-a accentat după invazia din Ucraina, Federația Rusă păstrează o mașinărie prin care ventilează narative care produc un efect negativ la nivel colectiv. Din păcate, concluzia este că assetul cel mai eficient al Federației Ruse în România se regăsește în parte din populația de bună credință, care își dorește să combată, neaoș, fake news-urile promovate de la Kremlin, dar care, neînțelegând cum funcționează aceasta, ajunge, în mod paradoxal, să-i facă jocurile, constituind una dintre cele mai mari vulnerabilități ale țării noastre pe care va trebui să o gestionăm mai atent și mai eficient” , a declarat deputatul Leoreanu .",
  "metadata": {
    "original_file": "Atacul_0273.html"
  }
}