{
  "title": "Mai puțin de jumătate dintre cei 1.485 de copii, victime ale abuzului sexual, au beneficiat de consiliere juridică",
  "content": "Din totalul de 1.485 de abuzuri sexuale asupra copiilor, au beneficiat de consiliere juridică/asistenţă 591 de copii, iar de consiliere psihologică 1.135 de copii, în 121 dintre situații a fost nevoie chiar de servicii de psihoterapie. Potrivit datelor statistice ale Autorității Naționale pentru Protecția Drepturilor Copilului și Adopție, în anul 2022 au fost înregistrate 17.175 de cazuri de abuz asupra copiilor, dintre care 1.912 au fost abuzuri fizice, 2.089 au fost abuzuri emoționale și 1.485 au fost abuzuri sexuale.\n\nProiectul a fost derulat de Organizația Salvați Copiii, în parteneriat cu Direcția Generală de Asistență Socială și Protecția Copilului sector 6, cu sprijinul financiar Active Citizens Fund România, finanțat de Islanda, Liechtenstein și Norvegia prin Granturile SEE 2014-2021. Acesta a fost implementat în perioada martie 2022 – octombrie 2023. Scopul proiectului a fost acela de consolida capacitatea Organizației Salvați Copiii și de a facilita implementarea coerentă în România a modelului inovator Barnahus de cooperare instituțională și abordare multidisciplinară pentru protejarea drepturilor copiilor victime ale abuzului sexual și violenței prin prevenirea re-traumatizării copiilor victime ale abuzului sexual și violenței domestice. În cadrul proiectului , a fost dezvoltat un centru-pilot Barnahus la nivelul municipiului București, bazat pe un model integrat de servicii de evaluare psihologică și medicală, audiere și protecție a copiilor victime ale abuzului sexual și victime ale violenței domestice.\n\nM.M. era în clasa a X-a, când soțul mamei ei, tatăl vitreg, a intrat noaptea în camera ei. Atunci a început o lungă agonie pentru fată, abuzuri sexuale, viol, amenințări repetate. Abia după doi ani, și-a făcut curaj și i-a spus mamei. Chiar și după ce a povestit, îi era teamă să meargă la poliție, să nu pățească ceva mama ei sau surorile ei mai mici. Mama afirmă că M.M. este un copil cuminte dintotdeauna, care a învățat bine. Apoi din clasa a X-a a început să observe schimbări în comportamentul fetei (era foarte furioasă, nervoasă, țipa din orice, nu îi mai convenea nimic, nu îl mai suporta pe el), însă mama se gândea că se întâmplă ceva la liceu, nu în casă. MM i-a spus mamei când s-a întors într-o zi de la școală despre abuz. Abuzurile aveau loc de câteva ori pe săptămână și au durat doi ani.\n\nStres posttraumatic ca urmare a unui abuz sexual, manifestat prin:\n• retrăirea repetată a evenimentului traumatic iniţial (prin amintirea nedoritã a evenimentului sub formă de secvenţe, coşmaruri şi prin reacţii exagerate, fizice sau emoţionale, la persoane sau locuri legate de evenimentul iniţial);\n• tulburări ale somnului (uneori doarme mult, “ dorm nu profund ci prudent”, “de cele mai multe ori nu m ă simt odihnită dimineața, m-aș culca la loc ”, “ am perioade în care nu dorm și o săptămână întreagă ” );\n\nToate aceste simptome se pot manifesta împreună sau sub forma unor reacţii specifice, cum sunt:\n• Atacul de panică – apare atunci când ceva sau cineva îi reaminteşte evenimentul traumatic prin care a trecut. (“ strâns în piept, respirație greoaie “)\n• Evitarea premeditată a oricărei situaţii cotidiene care ar putea să-i reamintească de traumă – evită străzi, trasee pe care ar fi posibil să îl întâlnească pe suspect;\n• Depresia – manifestată prin diminuarea interesului și a plăcerii, ideație nejustificată de vinovăţie sau autoblamare;\n• Ideație suicidară, ca formă mai gravă a depresiei (studiile aratã că peste 50% dintre victimele abuzurilor sexuale au avut în minte gândul sinuciderii);\n• Utilizarea de substanţe de tipul drogurilor, alcoolului, ca o metodă de diminuare a durerii – ( a b ăut o dată o sticlă întreagă de vin );\n• Tendința de izolare, provocată de convingerea că ceilalţi nu sunt în stare să o înţeleagă şi să o ajute, situaţie care poate produce disfuncţii sociale;\n• Ideație delirantă (iluzii, halucinaţii) – “ perioade în care nu dorm și o săptămână întreagă, vedeam persone care nu erau acolo”.\n\nGabriela Alexandrescu, Președinte Executiv Salvați Copiii România, a precizat: „ Un copil care a fost victima unui abuz sexual este într-o stare posttraumatică, manifestată prin anxietate, lipsa somnului, apatie. De aceea modul în care copilul este tratat în timpul procedurilor judiciare crește complianța la tratament și contribuie la rezultate mai bune în procesul de recuperare în urma traumei. Drumul scurt de la momentul sesizării până la momentul unei eventuale hotărâri de condamnare a agresorului scade riscul de revictimizare a copilului și de trăire a sentimentului intens de frică și insecuritate că ceva la fel de rău ca abuzul se poate întâmpla .”\n\nGabriela Schmutzer, Director general , Direcția Generală de Asistență Socială și Protecția Copilului sector 6, a completat: “ Cooperarea interinstituțională face ca victima unui abuz sexual să aibă acces mai rapid la procesul de terapie și vindecare a traumei, pentru că nu mai este forțată să retrăiască sentimentele negative, într-o anchetă care durează prea mult și care pune victima în situția retraumatizării. Împreună cu partenerul nostru de tradiție, Salvați Copiii, reușim să punem bazele unui sistem care pune în prim plan copilul și nevoile sale.”\n• 49 de copii victime ale abuzului sexual și violenței au beneficiat de servicii integrate oferite în cadrul centrului-pilot;\n• elaborarea unei cercetări la nivel național privind serviciile oferite copiilor victime ale abuzului sexual și violenței;\n• platforma www.stopabuz.ro cu informații pentru cetățeni privind promovarea drepturilor copiilor și raportarea situațiilor de încălcare a drepturilor copiilor;\n• 593 de copii au fost instruiți pentru aș putea îmbunătăți nivelul de conștientizare privind combaterea tuturor formelor de abuz;\n• 123 de specialiști din autorități locale și centrale au fost informați cu privire la protejarea drepturilor copiilor victime ale abuzului sexual și violenței prin evitarea retraumatizării copiilor, respectiv importanța unei abordari multidisciplinare în furnizarea de servicii către copiii abuzați;\n\nO caracteristică cheie a modelului Barnahus este aceea a colaborării interinstituționale, astfel fiind incluse autoritățile naționale, prin serviciile sociale, sistemul de sănătate, cel pentru protecția copilului și cel judiciar . Modelul Barnahus care funcționează în București oferă un mediu sigur și receptiv la nevoile copilului, aducând laolaltă, sub același acoperiș, toate serviciile relevante, astfel încât să se evite retraumatizarea copiilor victime ale abuzului și violenței.\n\nFuncționarea centrului din București are la bază standarde ce sunt fundamentate pe legislația ONU, UE și a Consiliului Europei și reglementează bunele practici în oferirea de servicii eficiente și receptive la nevoile copilului victimă și martor al violenței.\n\nAcest program necesită consecvență și consolidare, astfel încât bunele practici să devină etalon. Parteneriatul cu Direcția Generală de Asistență Socială și Protecția Copilului sector 6 va continua și vom dezvolta activitatea din centru, astfel încât copiii victime ale abuzului să se simtă în siguranță atunci când rememorează faptele, limitând astfel o retrăire a traumei.",
  "metadata": {
    "original_file": "Atacul_0218.html"
  }
}