{
  "title": "„Drag de portul românesc”, la a doua ediție",
  "content": "Sfârșitul săptămânii trecute a fost unul încărcat pentru liderii liberalilor nemțeni, care au participat la mai multe activități organizate în județul Neamț, printre care și evenimentul „Drag de portul românesc” , manifestare a Organizației Femeilor Liberale (OFL) din Roman . Evenimentul s-a desfășurat în Parcul Municipal Roman , la care au luat parte sute de participanți. Printre aceștia s-au aflat deputatul PNL Laurențiu Leoreanu , primarul Leonard Achiriloaei, George Lazăr, șeful PNL Neamț, și senatorul Eugen Nazare-Țapu . „Drag de portul românesc” nu a fost singurul eveniment important din weekendul ce tocmai a trecut, în orașul Roman fiind organizată cea de- a patra ediție a Cupei TNL la tenis , competuție la care s-au înscris 16 echipe.\n\n„A fost un week-end plin de evenimente, aici, în locurile mele dragi, cu viață, energie, frumusețe, tradiție și spiritualitate. Sâmbăta, împreună cu primarul municipiului Roman, domnul Leonard Achiriloaei și președintele PNL Neamț, domnul George Lazăr, am participat la deschiderea celei de-a patra ediții a Cupei TNL la tenis cu piciorul, eveniment la care s-au înscris 16 echipe și care, iată, devine o tradiție la Roman. Duminică dimineață, sub note de inocență și sensibilitate, am participat la prima slujbă de împărtășanie a 13 copii, la biserica Sfânta Tereza, din Roman, un eveniment plin de emoție și frumusețe, foarte special și la nivel personal. Apoi, alături de primarul Leonard Achiriloaei, am participat la slujba de hram a Bisericii Inima Neprihănită a Sfintei Fecioare Maria, din Roman, împreună cu sute de enoriași, în moment de bucurie, regăsire și credință. După-amiaza zilei de duminică a fost despre frumusețea tradițiilor nostre, desenate în evenimentul „Drag de portul românesc”, cea de-a doua ediție, sub tutela Organizației Femeilor Liberale (OFL) din Roman, eveniment care a avut loc în Parcul municipal. Împreună cu primarul municipiului Roman – domnul Leonard Achiriloaei, președintele PNL Neamț – domnul George Lazăr, domnul senator Eugen Tapu, președinta OFL- PNL Neamț – doamna Mihaela Isciuc , președinta OFL – PNL Roman – doamna Dana Păiuș, primarii din zona Roman Metropolitan și sute de participanți, ne-am bucurat de frumusețea costumelor populare din zona noastră, de creativitatea obiceiurilor și tradițiilor ancestrale, de dansul și muzica noastră sinceră, plină de energie și lirism. Am încheiat ziua, ciclic, cu festivitatea de premiere a Cupei TNL la tenis cu piciorul, după o finală intens disputată, la care am asistat alături de primarul Leonard Achiriloaei, domnul senator Eugen Țapu și domnul George Lazăr, președintele PNL Neamț. A fost un week-end intens, dar plăcut, activ, dinamic și plin de energia si bunăvoința oamenilor pe care i-am întâlnit, mereu la Roman regăsind viață, energie, tradiție, spiritualitate și frumos!” , a declarat deputatul Laurențiu Leoreanu.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0256.html"
  }
}