{
  "title": "A crescut numărul cazurilor de infecții respiratorii. Copiii sunt cei mai afectați",
  "content": "Numărul total de cazuri de infectii respiratorii acute (gripa clinica, infecții acute de căi respiratorii superioare – IACRS si pneumonii) înregistrat în sezonul 2023-2024 este de 34.516 , de 1,4 ori mare decât cel din aceeasi perioada \n\n a sezonului precedent ( 24.683 cazuri ) și de 1,1 ori mai mare decât numărul de cazuri înregistrat în sezonul \n\n epidemic 2019-2020 ( 31.308 cazuri ), potrivit DSP Neamț. \n\n 59% dintre îmbolnăvirile raportate în acest sezon sunt la copii cu vârsta până în 14 ani. \n\n În sezonul 2023-2024 au fost internate în spital 1.833 persoane – cu 206 mai multe față de sezonul anterior (1.627 persoane) și cu 45 mai multe decât în sezonul epidemic 2019-2020 (1.788 persoane). \n\n A fost înregistrat 1 deces de pneumonie.\n\nMai multe cazuri de infecții respiratorii și în această săptămână\n\nÎn săptămâna 15-21 ianuarie 2024, au fost raportate 3.715 cazuri de infecții respiratorii (gripă clinică, IACRS și \n\n pneumonii), înregistrându-se cu 1,38 mai multe multe cazuri decât săptămâna anterioară (2.683) și cu 1,48 mai multe cazuri comparativ cu aceeași săptămână a sezonului precedent (2.516) : \n\n – 2.988 cazuri de IACRS, din care 36 spitalizate, \n\n * 1.737 cazuri de IACRS, din care 20 spitalizate, au fost copii pana in 14 ani, \n\n – 624 cazuri de pneumonie, din care 127 spitalizate \n\n * 312 cazuri de pneumonie, din care 57 spitalizate, au fost copii pana in 14 ani \n\n – 103 cazuri de gripa clinica, din care 29 spitalizate \n\n * 89 cazuri de gripă, din care 25 spitalizate, au fost copii pana in 14 ani. \n\n Numărul de cazuri înregistrat în aceeași săptămână a sezonului epidemic 2019-2020 a fost de 1.961.\n\nIncidența săptămânala a cazurilor de infecții respiratorii acute este de 6,7 cazuri la 1.000 de locuitori.\n\nMorbiditatea prin infecții respiratorii acute are un trend crescător:\n• în săptămâna 15-21 ianuarie 2024 au fost raportate 3.715 cazuri;\n• în săptămâna 8 – 14 ianuarie 2024 au fost raportate 2.683 cazuri;\n• în săptămâna 1 – 7 ianuarie 2024 au fost raportate 1.489 cazuri. \n\n Numărul cazurilor internate în acest interval (192 de cazuri) a fost de 1,37 ori mai mare comparativ cu aceeași \n\n perioada a sezonului precedent (140 de cazuri) și de 1,16 ori mai mare decât în sezonul epidemic 2019-2020 (166 de cazuri).\n\nNumărul de internări prin infecții respiratorii acute are un ușor trend crescător:\n• în săptămâna 15-21 ianuarie 2024 au fost internate 192 cazuri\n• în săptămâna 8 – 14 ianuarie 2024 au fost internate 206 cazuri\n• în săptămâna 1 – 7 ianuarie 2024 au fost internate 143 cazuri.\n\nDat fiind faptul că sezonul de gripă în general durează din octombrie până în luna mai, specialiștii DSP Neamț recomandă respectarea, în continuare, a măsurilor minime de protecție sanitară: \n\n – Evitați locurile aglomerate, iar dacă acestea nu pot fi evitate, este recomandată purtarea măștii de protecție în mijloacele de transport în comun, în unitățile sanitare etc; \n\n – Aerisiți zilnic încăperile în care desfășurați activități; \n\n – Respectarea etichetei tusei şi strănutului, utilizarea de batiste de unică folosință; \n\n – Spălați-vă pe mâini în mod regulat cu apă și săpun; \n\n – Consultați medicul de familie la apariţia simptomelor respiratorii, pentru a stabili indicaţiile terapeutice, \n\n izolarea la domiciliu şi eventuale investigaţii suplimentare; \n\n – Stați acasă când sunteți bolnav. Nu duceți copilul în colectivitate și în alte locuri aglomerate dacă are \n\n semne și simptome de gripă, până la dispariția acestora; \n\n – Triaj epidemiologic zilnic in orice tip de colectivitate, inclusiv pentru personalul medico-sanitar si auxiliar, \n\n cu scoaterea temporara din colectivitate a celor depistati cu simptomatologie respiratorie.",
  "metadata": {
    "original_file": "Atacul_0181.html"
  }
}