{
  "title": "”Taxele și impozitele vor scăpa, în curând, de sub control”",
  "content": "România – corabia în derivă a UE ! Aș fi spus corabia nebunilor, dar, uneori, și de la un nebun mai scoți ceva interesant, de la prost, niciodată, nimic. Conducerea statului român a fost încredințată de acest popor inteligent, cu ghilimelele de rigoare, unor exemplare bipede imbecile, idioate, iresponsabile, hoațe și distructive.\n\nAjunse la vârful statului, l-au căpușat și au făcut ceea ce le trebuia: au inversat scara normală a valorilor. Prostia a fost declarată inteligență, hoția – cinste, minciuna și trădarea – virtuți, drogurile – medicamente, viteza excesivă pe șosele – formă de libertate, urletele și convulsiile spasmodice la concerte – artă în formă pură etc.\n\nToate aceste anomalii au devenit norme de conduită în societatea actuală românească , iar dacă ești suficient de prost, imbecil și obedient față de idioții de la conducere, poți face parte activă din această mafie care jefuiește și distruge România.\n\nÎn ultimele zile, sub oblăduirea mafiei politice, s-au petrecut evenimente care l-au speriat chiar și pe Putin, care îi hrănește pe ruși cu votcă, dar nu le dă droguri. La noi, șoselele sunt pline de alcoolici și drogați, care au creat adevărate cimitire pe marginea drumurilor din toată țara.\n\nCrimele în serie de pe șoselele patriei sunt încurajate de actualii conducători, pentru că din traficul de droguri se obțin sume imense de bani, iar o parte le revin lor. Sunt bani negri, bineînțeles, ce contează câteva mii de morți, iar după fiecare moarte a unor nevinovați, mulți dintre ei copii, autoritățile promit măsuri pe care nu le vor lua, pentru că ucigații sunt fii sau rude ale beizadelelor de la vârf.\n\nTraficul de droguri va fi protejat, iar legislația antidrog va fi permisivă și nu se va aplica!\n\nDacă românii nu vor să fie uciși pe drumuri și trotuare, guvernanții le-au creat și alte posibilități, să moară în spitale unde, pentru o moarte rapidă, „conducăreții” au creat crematorii ad-hoc în care bolnavii sunt prăjiți rapid fără să-și dea seama ce se întâmplă cu ei.\n\nSar în aer stații de gaz, închise de ani, dar cu activitate neîntreruptă, parcuri din marile orașe sunt incendiate, crimele se înmulțesc, iar cei ce trebuie să ia măsuri dorm liniștiți ca și plăvanul de la Cotroceni, căci dacă nu fac nimic sunt plătiți regește.\n\nSă nu mai vorbim despre azilele groazei, care au oripilat Europa și au arătat că suntem încă la începuturile Evului Mediu.\n\nToate aceste grozăvii au legături puternice cu mediul politic, iar după ce legăturile sunt dezvăluite și se ajunge la vinovați, totul încetează ca prin farmec sau, dacă dovezile sunt prea multe, magistrații își fac treaba și dau pedepse onorifice, fără să confiște bunuri și fără să încalce drepturile infractorilor. Pentru că în România doar ei au drepturi!\n\nÎn altă ordine de idei, români, pregătiți-vă să băgați adânc mâna în buzunare sau cei mai tineri părăsiți țara, pentru că din cauza bipedelor de la conducere vom piede toți banii europeni, iar taxele și impozitele vor scăpa, în curând, de sub control!",
  "metadata": {
    "original_file": "Atacul_0238.html"
  }
}