{
  "title": "„Salvați Copiii” solicită imperativ reconsiderarea dispozițiilor Codului Penal care incriminează actul sexual cu un minor sub 16 ani: cauza de impunitate de 5 ani este excesivă și creează condițiile abuzurilor sexuale",
  "content": "Organizația Salvați Copiii România atrage atenția că prevederea care stipulează că actul sexual cu un minor care nu a împlinit 16 ani este considerat viol dacă d iferența de vârstă depășește cinci ani, potrivit modificărilor aduse Codului Penal, este excesivă și creează condițiile comiterii de abuzuri sexuale . „ Salvați Copiii” solicită expres restabilirea diferenței maxime de vârstă de la 5 ani la 3 ani, doar pentru situațiile în care implicați în actele sexuale sunt doar minori, cu excluderea acestei cauze de impunitate (diferența de vârstă între făptuitor și minor) dacă unul dintre parteneri este major. O altă problemă gravă a modificărilor aduse este lipsa de protecție a minorilor între 16 și 18 ani împotriva relațiilor sexuale consensuale comise de un membru de familie sau de o persoană care conviețuiește cu minorul, de o persoană care avea obligații de îngrijire, ocrotire, educare ori de pază față de minor, comise în scopul producerii de materiale pornografice ori dacă acestea au avut ca urmare vătămarea corporală sau au pus în pericol viața minorului în orice alt mod etc.\n\nCauza de impunitate introdusă în 2009, în Codul Penal, ca urmare a propunerii „Salvați Copiii”, prevedea doar o diferență maximă de 3 ani. În Italia, Austria, Elveția, unele state americane etc., diferența e stabilită la 3 ani, în altele, precum Canada, la 2 ani. În prezent, această diferență a fost majorată la 5 ani și este luată în considerare pentru câteva infracțiuni care se referă la abuz sexual asupra unui minor sub 16 ani, comise fără acte de constrângere și care nu corespund niciuneia dintre situațiile agravante de la aliniatul 4, 5 sau 6.\n\nDiferența de vârstă de 5 ani poate fi interpretată ca o încercare de a echilibra protecția minorilor cu realitatea relațiilor interpersonale. Cu toate acestea, noua prevedere, de extindere a cauzei de impunitate de la 3 ani la 5 ani, nu ține cont de maturitatea emoțională și psihologică a minorilor, care variază semnificativ, situație care poate conduce la forme de abuz și exploatare sexuală. De exemplu, un copil de 11 ani și un adolescent de 16 ani sunt la stadii foarte diferite de dezvoltare și maturizare sexuală, iar o relație între ei ar putea fi considerată abuzivă ori inadecvată din punct de vedere etic și psihologic, chiar dacă este „permisă” de lege, cu efecte psihologice pe termen lung asupra copilului de vârstă mai mică. O disproporție mult mai accentuată a discernământului sexual (sau a „majorității sexuale”, cum este numită în doctrina penală franceză) o putem constata în relația sexuală pe care noile prevederi penale o permit între copiii cu vârsta de la 13 ani până la împlinirea vârstei de 16 ani și majorii de 18-21 de ani, situație pe care dispozițiile penale anterioare o interziceau și o sancționau cu pedeapsa cu închisoare.\n\nAstfel, diferența de vârstă de 5 ani, care va intra în vigoare la 1 ianuarie 2024, se aplică tuturor faptelor care se încadrează la art. 218^1 (Violul săvârșit asupra unui minor), art. 219^1 (Agresiunea sexuală săvârșită asupra unui minor), art. 221 (Coruperea sexuală a minorilor).\n\nUn simplu calcul aritmetic va conduce la respingerea plângerilor penale în cazul unor acte sexuale care au loc între parteneri cu următoarele posibile configurații ale vârstelor: 11-16 ani, 12-17 ani sau situațiile inedite nepermise până în prezent, 13-18 ani, 14-19 ani și 15-20 de ani. Din perspectiva efectelor abuzurilor sexuale asupra copiilor, această modificare creează o situație de risc pentru copiii sub 16 ani, ceea ce nu ar fi fost posibil în condițiile reglementărilor anterioare. Diferența maximă de 3 ani, propusă de Salvați Copiii în 2009, proteja copiii împotriva raporturilor sexuale între minorii aflați la o vârstă extrem de vulnerabilă (sub 13 ani) cu alți minori aflați la vârsta adolescenței capabili să exploateze lipsa de discernământ sexual a celor mai mici.\n\nDevine evident faptul că implicarea unui copil de 11-12 ani într-o relație sexuală cu un adolescent de 16-17 ani (așa cum va permite noua diferență de 5 ani), chiar fără niciun act de constrângere fizică ori morală, poate fi privită ca abuz ori exploatare sexuală. Această concluzie reiese din lipsa de discernământ sexual a copilului de 11 ani și prezența discernământului sexual a adolescenților mai mari de 16 ani. Discernământul sexual al celor mai mari de 16 ani este prezumat în Codul Penal, cu excepția situațiilor vulnerabile prevăzute la aliniatul 4, cazuri în care adolescentul beneficiază de protecția judiciară. Cu atât mai inacceptabilă devine situația în care apare un major între 18 și 20 de ani împliniți ca partener al unor copii între 13 și 15 ani care, potrivit legii, nu pot consimți la acte sexuale de orice natură. În acest fel, Codul penal creează premisele unor relații sexuale între majori și minori pe care vechiul Cod penal le declara inadmisibile.\n\nConcluzia este că noile prevederi privind diferența de vârstă între participanții la un act sexual, spre deosebire de reglementările anterioare încă în vigoare până la 1 ianuarie 2024, nu protejează copiii sub 16 ani împotriva abuzurilor sexuale comise fie de majori (în cazul copiilor între 13 și 16 ani), fie de adolescenți de 16-17 ani (în cazul copiilor între 11 și 13 ani).\n\nO altă problemă gravă constatată este lipsa de protecție a minorilor între 16 și 18 ani împotriva relațiilor sexuale consensuale (cu penetrare) comise de un membru de familie sau de o persoană care conviețuiește cu minorul, de o persoană care avea obligații de îngrijire, ocrotire, educare ori de pază față de minor, comise în scopul producerii de materiale pornografice ori dacă acestea au avut ca urmare vătămarea corporală sau au pus în pericol viața minorului în orice alt mod etc. În cazul infracțiunilor de viol asupra copiilor sub 16 ani, de agresiune sexuală și coruperea sexuală există astfel de reglementări.\n\nConform interpretărilor judecătorului Cristi Dănileț, „dacă un minor de 17 ani și jumătate mângâie în locuri intime un minor cu vârsta de 12 ani care își dă acordul, autorul comite infracțiunea de agresiune sexuală săvârșită asupra unui minor. Însă dacă cei doi întrețin relații sexuale cu penetrare, cu acordul victimei, fapta nu constituie nicio infracțiune, căci noua lege nu mai consideră ilicite niciun fel de acte sexuale cu penetrare comise între minori”. De asemenea, dacă un major care nu a împlinit 20 de ani determină un copil de 15 ani să comită acte cu caracter exhibiționist ori să asiste la spectacole sau reprezentații în cadrul cărora se comit acte sexuale de orice natură, sau să pună la dispoziția acestuia materiale cu caracter pornografic, constituie infracțiunea de corupere sexuală. Însă, adulții nu vor fi urmăriți penal dacă îi implică pe copii în derularea actelor sexuale. O altă situație similară ce necesită o corectare imediată a textului legal o reprezintă infracțiunea de racolare a minorilor în scopuri sexuale, sancționată penal, nu însă și dacă întâlnirea propusă va conduce la comiterea de acte sexuale consensuale (cu sau fără penetrare). Nu în ultimul rând, este semnalat dezechilibrul în stabilirea sancțiunilor penale pentru infracțiunea de agresiune sexuală săvârșită asupra unui minor (art. 219^1), când, în cauzele cu victime minori sub 16 ani, pedeapsa cu închisoarea este mai mică (3 până la 10 ani de închisoare) decât în cauzele cu victime minori între 16 și 18 ani (4-10 ani de închisoare).\n• Restabilirea diferenței maxime de vârstă de la 5 ani la 3 ani, doar pentru situațiile în care implicați în actele sexuale sunt doar minori, cu excluderea acestei cauze de impunitate dacă unul dintre parteneri este major. În acest mod, nu mai sunt posibile situațiile descrise mai sus la punctul „Alte neconcordanțe în construcția juridică a Codului penal în materia abuzului sexual asupra copiilor”.\n• Completarea articolului 218^1 (Violul săvârșit asupra unui minor) cu următorul aliniat:\n\n(…) Dacă faptele prevăzute la alin. (1) sunt comise asupra unui minor care a împlinit 16 ani în una din următoarele împrejurări:\n• a) fapta a fost comisă de un membru de familie al minorului sau de o persoană care conviețuiește cu acesta;\n• b) minorul se află în îngrijirea, ocrotirea, educarea, paza sau tratamentul făptuitorului sau acesta a abuzat de poziția sa recunoscută de încredere sau de autoritate asupra minorului ori de situația vădit vulnerabilă a acestuia, cauzată de boală, handicap psihic sau fizic, situație de dependență sau de o stare de incapacitate fizică sau psihică;\n• d) fapta a avut ca urmare vătămarea corporală sau a pus în pericol viața minorului în orice alt mod, pedeapsa este închisoare de la 3 la 10 ani și interzicerea exercitării unor drepturi.\n• Reechilibrarea regimului sancționatoriu în cazul Articolului 219^1 (Agresiunea sexuală săvârșită asupra unui minor).\n\nȚinând seama de importanța deosebită a aspectelor subliniate mai sus, din perspectiva necesității de a asigura o practică judiciară coerentă și în acord cu dreptul fundamental al copiilor de protecție împotriva oricărei forme de violență, Salvați Copiii solicită Guvernului României, Președinției și Parlamentului demararea urgentă a unui proces de reconsiderare și reelaborare a dispozițiilor Codului Penal prin crearea unui grup de lucru. Salvați Copiii își oferă disponibilitatea de a contribui la găsirea celor mai adecvate soluții juridice de combatere a abuzului sexual împotriva copiilor.\n\nIntervenția „Salvați Copiii” în vederea îmbunătățirii legislației penale cu privire la protecția copiilor împotriva abuzului și exploatării sexuale\n\nÎn 12 mai 2021, considerând că trebuie clarificate de urgență reglementările penale cu privire la infracțiunile de viol și act sexual cu un minor, Salvați Copiii România solicita Președinției, Guvernului și Parlamentului modificări legislative, care să asigure o mai bună protecție a copilului în fața agresiunilor sexuale. Am transmis acestor trei instituții fundamentale ale țării, propuneri legislative de modificare a opt articole ale Codului Penal, însoțite de un document cu explicații, date statistice, în scopul asigurării unei practici judiciare unitare și coerente astfel încât să fie eliminată separarea judiciară a faptelor de abuz sexual între fapte de viol și presupuse acte sexuale „consimțite” de minori. Inițiativa Salvați Copiii a avut loc în contextul unor investigații jurnalistice consecvente (Dela0.ro) [3] care au dovedit că, din cele peste o mie de dosare penale analizate care privesc infracțiunile de act sexual cu minori sub 15 ani, în trei din patru cazuri, instanțele românești au încadrat abuzul ca act sexual cu un minor (și nu ca viol), ca soluție procedurală ce implică existența unui consimțământ, chiar și în cauze în care victimele erau copii de 11 ani. Astfel de soluții creau condițiile ca agresorii sexuali să fie exonerați de răspundere (în special, prin presiuni asupra familiilor copiilor de a retrage plângerile penale) sau să fie condamnați cu suspendarea executării pedepsei sub supraveghere, ceea ce le permitea să revină în proximitatea victimelor.\n\nRomânia, plasată sub monitorizare la „protecția contra relelor tratamente”\n\nÎn acest sens, Curtea Europeană a Drepturilor Omului a tras multiple semnale de alarmă privind tendințele construcției conceptuale a sistemului penal de a favoriza abuzatorul sexual în detrimentul interesului superior al copilului de a fi protejat împotriva oricărei forme de abuz. Unul dintre acestea a fost Decizia CEDO în cauza M.G.C. v. Romania (2016), care, constatând că a existat o încălcare a obligațiilor pozitive ale statului pârât prevăzute la art. 3 (protecția împotriva tratamentelor inumane și degradante) și la art. 8 (dreptul la respectarea vieții private și de familie) din Convenția Europeană a Drepturilor Omului, a afirmat că „cercetările făcute în cauza reclamantei [copil de 11 ani] și, în special, abordarea urmată de instanțele naționale, în contextul lipsei unei practici naționale consecvente în materie, nu au întrunit cerințele inerente obligațiilor pozitive ale statelor de a aplica efectiv un sistem de drept penal care pedepsește toate formele de viol și abuz sexual asupra copiilor”. Una dintre consecințele imediate a fost poziția Comitetului Miniștrilor Consiliului Europei care a decis plasarea României sub monitorizare la capitolul “protecția contra relelor tratamente”, constatând „incapacitatea în dezvoltarea unei practici judiciare stabile și coerente cu privire la noțiunea de consimțământ, pentru a diferenția cu claritate cazurile de viol de cazurile de act sexual consimțit cu un minor”.\n\nUrmare a mesajelor și propunerilor legislative transmise de „Salvați Copiii”, au fost organizate dezbateri la nivelul Ministerului Justiției și în comisiile juridice ale celor două camere ale Parlamentului României, cu participarea reprezentanților societății civile, inclusiv ai Organizației Salvați Copiii. După aproximativ doi ani de la inițiativa Salvați Copiii, Codul penal suferă modificări importante cu privire la încadrarea juridică a faptele de abuz sexual (art. 216, 218, 219, 220, 221, 222, 374, 377) și la sancțiunile prevăzute pentru acestea, și, de asemenea, Codul de procedură penală.\n\nAstfel au fost modificate sancțiunile prevăzute la art. 216^1 ( Folosirea prostituției infantile ), art. 218 ( Violul ), art. 219 ( Agresiunea sexuală ), art. 221 ( Corupere sexuală a minorilor ) și art. 222 ( Racolarea minorilor în scopuri sexuale ). Pentru acestea, „Salvați Copiii” a solicitat numeroase ajustări ale sancțiunilor și modificări ale laturii obiective ale infracțiunilor. De pildă, pentru art. 216^1, dată fiind gravitatea deosebită a faptei, Salvați Copiii a propus eliminarea amenzii penale și mărirea minimului și maximului pedepsei la 2 ani și respectiv 7 ani, majorarea obținută fiind de la a închisoare 3 luni – 2 ani sau amendă, la închisoare de la 6 luni la 3 ani. De asemenea, pentru infracțiunea de ”Agresiune sexuală” (art. 219), propunerea Salvați Copiii de a majora minimul de pedeapsă de la 2 la 3 ani a fost preluată și introdusă în noile prevederi cu închisoare de la 3 la 7 ani. Rațiunea acestor majorări e legată de condițiile de dispunere de către instanță a suspendării executării pedepsei sub supraveghere, posibilă doar pentru pedepsele stabilite sub 3 ani. O altă infracțiune care nu-și schimbă în mod relevant conținutul este ”Racolarea minorilor în scopuri sexuale” (art. 222), fiind menținută aceeași pedeapsă cu închisoarea de la 6 luni la 3 ani, deși Salvați Copiii a argumentat de ce închisoarea de la 1 an la 5 ani este în măsură, pentru cazurile grave, să determine instanțele judecătorești să hotărască pedepse cu executare.\n\nCea mai importantă transformare o reprezintă însă abrogarea art. 220 (Act sexual cu un minor) și crearea unei noi infracțiuni de viol – art. 218^1 (Violul săvârșit asupra unui minor) care face referire separat la „raportul sexual, actul sexual oral sau anal, precum și orice alte acte de penetrare vaginală sau anală comise de un major cu un minor care nu a împlinit vârsta de 16 ani”, pedeapsa fiind închisoarea de la 7 la 12 ani și interzicerea exercitării unor drepturi. Aceeași limită de vârstă este stabilită și pentru alte două noi infracțiuni prevăzute la art. 219^1 (Agresiunea sexuală săvârșită asupra unui minor), art. 219^2 (Determinarea sau înlesnirea întreținerii de acte sexuale sau de natură sexuală între minori) și pentru infracțiunile de la art. 221 (Coruperea sexuală a minorilor) și art. 222 (Racolarea minorilor în scopuri sexuale) .\n\nAliniatul 2 al art. 218^1 are în vedere situația când abuzul sexual a fost comis de un adult „prin acte de constrângere, de punere în imposibilitate de a se apăra ori de a-și exprima voința sau profitând de această stare” , pedeapsa fiind închisoarea de la 8 la 15 ani și interzicerea exercitării unor drepturi. În acest caz, dacă fapta a fost comisă de un minor asupra altui minor, pedeapsa este închisoare de la 3 la 10 ani și interzicerea exercitării unor drepturi (aliniatul 3).\n\nAliniatul 4 prevede o serie de contexte în care sunt comise faptele de mai sus și care conduc la majorarea maximului special al pedepsei cu 3 ani. Astfel, în cazul abuzului comis asupra unui copil de 14 ani, fără acte de constrângere, pedeapsa va deveni închisoare de la 7 la 15 ani, cu acte de constrângere de la 8 la 18 ani, iar dacă agresorul este un alt minor, închisoarea va fi de la 3 la 13 ani.\n\nAliniatul 6 prevede situația când victima decedează ca urmare a abuzului, caz în care pedeapsa este închisoare de la 9 la 18 ani. Constatăm că această pedeapsă este similară pedepsei pentru violul cu acte de constrângere comis în situațiile enumerate la aliniatul 4 și 5, diferența fiind doar de un an mai mult la minimul de închisoare.",
  "metadata": {
    "original_file": "Atacul_0230.html"
  }
}