{
  "title": "„Ei reprezintă acest stat ticălos, care fură, distruge și dă țara pe firimituri”",
  "content": "Vremea cretinilor politici! Da, este vremea lor, dar sper că nu și epoca lor!\n\nÎn lumea politică românească, perioada prostiei și imbecilității a fost rapid depășită de actuala guvernare, care a ținut neapărat să ne ducă în zodia idioțeniei și a cretinismului. Ce mai poți spune când actualii guvernanți cultivă cu ostentație cretinismul politic, aruncând România în zona dezastrului și a disoluției țării. Din păcate, ei reprezintă acest stat ticălos care fură, distruge și dă țara pe firimituri, fără să țină cont de nicio regulă morală și umană, nici de acest popor nenorocit care acceptă rolul de ființă bipedă, fără atitudine și reacție la cretinismele politicienilor.\n\nDeși România este foarte îndatorată, cretinii din politică refuză să desfințeze pensiile speciale și salariile nesimțite din instituții ale statului cu care sunt retribuiți funcționari care produc numai pagube. Deci ești plătit bine dacă produci pierderi, ocupi funcții înalte dacă ești tâmpit, faci facultăți și doctorate dacă ești semianalfabet. România a pierdut deja câteva miliarde le euro din PNRR și va pierde aproape toți banii dați gratuit de UE, dar de ce să primim bani gratuit și să nu ne împrumutâm cu dobândă ridicată de la bănci?\n\nUE ȘI Banca Mondială au recomandat desfințarea pensiilor speciale și reducerea aparatului administrativ, care sunt o mare povară pentru bugetul țării. Animalele bipede din fruntea țării au sărit ca arse, nu se desfințează și nu se taie nimic, atunci de unde se acoperă prăpastia din buget? Simplu, de la majoritatea românilor care sunt săraci, pentru că insolvența țării se apropie și vom trece prin ce au trecut grecii cu ceva ani în urmă.\n\nVă mai aduceți aminte de tăierile de salarii din perioada Boc- Băsescu?\n\nDacă actualii australopiteci continuă pe această linie, singura soluție pentru astuparea prăpastiei financiare este creșterea taxelor și a impozitelor, adică stoarcerea ultimelor resurse de supraviețuire de la majoritatea românilor.\n\nCât despre impozitul progresiv pe venit, nu pe profit, el există de la apariția societăților umane organizate, iar cota unică de impozitare a fost folosită în statele sărace și în cele foste comuniste din Europa de Est, pentru a încuraja acumularea de capital. Statele dezvoltate folosesc de mult timp impozitarea progresivă, care, de la 55.000-60.000 de euro venit anual, înseamnă 40-45% din suma anuală. Pentru cei cu venituri mici, impozitul este modic, sau nu se plătește.\n\nAm amintit de impozitul progresiv pentru că am văzut pe câteva programe tv ființe bipede care susțineau că bogații nu trebuie impozitați diferit față de săraci, unul dintre exemplare fiind Valeriu Stoica, fost ministru liberal, care, cu pensia de magistrat, încasează probabil 15-20.000 de lei !\n\nPentru cei care sunt reprezentați în „Deșteaptă-te române din somnul cel de moarte”, un calcul aritmetic simplu arată că la 100.000 lei venit, cu cota unică dai impozit 16.000, iar cu impozitul progresiv dai statului 40.000. Este oare diferență la încasările statului?\n\nÎn lumea normală și civilizată s-a luat și se ia mai mult de la cei ce au, ce să iei de la cei care nu au sau au puțin!\n\nÎn altă ordine de idei, propunerea PSD de impozitare progresivă este benefică, dar trebuie aplicată după ce sunt desfințate pensiile speciale, după ce este curățat aparatul administrativ, după ce este introdus principiul eficienței și al responsabilității, altfel, banii colectați vor fi furați ca și până acum!",
  "metadata": {
    "original_file": "Atacul_0270.html"
  }
}