{
  "title": "Deputatul Leoreanu: „Pensiile militarilor – o prioritate!”",
  "content": "Polițiștii și militarii pensionari vor beneficia și ei de ridicarea pragului de impozitare, de la 2.000 la 3.000 de lei, ordonanța de urgență care stipulează acest lucru urmând să se aplice de la 1 octombrie. Anunțul a fost făcut de deputatul PNL de Neamț Laurențiu Leoreanu, care a mai precizat că soldele de grad pentru militarii aflați în retragere sau în rezervă vor fi actualizate prin raportare la personalul activ.\n\n„În primul rând, trebuie să remarc implicarea domnului Nicolae Ciucă, președintele PNL, care i-a solicitat ministrului finanțelor, liberalul Marcel Boloș, promovarea unei Ordonanțe de Urgență prin care și pensiile militarilor și polițiștilor să beneficieze de ridicarea pragului de impozitare, de la 2000 la 3000 de lei. Această ordonanță urmează să producă efecte de la 1 octombrie. Iată o primă veste bună.\n\nTotodată, domnul Nicolae Ciucă a susținut actualizarea soldei de grad pentru militarii aflați în retragere sau în rezervă, raportată la personalul activ. În acest sens, am inițiat, în sesiunea parlamentară precedentă, un amendament la proiectul de lege 262/2024, care să soluționeze această problemă. Amendamentul a trecut cu unanimitate prin Comisia pentru apărare, ordine publică şi siguranţă națională din Camera Deputaților, pe care o prezidez, iar acum se află la Comisia de Buget Finanțe.\n\nTotusi, pentru a asigura reușita și rapiditatea acestei inițiative, precum și evitarea plasării intr-o zonă de neconstituționalitate, în urma consultărilor cu domnul președinte Nicolae Ciucă, alături de colegii parlamentari liberali cu responsabilitate în domeniu, pe parcursul zilei de ieri, am venit în fața reprezentanților asociaților militarilor aflați în rezervă și în retragere cu un nou proiect de lege, pe care l-am semnat și depus cu solicitarea de a fi dezbătut prin procedură de urgență, astfel încât să fie adoptat până pe 25 octombrie, Ziua Armatei României. Vorbim despre o completare a legii 223/2015, privind pensiile militare de stat, vizând actualizarea pensiilor concomitent cu majorarea soldelor militare.\n\nLe mulțumesc colegilor care au înțeles și sprijină această reformă a pensiilor militare, atât de așteptată de pensionarii din sistemul național de apărare, ordine publică și siguranță națională, iar aici vreau să amintesc pe Daniel Fenechiu – liderul grupului PNL din Senat, Gabriel Andronache – liderul grupului deputaților PNL, Nicoleta Pauliuc – președintele Comisiei pentru apărare, ordine publică şi siguranţă națională din Senat, Cristian Niculescu Țâgârlaș, președintele Comisiei juridice a Senatului și Virgil Guran, vicepreședinte al Senatului României”, a declarat deputatul Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0062.html"
  }
}