{
  "title": "E.ON lansează propriul AI generativ. E.ON GPT, consultant virtual pentru angajații E.ON",
  "content": "Grupul E.ON adaugă un angajat digital special în forța de muncă: inteligența artificială „E.ON GPT”, care va sprijini implementarea tranziției energetice. Într-un mediu intern care respectă regulile companiei privind protecția datelor, IT și securitate cibernetică, toți cei 74.000 de angajați E.ON pot accesa acum funcțiile și cunoștințele specifice domeniului energetic ale noului coleg AI. De exemplu, E.ON GPT oferă suport în activitățile de cercetare și procesare de text și devine un partener virtual pentru angajați în probleme legate de energie.\n\nVictoria Ossadnik, membru în Consiliul de Administrație al E.ON , responsabilă pentru digitalizare și inovare, a declarat: „Inteligența artificială generativă este o tehnologie care ne schimbă deja viața, munca și care va declanșa și mai multe schimbări în viitor. AI-ul generativ joacă, de asemenea, un rol important și pentru noi, la E.ON. Dacă înțelegem cum putem utiliza tehnologia și care îi sunt riscurile, vom avea oportunitatea de a îndeplini mai multe sarcini legate de tranziția energetică. Propria noastră soluție E.ON GPT intră acum în funcțiune și le oferă angajaților noștri posibilitatea de a interacționa cât mai mult cu AI-ul generativ într-un spațiu de date sigur pentru E.ON, pentru a învăța și, totodată, pentru a rezolva probleme” .\n\nE.ON GPT, consultant virtual pentru toți angajații E.ON, transmite: „În calitate de asistent AI generativ, voi putea răspunde la întrebările colegilor mei umani și le voi putea oferi soluții în orice moment. Am cunoștințe aprofundate despre industria energetică și pot colecta și furniza date despre sursele de energie regenerabilă, eficiența energetică și practicile sustenabile. Răspunsurile mele sunt consecvente și de înaltă calitate și învăț în mod constant. Acest lucru contribuie la creșterea productivității, la îmbunătățirea satisfacției angajaților și la o colaborare mai puternică în cadrul companiei” .\n\nInteligența artificială se bazează pe tehnologia GPT3.5 a OpenAI și este operată într-un cloud. O echipă de ingineri și oameni de știință a datelor din cadrul E.ON a dezvoltat asistentul intern de inteligență artificială într-un timp foarte scurt. Pentru a le permite angajaților să folosească software-ul cât mai bine, compania a inițiat propriul program de instruire, cum ar fi o serie de videoclipuri în care experții interni în inteligență artificială împărtășesc sfaturi și trucuri. În plus, se răspunde la întrebări specifice și se oferă asistență în cadrul unor sesiuni interactive de întrebări și răspunsuri.\n\nUnele părți din acest articol au fost redactate cu ajutorul inteligenței artificiale.",
  "metadata": {
    "original_file": "Atacul_0194.html"
  }
}