{
  "title": "În România, starea copilului se degradează din cauza sărăciei severe. Salvați Copiii România solicită restabilirea urgentă a accesului copiilor vulnerabili la servicii medicale, de educație și de protecție socială",
  "content": "Într-o scrisoare publică, Organizația Salvați Copiii România solicită noului Guvern care se va forma, precum și partidelor parlamentare, corectarea de urgență a cauzelor care duc la disparități grave în ceea ce privește accesul egal și nediscriminatoriu al copiilor la servicii de sănătate, educație și protecție socială. Experții Organizației Salvați Copiii România pun astfel la dispoziție o analiză detaliată, care radiografiază starea copilului din România și care cuprinde o serie de recomandări cu măsuri urgente, necesare restabilirii accesului tuturor copiilor, mai ales a celor vulnerabili, la servicii medicale, de educație și de protecție socială.\n\nGabriela Alexandrescu, președinte executiv al Salvați Copiii România , a declarat: „Starea copilului în România continuă să se degradeze, principalele cauze fiind sărăcia severă, care are repercusiuni dramatice în ceea ce privește garantarea reală a drepturilor la sănătate, educație și siguranță pentru copiii aflați în situație de vulnerabilitate socio-economică, precum și absența politicilor publice integrate, care să se adreseze atât sprijinirii sociale, cât și cele educaționale a acestor copii. Orice amânare în soluționarea acestor probleme înseamnă să sacrificăm încă o generație de copii și România nu își permite acest cost uriaș”.\n• Cheltuielile pentru educație în România reprezintă doar 13,3% din PIB, față de media UE de 19,4%, în ciuda faptului că țara are cea mai mare proporție de copii în risc de sărăcie sau excluziune socială din Uniunea Europeană​.\n• România alocă doar 4,9% din PIB pentru sănătate, față de media UE de 7,6%, ceea ce afectează accesul la servicii medicale de bază, în special pentru copiii din comunități marginalizate.\n• 16% dintre copiii de vârstă gimnazială și peste un sfert (25,03%) dintre adolescenții de vârstă liceală se află în afara sistemului de învățământ. Mai mult, rata abandonului școlar timpuriu a atins 16,6% – cel mai ridicat nivel din ultimii șase ani.\n• România rămâne în topul mortalității infantile, peste media din UE, aproape jumătate dintre nașterile la mamele sub 15 ani din Europa sunt înregistrate în țara noastră (3.696 de nașteri la mame sub 15 ani în perioada 2018-2022), una dintre cauzele majore ale acestei stări de fapt fiind sărăcia. România continuă să dețină o poziție nedorită în topul țărilor europene cu cele mai ridicate niveluri ale mortalității infantile, cu o rată de 5,7 la mie (în anul 2022), peste media Uniunii Europene de acum 20 de ani.\n• Peste un sfert din populația României nu beneficiază de asigurare medicală, iar cheltuielile per capita pentru sănătate reprezintă mai puțin de jumătate din media Uniunii Europene (1.626,57 PPS față de 3.684,55). Această subfinanțare cronică se reflectă dramatic în capacitatea sistemului de a răspunde nevoilor fundamentale ale copiilor.\n• Rata sărăciei monetare în rândul copiilor a crescut alarmant, de la 27% în 2022 la 29,6% în 2023, indicând o deteriorare reală a situației financiare a familiilor cu copii.\n• Trei din zece copii cunosc consumatori de droguri sau substanțe psihoactive în cercul lor social, procentul crescând la patru din zece în cazul adolescenților. Mai grav, majoritatea acestor consumatori sunt identificați în proximitatea directă a copiilor – printre colegi și prieteni – confirmând prezența drogurilor și în jurul unităților de învățământ. În cazul adolescenților peste 14 ani, consumul de alcool atinge 27%. Tutunul rămâne o problemă semnificativă. Unu din zece copii fumează, cu o incidență crescută la adolescenți: 19% fumează țigări clasice, 10% tutun încălzit și 16% țigări electronice.\n• Statisticile anului 2023 dezvăluie o realitate dramatică a violenței împotriva copiilor în România. Din cele 17.709 cazuri de abuz raportate oficial către instituțiile de protecție a copilului, aproape 6.000 reprezintă forme severe de violență: 1.994 cazuri de abuz fizic, 2.240 cazuri de abuz emoțional și 1.504 cazuri de abuz sexual.\n• Datele din prima jumătate a anului 2024 evidențiază o escaladare alarmantă a abuzului în mediul online. Din cele 5.964 de raportări procesate prin hotline-ul specializat esc_Abuz al organizației Salvați Copiii, 3.938 (66,13%) au fost confirmate ca materiale ce prezintă abuz sexual asupra copiilor sau conținut care prezintă copiii în ipostaze sexualizate. Șocant este că 93,86% din aceste materiale au fost auto-generate de către copii, indicând o vulnerabilitate extremă a minorilor în mediul digital. În doar 8 ani de funcționare, hotline-ul a procesat 35.830 de notificări privind materiale suspecte. Violența online reprezintă 10% din cazurile raportate de copii, cu 6 procente mai mult decât estimează părinții, prefigurând o subestimare semnificativă a riscurilor digitale de către adulți.\n• Dezvoltarea și implementarea imediată a unui sistem național de monitorizare și intervenție timpurie pentru identificarea și sprijinirea elevilor în risc de abandon școlar, cu focus special pe vulnerabilitățile socio-economice.\n• Alocarea substanțială de resurse pentru programele de educație remedială (În mod special, Școală după Școală).\n• Reformarea fundamentală a curriculum-ului școlar, în special pentru învățământul secundar superior, cu accent pe relevanța pentru piața muncii și dezvoltarea competențelor cheie.\n• Reevaluarea urgentă a structurii și metodologiei Evaluării Naționale pentru a asigura că aceasta măsoară în mod real competențele elevilor și nu perpetuează inegalitățile sociale.\n• Crearea unui sistem național de monitorizare a indicatorilor de sănătate și bunăstare a copiilor.\n• Implementarea unui program național de redistribuire a medicilor pediatri și chirurgi pediatri în zonele deficitare.\n• Introducerea imediată a educației pentru sănătate în curriculum-ul școlar obligatoriu, cu accent special pe educația sexuală și reproductivă, planificare familială și prevenția sarcinilor nedorite.\n• Instruirea periodică a profesorilor pentru recunoașterea semnelor de violență și abordarea situațiilor raportate cu empatie și profesionalism.\n• Servicii de consiliere și educație parentală pentru alternative pozitive de disciplinare a copilului.\n• Crearea unui sistem național integrat de raportare și monitorizare a cazurilor de violență.\n• Implementarea programelor de asigurare a unei mese hrănitoare în școală pentru toți copiii, pentru a reduce abandonul școlar, a crește coeziunea în rândul copiilor și pentru a elimina inegalitățile în asigurarea nevoilor de bază ale acestora.\n• Stimularea angajatorilor să investească în comunități vulnerabile, prin reducerea fiscalității pentru companiile care creează locuri de muncă, contribuind astfel la reducerea sărăciei în zonele rurale.\n\nSistemul educațional românesc se află într-un moment critic, prin limitarea dreptului copiilor la educație de calitate fără discriminare, necesitând o intervenție imediată din partea Guvernului și a Parlamentului României. Datele recente prezintă o situație alarmantă care depășește simpla statistică educațională, reprezentând o amenințare directă la dezvoltarea socială și economică a României pentru următoarele decenii. Nu în ultimul rând, luând în considerare contextul socio-politic actual, putem spune că eșecul sistemic al educației de a dezvolta gândirea critică a copiilor și capacitatea de analiză a informației a copiilor se răsfrânge inevitabil asupra proceselor democratice, lăsând generații întregi expuse manipulării și dezinformării.\n\nAbandon școlar, neparticipare școlară în creștere, discriminare între copiii din mediul rural și cei din mediul urban\n\nAnul școlar 2022-2023 a marcat un punct istoric negativ: 16% dintre copiii de vârstă gimnazială și peste un sfert (25,03%) dintre adolescenții de vârstă liceală se află în afara sistemului de învățământ. Mai mult, rata abandonului școlar timpuriu a atins 16,6% – cel mai ridicat nivel din ultimii șase ani, evidențiind o tendință îngrijorătoare de deteriorare a sistemului educațional: peste 19.000 de elevi de nivel primar și gimnazial, precum și peste 14.700 de elevi din licee și învățământul profesional au părăsit școala. Disparitățile istorice dintre oraș și sat se mențin și în educație, atingând cote care sfidează principiile fundamentale ale echității sociale: în timp ce zonele urbane dezvoltate înregistrează o rată a abandonului de 3,3%, aceasta crește dramatic la 14,3% în orașele mici și atinge un nivel catastrofal de 27,5% în zonele rurale. În total, aproape 34.000 de copii au renunțat la parcursul educațional obligatoriu. Referindu-ne la același interval de vârstă 7 – 17 ani (vârstă împlinită la 1 ian 2024), în România, 456.910 de copii sunt în afara scolii (2023-2024).\n\nConform rezultatelor Evaluării Naționale din 2024, doi din cinci copii care au început școala în urmă cu nouă ani nu au reușit să obțină nota 5. Mai grav, peste 15% dintre elevii aceleiași generații nu au ajuns măcar să susțină acest examen, abandonând școala pe parcurs.\n\nRezultatele testelor PISA plasează România într-o poziție critică la nivel european cu privire la analfabetismul educațional: aproape jumătate dintre elevii români de 15 ani au competențe scăzute la matematică (48,6%, față de media UE de 29,5%), știință (44% față de 24,2%) și citire (41,7% față de 26,2%). Este alarmant faptul că doar 5% dintre elevii români ating performanțe înalte în cel puțin un domeniu testat, în timp ce o treime (33,2%) au performanțe scăzute în toate cele trei domenii evaluate.\n\nCu o diferență de 132 de puncte între elevii cei mai avantajați și cei mai dezavantajați la matematică (echivalentul a peste patru ani de școlarizare), țara noastră perpetuează și adâncește inegalitățile sociale prin sistemul său educațional arătate mai sus. Mai grav, această diferență s-a accentuat cu echivalentul unui an școlar între 2018 și 2022, în contrast cu tendința generală la nivel OECD de atenuare a disparităților din sânul aceleiași generații.\n\nPoate cel mai alarmant indicator al crizei actuale este pierderea încrederii tinerei generații în sistemul educațional românesc și, implicit, în viitorul țării. Peste jumătate (55,1%) dintre elevii de gimnaziu își doresc să părăsească țara, iar o treime intenționează să își continue studiile în străinătate. Această tendință reflectă o scădere dramatică a încrederii în relevanța educației primite – doar o treime dintre elevi mai consideră că școala îi ajută să își dezvolte pasiunile și interesele, comparativ cu două treimi în 2013.\n\nRecomandările Salvați Copiii pentru protecția dreptului la educație de calitate al copiilor\n\nPentru oprirea acestei spirale constant descendente în educația copiilor, creșterea investițiilor în educație devine o măsură proprie mai degrabă stării de urgență instituite pentru gestionarea situațiilor de criză care pun în pericol siguranța națională și interesele fundamentale ale copiilor. Asigurarea unui nivel optim de alocări bugetare presupune atingerea într-un termen de 5 ani, prin evaluări ale nevoilor și stabilirea unor obiective graduale, a unui procent de 6% din PIB. În absența acestui angajament firesc și în acord cu obligațiile asumate de Parlamentul și Guvernul României față de drepturile copiilor noștri, putem prezice, cu regret, că, în următorii 10 ani, aceste probleme nu doar că nu vor scădea în intensitate, ci vor perpetua decalajele economice și vor submina stabilitatea social-politică a țării. Investiția insuficientă în educație astăzi va fi, pentru următorul deceniu, factura grea a următoarelor generații de copii.\n• Dezvoltarea și implementarea imediată a unui sistem național de monitorizare și intervenție timpurie pentru identificarea și sprijinirea elevilor în risc de abandon școlar, cu focus special pe vulnerabilitățile socio-economice.\n• Alocarea substanțială de resurse pentru programele de educație remedială (În mod special, Școală după Școală).\n• Reformarea fundamentală a curriculum-ului școlar, în special pentru învățământul secundar superior, cu accent pe relevanța pentru piața muncii și dezvoltarea competențelor cheie.\n• Reevaluarea urgentă a structurii și metodologiei Evaluării Naționale pentru a asigura că aceasta măsoară în mod real competențele elevilor și nu perpetuează inegalitățile sociale.\n• Implementarea unui program național de sprijin pentru școli din zonele defavorizate, incluzând stimulente pentru cadrele didactice, resurse educaționale superioare și programe de sprijin pentru elevi.\n\nSistemul de sănătate din România se confruntă cu o criză profundă care afectează în mod direct și dramatic sănătatea și dezvoltarea copiilor noștri. România rămâne în topul mortalității infantile, peste media din UE, aproape jumătate dintre nașterile la mamele sub 15 ani din Europa sunt înregistrate în țara noastră (3.696 de nașteri la mame sub 15 ani în perioada 2018-2022), una dintre cauzele majore ale acestei stări de fapt fiind sărăcia. România continuă să dețină o poziție nedorită în topul țărilor europene cu cele mai ridicate niveluri ale mortalității infantile, cu o rată de 5,7 la mie (în anul 2022), peste media Uniunii Europene de acum 20 de ani.\n\nInegalități structurale în accesul la servicii medicale de bază\n\nPeste un sfert din populația României nu beneficiază de asigurare medicală, iar cheltuielile per capita pentru sănătate reprezintă mai puțin de jumătate din media Uniunii Europene (1.626,57 PPS față de 3.684,55). Această subfinanțare cronică se reflectă dramatic în capacitatea sistemului de a răspunde nevoilor fundamentale ale copiilor. În mediul rural, situația este deosebit de gravă – doar 47% dintre localitățile României au suficienți medici de familie, în timp ce 328 de comune nu au niciun medic de familie.\n\nDistribuția inegală a specialiștilor în pediatrie reprezintă o amenințare directă la adresa dreptului la viață și sănătate al copiilor. Un sfert dintre medicii pediatri din România (778 din 3.178) și o treime dintre chirurgii pediatri (101 din 370) își desfășoară activitatea în București. Această polarizare extremă a dus recent la pierderea tragică a vieții unui adolescent de 16 ani într-un spital județean unde nu exista niciun chirurg pediatru disponibil – o situație inacceptabilă care ilustrează costul real al acestor deficiențe sistemice.\n\nDatele recente din martie 2024 prezentate de Salvați Copiii România relevă o situație critică în maternitățile și secțiile de neonatologie. Deficitul de personal a ajuns la 40% pentru posturile vacante pentru medici neonatologi și la 33% pentru asistenții sociali. Echipamentele medicale sunt învechite – cu o vechime medie de 11 ani în secțiile de obstetrică și 8 ani în secțiile de neonatologie, mult peste standardele acceptabile pentru îngrijirea nou-născuților.\n\nRomânia se confruntă cu o criză profundă și persistentă a sarcinilor și maternității premature, fenomen care perpetuează un ciclu intergenerațional de vulnerabilitate și excluziune socială. Datele statistice sunt alarmante: în perioada 2018-2022, s-au înregistrat 40.916 nașteri în rândul mamelor minore, dintre care 3.696 au fost la fete cu vârsta sub 15 ani. Aceste cifre plasează România într-o poziție critică la nivel european în ceea ce privește incidența sarcinilor premature, apropiind țara noastră, din punct de vedere statistic, cu alte continente (Africa ori Asia).\n\nCercetările recente efectuate de Salvați Copiii România în aprilie 2024 au arătat că o treime dintre fetele care au devenit însărcinate înainte de majorat provin din familii unde mama a trecut prin aceeași experiență, iar o cincime dintre ele sunt la rândul lor născute din mame adolescente. Această situație este strâns legată de sărăcia extremă. Peste 70% dintre fetele însărcinate minore și 52% dintre mamele minore nu au niciun venit personal lunar, doar 39% dintre fetele însărcinate și 24% dintre mamele minore continuându-și educația.\n\nTrei din zece copii cunosc consumatori de droguri sau substanțe psihoactive în cercul lor social, procentul crescând la patru din zece în cazul adolescenților. Mai grav, majoritatea acestor consumatori sunt identificați în proximitatea directă a copiilor – printre colegi și prieteni – confirmând prezența drogurilor în și în jurul unităților de învățământ. În cazul adolescenților peste 14 ani, consumul de alcool atinge 27%. Tutunul rămâne o problemă semnificativă. Unul din zece copii fumează, cu o incidență crescută la adolescenți: 19% fumează țigări clasice, 10% tutun încălzit și 16% țigări electronice.\n\nAncheta sociologică Salvați Copiii, realizată în 2023, a arătat că majoritatea copiilor cu vârsta peste 10 ani au văzut publicitate la jocuri de noroc, atât la televizor, cât și pe Internet. Mai mult, 11% dintre copii admit că urmăresc influenceri promovând jocurile de noroc. Deși legea interzice accesul copiilor la jocurile de noroc, 14% dintre copii recunosc că participă direct la jocuri de noroc pe bani și 40% dintre ei declară că au prieteni implicați în astfel de activități.\n\nÎn ceea ce privește bunăstarea copiilor și adolescenților, date recente relevă o realitate dramatică: unu din opt copii trăiește într-un mediu lipsit de afecțiune fizică fundamentală, fără îmbrățișări sau gesturi de tandrețe din partea părinților, ceea ce reprezintă o formă severă de neglijare emoțională. Situația devine și mai gravă când observăm că aproximativ jumătate dintre copii (48%) sunt nevoiți să-și petreacă timpul liber în singurătate sau cu persoane din afara familiei, iar trauma este atât de profundă încât unul din șapte copii și-ar dori să aparțină unei alte familii.\n\nPe de altă parte, ca expresie statistică a externalizărilor comportamentale de risc, 27,3% dintre adolescenții români sunt fumători, în timp ce jumătate (50,1%) consumă alcool. Situația este agravată de prezența drogurilor în majoritatea instituțiilor școlare, în fața căreia autoritățile rămân pasive. În acest context dramatic, absența totală a serviciilor gratuite de consiliere pentru copiii cu probleme de sănătate amplifică vulnerabilitatea acestei generații lipsite de servicii adecvate problemelor cu care se confruntă.\n\nRecomandările Salvați Copiii pentru protecția dreptului la sănătate al copiilor\n• Crearea unui sistem național de monitorizare a indicatorilor de sănătate și bunăstare a copiilor\n• Implementarea unui program național de redistribuire a medicilor pediatri și chirurgi pediatri în zonele deficitare\n• Introducerea imediată a educației pentru sănătate în curriculum-ul școlar obligatoriu, cu accent special pe educația sexuală și reproductivă, planificare familială și prevenția sarcinilor nedorite.\n• Dezvoltarea unei rețele naționale de servicii de consiliere pentru planificare familială, cu acces gratuit și adaptat nevoilor specifice ale adolescentelor și cu implicarea medicilor de familie, a medicilor școlari, a moașelor, a asistenți medicali comunitari.\n• Modificarea cadrului legislativ pentru eliminarea sau reducerea vârstei necesare pentru consimțământul parental în accesarea serviciilor de sănătate reproductivă, asigurând astfel accesul direct al adolescentelor la servicii medicale esențiale.\n• Introducerea serviciilor gratuite de consiliere psihologică în școli, prin înființarea de cabinete de consiliere psihologică.\n• Dezvoltarea unui program național de suport integrat pentru mamele minore care să includă ca un pachet integrat de măsuri următoarele componente: asistență medicală gratuită, consiliere psihologică, consiliere juridică, monitorizare socială și sprijin educațional.\n• Reevaluarea imediată a programelor existente de prevenire a consumului de droguri și a altor adicții (precum jocurile de noroc), prin consultarea directă a copiilor și specialiștilor și eliminarea oricăror forme de publicitate (offline și online) pentru produsele din tutun și jocuri de noroc.\n• Eliminarea oricăror forme de publicate la produsele din tutun și la jocuri de noroc.\n\nOmniprezența violenței în toate mediile de viață a copiilor (familie, școală, online)\n\nStatisticile anului 2023 dezvăluie o realitate dramatică a violenței împotriva copiilor în România. Din cele 17.709 cazuri de abuz raportate oficial către instituțiile de protecție a copilului, aproape 6.000 reprezintă forme severe de violență: 1.994 cazuri de abuz fizic, 2.240 cazuri de abuz emoțional și 1.504 cazuri de abuz sexual. Aceste cifre reprezintă doar vârful icebergului, cu alte cuvinte însumează doar cazurile care ajung să fie raportate și documentate oficial.\n\nÎngrijorător este că violența domestică asupra copiilor se intensifică. Conform datelor Ministerului Public, în 2023 s-au înregistrat 766 cazuri de violență domestică cu victime minore, o creștere față de cele 676 cazuri din 2022. Mai grav, 10 copii și-au pierdut viața în urma violenței exercitate de părinți sau rude apropiate.\n\nUna din cercetările organizației Salvați Copii a arătat că unu din zece copii a fost victimă a violenței doar în primele două luni ale anului școlar 2024-2025. Copiii din ciclul primar sunt cei mai vulnerabili, cu o rată de victimizare dublă față de elevii de gimnaziu și de patru ori mai mare comparativ cu adolescenții. Părinții raportează chiar mai multe incidente decât copiii, cu un vârf de 22,4% la ciclul primar. Unitățile de învățământ rămân principalul loc al violenței (73,5% conform copiilor, 87,7% conform părinților), urmate de spațiile publice precum parcurile și locurile de joacă (13,3%). În 70% din cazuri, agresorul este un alt copil, iar în 25% din cazuri un copil necunoscut. Cadrele didactice sunt menționate ca agresori în 3,8% din cazurile raportate de copii și 8,1% din cele raportate de părinți.\n\nÎn România, utilizarea pedepselor corporale împotriva copiilor continuă să fie o problemă și astăzi, perpetuată de norme culturale învechite și de lipsa unor măsuri extinse de prevenție și educație. Conform datelor disponibile, 54% dintre părinți consideră bătaia o metodă acceptabilă de disciplinare, în ciuda dovezilor științifice care demonstrează efectele devastatoare ale acesteia asupra dezvoltării emoționale și cognitive a copilului​.\n\nDatele din prima jumătate a anului 2024 evidențiază o escaladare alarmantă a abuzului în mediul online. Din cele 5.964 de raportări procesate prin hotline-ul specializat esc_Abuz al organizației Salvați Copiii, 3.938 (66,13%) au fost confirmate ca materiale ce prezintă abuz sexual asupra copiilor sau conținut care prezintă copiii în ipostaze sexualizate. Deosebit de îngrijorător este faptul că 93,86% din aceste materiale au fost auto-generate de către copii, indicând o vulnerabilitate extremă a minorilor în mediul digital.\n\nÎn doar 8 ani de funcționare, hotline-ul a procesat 35.830 de notificări privind materiale suspecte. Violența online reprezintă 10% din cazurile raportate de copii, cu 6 procente mai mult decât estimează părinții, prefigurând o subestimare semnificativă a riscurilor digitale de către adulți.\n\nExpunerea copiilor și adolescenților la rețelele sociale reprezintă o amenințare crescândă la adresa siguranței și dezvoltării lor psihologice. Platformele sociale, deși pretind că impun limite de vârstă, nu reușesc să implementeze mecanisme eficiente de verificare, permițând accesul facil al copiilor sub vârsta legală, cu riscul creării unor comportamente adictive. Conținutul nepotrivit, violența, dezinformarea și manipularea emoțională proliferează în aceste spații digitale, iar copiii devin ținte vulnerabile ale prădătorilor online și ale campaniilor de influențare negativă. Conform Salvați Copiii, TikTok este rețeaua socială care comportă cel mai mare risc în ceea ce privește intrarea în contact cu necunoscuți pe internet, risc semnificativ mai ridicat în cazul copiilor de peste 15 ani (17%), însă acesta nu trebuie neglijat nici in cazul copiilor mai mici (12-14 ani, 14% și sub 12 ani, 7%).\n\nActuala prevedere din Codul Penal care oferă o clauză de impunitate în cazul relațiilor sexuale cu minori, permițând o diferență de vârstă de 5 ani între parteneri, este excesivă. Organizația Salvați Copiii România consideră că revenirea la limita anterioară de 3 ani reprezintă o necesitate pentru protejarea eficientă a copiilor.\n\nLegat de acest aspect al protecției copiilor împotriva abuzului sexual, în 2025, România va trebui să-și reajusteze politicile legislative și programele naționale, pe fondul noilor propuneri legislative europene, respectiv Directiva Parlamentului European și a Consiliului privind combaterea abuzului sexual asupra copiilor, a exploatării sexuale a copiilor și a materialelor care conțin abuzuri sexuale asupra copiilor și Regulamentul privind prevenirea și combaterea abuzului sexual asupra copiilor. Directiva propune măsuri clare și riguroase, precum incriminarea specifică a ademenirii copiilor prin mijloace digitale și introducerea de sancțiuni severe pentru abuzurile facilitate de tehnologii noi, inclusiv inteligența artificială și realitatea virtuală. Colaborarea cu organizațiile neguvernamentale specializate în domeniu este imperativă. În acest sens, experiența organizației Salvați Copiii, validată prin 15 ani de intervenții directe, de gestionare a singurei linii de raportate a conținutului online ilegal din România și de asistență oferită victimelor, trebuie valorificată de viitoare Autoritate de Coordonare națională.\n• Dezvoltarea și implementarea unor politici comprehensive de protecție și siguranță a copilului în toate contextele în care copiii se află în grija și supravegherea unor adulți (școli, cluburi sportive, spitale, centre de zi etc.).\n• Introducerea sistematică a educației privind drepturile copilului și prevenirea violenței în curriculumul școlar. Elevii trebuie să fie informați despre drepturile lor și să înțeleagă cum să acceseze mecanismele de protecție​.\n• Instruirea periodică a profesorilor pentru recunoașterea semnelor de violență și abordarea situațiilor raportate cu empatie și profesionalism.\n• Servicii de consiliere și educația parentală pentru alternative pozitive de disciplinare a copilului.\n• Crearea unui sistem național integrat de raportare și monitorizare a cazurilor de violență\n• Dezvoltarea unui sistem de evaluare și monitorizare a impactului intervențiilor în cazurile de violență asupra copiilor\n• Susținerea unui cadru legislativ european care să oblige platformele sociale să dezvolte sisteme stricte de verificare a vârstei utilizatorilor și să monitorizeze activ conținutul potențial dăunător.\n\nMigrația economică a părinților continuă să afecteze dramatic viețile a peste 536.000 de copii din România, conform studiului reprezentativ la nivel național al organizației Salvați Copiii. Dintre aceștia, 184.000 de copii au fost complet lipsiți de îngrijirea directă a părinților în ultimul an. Deși acest fenomen se manifestă uniform în urban și rural, copiii din regiuni precum Nord-Est și Sud-Muntenia sunt cei mai afectați, înregistrând o incidență de până la 20%​.\n\nAbsența prelungită a părinților creează un vid emoțional profund, amplificat în special în momente importante precum sărbătorile, când mai mult de jumătate dintre părinții migranți nu reușesc să revină acasă. Astfel de rupturi emoționale conduc la izolare socială, scăderea stimei de sine și creșterea vulnerabilității psihologice.\n\nCopiii afectați de migrația economică a părinților se confruntă cu dificultăți semnificative la școală și în accesul la servicii medicale. Doar 57% dintre cazuri sunt notificate unităților de învățământ, iar acești copii merg semnificativ mai rar la medic (2,2 ori pe an față de 2,5 ori pentru ceilalți copii), deși nevoile lor medicale sunt similare. În plus, absența îndelungată a părinților corelată cu lipsa supravegherii poate accentua rata abandonului școlar și scăderea performanței educaționale. În astfel de situații, copiii sunt expuși unui risc crescut de comportamente de risc: de cinci ori mai probabil să consume alcool, de două ori mai probabil să fumeze și de șase ori mai probabil să devină agresivi​.\n\nRecomandările Salvați Copiii pentru o mai bună protecție a copiilor rămași acasă\n• Crearea unui sistem național de monitorizare pentru a colecta date precise și actualizate privind copiii afectați de migrația economică.\n• Dezvoltarea și extinderea serviciilor de consiliere psihologică și sprijin educațional, mai ales în mediile rurale vulnerabile.\n• Includerea consilierii psihologice de rutină pentru copiii afectați și formarea specializată a psihologilor pentru a aborda traumele provocată de plecare părinților.\n• Crearea unui cadru legislativ național și european care să impună responsabilități clare angajatorilor de a sprijini părinții în reconectarea familială,.\n• Susținerea inițiativelor care promovează conectarea familială, inclusiv prin programe educative și de socializare desfășurate în comunități.\n\nRomânia continuă să dețină poziția rușinoasă de țară cu cel mai mare procent de copii expuși riscului de sărăcie sau excluziune socială din întreaga Uniune Europeană. Deși s-a înregistrat o ușoară scădere în 2023 (39%) față de anii precedenți (41,5% în 2021 și 2022), situația rămâne dramatică. Mai grav, rata sărăciei monetare în rândul copiilor a crescut alarmant, de la 27% în 2022 la 29,6% în 2023, indicând o deteriorare reală a situației financiare a familiilor cu copii.\n\nIar în acest sens, suntem nevoiți să aducem în atenție alte dimensiuni cronice ale disparității sociale. În timp ce în orașe riscul de sărăcie și excluziune socială este de 18,5%, acesta aproape se triplează în zonele rurale, atingând 45,1%. Deși veniturile scăzute sunt principalul factor al sărăciei, inechitățile sistemice amplifică problema. Familiile din mediul rural sunt cele mai expuse, unde sărăcia extremă afectează jumătate dintre copii. Această stare de fapt este agravată de criza costului vieții: 98% dintre gospodării au raportat creșteri ale cheltuielilor, dar doar 40% au reușit să-și mențină veniturile, lăsând familiile fără opțiuni decât să taie din bugetele alocate hranei, utilităților și educației​. Aceste fracturi sociale marchează dramatic șansele la educație și dezvoltare ale copiilor din mediul rural. Mai mult, sărăcia perpetuează un ciclu al excluziunii care înseamnă că, în mod evident, mare parte dintre copiii lipsiți de oportunități de astăzi devin adulții marginalizați de mâine.\n\nSituația nutrițională a copiilor din România a atins un nivel critic: mai mult de o cincime dintre familiile cu copii (20,9%) nu își permit să asigure o masă cu proteine (carne, pește sau echivalent vegetarian) o dată la două zile. Pentru familiile monoparentale, acest procent crește la 21,9%, iar pentru familiile cu trei sau mai mulți copii situația devine dramatică – 33,2% dintre acestea nu pot asigura o nutriție adecvată copiilor.\n\nConsultarea recentă realizată de Salvați Copiii România (octombrie-noiembrie 2024) pe un eșantion de 2.913 elevi de gimnaziu și 533 de cadre didactice relevă deficiențe majore în implementarea educației incluzive: infrastructura școlară rămâne profund inadecvată, doar un sfert dintre școli (conform a 23,6% dintre elevi și 25,1% dintre profesori) oferind acces adaptat elevilor cu dizabilități locomotorii sau senzoriale. Mai grav, 40% dintre respondenți menționează absența aproape totală a facilităților de acces.\n\nCopiii refugiați din Ucraina sau din alte state, afectați de conflictul armat, reprezintă un grup extrem de vulnerabil, confruntându-se cu multiple bariere în integrarea în societatea românească. Datele colectate de Salvați Copiii România relevă că 46,8% dintre familiile refugiate consideră învățarea limbii române drept o nevoie esențială pentru educația copiilor lor, în timp ce mulți copii continuă să studieze în sistemul ucrainean, fie online (42,9%), fie în paralel cu școala românească (25,3%)​\n• Introducerea unui mecanism național de monitorizare a standardului de viață al copiilor, care să colecteze date detaliate privind inegalitățile și să direcționeze resursele acolo unde este cea mai mare nevoie.\n• Implementarea programelor de asigurare a unei mese hrănitoare în școală pentru toți copiii, pentru a reduce abandonul școlar, a crește coeziunea în rândul copiilor și pentru a elimina inegalitățile în asigurarea nevoilor de bază ale acestora.\n• Stimularea angajatorilor să investească în comunități vulnerabile, prin reducerea fiscalității pentru companiile care creează locuri de muncă, contribuind astfel la reducerea sărăciei în zonele rurale.\n• Implementarea legislației în vigoare (Legea 198/2004) pentru asigurarea educației incluzive pentru toții copiii și crearea unei platforme naționale de resurse pentru profesori, cu acces gratuit la cursuri de formare pe tema educației incluzive.\n• Asigurarea accesibilității fizice în toate instituțiile de învățământ până în 2030, prin alocarea unui buget dedicat modernizării infrastructurii.\n• Simplificarea procedurilor de acces la tehnologia asistivă, inclusiv prin subvenționarea completă a echipamentelor esențiale.\n• Extinderea serviciilor de asistență socială, sprijin psihologic și consiliere, cu echipe bilingve acolo unde este necesar, care să răspundă nevoilor specifice ale copiilor refugiați.\n\nPrincipiul interesului superior al copilului, consacrat atât de Constituția României în art. 49, cât și de Legea nr. 272/2004, art. 2 alin. (1) și (4), reprezintă fundamentul „regimului special de protecție și asistență de care copiii și tinerii” beneficiază în realizarea drepturilor lor. Conform art. 2 alin. (1) din Legea nr. 272/2004, toate reglementările și actele juridice din domeniul respectării și promovării drepturilor copilului „se subordonează cu prioritate principiului interesului superior al copilului.” Această obligație este întărită de prevederea din alin. (4), conform căreia principiul „va prevala în toate demersurile și deciziile care privesc copiii, întreprinse de autoritățile publice și de furnizorii privați acreditați, precum și în cauzele soluționate de instanțele judecătorești.”\n\nCu toate acestea, realitățile din România prezintă grave lacune în aplicarea acestui principiu, așa cum am descris la punctele anterioare. Pentru a depăși această atitudine sistematică de ignorare a drepturilor fundamentale al copiilor, este necesară crearea unor mecanisme eficiente de monitorizare și evaluare a deciziilor luate în numele copiilor. Reglementările existente trebuie aplicate cu strictețe, iar alocările bugetare trebuie să reflecte prioritățile stabilite de acest principiu fundamental. Astfel, autoritățile publice și furnizorii privați acreditați sunt obligați să implementeze măsuri concrete, bazate pe o evaluare continuă a impactului deciziilor asupra copiilor, pentru a transforma acest principiu dintr-un ideal legal într-o realitate cotidiană.\n\nParticiparea copiilor la deciziile care îi privesc\n\nUna dintre marile lacune ale sistemului românesc este lipsa participării reale a copiilor în deciziile care îi privesc direct. Deși legislația prevede că interesul superior al copilului trebuie să prevaleze, această prevedere este contrazisă, de exemplu, de excluderea copiilor din consiliile de administrație ale școlilor până la împlinirea vârstei de 18 ani. Această abordare contravine art. 12 din Convenția ONU privind Drepturile Copilului, care cere ca opinia copilului să fie ascultată și luată în considerare. Așa cum s-a subliniat mai sus, studiile arată că doar o treime dintre elevii români consideră școala relevantă pentru interesele lor, indicând un deficit grav în reprezentarea reală a intereselor lor în cadrul decizional.\n\n„Anul Național al Copilului” – o oportunitate ce nu trebuie ratată\n\nPentru a readuce obligația respectării drepturilor copilului, Parlamentul României, la propunerea organizației Salvați Copiii susținută de Autoritatea Națională pentru Protecția Drepturilor Copilului și Adopție, anul 2025 a fost declarat drept „Anul Național al Copilului”. Cu toate acestea, obiectivele propuse de Salvați Copiii – crearea unui „Buget al Copilului,” ratificarea Protocolului Facultativ la Convenția ONU și instituirea comisiilor parlamentare pentru drepturile copilului – nu au fost integrate în proiectul de lege adoptat. Fără aceste măsuri, inițiativa riscă să rămână un simbol gol, neînsoțit de transformări structurale reale. Este important ca autoritățile să includă aceste obiective pentru anul viitor pentru a crea un cadru legislativ orientat spre rezultate concrete pentru copii și nu spre festivism organizat fără ținte concrete.\n\nPentru a transforma principiul interesului superior al copilului într-un standard aplicabil, România are nevoie de măsuri legislative și administrative clare. Acestea includ:\n• Crearea unui sistem de monitorizare independent pentru evaluarea impactului deciziilor asupra copiilor.\n• Alocarea unui buget transparent dedicat copiilor, integrat în Legea bugetului de stat.\n• Extinderea oportunităților de participare a copiilor în deciziile comunitare și educaționale, începând cu reprezentarea reală la nivelul școlilor.\n• Revizuirea cadrului legal pentru a asigura că drepturile copilului sunt respectate indiferent de circumstanțele socio-economice.\n• Instituirea unor comisii parlamentare permanente pentru protecția drepturilor copilului, cu responsabilități clare în supravegherea politicilor publice.\n\nEste inacceptabil ca, în contextul unui buget național, investițiile în bunăstarea copiilor să fie tratate în mod periferic. Protejarea drepturilor copilului trebuie să fie în centrul politicilor publice. Politicienii nu mai pot ignora realitatea dură a lipsurilor și discriminării copiilor. Alegerea de a subfinanța, an de an, sistemele esențiale pentru copii echivalează cu perpetuarea suferinței generațiilor viitoare.\n\nȚara noastră continuă să aloce un procent extrem de scăzut din PIB pentru educație, înregistrând o valoare constantă de 3,2% în 2021 și 2022, mult sub media UE de 4,9%​. Această situație subminează dreptul fundamental al copiilor la o educație de calitate, în special pentru cei din medii defavorizate, unde resursele sunt insuficiente de decenii. Discrepanțele între școli, în funcție de zona geografică în care sunt plasate, duc la perpetuarea inechităților și la rata ridicată a abandonului școlar în rândul elevilor din comunități sărace​. Este esențială ajustarea costului standard per elev la nevoile reale, în special în zonele vulnerabile, și dezvoltarea unui sistem independent de monitorizare a calității educației, ca măsuri pentru corectarea acestor inechități​.\n\nDeși Convenția ONU privind Drepturile Copilului obligă statele să aloce resurse „în măsura maximă a capacităților lor” pentru realizarea drepturilor copilului, România nu a implementat un sistem de bugetare dedicat copiilor, ceea ce limitează transparența și eficiența cheltuielilor​. Instituirea unui „Buget al copilului” ar oferi un mecanism clar de urmărire a alocărilor financiare pentru educație, sănătate și protecție socială și ar facilita prioritizarea investițiilor în programe pentru copii prin încurajarea redistribuirii echitabile a resurselor.\n\nCheltuielile pentru protecția socială în România reprezintă doar 13,3% din PIB, față de media UE de 19,4%, în ciuda faptului că țara are cea mai mare proporție de copii în risc de sărăcie sau excluziune socială din Uniunea Europeană​. Lipsa resurselor ajustate la nevoi afectează direct accesul copiilor la servicii vitale, cum ar fi protecția împotriva violenței sau consilierea psihologică pentru copiii ai căror părinți sunt plecați în străinătate. Este necesară creșterea treptată a bugetului pentru protecția socială, cu cel puțin 1% anual din PIB, pentru a acoperi nevoile sistemului de protecție socială exprimate în facilități sociale destinate grupurilor vulnerabile și în extinderea serviciilor publice de asistență socială în cele peste 2.000 de localități care nu beneficiază de asistenți sociali profesioniști.\n\nRomânia alocă doar 4,9% din PIB pentru sănătate, față de media UE de 7,6%, ceea ce afectează accesul la servicii medicale de bază, în special pentru copiii din comunități marginalizate. Lipsa investițiilor în maternități și secții de pediatrie este o problemă critică, contribuind la menținerea ratei ridicate a mortalității infantile. Este vital să se aloce resurse pentru dotarea spitalelor și să se creeze programe de acces gratuit la consultații și tratamente pentru copiii vulnerabili.\n\nPentru a respecta principiul interesului superior al copilului, România trebuie să implementeze următoarele măsuri:\n• Crearea unui „Buget al copilului” dedicat, integrat în planul național de dezvoltare, pentru a prioritiza resursele destinate copiilor.\n• Creșterea investițiilor în educație și sănătate cu minim 1% din PIB anual, până la atingerea mediei UE.\n• Decentralizarea resurselor și alocarea unor fonduri direcționate explicit pentru copii în fiecare județ.\n• Implementarea unui audit anual al cheltuielilor pentru copii, cu publicarea rezultatelor pentru a asigura transparența și responsabilitatea.",
  "metadata": {
    "original_file": "Atacul_0012.html"
  }
}