{
  "title": "M.A.I a declanșat recolta de PROȘTI. CAMPANIA DE TOAMNĂ: ATENȚIE, este mare ȚEAPĂ!",
  "content": "Toate unitățile județene de poliție, jandarmi și pompieri au primit dispoziția de la Ministerul Afacerilor Interne să declanșeze o campanie masivă de promovare a concursurilor de recrutare, campanie a carei insistență o resimțim deja pe paginile de socializare. Acum, una e să faci PR având și ”muniție” în spate, numai că în condițiile actuale puteai să-l angajezi și pe diabolicul maestru al manipulării, Edward Bernays, părintele publicității și tot degeaba! Familia apărare și ordine publică nu mai este atractivă, ieși în pagubă!\n\ncea mai sinceră mi s-a părut aceea postată de colegii noștri de la Satu Mare:\n\no spun deschis, fără perdea: ”e mai UȘOR ca niciodată! Concurență redusă, locuri din plin”… Aceasta-i realitatea și sunt de apreciat pentru sinceritatea lor, o realitate dură-dură de tot. Ca efect al politicilor neghioabe – acum cu cea mai recentă boroboață USR-PNL-PSD – structurile MAI și MAPN se confruntă cu valuri de pensionări iar – dacă odinioară aveai 17 recruți pe un loc -, se pare că în curând îi vom prinde cu arcanul, ca să-i mai aducem la oaste. Și e groasă, domnilor politicieni, cu un război în coasta noastră și altul care dă semne serioase de extindere, suficient cât să ne cuprindă și pe noi. Probabil, politicienii noștri vor pune în prima linie casta judecătorilor și a profitorilor de partid masați în administrația publică, că prin MAI și MAPN vântul prinde să șuiere a pustiu.\n\nAcum, o vorbă înțeleaptă din bătrâni zice că ”la pomul lăudat nu vii cu sacul!”, așa că oricine vede aceste anunțuri care nu-ți spun deschis ce avantaje ai, cu cât te vor plăti, ci doar că ”te bei bucura de o echipă extraordinară”, ”vei purta uniformă” miroase a ȚEAPĂ!\n\nAm copii și nu le-aș recomanda în veci să vină în MAI, sincer nici eu – dacă știam ce mi se va pregăti – nu mai călcam pragul Poliției Române, dacă mă prindea în primii ani de activitate, aș fi pus deja demisia pe masă. Ce perspectivă îl așteaptă pe un tânăr, doritor să îmbrace haina statului:\n\nînainte de toate este că îl așteaptă o pensionare – de rând cu toată lumea – la 65 ani!\n\nDeosebit de toată lumea tânărul nostru – devenit organ de cercetare penală – va fi obligat să trăiască DOAR din salariu, adică dacă-l împinge păcatul să crească o livadă, să producă ceva ori să comercializeze, va trebui să-și ia adio de la meserie. Dacă l-au prins, l-au băgat în cercetare disciplinară și e zburat.\n\nDeosebit de toată lumea fie că face parte din MAI ori MAPN, tânărul nostru nu va avea dreptul la grevă. Un drept fundamental și singurul capabil să înmoaie clasa politică. În lipsa acestuia, politicienii înfrățiți cu infractorii au făcut tot ce au vrut cu noi, fără ca variantele noastre de reacție să fi avut vreo șansă de reușită.\n\nDeosebit de toată lumea dacă ai exprimat opinii politice în favoarea vreunui partid sau dacă ți-ai permis să critici vreun deputat analfabet, riști mari neplăceri, cercetări disciplinare și – dacă ai dat peste capete pătrate (în MAI nu ducem lipsă de ele, le regăsești mai ales pe la controlul intern) – ai mari șanse să-ți închei cariera.\n\nDeosebit de toată lumea vei plăti o contribuție individuală la bugetul de stat , echivalentul cu CAS dar nu vei primi nimic în contraprestație din partea statului, toți îți vor spune că ai trăit pe spatele lor, ești necontributiv și te vor taxa mai zdravăn decât pe orice civil.\n\nDeosebit de toată lumea odihna ta va fi iepurească, vei tresări la orice apel telefonic, militarul va trebui să primească învoire de la un superior idiot, ca să părăsească județul, ești la dispoziția lui și poți urla cât vrei (între patru pereți). El dispune de tine, de viața ta, el te trimite în prima linie.\n\nDeosebit de toată lumea, cariera ta implică o viață plină de riscuri, oricând doar pentru că porți uniforma de polițist te poți trezi cu gâtul tăiat pe peronul gării, oricând familia ta, copilul tău se poate afla în pericol, după ce a fost văzut cu tine de mână atunci când – într-un magazin – ai dat nas în nas cu infractorul care ”nu prezintă pericol social” ori ”aspru” condamnat cu suspendare. Ce primești în schimb? O sumă derizorie, numită spor, care se calculează la nivelul anului 2009, adică ”înaintea erei noastre”.\n\nDeosebit de toată lumea chiria plătită de stat se va raporta nu la salariul minim actual ci la cel de ”dinaintea erei noastre” și te vei trezi că pentru 200-300 euro chirie, statul îți va asigura vreo 400 de lei… Iar București ori Cluj e piperat la buzunar și vei plânge cu lacrimi de crocodil cu raportul de mutare pe la ușile șefilor, cum ai prins mutare la cerere ia-ți adio PE VIAȚĂ de viitoare drepturi de navetă ori chirie!\n\nToate acestea pentru un salariu mult sub cel al unui brancardier: ești tânăr ofițer/agent de poliție/militar – cu școlarizare de cazarmă – prinzi sub 3000 de lei/lună iar un brancardier ridică 5000 lei lunar și are toate drepturile asigurate, fără riscuri, fără stres. Un muncitor necalificat în construcții e boier comparativ cu tine, amărât purtător de uniformă, terorizat de sute de ordine, dispoziții, regulamente, criterii de etică și disciplină.\n\nMai vreți în M.A.I?",
  "metadata": {
    "original_file": "Atacul_0216.html"
  }
}