{
  "title": "Deputatul Leoreanu: ”Mă opun cu fermitate măsurilor de împovărare a întreprinderilor mici și mijlocii din România”",
  "content": "Deputatul de Neamț Laurențiu Dan Leoreanu se opune cu fermitate măsurilor fiscale, care împovărează mediul de afaceri. În opinia demnitarului, echilibrarea bugetului național trebuie efectuată prin creșterea veniturilor bugetare, reducerea cheltuielilor publice și eliminarea evaziunii fiscale.\n\n„Mediul de afaceri, motorul economiei, trebuie protejat și nu pedepsit prin mărirea taxelor și impozitelor. Un mediu de afaceri sănătos, cu un fond legislativ predictiv, stimulant și stabil, înseamnă esența progresului și al bunăstării naționale! Alături de colegii din Partidul Național Liberal, mă opun cu fermitate măsurilor de împovărare a intreprinderilor mici și mijlocii din România, cele care sunt coloana vertebrală a întregului sistem și pentru care ar trebui să găsim metode de redinamizare a activitătii și nu să le tragem frâna de mână sau să le sufocăm activitatea!\n\nTrebuie să echilibrăm bugetul național? Metoda firească e să reduci cheltuielile statului, nu să-i distrugi pe cei care alimentează bugetul. Mai mult, trebuie acționat susținut pentru reducerea evaziunii fiscale la marii evazioniști, cei care sunt de foarte multe ori protejați. Dreptate, echitate și egalitate de șanse pentru toți, nu pentru unii MUMĂ și pentru alții CIUMĂ!” , a declarat parlamentarul.\n\nDemnitarul îl roagă pe primul ministru Ciolacu să reconsidere măsurile fiscale pe care le-a anunțat pentru a asigura stabilitate și predictibilitate.\n\n„ Prin împovărarea micilor întreprinzători vei produce criză economică, nu vei aduce creștere bugetară, așa cum s-a văzut și în alte state care au aplicat această metodă profund nefuncțională. Dragi colegi de la PSD, hai să învățăm din greșelile altora, nu să le repetăm! Dacă veți rămâne pe această linie vom avea o creștere a șomajului, blocaje economice, sute de mii de familii afectate, un nou val de forță de muncă ce va pleca din țară, transferuri către zona „gri”, iar toate acestea vor produce un efect invers celui așteptat – prin scăderea încasărilor la buget. Îl rog insistent pe domnul prim-ministru Ciolacu, președintele PSD, să reconsidere măsurile anunțate, altfel vom intra într-o nouă criză socială și economică pentru care va trebui să sacrificăm ani și ani pentru a ne reveni!” , a adăugat deputatul Laurențiu Dan Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0245.html"
  }
}