{
  "title": "Libertarea de exprimare și testul suprem al războiului",
  "content": "Motto: „Atunci când se ridică sus oameni de nimic, nelegiuiții mișună pretutindeni” . (Împăratul David)\n\nEste adevărat că unii ne-ar vrea pe noi, polițiștii, o masă de necuvântătoare, fără păreri, atitudini, idei pentru că o turma – injectată periodic cu sentimentul de teamă și nesiguranță – este cel mai facil de condus. Nu critică, nu observă, nu te trage de mânecă, nu comentează, nu deranjează. Prostiile tale rămân ale tale și toți le urmează fără cârtire… spre prăpastie. Indienii reușeau să vâneze turme numeroase de bizoni, mânându-le în hău și toate bovideele – până la ultima – cădeau în capcană. Undeva prin Turcia, dar și în România https://stirileprotv.ro/stiri/eveniment/zeci-de-oi-cazute-intr-o-rapa-salvamontistii-au-reusit-sa-salveze-cateva.html se înregistrau comportamente ciudate la ovine, care alegeau să se arunce una după alta în prăpastie, înregistrând pagube imense la șeptel. Explicația cercetătorilor a fost aceea că atât bovideele, cât și ovinele au obișnuința să meargă cu capul în jos și își urmează necondiționat conducătorul turmei . Problema e că și conducătorul turmei are același mod de deplasare …\n\nFurnicile legionar nu-și construiesc mușuroaie, ci își urmează conducătorii după urmele de feromoni . Uneori, acești conducători calcă pe propriile urme și încep să se învârtă în cerc, trăgând întreaga familie după sine, până când întregul grup moare în câteva zile. Fenomenul are și o denumire: entomologii i-au zis „spirala morții” .\n\n„ Prin simplul fapt că aparţine unei mulţimi, omul coboară, aşadar, cu mai multe trepte pe scara civilizaţiei ” , spune Gustave le Bon . Izolat, el poate fi un individ cultivat, însă, în mulțime, valoarea individuală a acestuia coboară spre valoarea medie a grupului. E drept că siguranța în interiorul grupului este adesea preferată atitudinii individuale… cultura prolet-cultistă a și cultivat spiritul de grup împotriva individualității, a spiritului liber, „moarte intelectualilor!” , „moarte individualiZmului!” , „nu te pișa contra vântului!” , „ fii în rând cu lumea!” … chiar dacă lumea poate s-o ia razna! Însă această preferință va deconta mereu în platitudine, în distrugerea concurenței și a spiritului competitiv, a performanței, în paguba individualității, care nu se împacă cu ideea de a se anonimiza în numerele de cod ale GDPR-ului uniformizator, în dauna individului cu nume și prenume, cu existență socială asumată.\n\nO mulțime de necuvântătoare în Poliția Română și sistemul militarizat va executa ordinele orbește chiar împotriva propriului jurământ sau contra principiilor și valorilor fundamentale.\n\nRusia este exemplul cel mai elocvent în ultimii ani, când „organele de drept” au reprimat orice mișcare de opoziție și chiar liderii cei mai vocali, în numele unei „democrații” înțelese doar de Putin. Pentru o „performanță” de acest fel trebuia asigurată întâi executarea, fără crâcnire, a ordinelor în interiorul sistemului de apărare și ordine publică.\n\nDin păcate, într-o selecție de valori dictată și controlată de factorul politic, România tinde să o apuce pe aceleași cărări ale degradării, netezite prin înăbușirea dreptului la liberă exprimare.\n\nUnii ne mai trag de mânecă\n\nDe aceea, măcar la nivelul Sindicatului „Diamantul” suntem interesați să cultivăm interesul și deschiderea polițiștilor spre o diversitate cât mai largă de subiecte de interes , chiar dacă unii ne mai trag de mânecă, dorindu-ne blocați doar în tematica salarizării (pe care, desigur, nu am abandonat-o, dar nu reprezintă un domeniu care să ne acapareze, în totalitate, interesul).\n\n„Omul nu se hrănește doar cu pâine și apă…”, a zis cel mai înțelept viețuitor al acestui pământ, iar dacă nevoile noastre nu tind spre abstractizare, nu ne putem deosebi cu nimic față de cireada de bovide despre care pomeneam câteva rânduri mai sus, blocată în nevoile fiziologice.\n\nAbraham Maslow este autorul unei piramide a nevoilor umane, confirmând științific, ierarhizarea acestora și respectiv plasarea individului pe scara socială în funcție de atingerea/prioritizarea nevoilor personale:\n\nE cel puțin ciudată lipsa de reacție a structurilor specializate ale statului\n\nÎn contextul dezbaterilor pe marginea drepturilor militarilor și polițiștilor, s-a invocat constant războiul din Ucraina și tocmai faptul că pericolul de la granițe ar trebui să demotiveze măsurile legislative atât de vitrege, luate de aleșii noștri. S-a invocat și cam la asta s-a rezumat, fără efectele scontate. Probabil și pentru că nu a existat un interes față de cauzele conflictului și evoluția în sine a evenimentelor , asigurând un teren pe care zburdă liber tot felul de tembeli amăgiți ori stimulați de canalele propagandistice moskovite . E cel puțin ciudată lipsa de reacție a structurilor specializate ale statului în această privință, ori probabil că se manifestă cu o discreție de la care nu vedem și efectul descurajator, asta n-avem de unde ști. Respecți libertatea de exprimare până în clipa când aceasta se transformă în dezinformare manipulatoare. Noi urmărim cu interes noutățile din Ucraina și avantajul de a cunoaște limba cobeligeranților permite să ne informăm direct de la surse , înainte și mult mai calitativ decât reușește mass-media noastră.\n\nSe anticipează un declin demografic catastrofal în Rusia\n\nPropagandiștii ruși încep să-și exprime fățiș uimirea față de capacitatea de luptă admirabilă de care a dat Ucraina , o țară pe care – înaintea războiului – o considerau inferioară și incapabilă de apărare, iar populația, o gloată neomogenă ce se va repezi să-i îmbrățișeze pe invadatorii veniți să le „demilitarizeze” și „denaZifice” țara. Deși armata rusă înregistrează unele succese în cucerirea de localități în ruină și părăsite, acestea se produc cu pierderi imense, iar avansarea – în general – este extrem de dificilă.\n\nLa capitolul resursei umane, deja se anticipează un declin demografic catastrofal în Rusia, atât din cauza carnagiului de pe front (scrie și presa noastră https://www.digi24.ro/stiri/externe/rusia-ajunge-la-1-000-de-victime-pe-zi-in-razboiul-din-ucraina-comandantii-recurg-la-atacuri-fara-noima-2922161 ) , cât și a emigrărilor în masă a tineretului. Pușcăriile s-au golit de doritori, voluntari tot mai puțini, chiar dacă plata cu care sunt ademeniți ar însemna câștigul pe un an de zile, plecarea pe front se traduce pentru mulți drept moarte sigură. Putin a dat asigurări că nu va trimite în luptă militari în termen, însă realitatea arată că printre prizonierii capturați de ucraineni sunt o mulțime de adolescenți, abia ieșiți de pe băncile școlii. E drept că și situații hilare de indivizi care fuseseră surprinși prin crâșme, morți de beți și au realizat că semnaseră acceptul de recrutare …\n\nRealitatea acestui declin demografic a impus deja măsuri severe de sancțiune pentru orice acțiune de descurajare a nașterilor, mai ales că nativii ruși pierd concurența în raportul de nașteri cu populația de peste Ural, ceea ce în perspectivă anunță schimbări structurale a fondului ento-genetic și cultural al Rusiei.\n\nÎn paralel, se dezvoltă și o propagandă națională masivă de descurajare a avorturilor.\n\nRușilor le vine extrem de greu să distrugă industria de apărare a inamicilor\n\nÎn spatele propagandei, se dezvăluie o realitate crudă a confruntării dintre două sisteme: unul birocratic masiv, autocratic, al Rusiei, fidelă moștenitoare, restauratoare chiar a modelului sovietic și varianta ucraineană de dispersare a inițiativei și stimulare a concurenței în interesul calității și a descoperirii de noi soluții.\n\nAltfel spus, dacă în Rusia, în materie de producție militară, orice demers este inhibat până la aprobările câtorva generali , în Ucraina producția militară este extrem de dispersată, în peste 500 unități private de producție pe detalii, de aceea rușilor le vine extrem de greu să distrugă industria de apărare a inamicilor.\n\nSă pornim, măcar, de la nădragi!\n\nProducția rusească se realizează masiv în câteva uzine mari, controlate de potentați și cu comenzi ferme , ceea ce se reflectă în procentul foarte mare de rebuturi, spre deosebire de concurența dezvoltată între micii antreprenori ucraineni, mereu în căutare de perfecționare și soluții inedite. Ucrainenii susțin că acesta este unul dintre secretele succesului lor, în ceea ce ține eficacitatea producției proprii de apărare. Poate fi eventual și o sugestie pentru noi și putem începe măcar – ca încercare – de la producția de echipamente – articole vestimentare, nu de alta, dar constatăm și noi un volum imens de rebuturi! Să pornim, măcar, de la nădragi!.\n\nDe remarcat iarăși, că încă din anul 2022, ucrainenii au dezvoltat unități militare specializate de operatori drone, avansând cu mult înaintea armatei ruse, cu mult învechită în cutume, reguli, tehnică și birocrație.\n\nP.S. Articolul Paljanytzja – despre războiul din vecini a primit mai multe reacții pozitive din partea cititorilor și solicitarea de a aduce, în continuare, noutăți la zi despre războiul ruso-ucrainean. Altminteri, e important să învățăm din experiențele altora, ca să nu le simțim durerea pe pielea noastră .",
  "metadata": {
    "original_file": "Atacul_0050.html"
  }
}