{
  "title": "Weekend plin de evenimente pentru deputatul Leoreanu",
  "content": "Sfârșitul săptămânii trecute a fost încărcat pentru deputatul PNL de Neamț Dan Laurențiu Leoreanu (foto), care a fost prezent la o serie de întâlniri și manifestări, dând curs invitațiilor lansate de către organizatori. Astfel, parlamentarul nemțean a participat, alături de alte sute de credincioși, la hramul Mănăstirii din Giurgeni , la slujba de Te Deum, susținută cu prilejul zilei onomastice a Înaltpreasfințitului Ioachim Băcăoanul, Arhiepiscopul Romanului și Bacăului , la Ziua Metalurgistului , la o întâlnire cu seniorii de la Casa Vârstnicului și, de asemenea, la mai multe unități școlare din Roman , la deschiderea noului an școlar\n\n„Ultimele zile au fost pline de evenimente care mi-au oferit șansa de a fi alături de cei pe care îi reprezint și care îmi dau energia de a lupta pentru interesele nemțenilor, mereu mai implicat, mereu mai mult! Vineri, alături de sute de credincioși, am participat la hramul Mănăstirii „Nașterea Maicii Domnului”, din Giurgeni, loc atât de aproape de sufletul meu, regăsirea acestor meleaguri aducându-mi mereu fericirea și puterea de care am nevoie. Mulțumesc tuturor pentru frumoasa primire și pentru tot ceea ce mi-ați oferit prin zâmbetele și simpatia dumneavoastră! Ziua a continuat în același spirit, alături de romașcani, la vecernia Bisericii „Sfinții Părinți Ioachim și Ana”, o parohie orientată spre cei mai tineri, copii frumoși și plini de energie, speranță și viitor pentru comunitatea noastră. Am petrecut aici momente minunate, în credință și înconjurat de zeci si zeci de zâmbete sincere. Pe 9 septembrie, sâmbătă la ceas de sărbătoare, am participat la slujba de Te Deum susținută cu prilejul zilei onomastice a Înaltpreasfințitului Ioachim Băcăoanul, Arhiepiscopul Romanului și Bacăului, în catedrala arhiepiscopală, moment de apreciere și apropiere. Bunul Dumnezeu să îi dea sănătate și har! După-amiaza zilei de sâmbătă a fost despre metalurgiștii romașcani, cei care au lăsat urme adânci în devenirea comunității noastre, Ziua Metalurgistului fiind moment de regăsire și unitate, cu suflete mari și oameni bravi, alături de care mereu am simțit o energie aparte! Duminica a fost dedicată seniorilor noștri, oameni cu povești de viață minunate, concentrate în jurul Casei Vârstnicului, sărbătorind împreună pe cei care poartă în credință și cu demnitate numele Maicii Domnului. Este mereu impresionantă energia acestora, sclipirea din viața lor, pentru mine apropierea lor fiind mereu bucurie și înțelepciune însușită. Vă mulțumesc! Și pentru a închide acest cerc al evenimentelor acestor zile, astăzi, 11 septembrie, totul a vibrat în jurul deschiderii noului an școlar, cu mii de zâmbete, cu iubire și dorință, cu speranță și har, nimic fiind mai presus de copiii noștri și ce ne aduc în suflete. Ei sunt scopul nostru, trupul și inima noastră, totul! Mi-a plăcut să transmit o parte din mine tuturor, direct, pentru că fiecare emoție simțită azi a fost orientată către fiecare elev, părinte, cadru didactic, personal auxiliar sau nedidactic, către toți cei care au construit energia acestei zile. Am reușit să fiu prezent, într-un maraton susținut, la Școala „Costache Negri”, Școala „Vasile Alecsandri”, Colegiu Național „Roman-Vodă”, Școala „Alexandru Ioan Cuza”, Școala „Mihai Eminescu”, Școala „Calistrat Hogaș” și Liceul Teologic „Episcop Melchisedec”, cu emoția profesorului, părintelui, bunicului și a celui care mereu a crezut în forța școlii românești. Succes și mii de împliniri!” , a declarat deputatul Dan Laurențiu Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0234.html"
  }
}