{
  "title": "Atenționare InfoCons: Până la 10 E-uri în bomboanele oferite cadou de Ziua Femeii",
  "content": "InfoCons a realizat un studiu pe produsele tip bomboane în cutii (trufe, praline și bomboane cu ciocolată) ce se regăsesc pe piața din România, care, de Ziua Femeii, sărbătorită pe 8 martie, vor fi făcute cadou. În total, au fost analizate 126 de produse. Bomboana de ciocolată sau pralina desemnează produsul de mărimea unei singure înghițituri, care constă din: – un singur tip de ciocolată sau o combinație de ciocolate, conform punctelor 3, 4, 5 sau 6 (ciocolata, Ciocolată cu lapte, Ciocolată cu lapte cu conținut ridicat de lapte sau Ciocolată albă) și alte substanțe comestibile, prevăzând ca ciocolata să constituie minimum 25 % din greutatea totală a produsului. Conform Directivei 2000/36/CE A PARLAMENTULUI EUROPEAN ȘI A CONSILIULUI din 23 iunie 2000 privind produsele din cacao și din ciocolată destinate consumului uman. Denumirile de vânzare „ciocolată”, „ciocolată cu lapte” și „cuvertură de ciocolată” pot fi completate cu informații sau descrieri referitoare la criteriile de calitate care prevăd că produsul conține: – în cazul ciocolatei, minimum 43 % din totalul de cacao în substanță solidă uscată, inclusiv minimum 26 % unt de cacao; – în cazul ciocolatei cu lapte, minimum 30 % din totalul de cacao solidă uscată și minimum 18 % lapte în substanță solidă uscată obținut prin deshidratarea parțială sau totală a laptelui integral, lapte semi sau total smântânit, frișcă, sau din frișcă parțial sau total deshidratată, grăsime de lapte sau unt, inclusiv minimum 4,5 % grăsime din lapte; Din punctul de vedere al numericului de aditivi alimentari acestia variaza intre 0 – 10 : Din punctul de vedere al tipurilor de aditivi alimentari regăsiți frecvent în produsele ce fac obiectul studiului: – toate produsele ce au facut obiectul studiului au în componență lecitina ( E 322 ) – 25.39% dintre produsele studiate au avut în componență Poliricinoleatul de poliglicerina ( E 476 ) ; – 18.25% dintre produsele studiate au avut în componență acidul citric ( E 330 ) ; Din punctul de vedere al ingredientului principal : – 7.93 % au ca prim ingredient ciocolata/ciocolata amaruie/ciocolata cu lapte /ciocolata neagra; – 5.55 % au ca prim ingredient siropul de glucoză; – 4.76 % au ca prim ingredient masa de cacao – 2.38 % au ca prim ingredient crema de praline/ crema cu aromă . Restul produselor au ca prim ingredient : fructele confiate, oua, lichior sau nuca de cocos. ATENTIE! Ingredientele sunt în cantitate descrescătoare, primul fiind în cantitatea cea mai mare, iar ultimul în cantitatea cea mai mică! Din punctul de vedere al continutului de substanta uscata de cacao: – 39.68 % din produse mentioneaza cantitatea de substanta uscata de cacao; Valoarea energetică variaza intre între 366 kcal și 637 kcal raportate la 100 grame de produs ; Cantitatea de grăsimi variază între 7.2 g și 53 g raportata la 100 grame de produs ; Cantitatea acizilor grași saturați este cuprinsă între 4.3 g și 40 g raportata la 100 grame de produs ; Cantitatea de zaharuri variază între 32g și 67.7g raportata la 100 grame de produs ;",
  "metadata": {
    "original_file": "Atacul_0283.html"
  }
}