{
  "title": "Peste 450 de români au primit o șansă la viață, după ce 150 de angajați ai unei companii au donat sânge",
  "content": "Peste 450 de oameni au primit o şansă la viaţă cu ajutorul sângelui donat de către 150 de angajaţi ai Grupului E.ON. Acesta este bilanţul celor două campanii de donare de sânge desfăşurate în acest an la sediul E.ON din Târgu Mureş, în colaborare cu Centrul de Transfuzie Sanguină Mureș. Prima dintre acţiuni a avut loc de Ziua Donatorului de sânge, pe 14 iunie, iar cea de a doua, în această săptămână, pe 14 noiembrie.\n\nMobilizarea a fost exemplară, jumătate dintre specialiştii centrului de transfuzii fiind implicaţi în aceste acţiuni. La rândul lor, pe lângă angajaţii E.ON din Târgu Mureş, au venit să doneze sânge şi colegi ai acestora de la Reghin, Sovata, Ungheni, Luduş şi Târnăveni.\n\n„În condiţiile în care numărul donatorilor de la centrul nostru a scăzut foarte mult, campaniile de la sediul E.ON sunt o gură de oxigen pentru noi şi astfel putem să ajutăm pacienţii aflaţi în situaţii critice. Îndemnul nostru este ca fiecare persoană care este sănătoasă să îşi depăşească teama şi să doneze. Întotdeauna este cineva care are nevoie de sânge” , afirmă Marinela Lazăr, psiholog la Centrul de Transfuzie Sanguină Mureș.\n\n„În urmă cu 15 ani, trei ingineri stagiari din companie au suferit un grav accident de circulație şi a fost nevoie, atunci, urgent de sânge. A fost prima dată când am donat şi de atunci o fac în mod constant, fie la centrul de transfuzii, fie aici la sediu nostru şi mă bucur că pot fi de ajutor unor oameni aflaţi în suferinţă”, spune Florin Negruşa din compania Delgaz Grid.\n\nOctavia Ciumbrudean de la E.ON România: „Donez sânge din timpul liceului, a fost un imbold pe care l-am avut, atunci, împreună cu fratele meu, gândind că putem fi salvatori de vieţi. Am participat la toate campaniile de donare de sânge de la Târgu Mureş şi o voi face şi de acum înainte” .\n\nNevoia de sânge este una permanentă. Statisticile spun că, cel puțin o dată pe parcursul vieții, 70 din 100 de oameni au nevoie de sânge. În același timp, doar 2% dintre români donează, ceea ce face ca de multe ori să existe deficit de sânge în spitale și să se piardă timp valoros pentru tratarea bebelușilor, a victimelor rezultate din accidente rutiere, a bolnavilor de cancer sau a celor care au nevoie de intervenții chirurgicale.",
  "metadata": {
    "original_file": "Atacul_0208.html"
  }
}