{
  "title": "Delgaz Grid: cine are responsabilitatea asigurării funcționării instalațiilor de utilizare în condiții de siguranță",
  "content": "Compania Delgaz Grid administrează, exploatează şi întreţine sistemul de distribuţie a gazelor naturale compus din conducte şi branşamente stradale, echipamente de măsurare şi reglare a presiunii gazelor naturale.\n\nÎn același timp, compania are obligația de a prelua, 24 de ore din 24, sesizările și reclamațiile clienților referitoare la apariția unor defecțiuni care vizează potențiale scurgeri de gaze și de a lua măsuri de urgență. În momentul în care compania noastră primește o sesizare privind eventuale scurgeri de gaze naturale, o echipă se deplasează în cel mai scurt timp posibil la fața locului.\n\nÎn cazul în care se constată că există scurgeri de gaze naturale din instalațiile de utilizare (instalațiile de la regulatorul de presiune până la aparatele consumatoare de combustibili gazoși, care sunt proprietatea clienților), este obligatorie întreruperea alimentării cu gaze naturale întrucât instalația nu îndeplinește condițiile de funcționare în siguranță. Această măsură este obligatorie şi necesară pentru a preveni producerea unui eveniment cu urmări nedorite, siguranța consumatorilor fiind prioritară.\n\nLocatarii sunt anunțați că asociației de proprietari/proprietarilor le revine responsabilitatea remedierii defecțiunii prin intermediul unei firme autorizate de către ANRE , astfel încât, ulterior, Delgaz Grid să poată relua, de urgență, alimentarea cu gaze naturale în condiţii de siguranţă.\n\nDe aceea Delgaz Grid recomandă consumatorilor, mai ales asociațiilor de proprietari, să aibă permanent actualizate contacte ale unor firme autorizate, astfel încât verificarea și eliminarea unor defecțiuni să fie făcută cât mai operativ, iar durata alimentării cu gaze naturale să fie redusă la minim posibil.\n\nFirmele autorizate de către ANRE pentru astfel de lucrări se găsesc pe site-ul ANRE la adresa https://portal.anre.ro/PublicLists/AtestatGN , consumatorii putând alege oricare dintre aceste firme.\n\nDelgaz Grid readuce în atenție câteva aspecte legate de verificarea periodică (o dată la doi ani) și revizia tehnică periodică (o dată la 10 ani) a instalațiilor de utilizare a gazelor naturale.\n\nAstfel, Ordinul nr. 179/2015 al Autorității Naționale de Reglementare în domeniul Energiei pentru aprobarea Procedurii privind verificările şi reviziile tehnice ale instalaţiilor de utilizare a gazelor naturale, cu modificările și completările ulterioare, prevede următoarele:\n• Întreţinerea, exploatarea şi repararea instalaţiilor de utilizare a gazelor naturale revine clientului final, care răspunde pentru buna lor funcţionare.\n• Clientul final are obligaţia să efectueze, exclusiv prin intermediul unui operator economic autorizat, selectat de către acesta, verificările şi reviziile tehnice atât ale instalaţiei individuale de utilizare, cât şi ale instalaţiei comune de utilizare (instalaţia comună de utilizare este partea instalaţiei de utilizare care deserveşte mai mulţi clienţi finali, cuprinsă între regulatorul de presiune şi toate contoarele amplasate pe aceasta; instalaţia comună de utilizare este proprietatea comună a clienţilor finali deserviţi).\n• În situaţia instalaţiilor de utilizare comune, clienţii finali pot hotărî să efectueze, la aceeaşi dată, verificarea sau revizia tehnică a instalaţiei comune de utilizare în condiţiile stabilite de comun acord.\n• În situaţia în care clienţii finali sunt constituiţi într-o asociaţie de proprietari, aceasta poate realiza verificarea sau revizia tehnică a instalaţiei comune de utilizare.\n• Clientul final şi/sau membrii asociaţilor de proprietari/locatari au/are obligaţia să asigure respectarea condiţiilor tehnice pentru funcţionarea în siguranţă a instalaţiei de utilizare și răspund pentru eventualele consecinţe apărute ca urmare a neefectuării verificărilor şi/sau reviziilor tehnice a instalaţiilor de utilizare a gazelor naturale.",
  "metadata": {
    "original_file": "Atacul_0178.html"
  }
}