{
  "title": "ATENȚIE la produsele de post! InfoCons: „Gyros vegetal cu până la 20 aditivi!”. Fast food-urile care vând burgeri cu cel puțin 7 E-uri",
  "content": "Mâine, 15 noiembrie, începe Postul Crăciunului, perioadă cu o deosebită importanță pentru creștini. Pe parcursul acestei perioade, consumatorii vor căuta alternative pentru a înlocui produsele consumate în mod uzual cu unele de post.\n\nCu această ocazie, InfoCons a realizat un studiu pe produsele tip burger / gyros vegetal, comercializate în restaurantele de tip fast food , în cadrul căruia au fost analizate informațiile nutritionale ce se regăsesc pe platformele online ale următoarelor restaurante :\n\nToate produsele au cel puțin 7 E-uri\n\nÎn urma centralizării și analizării informațiilor ce se regăsesc în declarația nutrițională a produselor tip burger / gyros vegetal, declarații existente pe platformele online, au rezultat\n\nDin punct de vedere al aditivilor alimentari regăsiți, toate produsele au în compoziție cel puțin 7 aditivi alimentar (E-uri).\n\n– 16,66 % din produse au în compoziție 20 E-uri (aditivi alimentari)\n\n– 16,66 % din produse au în compoziție 13 E-uri (aditivi alimentari)\n\n– 16,66 % din produse au în compoziție 12 E (aditivi alimentari)\n\n– 16,66 % din produse au în compoziție 8 E-uri (aditivi alimentari)\n\n– 33,33 % din produse au în compoziție 7 E-uri (aditivi alimentari)\n\nDin punct de vedere al tipurilor de aditivi alimentari regăsiți frecvent in produsele ce fac obiectul prezentului studiu, situația se prezintă astfel:\n\n– 83.66% dintre produse au în componență E415: gumă xantan ;\n\n– 66.67% dintre produse au în componență E472e: esteri mono- şi diacetiltartici ai mono- şi digliceridelor cu acizi graşi ;\n\n– 66.67% dintre produse au în componență E1422: amidon modificat ;\n\n– 66.67% dintre produse au în componență E202: sorbat de potasiu ;\n\n– 66.67% dintre produse au în componență E300: acid ascorbic .\n\nToate produsele studiate au avut menționate valorile nutriționale raportate la 100g de produs, dar sunt și operatori care oferă aceste informații raportate la cantitatea de produs :\n\n– Cantitatea de proteine este cuprinsă între 6.34g și 14.6g ;\n\nATENȚIE ! Produsele analizate au o cantitate totală care variază între 120 – 290 grame , ceea ce înseamnă că la un astfel de produs consumat vom avea :\n\n– Cantitatea de grasime va fi între 8.34 și 55.44 grame ;\n\n– Canitatea de zaharuri va fi între 1.53 și 13.86 grame ;\n\n– Cantitatea de sare va fi între 0.38 și 5.94 grame\n\nAflă numărul de E-uri de pe InfoCons\n\nCu ajutorul Aplicației Europene InfoCons , consumatorii află numărul total de E-uri din gustările de post pe care le consumă : ingredientele, valorile nutriționale, numericul de aditivi alimentari, cantitatea de zahăr, etc.\n\nDe asemenea, cu ajutorul calculatorului integrat în Aplicația Europeană InfoCons , consumatorii își pot seta cantitatea de produse pe care urmează să o consume , iar aplicația InfoCons le va dezvălui cantitatea de zahăr și caloriile regăsite în cantitatea de produs selectată .\n\nPentru a consulta studiul integral pe baza produselor tip burger / gyros vegetal, click AICI .",
  "metadata": {
    "original_file": "Atacul_0031.html"
  }
}