{
  "title": "Deputatul Leoreanu: „Creșterea pragului de impozitare a pensiilor de la 2.000 de lei la 3.000 de lei reprezintă o formă de respect pentru seniorii noștri!”",
  "content": "Luni, 3 septembrie, deputații au adoptat, în regim de urgență, proiectul care vine în sprijinul pensionarilor români ale căror venituri vor fi impozitate mai puțin, doar pentru suma ce va depăși 3.000 de lei. Unul dintre inițiatorii acestui proiect de lege, deputatul PNL de Neamț Laurențiu Leoreanu, consideră că adoptarea actului normativ reprezintă o formă de respect pentru seniorii României care, ani la rând, au adus plusvaloare țării noastre.\n\n„Mă bucur să anunț faptul că, astăzi, în Camera Deputaților, a fost adoptat – în regim de urgență – un proiect extrem de important pentru peste 1 milion de români, dar si pentru toti ceilalti pensionari care vor fi impozitati mai puțin ( doar pt suma ce depaseste 3000 de lei ), proiect la care am fost unul dintre inițiatori, anume creșterea pragului de impozitare a pensiilor de la 2000 la 3000 de lei! Este un succes faptul că am putut introduce acest proiect în actuala sesiune parlamentară și că a fost dezbătut și votat în procedură de urgență! Este o formă de respect pentru seniorii noștri aflați într-o zonă vulnerabilă, după ce ani și ani au adus plus valoare României. Era nevoie de această intervenție, pentru că până în acest moment nu a fost corelat acest aspect. Noi, liberalii am dorit această modificare încă de acum 2 ani, cand am depus acest proiect de lege, dar mă bucur că s-a înțeles, in cele din urmă, importanța acestui proiect propus de PNL, de către toți colegii și că am putut aduce acest sprijin pentru seniorii cu pensii mici, acum, în prag de iarnă. Facem în continuare lucruri bune pentru români!” , a declarat deputatul Leoreanu.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0067.html"
  }
}