{
  "title": "Deputatul Leoreanu, întâlniri cu ambasadorii Italiei și Japoniei",
  "content": "Deputatul PNL de Neamț Dan Laurențiu Leoreanu, președintele Comisiei pentru apărare din Camera Deputaților, a avut la începutul acestei săptămâni două întâlniri importante cu ambasadorii Italiei și Japoniei la București.\n\n„Am avut plăcerea să-l primesc pe E.S. domnul Alfredo Durante Mangoni, Ambasadorul Italiei la Bucureşti, în cadrul întâlnirilor pe linia diplomaţiei parlamentare. Nefiind o extensie a diplomaţiei clasice, diplomaţia parlamentară are rolul de a defini cadrul politic care oferă parlamentarilor posibilitatea de a prezenta în rolul de diplomat şi a facilita intervenţia forurilor legislative în formularea unei politici externe coerente, prilej cu care doresc să transmit faptul că voi lucra pentru dezvoltarea acesteia. În cadrul întrevederii am abordat subiecte care au vizat cooperarea parlamentară, economică şi sectorială, situaţia comunităţii româneşti din Italia şi viceversa, dar şi aspecte ale spectrului securitar. Italia rămâne acelaşi partener strategic și un prieten apropiat al României. De-a lungul anilor, cele două țări au reușit să construiască o relație bazată pe prietenie strânsă și încredere reciprocă, iar cu această ocazie am mulţumit Italiei pentru sprijinul constant pentru aderarea României la spaţiul Schengen şi accelerarea procesului de accedere în OCDE. Cooperarea bilaterală excelentă este subsumată Parteneriatului Strategic Consolidat, semnat acum 15 ani, bazându-se pe relațiile bilaterale comerciale dinamice și pe colaborarea sectorială excelentă din diverse domenii.De asemenea, comunitățile noastre acționează ca un liant puternic între cele două țări, oferind relației bilaterale un caracter unic. Nu în ultimul rând, am reiterat faptul că România și Italia împărtășesc preocupări comune față de asertivitatea Federaţiei Ruse în regiunea extinsă a Mării Negre. Războiul din Ucraina riscă să schimbe aranjamentele de securitate post Război Rece bazate pe principiile dreptului internațional. Confruntările riscă să destabilizeze statele din această zonă, în special Republica Moldova.\n\nAm încheiat dialogul cu E.S. domnul Ambasador Alfredo Durante, concluzionând că relaţiile parlamentare bilaterale româno-italiene cunosc o evoluţie dinamică, în cadrul acestora înregistrându-se numeroase contacte şi schimburi de vizite, atât la nivelul conducerii celor două foruri legislative, cât şi la nivelul comisiilor permanente de specialitate”, a menționat deputatul Leoreanu.\n\nTot în cadrul activităţii pe linia diplomaţiei parlamentare a urmat întâlnirea cu ambasadorul Japoniei la București, E.S.Hiroshi Ueda\n\n„Am avut plăcerea să mă întâlnesc și cu E.S. domnul Hiroshi Ueda, Ambasadorul Japoniei la Bucureşti, o vizită mai mult decât binevenită, mai ales în contextul în care România şi Japonia urmează să-şi ridice relaţiile diplomatice la un nivel superior, de parteneriat strategic. Ca parte a demersurilor diplomatice în zona Asiei, România este profund angajată în eforturile de a ridica relațiile cu Japonia la statutul privilegiat de parteneriat strategic, ca o recunoaștere a legăturii speciale dintre țările noastre, precum și a potențialului semnificativ de cooperare încă neexplorat pe deplin. România contează pe leadership-ul Japoniei în calitate de promotor al conceptului de securitate economică și ca membru G7 și gazdă a Summitului G7 din acest an, pentru progrese în dosarul ucrainean. Unul dintre pilonii cooperării în cadrul viitorului nostru parteneriat este chiar pilonul de securitate și apărare, subiect pe care am insistat. Mi-am exprimat îngrijorarea cu privire la situaţia nefastă din Ucraina şi, mai nou, din Republica Moldova, cu perspectiva extinderii şi în celelalte state din arealul Mării Negre, vulnerabile la interferenţele Moscovei în politica internă. Discuţiile au avut consistenţă şi consider că relaţiile bilaterale româno-japoneze se vor consolida prin diversificare, astfel încât profilul ţărilor noastre să crească la nivel international”, a conchis parlamentarul nemțean.",
  "metadata": {
    "original_file": "Atacul_0290.html"
  }
}