{
  "title": "Deputatul Leoreanu: „Astfel de acțiuni mă încarcă energetic pozitiv și îmi dau motivația necesară pentru a investi și mai mult efort în dezvoltarea municipiului Roman”",
  "content": "Deputatul PNL Laurețiu Dan Leoreanu a avut un weekend încărcat în evenimente diversificate, de la inaugurarea unui club de sport la marcarea Zilei Naționale a Greciei.\n\nParlamentarul nemțean a fost invitat, sâmbătă, la inaugurarea, în Roman, a Clubului Go Padel, care a reiterat interesul pe care îl manifestă pentru susținerea sportului romașcan.\n\nClubul Go Padel, o inițiativă privată a unui tânăr antreprenor, a fost foarte bine primit de romașcani, deputatul Leoreanu evidențiind impactul pe care îl are această afacere în economia locală.\n\nTot sâmbătă, deputatul Laurențiu Dan Leoreanu a dat curs invitației Comunității Elene din Roman, care a sărbătorit Ziua Națională a Greciei, felicitând organizatorii pentru această manifestare.\n\nSâmbătă, orașul Roman a fost gazda Campionatului Național de Semimaraton și ai primei etape de Sprint Urban – Orientare în Alergare, context în care deputatul Leoreanu a declarat că obiectivul său prioritar, pe care și l-a asumat cu fermitate, este exploatarea la maximum a potențialului pe care îl are Romanul.\n\nParticiparea la vernisajul expoziției și la simpozionul cu tema „Orașul Roman și farmaciile sale”, ce a avut loc la Muzeul de Istorie din Roman, a dat prilejul parlamentarului Leoreanu de a le mulțumi organizatorilor pentru readucerea în actualitate a figurilor importante din domeniul farmaceutic și activitatea laborioasă pe care aceștia au desfășurat-o în orașul Roman.\n\n„Un nou week-end care arată că municipiul Roman vibrează, trăiește, fie că vorbim despre artă, sport, economie, acțiuni sociale sau divertisment. Romanul este un oraș al acțiunii, al diversității, al sufletului.\n\nAm avut ocazia să particip la câteva evenimente, care, deși atât de diferite, ne arată exact vibrația de care vorbeam mai devreme. Un nou sport și-a găsit locul la Roman, la inițiativa unui tânăr antreprenor: Padel. Fiind invitat, sâmbătă, la inaugurarea Clubului Go Padel, pe strada Ștefan cel Mare, nr. 276, am avut șansa să resubliniez interesul pe care îl am pentru susținerea sportului romașcan. Mai mult, atunci când sportul se întâlnește cu inițiativa privată, înseamnă atât sănătate pentru trup, cât și sănătate economică în comunitate, iar municipiul Roman are nevoie de astfel de abordări. Succes! Tot pe parcursul zilei de sâmbătă, am răspuns invitației Comunității Elene din Roman, unde a fost marcată Ziua Națională a Greciei (care a fost în data de 25 martie), eveniment care subliniază diversitatea etnică și culturală a municipiului Roman, respectul pentru istorie și obligația de a promova valorile universale în viitor. Felicitări, tuturor celor implicați în activitate! Tot în acest week-end, noi, romașcanii, am fost gazda Campionatului Național de Semimaraton și ai primei etape de Sprint Urban – Orientare în Alergare, eveniment care pune Romanul pe harta competițională a Federeției Române de Orientare. Orașul nostru are un potențial enorm, pe care avem obligația să îl exploatăm la maxim, iar acesta este un obiectiv prioritar pentru mine, asumat cu fermitate. Felicitări organizatorilor, onoare participanților, glorie câștigătorilor! Vorbim despre prezent și despre viitor, dar ce am fi fără istoria noastră? Romanul este un oraș care se definește prin frumosul trecutului său. Am participat cu mare drag la vernisajul expoziției și la simpozionul cu tema „Orașul Roman și farmaciile sale”, la Muzeul de Istorie din Roman. Vreau să transmit felicitări organizatorilor și să le mulțumesc pentru că ne reamintesc cine suntem noi, romașcanii. Mereu, astfel de acțiuni, care ne arată vibrația romașcană, mă încarcă energetic pozitiv și îmi dau motivația necesară pentru a investi și mai mult efort în dezvoltarea municipiului Roman” , a declarat deputatul PNL Laurențiu Dan Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0139.html"
  }
}