{
  "title": "Perspectivele economice ale României s-au deteriorat semnificativ de la începutul războiului din Ucraina",
  "content": "România a fost un performer în rândul economiilor emergente , deși perioadele de supraîncălzire economică au provocat uneori îngrijorare. Media anuală reală a creșterii PIB-ului a fost +3,8% în ultimii 20 de ani, mult peste mediile statelor membre ale Uniunii Europene . Cu toate acestea, criza globală provocată de Covid-19 a afectat în mod semnificativ economia României în 2020 (-3,7% contracție) care a revenit puternic cu o creștere a producției de +5,9 în 2021. Totuși, perspectivele economice ale României s-au deteriorat semnificativ de la începutul războiului din Ucraina. Acest lucru este cauzat, în primul rând, de dependența de importurile de energie din Rusia și de impactul sancțiunilor adoptate de Uniunea Europenă împotriva Rusiei (spre exemplu creșterea inflației și o posibilă criză energetică).\n\nÎn 2022, activitatea economică în România a rezistat mai bine decât se aștepta inițial, datorită cheltuielilor de consum, investițiilor și cererii externe solide. Totuși, impactul inflației galopante, creșterea ratelor dobânzilor, slăbirea cererii externe și deteriorarea încrederii mediului de afaceri își vor face pe deplin efectul în 2023.\n\nAnaliștii Allianz Trade se așteaptă la o încetinire atât a cererii externe și interne, precum și la o creștere a PIB-ului de aproximativ +2% în 2023, urmată de o creștere modestă în 2024.\n\nÎn ceea ce privește riscul inflației, acesta s-a amplificat pe fondul creșterii prețurilor la energie și alimente la nivel mondial și al politicilor monetare, în general relaxate, din România . Politica monetară a Băncii Naționale a României bazată oficial pe țintirea inflației (2,5% ± 1pp) a fost relaxată pentru o perioadă lungă de timp. Rata reală a dobânzii, negativă de la sfârșitul anului 2017, mai exact rata dobânzii-cheie de politică monetară a fost sub rata inflației, chiar și atunci când aceasta din urmă a fost peste intervalul țintă în cea mai mare parte a perioadei 2018-2019, pe fondul creșterii rapide, de tipul double digit a salariilor, de la jumătatea anului 2021, pe fondul creșterii prețurilor la energie.\n\nÎntre timp, acestea din urmă au dus inflația prețurilor de consum la valori de două cifre în cea mai mare parte a anului 2022 și ne așteptăm ca acest lucru să rămână așa cel puțin până la jumătatea anului 2023. BNR a majorat rata dobânzii de politică monetară de la 1,25% în septembrie 2021 la 6,75% la sfârșitul anului 2022 . De asemenea, BNR a intervenit frecvent pe piețele valutare pentru a preveni volatilitatea excesivă a monedei – ceea ce nu este surprinzător, deoarece regimul oficial al cursului de schimb este unul controlat, care menține cursul de schimb al monedei naționale destul de stabil față de EURO.\n\nFinanțele publice interne ale României vor continua să se înrăutățească, devenind un motiv de îngrijorare. Stimulentul fiscal prociclic a dus la creșterea deficitului anual la -4,3% din PIB în 2019 . Raportul a crescut brusc la -9,3% în 2020 și -7,1% în 2021 ca urmare a stimulentelor fiscale aferente pandemiei Covid-19 și a împrumuturilor de garanții și subvenții pentru IMM-uri, precum și ca urmare a unui PIB nominal mai scăzut. Analiștii Allianz Trade se așteaptă la noi deficiențe fiscale anuale, de la -5% la -7% din PIB în perioada 2022-2024, de data aceasta din cauza veniturilor fiscale mai scăzute, precum și nevoilor mai mari de cheltuieli ca urmare a crizei declanșate de războiul din Ucraina. Între timp, tendința descendentă a raportului dintre datoria publică și PIB, din ultimii ani, s-a inversat, înregistrând o creștere de la 35% din PIB în 2019 la 47% în 2020. Astfel, specialiștii preconizează o creștere de aproximativ 50% pâna la finalul anului în 2023. Deși acest lucru pare încă modest în comparație cu alte țări din UE, dinamica tendinței este un motiv de îngrijorare.\n\nDeficitul de cont curent a crescut constant de la -0,3% din PIB în 2014 la -7,1% în 2021 și mai mult de -8% în 2022. În mod esențial, doar 50% din deficit în 2021 și 31% în T1-T3 2022 au fost finanțate prin intrările nete de investiții străine directe (ISD), cu mult sub nivelul confortabil de 75% și în scădere de la un maxim recent de 192% în 2016. Privind în perspectivă, analiștii se așteaptă ca exporturile și importurile să crească mai lent, dar la ritmuri similare în 2023-2024, astfel încât deficitele anuale de cont curent să se mențină la peste -6% din PIB în această perioadă. Acoperirea netă a a deficitelor de investiții straine directe este probabil să rămână sub 50%, deoarece fluxurile de capital către piețele emergente vor rămâne reduse în timpul încetinirii economice globale în curs. În combinație cu deficitele fiscale ridicate, acest lucru ar putea crește nevoia de finanțare externă la niveluri critice.\n\nMai mult, tendința descendentă a raportului dintre datoria externă și PIB de la 77% din PIB în 2011 la 47% în 2019 s-a inversat, iar raportul a ajuns la 57% în 2020 și este de așteptat să rămână peste 50% în următorii câțiva ani . Între timp, rezervele valutare ale BNR s-au stabilizat oarecum, deși intervențiile la cursul de schimb menționate mai sus provoacă o oarecare volatilitate a nivelului. La 46 de miliarde USD la sfârșitul anului 2022, rezervele acopereau doar aproximativ 3,5 luni de importuri, în scădere față de ultimii doi ani. În alți termeni, însă, ele nu acoperă toate plățile datoriei externe scadente în următoarele 12 luni, fiind cu mult sub nivelul de „confort” de referință de 125%.\n\nMediul de afaceri este în general rezilient, deși există și aici puncte slabe. Sondajele anuale ale Institutului Băncii Mondiale privind indicatorii de guvernanță la nivel mondial evidențiază cadrele de reglementare și juridice care sunt, în general, favorabile afacerilor. Sondajul Index of Economic Freedom 2022 al Fundației Heritage atribuie României locul 47 din 184 de economii, reflectând scoruri puternice în ceea ce privește drepturile de proprietate, povara fiscală, libertatea comercială și libertatea investițiilor. Cu toate acestea, rămân puncte slabe în domeniile eficacității judiciare și libertății financiare. În Indexul de sustenabilitate al mediului, realizat de Allianz Trade, România ocupă locul 47 din 210 economii, reflectând scoruri puternice pentru utilizarea energiei și emisiile de CO2/PIB și vulnerabilitatea generală la schimbările climatice. Cu toate acestea, există încă slăbiciuni în ceea ce privește producția de energie din surse regenerabile și rata de reciclare.",
  "metadata": {
    "original_file": "Atacul_0276.html"
  }
}