{
  "title": "Deputatul Leoreanu, despre Casa „Sergiu Celibidache”: „Mi-am asumat ferm că acest monument va fi redat Romanului în toată splendoarea lui”",
  "content": "După multe impedimente care au ieșit în calea restaurării monumentului istoric Casa „Sergiu Celibidache” din Roman, proiectul de refacere a imobilului își urmează cursul firesc, datorită implicării deputatului PNL Laurențiu Dan Leoreanu. În acest sens, parlamentarul a anunțat că doi noi specialiști au realizat măsurători și analize, care vor fi supuse avizării Comisiei Zonale a Monumentelor Istorice Suceava, iar un aviz pozitiv va impune reluarea lucrărilor. Asta se va întâmpla, a declarat deputatul Leoreanu, într-o perioadă de aproximativ 2 luni.\n\n„Deși sunt plecat la București, pentru două zile, fiind absolut necesară prezența mea în Camera Deputaților, dincolo de activitățile parlamentare specifice, de comisie, de plen, de vot final, sunt mereu cu Romanul în suflet și în gând . Reabilitarea unei alte clădiri importante din municipiul Roman, „Casa Celibidache”, un proiect la care țin foarte mult și care mi-a fost mereu prioritar, se tot lovește de piedici birocratice, de probleme tehnice sau nefericite situații neprevăzute. Este un proiect amplu și extrem de dificil, dar am căutat mereu soluții, așa cum v-am obișnuit, pentru a putea reda circuitului această clădire, iar trecerea către Compania Națională de Investiții a fost un pas important. Sigur, aflată în administrarea Consiliului Județean, clădirea poate că nu a primit mereu atenția cuvenită. Totodată, din păcate, permanent, apar noi provocări în realizarea acestui deziderat al romașcanilor, dar nu ne lăsăm.\n\nFostul expert, asociat proiectului, domnul Conf. Dr. Ing. Szalontay Coloman Andrei, din păcate, a decedat, procedura fiind necesar să fie reluată. M-am implicat personal, cu toată energia și pe toate palierele disponibile, iar acum vă pot informa că avem noi specialiști, domnii Ioan Rotarescu (expert M.C.C.) și Bogdan Niculi (colaborator). Zilele acestea au fost realizate noi măsurători și analize, concentrate într-un proiect care urmează să fie supus avizării Comisiei Zonale a Monumentelor Istorice Suceava. Dacă se va primi avizul pozitiv, documentația va ajunge la Consiliul Județean Neamț și Compania Națională de Investiții, iar într-un termen care mi-a fost estimat la aproximativ 2 luni, lucrările vor putea fi reluate în ritm susținut.\n\nAm promis că voi urmări acest proiect cu atenție, că mă voi implica prin toate mijloacele disponibile și vă voi ține la curent cu toate noutățile care apar, iar acum mă bucur că am găsit soluția de deblocare și sper că nu vor mai apărea piedici importante. Nu este simplu să abordezi un proiect de o asemenea amploare și complexitate, dar nu am fugit niciodată de greutăți și mi-am asumat ferm că acest monument va fi redat Romanului în toată splendoarea lui. Încă nu sunt primar, dar rezolv din problemele Romanului, pentru că așa mi-au ordonat romașcanii mei!”, a declarat deputatul PNL Laurențiu Dan Leoreanu.",
  "metadata": {
    "original_file": "Atacul_0136.html"
  }
}