{
  "title": "E.ON susține tinerii prin oportunități de angajare și programe de dezvoltare profesională și personală",
  "content": "33 de tineri electricieni și instalatori în pregătire, ingineri și specialiști IT au fost angajați în cadrul companiilor operaționale E.ON prin programe de dezvoltare profesională, iar anul acesta vor fi angajați încă 19 tineri prin Programul START , potrivit Raportului de Sustenabilitate pentru anul 2022, publicat recent de companie.\n\nPrin Programul GraduatE.ON , dedicat absolvenților de învățământ universitar și post-universitar, 40 de tineri ingineri au fost angajați în cadrul companiilor operaționale E.ON, din 2006 până în prezent. Alți 69 de ingineri stagiari și 100 de electricieni în pregătire s-au alăturat E.ON prin intermediul unui alt program, START , devenit funcțional din 2016 și care se adresează atât absolvenților de facultate cât și celor de școli profesionale și licee tehnologice.\n\nTimp de doi ani, absolvenții se pregătesc să preia o poziție în companie trecând prin patru departamente, diferite ca sarcini și activități curente. Colegii cu experiență devin mentorii acestora și, totodată, ghizi, susținându-i în formarea lor practică. 9% dintre inginerii stagiari coordonează acum echipe și 38% dintre electricienii în pregătire sunt implicați în asigurarea continuității distribuției de energie electrică.\n\nDe asemenea, în anul școlar 2021-2022, peste 200 de elevi au fost beneficiari ai parteneriatelor încheiate de companie cu instituțiile de învățământ dual și profesional. \n\n Cu peste 6.850 de angajați la sfârșitul anului 2022, Grupul E.ON se află între primii cei mai mari angajatori din România. Anul trecut, compania a făcut peste 500 de noi angajări.\n\n⚠️ ️️ Articolele publicate de ATACUL.RO nu pot fi preluate decât în limita a 500 de caractere şi obligatoriu cu citarea sursei (indicarea link-ului este obligatorie). În caz contrar, ne rezervăm dreptul de a ne adresa instanței de judecată.",
  "metadata": {
    "original_file": "Atacul_0232.html"
  }
}