{
  "title": "Boboteaza – Taina Apei Sfințite și Tradițiile Magice ale Iernii",
  "content": "Boboteaza este una dintre cele mai importante sărbători creștine, marcând sfârșitul sărbătorilor de iarnă și având puternice valențe spirituale și de purificare. Sărbătoarea este strâns legată de ritualuri menite să alunge forțele malefice și să aducă binecuvântarea în gospodării. Apa sfințită, cunoscută ca agheasmă, joacă un rol central, fiind considerată purificatoare și protectoare, capabilă să alunge spiritele rele, bolile și să asigure recolte bogate.\n\nBoboteaza face parte din cele 12 mari sărbători creștine și comemorează momentul în care Iisus a fost botezat în apele Iordanului, intrând astfel în viața publică. De aceea, sărbătoarea mai este numită „Arătarea Domnului”, „Dumnezeiasca Arătare” sau „Epifania”, termen de origine greacă ce înseamnă „revelație” sau „descoperire”.\n\nPână în secolul al IV-lea, în Răsărit, Nașterea Domnului era celebrată în aceeași zi cu Boboteaza, pe 6 ianuarie. Astăzi, Boboteaza (6 ianuarie) și Sfântul Ion (7 ianuarie) sunt considerate sărbători înrudite. Ajunul Bobotezei, sărbătorit pe 5 ianuarie, este o zi de post negru, asemenea Ajunului Crăciunului și Vinerii Mari dinaintea Paștelui.\n\nÎn Ajun, preoții merg la casele credincioșilor pentru a le stropi cu apă sfințită, aducând binecuvântarea Sfintei Treimi. Apa sfințită în această zi are o putere deosebită, deoarece este sfințită printr-o îndoită chemare a Sfântului Duh, exact în ziua în care Mântuitorul s-a botezat în Iordan. Se spune că agheasma de Bobotează nu se strică niciodată și are puteri vindecătoare și tămăduitoare pentru orice boală.\n\nNarcisa Știucă, în cartea „Spirala sărbătorilor – Rosturi, tâlcuri și deslușiri”, menționează că „apa sfințită în ziua de Bobotează nicicând nu se strică și este lecuitoare și tămăduitoare de orișice boală”.\n\nZiua Sfântului Ion Botezătorul, sărbătorită pe 7 ianuarie, marchează oficial încheierea sărbătorilor de iarnă, începute de Sfântul Nicolae pe 6 decembrie. Cunoscută și sub numele de Sînt-Ion, Înainte-mergătorul Domnului sau Soborul Sfântului Prooroc Ioan Botezătorul, această zi are un caracter festiv și protector.\n\nSfântul Ion este văzut ca ocrotitorul pruncilor, iar tradiția spune că această zi se ține pentru sănătatea copiilor. Se crede că cine nu se bucură de Sfântul Ion va fi trist tot anul. În unele zone, oamenii sărbătoresc pentru a proteja gospodăriile de foc și animalele de atacurile fiarelor.\n\nDe Sfântul Ion există obiceiul „Iordănitul femeilor”, o petrecere a nevestelor care se adună și serbează până dimineața. Un alt obicei este „Iordăneala”, în care tinerii merg la biserică pentru a lua aghiasmă și stropesc oamenii, urându-le de bine. Cei stropiți oferă bani tinerilor, care organizează o petrecere în aceeași seară.\n\nSe spune că în dimineața zilei de Sfântul Ion fiecare persoană trebuie să se stropească cu aghiasmă pentru a fi ferită de boli. Conform tradiției populare, după Sfântul Ion „se botează gerul”, ceea ce înseamnă că vremea începe să se încălzească.",
  "metadata": {
    "original_file": "Monitorul_0132.html"
  }
}