{
  "title": "Daruri pentru micuții pacienți de la Pediatrie FOTO",
  "content": "■ elevii de la Liceul Teologic Ortodox „Melchisedec Ștefănescu” și câțiva profesori l-au ajutat pe Moș Nicolae să pregătească 65 de pachete ■ inițiativa caritabilă „Dăruind vei dobândi – Și eu pot fi voluntar pentru Sfântul Nicolae” a adus bucurie și alinarea suferințelor copiilor internați ■ inițiativei i s-a alăturat și preotul de la spital ■ activitatea a marcat și Ziua Internațională a Voluntarului ■\n\nLa Secția de Pediatrie a Spitalului Municipal de Urgență din Roman a ajuns, pentru al patrulea an consecutiv, Moș Nicolae. Acțiunea face parte din proiectul intitulat „Dăruind, vei dobândi”, organizat de o parte dintre cadrele didactice, alături de elevii Liceului Teologic Episcop „Melchisedec”.\n\nÎn prima etapă, ei au pregătit prăjituri expuse în cadrul unui târg caritabil, iar în cea de-a doua etapă au împărțit daruri micuților pacienți de la Secția de Pediatrie. Anul acesta, acțiunii i s-a alăturat și preotul slujitor al spitalului, preotul Silviu Petrea, care a contribuit la întregirea unei zile pline de generozitate și de bucurie pentru copii.\n\nPe pagina de Facebook a Spitalului Roman este o postare despre acțiune. Medicii secției au mulțumit tuturor celor care au inițiat acest proiect, iar copiii internați în spital au fost încântați de darurile primite. „Astfel de activități sunt posibile doar cu sprijinul unor parteneri generoși. Mulțumim din suflet tuturor celor care, cu ajutorul Sfântului Nicolae, au adus bucurie pe chipurile copiilor internați.\n\nAcest proiect minunat, ajuns deja la a patra ediție, este realizat cu dragoste și dăruire de elevii de la Liceul Teologic <<Episcop Melchisedec>>, sub coordonarea preotului director, Ionuț Amărinei și al profesoarelor Mădălina Bozieanu și Felicia Arcana, coordonatoare a inițiativei caritabile „Dăruind vei dobândi – Și eu pot fi voluntar pentru Sfântul Nicolae”.\n\nElevii seminariști au pregătit prăjituri care au contribuit la achiziționarea cadourilor, iar Lidl România, partener de nădejde, a făcut posibilă pregătirea a 65 de pachete pentru copiii internați și cei aflați în sala de așteptare. Lor le-a fost amenajat și un colț de lectură, pentru ca timpul să treacă mai ușor.\n\nAcest gest nu este doar despre daruri, ci despre lecția pe care Sfântul Nicolae ne-o oferă: „Drumul spre Dumnezeu trece întotdeauna pe la poarta săracului.” Prin acest proiect, se dorește ca elevii să înțeleagă cât de important este să dăruiești, să oferi un zâmbet, o mângâiere, sau puțin din timpul tău pentru cei aflați în suferință.\n\nActivitatea a marcat și Ziua Internațională a Voluntarului, care se celebrează pe data de 5 decembrie, un prilej de a mulțumi tuturor oamenilor milostivi care fac posibile astfel de evenimente. De asemenea, personalul medical al SMU Roman sub îndrumarea preotului ortodox Silviu Petrea au oferit alte 40 de pachete spre bucuria micilor pacienți.",
  "metadata": {
    "original_file": "Monitorul_0263.html"
  }
}