{
  "title": "Este bine de știut despre profilaxia afecțiunilor de sezon",
  "content": "■ în perioada 30.09.2024 - 29.12.2024 au fost raportate 26.264 cazuri de infecții respiratorii: gripă clinică, IACRS și pneumonii\n\nÎn condițiile înmulțirii alarmante a cazurilor de infecții respiratorii, Direcția de Sănătate Publică a transmis o serie de recomandări în vederea prevenirii, răspândirii bolilor și a complicațiilor acestora. Medicii spun că transmiterea acestor boli poate fi agravată de revenirea copiilor în grădinițe și școli, precum și a persoanelor adulte la locurile de muncă după perioada sărbătorilor.\n\nEste subliniată cunoașterea măsurilor măsurilor care stau la îndemână, în vederea prevenirii acestor boli și rolul vaccinării antigripale. Vaccinurile pot fi sub formă injectabilă sau spray nasal (în cazul copiilor). Medicii spun că vaccinarea oferă protecție față de îmbolnăvire și previne răspândirea acestor agenți patogeni între membrii familiei, prieteni, colegi de muncă, de clasă și în comunitatea extinsă.\n\nTratamentul recomandat în cazul acestor boli constă în medicamente antivirale și simptomatice, iar atunci când apar complicații, medicul poate recomanda antibiotice și alte medicamente. Este important ca oamenii să nu utilizeze medicamentele fără recomandarea medicului și, la primele semne de boală, dacă este posibil, să-și facă testarea pentru identificarea precisă a agenților patogeni, în vederea direcționării tratamentului.\n\nÎn cazul rezultatului pozitiv, trebuie consultat un medic pentru stabilirea conduitei terapeutice. La fel, o atenție sporită ar trebui acordată utilizării de către copii a spray-urilor nazale, care se face tot la recomandare medicală. Gripa, deși de cele mai multe ori, este considerată o afecțiune banală, este o boală infecțioasă foarte contagioasă, cu morbiditate și mortalitate semnificative.\n\nÎn fiecare an, gripa sezonieră este responsabilă pentru până la 50 de milioane de cazuri simptomatice în Uniunea Europeană – Spațiul Economic European (UE/SEE) și 15.000-70.000 de cetățeni europeni mor din cauze asociate gripei. În ciuda duratei de obicei scurte a bolii, povara anuală economică și medicală a gripei este substanțială.\n\nÎn România, în sezonul 2023-2024 au fost confirmate zeci de mii de cazuri de gripă, „activitatea” gripală fiind similară cu cea înregistrată din Europa, observându-se un trend ascendent, cu 4-5 săptămâni mai târziu față de cel din sezonul precedent. „În perioada 30.09.2024-29.12.2024 au fost raportate 26.264 cazuri de infecții respiratorii (gripă clinică, IACRS și pneumonii), comparabil cu aceeași perioadă a sezonului precedent (26.629).\n\nAu mai fost 21.367 de cazuri de IACRS (infecții acute de căi respiratorii superioare), din care 304 spitalizateș 13.009 cazuri de IACRS, din care 251 spitalizate au fost copii până în 14 ani – 4.855 pneumonii, din care 885 internate; 2.886 pneumonii, din care 443 spitalizate, au fost copii până în 14 ani; 42 cazuri de gripă clinică, din care 37 spitalizate; cazuri de gripă, spitalizate, au fost la copii până în 14 ani.\n\nPână în prezent,au fost vaccinate antigripal 26.898 persoane, din care 26.702 din grupele populaționale care beneficiază de decontare în regim compensat. În județul Neamț, în perioada octombrie, noiembrie, decembrie 2024, au fost înregistrate 87 de cazuri noi de gripă (cu 54 de internări), 22.097 de infecții acute respiratorii superioare (cu 332 de internări) și 5.172 de cazuri de pneumonie (cu 958 de internări).\n\nGrupa de vârstă cea mai afectată în toate aceste situații, inclusiv la internări, este a vârstnicilor, peste 65 de ani. Chiar dacă vaccinarea este cea mai eficientă formă de prevenire a gripei, în ultimele sezoane s-a observat o scădere a numărului de doze de vaccin gripal administrate. Cu toate acestea, oamenii au început să înțeleagă rolul decisiv al vaccinării în prevenirea îmbolnăvirilor. O acoperire vaccinală scăzută va duce atât la acumularea de persoane susceptibile, cât și la scăderea imunității populației.\n\nAstfel, există riscul confruntării cu o creștere a severității viitoarelor sezoane de gripă. În județul Neamț, în sezonul gripal actual au fost vaccinate 26.970 de persoane, între care 1107 copii și adolescenți și 25.863 de adulți. Având în vedere acest context al anotimpului, recomandăm populaţiei să respecte măsurile de prevenire a gripei și a bolilor respiratorii care constau în:\n\nEvitarea aglomeraţiilor; evitarea contactului cu persoanele bolnave; păstrarea distanţei (cel puţin 1 metru) faţă de persoanele bolnave care tuşesc sau strănută; folosirea şerveţelelor în caz de tuse sau strănut şi aruncarea acestora la coşul de gunoi după utilizare; spălarea frecventă, cu apă caldă şi săpun, a mâinilor după ce strănutăm, tuşim, ne suflăm nasul şi înainte de a mânca;\n\nCreşterea rezistenţei generale a organismului prin consumul alimentelor bogate în vitamina C (fructe, legume); aerisirea încăperilor (săli de clasă, dormitoare),cel puțin 30 de minute la 6-8 ore; îmbrăcăminte corespunzătoare sezonului; evitarea staţionării în frig timp îndelungat;\n\ntemporizarea intrării copilului în colectivitate și în alte locuri aglomerate dacă are semne și simptome de gripă, până la dispariția acestora și consultarea medicului de familie pentru recomandările necesare; vaccinarea antigripală ca metodă sigură de protecție împotriva gripei; pălarea temeinică a mâinilor, cu apă și săpun, după utilizarea șervețelelor igienice sau intrarea în contact cu secreții nazale, bucale.",
  "metadata": {
    "original_file": "Monitorul_0092.html"
  }
}