{
  "title": "Sute de copii suferinzi",
  "content": "■ în primele 7 zile din 2025, au ajuns la CPU Roman 841 de persoane ■ la Secția Pediatrie au fost consultați 531 copii, cele mai frecvente boli fiind pneumoniile, dispesiile, gripa, varicela și rujeola ■\n\nConducerea Spitalului Municipal de Urgență Roman a realizat statistica adresabilității pacienților în perioada 1-7 ianuarie 2025. La Centrul Primiri Urgențe s-au prezentat 841 persoane, din care au fost internate 194. La ATI au ajuns în stare foarte gravă 24 bolnavi.\n\nÎn perioada amintită, cinci pacienți au necesitat spitalizare din cauza încăierărilor. Numărul bolnavilor cu afecțiuni neurologice a fost ridicat, ajungând în secția de specialitate 71 bolnavi. Șase bolnavi au făcut accident vascular cerebral (AVC) și șase infact miocardic.\n\nAlți 66 de pacienți au fost diagnosticați cu tensiune arterială și 140 cu afecțiuni toraco-abdominalo-pelvine-chirurgicale. 33 de persoane s-au prezentat cu diverse plăgi și 78 au suferit traumatisme. Polițiștii au adus la spital 25 persoane, pentru a li se recolta alcoolemia.\n\nCinci persoane au necesitat tratament pentru etilism, iar 144 de pacienți au primit îngrijiri pentru sindrom abdominal dureros. La Secția Pediatrie s-au prezentat la camera de gardă 531 de copii, din care 41 au fost internați și opt trimiși către alte secții.\n\nCele mai frecvente afecțiuni au fost pneumoniile, fiind diagnosticați cu această boală 33 de copii. Alți 27 micuți au fost tratați de boală diareică acută. Cum e sezonul virozelor, 22 de copilași au fost tratați pentru această boală. Numărul celor cu faringo-amigdalite și laringite a fost de 89.\n\nMedicii au internat și trei copii cu varicelă, 32 cu gripă sezonieră și unul cu rujeolă. 65 de micuți au fost tratați pentru infecții respiratorii și 22 pentru dispepsie. La Maternitae s-au născut 15 copii, din care nouă pe cale naturală. Dintre cei 15 nou-născuți, nouă sunt fetițe și restul băieți.",
  "metadata": {
    "original_file": "Monitorul_0106.html"
  }
}