{
  "title": "Garda nr. 2 de intervenție Poiana Teiului are sediu nou",
  "content": "■ pompierii au acoperit 11.523 de evenimente în aria de competență ■\n\nÎn data de 15.07.2007, în conformitate cu Ordinul Inspectorului General al IGSU nr. 07684 din 2007, a fost înființată Garda de intervenție nr. 2 Poiana Teiului, ca structură de intervenție în cadrul Detașamentului de pompieri Târgu Neamț, care își desfășura activitatea în zona de Nord-Vest a județului Neamț. Operaționalizarea acesteia a avut loc în luna decembrie, în data de 21.12.2007, subunitatea desfășurându-și activitatea într-un spațiu ce aparținea unui operator economic, chiria lunară fiind susținută la început de primăriile din zonă și ulterior doar de primăria Poiana Teiului.\n\nGarda de intervenție nr. 2 Poiana Teiului intervine într-un raion de intervenție ce cuprinde șase unități administrativ teritoriale: Poiana Teiului, Farcașa, Borca, Hangu, Ceahlău și Grințieș.\n\nDe la înființare și până în prezent, în raionul de competență s-au produs 11.523 de evenimente care au necesitat intervenția serviciilor profesioniste și voluntare pentru situații de urgență, astfel:\n• în anul 2011 – 335 misiuni, din care 109 au fost efectuate de echipajele SMURD\n• în anul 2012 – 534 misiuni, din care 419 au fost efectuate de echipajele SMURD\n• în anul 2013 – 619 misiuni, din care 545 au fost efectuate de echipajele SMURD\n• în anul 2014 – 690 misiuni, din care 602 au fost efectuate de echipajele SMURD\n• în anul 2015 – 888 misiuni, din care 806 au fost efectuate de echipajele SMURD\n• în anul 2016 – 1019 misiuni, din care 715 au fost efectuate de echipajele SMURD\n• în anul 2017 – 953 misiuni, din care 706 au fost efectuate de echipajele SMURD\n• în anul 2018 – 1244 misiuni, din care 728 au fost efectuate de echipajele SMURD\n• în anul 2019 – 938 misiuni, din care 770 au fost efectuate de echipajele SMURD\n• în anul 2020 – 804 misiuni, din care 557 au fost efectuate de echipajele SMURD\n• în anul 2021 – 848 misiuni, din care 584 au fost efectuate de echipajele SMURD\n• în anul 2022 – 845 misiuni, din care 618 au fost efectuate de echipajele SMURD\n• în anul 2023 – 789 misiuni, din care 623 au fost efectuate de echipajele SMURD\n• în anul 2024 (15.12) – 819 misiuni, din care 642 au fost efectuate de echipajele SMURD\n\nDin dorința de a asigura stabilitate pentru existența acestei subunități, în această zonă a județului, comanda unității a făcut demersuri pe lângă autoritățile publice locale pentru a susține realizarea unui sediu nou. Astfel, în anul 2018 Primăria Poiana Teiului a identificat un teren pe care l-a transferat către Consiliul Județean Neamț, care a demarat procedurile pentru construirea unui sediu nou. În anul 2024 a fost recepționată investiția Subunitate de pompieri Poiana Teiului , în valoare de 2,273 milioane lei, care ulterior a fost transmisă în folosință gratuită către ISU Neamț. Pe această cale dorim să mulțumim Consiliului Județean Neamț pentru implicarea în creșterea nivelului de calitate al serviciilor oferite de ISU Neamț cetățenilor din județ, dovezi consistente în acest sens fiind atât sediul nou operaționalizat astăzi la Poiana Teiului cât și investiția aflată în curs de derulare, de realizare a unui sediu nou pentru Detașamentul de Pompieri Târgu Neamț.\n\nLa 18 decembrie a.c. pompierii s-au mutat în sediul nou, care ar putea fi considerat ca si un cadou acum cu câteva zile înainte de aniversarea celor 17 ani de existență a acestei subunități.",
  "metadata": {
    "original_file": "Monitorul_0211.html"
  }
}