{
  "title": "Evreii din România sărbătoresc Hanuka",
  "content": "■ ”Hanuka” sau ”Crăciunul Evreilor” este sărbătorit între 25 decembrie 2024 și 2 ianuarie 2025 ■ în județul Neamț mai trăiesc doar 65 de evrei, din care 41 la Piatra Neamț și Târgu Neamț și 24 la Roman ■\n\nMiercuri, 25 decembrie și evreii care mai trăiesc în județul Neamț au celebrat ”Hanuka”, sărbătoare care în limba ebraică înseamnă ”dedicare” și este simbolizată de o menoră, un sfeșnic cu 7 brațe, acesta fiind unul dintre cele mai vechi simboluri ale poporului evreu.\n\nPreședintele Comunității Evreilor din Piatra Neamț, scriitorul și jurnalistul Emil Nadler (Nicolae) a declarat pentru ”Monitorul” că evenimentul religios a fost marcat la Piatra Neamț, duminică, 22 decembrie, atunci când au fost distribuite o serie de pachete –cadou pentru membrii mai în vârstă ai comunității.\n\n”Duminică, 22 decembrie am organizat la nivelul Comunității Evreiești din Piatra Neamț și Târgu Neamț un eveniment religios intitulat << Purtătorii de lumină>> în cadrul căruia am oferit câteva pachete cadou pentru bătrânii asistați social din comunitatea evreiască locală.\n\nAnul acesta Crăciunul evreiesc a coincis cu cel ortodox și catolic. Din punct de vedere simbolistic Hanuka înseamnă a doua dărâmare a Templului din Ierusalim când a fost compromis uleiul din candelele care erau aprinse zilnic. A rămas doar uleiul dintr-una din aceste candele și minunea a constat în faptul că uleiul din această ultimă candelă a ars 8 zile. Acesta este motivul pentru care poporul evreu sărbătorește Hanuka în fiecare an”, a explicat Emil Nadler.\n\nConform Wikipedia, Al doilea Templu din Ierusalim (Beit Hamikdaș Hașeni în evraică n.r) a fost lăcașul sfânt al cultului evreilor, iudaismul în forma lui din antichitate, în a doua jumătate a mileniului I î.Hr (înainte de Hristos – n.r) până în anul 70 d.Hr (după Hristos -n.r). Templul a fost construit de către exilații evrei întorși din Babilon în timpul domniei persane în Plaestina sau Iudeea antică, pe locul Tempului lui Solomon, denumit primul templu din Ierusalim, care a fost distrus în anul 586 îHr de către regale babilonian Nabucodonosor al II-lea.\n\nÎn antichitate sfeșnicul era așezat în pragul casei sau în stradă, în fața casei.\n\nDe reamintit și faptul că Moldova a găzduit aproximativ 19.000 de evrei în 1820, reprezentând 8% din populația totală. Până în 1859, populația evreiască a ajuns la aproximativ 125.000 în Moldova și la 9.300 în Muntenia.\n\nÎn 1878, numărul total de evrei înregistrat a fost de 218.304, iar în 1899, aceștia au ajuns la 269.015, reprezentând 4,5% din populația totală a țării. Comunitățile evreiești au continuat să se extindă în secolele următoare, în principalele orașe ale Moldovei, precum: Iași, Suceava, Roman, Botoșani, Siret, Bacău și Focșani, Piatra Neamț.\n\nCu toate acestea, acest procent a scăzut în următorul deceniu din cauza emigrării masive în America, în Israel și în Palestina. Până în ajunul Primului Război Mondial, numărul evreilor în România era de aproximativ 70.000.\n\nLa începutul secolului al XIX-lea, evreii reprezentau aproximativ 21% din populația României, majoritatea fiind comercianți. Cu toate acestea, ei nu au beneficiat de drepturi civile și au fost supuși unor discriminări administrative.\n\nÎn a doua jumătate a secolului al XIX-lea, evreii au avut contribuții semnificative la dezvoltarea țării, în diverse domenii precum industria, medicina și finanțele. De asemenea, ei au fondat bănci de succes, contribuind la dezvoltarea economică a țării. Până în anii ’30, numărul evreilor în România a crescut, atingând un procent de 4,2% din populația totală. Peste 80% dintre aceștia locuiau în marile orașe, unde au avut un impact semnificativ asupra economiei locale.\n\nConform liderilor comunităților evreiești din România în anul 2023, numărul de membri înregistrați se situează în prezent la aproximativ 4.000 de persoane. Această cifră este în continuă scădere, având în vedere că majoritatea membrilor sunt persoane în vârstă, iar tineretul a ales să emigreze în Israel sau în alte state occidentale.\n\nDacă în 1900 numai în Roman trăiau 6432 evrei(39,4%) și 7900 în 1945, numărul membrilor comunității evreiești continuă să scadă de la un an la altul.\n\nÎn județul Neamț mai trăiesc în prezent 41 de evrei în Piatra Neamț și Târgu Neamț și doar 24 la Roman, comunitățile evreiești din România împuținându-se semnificativ.\n\nPotrivit istoricilor, statisticile din timpul regimului comunist arată că pentru un evreu căruia i se aproba emigrarea, statul comunist încasa între 3000 și 9000 de dolari, în funcție de pregătirea profesională, statutul social, vârstă, starea de sănătate astfel încât în 1965 în Banca Națională a României existau din această operațiune 6.250.000 dolari.",
  "metadata": {
    "original_file": "Monitorul_0173.html"
  }
}