{
  "title": "Centrele rezidențiale de îngrijire bătrâni, copii și persoane cu handicap, din nou ”în cătarea” ITM",
  "content": "■ au fost verificați 31 angajatori pentru care s-au dispus 19 măsuri de remediere a deficiențelor ■ pentru neregulile constatate au fost aplicate 6 amenzi în valoare de 9000 lei\n\nÎn perioada 5-13 decembrie Inspectoratul Teritorial de Muncă(ITM) Neamț a desfășurat un nou control în centrele de îngrijire a persoanelor vârstnice, în cadrul Campaniei Naționale pentru verificarea modului în care sunt respectate prevederile legale în domeniul relațiilor de muncă la centrele rezidențiale destinate persoanelor vârstnice, persoanelor cu dizabilități și centrele destinate copiilor. Conform unui comunicat de presă, obiectivele campaniei au fost stabilite ca fiind:identificarea angajatorilor care nu respectă prevederile legale ce reglementează relațiile de muncă și luarea măsurilor care se impun pentru determinarea acestora să se conformeze acestor dispoziții stabilite de legislația în vigoare. S-a urmărit ca în cazul deficiențelor constatate să fie luate măsuri obligatorii pentru remedierea acestora. Pe de altă parte s-a urmărit creșterea gradului de conștientizare a angajatorilor și lucrătorilor în ce privește necesitatea respectării prevederilor legale, în domeniul relațiilor de muncă.\n\nUrmare a controlului efectuat au fost verificați 31 de angajatori, iar pentru deficiențele constatate au fost dispuse 19 măsuri pentru remedierea neconformităților constatate și au fost aplicate un număr de 6 amenzi în cuantum de 9000 lei. Printre deficiențele constatate inspectorii ITM evidențiază faptul că angajatori nu au respectat obligația de a ține la locul de muncă evidența orelor de muncă prestate, zilnic, de către fiecare salariat în parte, în funcție de orele de începere și de sfârșit a programului de lucru. O altă deficiență constatată a fost cea legată de faptul că angajatorii controlați nu au făcut dovada plății drepturilor salariale către angajații îndreptățiți să primească aceste beneficii. Angajatoriii nu au făcut nici dovada plății sporului de noapte, în cuantum de 25%. Aceeași angajatori nu au respectat dispozițiile legale privind acordarea repaosului de 24 de ore, după un program de 12 ore lucrate. Și o ultimă constatare a fost aceea că angajatorii nu au precizat în cuprinsul contractelor individuale de muncă, cu timp parțial, repartizarea programului de lucru.",
  "metadata": {
    "original_file": "Monitorul_0220.html"
  }
}