{
  "title": "Doi minori, plimbări nocturne întrerupte de polițiști",
  "content": "■ adolescenții, ambii de 16 ani, au fost prinși conducând pe drumurile drumurile publice ■ dosare penale au și cei care le-au încredințat autovehiculele ■\n\nCadrele Secției de Poliție Rurală Români au depistat, pe data de 22 ianuarie 2025, în jurul orei 00:30, în flagrant delict un minor de 16 ani, din județul Bacău, în timp ce conducea un autoturism, pe Drumul Județean 159B, în interiorul localității Bahna.\n\nÎn urma verificărilor efectuate de polițiști, s-a constatat faptul că mașina i-ar fi fost încredințată de un tânăr băcăuan, în vârstă de 19 ani, cunoscând faptul că nu deține permis de conducere, care se deplasa în proximitatea acestuia cu un alt autoturism. Șoferii au fost testați alcoolscopic, rezultatele fiind negative.\n\nÎn cauză, a fost întocmit dosarul penal pentru conducerea unui vehicul fără permis de conducere și încredințarea un vehicul pentru care legea prevede obligativitatea deținerii permisului de conducere pentru conducerea pe drumurile publice unei persoane despre care se cunoaște că nu deține permis de conducere.\n\nTot în noaptea de 21/22 ianuarie 2025, dar în jurul orei 03:00, polițiștii din cadrul Secției Rurală Săbăoani, în timp ce se aflau în exercitarea atribuțiilor de serviciu pe DN2-E85, în localitatea menționată, au oprit pentru control un moped, înregistrat în județul Iași.\n\nÎn urma cercetărilor a rezultat faptul că proprietarul mopedului, un tânăr ieșean de 24 de ani, din Iași ar fi condus autovehiculul prin Săbăoani, după care i l-ar fi încredințat spre a fi condus unui minor de 16 ani. A-a constatat că cei doi nu dețin permis de conducere pentru nicio categorie de vehicule.\n\nCei doi au fost testați cu aparatul etilotest, în cazul adolescentului rezultând o valoare de 0,26 mg/l alcool pur în aerul expirat iar în cazul celuilalt 0,67 mg/l alcool pur în aerul expirat. Tânărul de 24 de ani a refuzat prelevarea de mostre biologice de sânge, în vederea stabilirii cu exactitate a alcoolemiei.\n\nSe fac cercetări pentru conducerea unui vehicul fără permis, refuzul sau sustragerea de la prelevarea de mostre biologice și încredințarea un vehicul pentru care legea prevede obligativitatea deținerii permisului pentru conducerea pe drumurile publice unei persoane despre care se cunoaște că nu deține carnet auto.",
  "metadata": {
    "original_file": "Monitorul_0051.html"
  }
}