{
  "title": "Vântul puternic a făcut ravagii în Neamț",
  "content": "În această dimineață, în jurul orei 06:10, forțe și mijloace de intervenție din cadrul Detașamentului Piatra-Neamț au intervenit pe strada Nicolae Iorga din municipiul Piatra-Neamț, pentru îndepărtarea unui arbore căzut peste două autoturisme parcate. Din fericire, nu au existat victime.\n\nUlterior, pompierii au intervenit pe strada Bâtca Doamnei, la intersecția cu drumul spre satul Agârcia, unde un alt arbore s-a prăbușit pe partea carosabilă, blocând circulația. Tot în această dimineață, un echipaj a acționat pe strada Anton Vorel pentru îndepărtarea unui arbore căzut pe carosabil, care a lovit un autoturism.\n\nSituațiile de urgență au continuat în comuna Dumbrava Roșie, unde un turn din tablă prezenta risc de cădere. În urma unui apel la 112, pompierii de la Detașamentul Piatra-Neamț, împreună cu SVSU Dumbrava Roșie, s-au deplasat la fața locului. Aceștia au constatat că un coș de fum dezafectat, cu o înălțime de aproximativ 25 de metri, amplasat în curtea unei gospodării, reprezenta un pericol iminent. Intervenția a fost realizată cu ajutorul unei șufe pentru asigurarea turnului.\n\nCa urmare a manifestării fenomenelor meteo extreme, caracterizate prin rafale de vânt puternic, pompierii au intervenit în municipiul Piatra-Neamț în mai multe locații:\n\npe Bulevardul Traian, pentru îndepărtarea unor elemente de construcție din acoperișul unui bloc ce prezentau risc de cădere;\n• pe strada Progresului, pentru prinderea unor elemente de construcție instabile de pe acoperișul unui bloc;\n• pe strada Orhei, pentru îndepărtarea unor bucăți de tablă desprinse de pe acoperișul unui bloc cu 10 etaje;\n• pe strada Mihai Eminescu, pentru îndepărtarea unor elemente de construcție din acoperișul unui bloc cu 3 etaje.\n\nAdministrația Națională de Meteorologie a prelungit avertizarea cod portocaliu de vânt puternic până la ora 13:00, fiind vizate localitățile: Piatra-Neamț, Roznov, Borlești, Piatra Șoimului, Săvinești, Dumbrava Roșie, Bodești, Girov, Gârcina, Ștefan cel Mare, Negrești și Dobreni.\n\nInițial, avertizarea era valabilă pentru intervalul 08:00 – 10:00, marți, 17 decembrie, iar meteorologii au anunțat rafale de vânt de 70-80 km/h în județul Neamț. Pentru siguranța cetățenilor, autoritățile au transmis un mesaj Ro-Alert, avertizând populația cu privire la condițiile meteorologice periculoase. Cetățenii au fost sfătuiți să dea dovadă de prudență sporită, să evite deplasările în zone expuse și să asigure obiectele care ar putea fi luate de vânt.",
  "metadata": {
    "original_file": "Monitorul_0221.html"
  }
}