{
  "title": "Caravana lui Moș Crăciun, călătoare prin Piatra Neamț",
  "content": "■ Moșul și spiridușii săi au ajuns în cartierul Speranța, în Mărăței, Dărmănești și Precista ■\n\nLuni seară, 23 decembrie, Caravana lui Moș Crăciun a transformat orașul Piatra-Neamț într-un tărâm de poveste, aducând magia sărbătorilor în toate cartierele. Este pentru prima dată când sărbătoarea și decorațiile sunt răspândite în întreg orașul, depășind granițele centrului și ajungând în fiecare comunitate. Cu sacul plin de daruri și inima plină de bucurie, Moș Crăciun a pornit la drum la ora 16:00, începându-și călătoria din cartierul Speranța. Acolo, la locul de joacă, copiii l-au întâmpinat cu entuziasm, alături de părinți și bunici, în aplauze și veselie.\n\nSpiridușii Moșului au pregătit spectacole interactive, iar cei mici au primit cadouri și s-au distrat pe cinste. Atmosfera a fost animată de colinde, iar mirosul de turtă dulce a completat tabloul sărbătorii, răspândind spiritul Crăciunului în fiecare colț al cartierului. Zâmbetele copiilor au luminat întreaga zonă, iar părinții au fost emoționați de bucuria celor mici.\n\nLa ora 17:00, Caravana a ajuns în Piața Mărăței, unde o mulțime entuziastă a așteptat cu nerăbdare sosirea Moșului. Primarul Adrian Niță a fost prezent pe traseu și a salutat participarea entuziastă a pietrenilor, subliniind atmosfera de sărbătoare și bucuria adusă de eveniment. Prezența sa a întărit legătura comunității cu această tradiție, reflectând dorința autorităților locale de a aduce zâmbete pe chipurile copiilor și de a păstra vie tradiția Crăciunului.\n\nÎn jurul orei 17:30, Caravana s-a oprit în Piața Dărmănești. Spiridușii au organizat dansuri și activități pentru copii, creând o atmosferă de basm. Moș Crăciun a vorbit cu cei mici, iar luminițele festive au transformat piața într-un peisaj de poveste. Copiii au dansat, au cântat și au fost fermecați de decorurile strălucitoare.\n\nUltima oprire a serii a fost în cartierul Precista, vizavi de Școala Gimnazială „Elena Cuza”, la ora 18:00. Aici, Moș Crăciun a fost întâmpinat cu brațele deschise de o mulțime entuziastă. Pe scena special amenajată, colindele interpretate de copii și de artiști locali au adus lacrimi de bucurie și emoție în ochii părinților.\n\nTrupa Rubi Ma Music a încântat publicul cu un recital de neuitat, urmat de programul artistic al Centrului pentru Cultură și Arte „Carmen Saeculare”.\n\nSeara s-a încheiat la Curtea Domnească, unde patinoarul a devenit locul preferat al copiilor. Alături de Moș Crăciun și spiridușii săi, cei mici s-au bucurat de o plimbare magică cu trenulețul festiv. Evenimentul a fost un adevărat succes, creând amintiri frumoase pentru toți participanții și întărind spiritul comunității.\n\nCaravana lui Moș Crăciun a devenit unul dintre cele mai așteptate momente ale sărbătorilor de iarnă, reușind să aducă bucurie în inimile tuturor pietrenilor și să păstreze vie magia Crăciunului în oraș.",
  "metadata": {
    "original_file": "Monitorul_0186.html"
  }
}