{
  "title": "Ard necontenit casele nemțenilor. Incendii la Piatra Neamț și Pildești",
  "content": "■ pagubele provocate de flăcări sunt destul de consistente ■ cauzele au fost un scurtcircuit electric și amplasarea necorespunzătoare a materialelor combustibile față de sistemele de încălzire ■\n\nDupă ce, pe data de 11 decembrie 2024, două persoane au decedat, la Dumbrava Roșie și Ghindăoani, în urma unor incendii, seria nedoritelor astfel de incidente a continuat și a doua zi. Din fericire, în evenimentele de pe 12 decembrie nu au fost victime, ci doar pagube materiale.\n\nLa ora 17:44, pompierii au fost solicitați să intervină în Piatra-Neamț pentru stingerea unui incendiu produs la o casă situată pe strada Aleea Brazilor – anexa Văleni. La locul solicitării s-au deplasat patru echipaje de pompieri cu trei autospeciale de stingere și o ambulanță SMURD din cadrul detașamentului pietrean.\n\nProprietarul casei, un bărbat de 78 de ani s-a autoevacuat până la sosirea pompierilor. Acesta a fost preluat de echipajul SMURD și ulterior transportat la spital. La sosirea pompierilor incendiul se manifesta generalizat în interiorul a trei încăperi, existând posibilitatea propagării la întreaga construcție.\n\nAu ars tâmplăria din lemn și pvc aferentă ferestrelor și ușilor de la două camere și bunurile materiale din interiorul acestora (mobilier, aparate electrocasnice, materiale textile etc). Cauza probabilă de producere a fost scurtcircuitul electric cauzat de un aparat electric de încălzire defect.\n\nTot pe 12 decembrie, la ora 18:11, cadrele ISU au au fost sesizate despre producerea altui incident în comuna Cordun, la o gospodărie din satul Pildești. La locul solicitării s-au deplasat trei echipaje de pompieri cu două autospeciale de stingere și o ambulanță din cadrul Detașamentului Roman și SVSU Cordun.\n\nIncendiul se manifesta la acoperișul comun al unei anexe și al locuinței, și în două camere din locuință, existând posibilitatea generalizării la întreaga construcție. Proprietara gospodăriei, o femeie de aproximativ 71 de ani s-a autoevacuat până la sosirea pompierilor.\n\nAceasta fost asistată medical de echipajul SMURD deoarece a suferit un atac de panică. Forțele de intervenție au acționat pentru localizarea și lichidarea incendiului în urma căruia au ars 15 metri pătrați din acoperișul construcției, tâmplăria din lemn aferentă ferestrelor și ușilor celor două camere.\n\nAu mai fost distruse bunurile materiale din interiorul acestora (mobilier, aparate electrocasnice, articole de uz casnic și materiale textile). Din interiorul locuinței a fost evacuată o butelie ce prezenta risc de explozie. Cauza probabilă de producere a incendiului a fost amplasarea necorespunzătoare a materialelor combustibile față de sistemele de încălzire.",
  "metadata": {
    "original_file": "Monitorul_0234.html"
  }
}