{
  "title": "Fasole cu cârnați și momente artistice la Curtea Domnească, de Ziua Unirii Principatelor",
  "content": "Ziua Unirii Principatelor Române va fi sărbătorită la Piatra-Neamț printr-un eveniment ce va reuni manifestări cu caracter solemn și momente artistice oferite de artiști îndrăgiți de publicul larg. Pietrenii sunt invitați să participe la eveniment pentru a-și reaminti semnificația istorică a zilei.\n\nPe data de 24 ianuarie 2025, cei prezenți se vor bucura bucura de un spectacol folcloric de excepție și de preparatele românești tradiționale oferite de Municipiul Piatra-Neamț. Întrega manifestare este organizată în parteneriat cu Cercul Militar Piatra-Neamț. Ceremonia solemnă dedicată Zilei Unirii Principatelor Române va avea loc pe platoul Curții Domnești.\n\nOra de începere este 11.00 și va fi urmată de tradiționala Hora Unirii, la care sunt invitați toți cei prezenți. De la ora 11.30 vor urma momente artistice oferite de interpreții Angelica Flutur, Alexandru Brădățan și Ansamblul Folcloric „Comorile Neamțului”. Pe durata spectacolului, participanții vor putea degusta fasolea cu cârnați oferită gratuit de administrația pietreană.\n\n„Dragi pietreni, Cu mândrie și bucurie vă invit să ne unim sufletele și pașii într-o mare Horă a Unirii, într-un moment de o însemnătate aparte pentru istoria noastră, Unirea Principatelor Române și primul pas spre România modernă. Haideți să demonstrăm că la Piatra Neamț, istoria trăiește prin noi! Să ne prindem cu toții de mână, așa cum au făcut strămoșii noștri, într-un gest de solidaritate și respect față de moștenirea noastră culturală.\n\nVă aștept cu drag să celebrăm împreună acest eveniment, în compania unor artiști de seamă ai folclorului românesc care, prin muzica și dansul lor autentic, ne vor purta într-o călătorie emoționantă prin tradițiile strămoșești, aducând în inimile noastre bucuria și spiritul unității”, a declarat Adrian Niță, primarul municipiului.",
  "metadata": {
    "original_file": "Monitorul_0056.html"
  }
}