{
  "title": "Românii pot călători fără viză în SUA începând cu sfârșitul lunii martie",
  "content": "Începând cu sfârșitul lunii martie, românii vor putea călători în Statele Unite ale Americii fără viză. Acest privilegiu este posibil datorită aderării României la Programul Visa Waiver (VWP), alături de alte 42 de țări. Decizia a fost oficializată într-un eveniment desfășurat la guvern, la care a participat ambasadoarea SUA la București, Kathleen Kavalec.\n\nCe este Programul Visa Waiver? Programul Visa Waiver este o inițiativă de cooperare între Statele Unite și țările partenere, care permite cetățenilor să călătorească în SUA pentru turism sau afaceri, pentru șederi de până la 90 de zile, fără a solicita o viză tradițională. Programul este reciproc, astfel încât și cetățenii americani beneficiază de aceleași drepturi în țările participante.\n\nCum funcționează Sistemul Electronic de Autorizare a Călătoriei (ESTA)? Pentru a călători în cadrul Programului Visa Waiver, cetățenii români trebuie să solicite online autorizația ESTA. Aceasta reprezintă o verificare prealabilă, realizată de Serviciul Vamal și de Protecție a Frontierelor al SUA (CBP), utilizând bazele de date de aplicare a legii. Deși aprobarea ESTA permite călătoria, accesul în SUA este decis de ofițerii vamali la punctul de intrare.\n\n1. La ce vize se renunță? Persoanele eligibile nu vor mai avea nevoie de viza B-1/B-2 pentru turism sau afaceri, dacă durata șederii este de cel mult 90 de zile.\n\n2. Care este taxa pentru ESTA? Autorizația ESTA are o taxă de 21 de dolari și este valabilă timp de doi ani, permițând vizite multiple în SUA.\n\n3. Când va fi disponibilă ESTA pentru români? Departamentul pentru Securitate Internă al SUA (DHS) estimează că cetățenii români vor putea folosi ESTA până cel târziu la 31 martie 2025.\n\n4. Se poate solicita ESTA la aeroport? Deși cererile ESTA pot fi depuse oricând, autoritățile recomandă completarea acestora cu cel puțin 72 de ore înainte de călătorie.\n\n5. Ce se întâmplă dacă cererea ESTA este respinsă? Persoanele a căror cerere ESTA este respinsă pot aplica pentru o viză obișnuită.\n\nAm nevoie de ESTA dacă am o viză valabilă? Nu. Persoanele care dețin deja o viză valabilă (B1/B2) pot continua să călătorească utilizând această viză până la expirare.\n\nPot anula un interviu programat pentru viză? Taxele plătite pentru solicitarea unei vize nu sunt rambursabile. Autoritățile recomandă finalizarea procesului, deoarece viza oferă flexibilități suplimentare față de ESTA, precum șederi mai lungi sau schimbarea statutului în SUA.\n\nCât de lungă poate fi o călătorie în SUA cu ESTA? Călătoriile prin VWP sunt limitate la 90 de zile. Planurile de călătorie mai lungi necesită obținerea unei vize adecvate.",
  "metadata": {
    "original_file": "Monitorul_0096.html"
  }
}