{
  "title": "Raportul anual ISU: creșterea și diversificarea intervențiilor pentru protecția publicului",
  "content": "■ 14.466 de evenimente, o creștere de 4,09% față de 2023 ■ media: 39,5 cazuri pe zi ■\n\nÎn cadrul unei conferințe de presă din 28 ianuarie 2025, gen. Mihai Ciprian Mitrea, șeful Inspectoratului pentru Situații de Urgență Neamț a prezentat bilanțul pentru anul 2024, evidențiind o activitate intensă în gestionarea situațiilor de urgență și intervențiilor SMURD, dar și un număr semnificativ de sancțiuni aplicate unităților sanitare din județ pentru deficiențe de securitate la incendiu.\n\nÎn 2024, ISU Neamț a gestionat un total de 14.466 de evenimente, ceea ce reprezintă o creștere de 4,09% față de anul anterior. Media zilnică a intervențiilor a fost de aproximativ 39,5 cazuri pe zi. De asemenea, echipajele ISU au fost solicitate în alte 539 de situații, dar intervenția nu a fost necesară. Majoritatea acestor cazuri au fost gestionate de Serviciile Voluntare pentru Situații de Urgență (SVSU) sau au fost respinse de către persoanele implicate, care nu au dorit evaluare medicală.\n\nÎn 2024, au fost înregistrate 490 de incendii (excluzând incendiile de vegetație), dintre care 69,15% s-au produs în mediul rural și 30,85% în mediul urban. Cauzele predominante ale incendiilor au fost defecțiunile la coșurile de fum (114 cazuri), acțiunile intenționate (41 cazuri) și utilizarea focului deschis în spații deschise (38 cazuri). Pagubele cauzate de incendii au fost estimate la 13,39 milioane de lei, iar intervențiile ISU au contribuit la salvarea bunurilor în valoare de aproximativ 73,66 milioane de lei.\n\nDin păcate, incendiile au provocat 11 decese și 21 de răniți. În ultimii ani, a precizat gen. Mitrea, media anuală a deceselor a fost de circa 9-10 persoane.\n\nÎn ceea ce privește intervențiile SMURD, echipajele au efectuat 11.133 de misiuni în 2024, față de 10.886 în 2023. Majoritatea acestor intervenții au fost pentru acordarea primului ajutor, iar 29 dintre ele au fost misiuni de descarcerare în urma accidentelor rutiere. Ponderea intervențiilor SMURD a fost predominantă în mediul rural, cu 70,54% dintre cazuri desfășurate în zonele rurale.\n\nEchipele pirotehnice ale ISU Neamț au desfășurat 64 de misiuni de asanare a teritoriului de muniție rămasă din cel de-al II-lea Război Mondial, descoperind și neutralizând diverse tipuri de proiectile și elemente periculoase.\n\nPrintre intervențiile notabile ale anului 2024 se numără incendiul din 29 aprilie la mănăstirea Văratec, unde au ars complet două locuințe, și accidentul din 11 octombrie de pe DN2 E85, care a implicat victime încarcerate.",
  "metadata": {
    "original_file": "Monitorul_0027.html"
  }
}