{
  "title": "Narcisa Suciu: Colind pentru speranță",
  "content": "Narcisa Suciu nu face spectacol. Narcisa Suciu ia cântecele, le atinge cu vocea, cu talentul, cu sufletul ei și ți le pune în mână, ca pe o bucată de pâine proaspătă. Ca și cum ar spune, uite, ia din inima mea și cântă cu mine, mergi cu mine în călătoria asta nemaipomenită în care eu cânt și prietenii mei sunt ceterași.\n\nNarcisa Suciu ne-a oferit o intrare în lumea prietenilor ei, vii sau duși de la noi, cu care cântă de când era copil. Cu care adună muzica și o transformă în ”cântare”, în ceva ce este unic, doar al ei.\n\nErau colinde pe care le știam. Le-am auzit zilele acestea repetate ad nauseam , curgând ca un val gălbui din televizor, cântate corect și țeapăn, cu entuziasm de carton.\n\nNarcisa Suciu a rupt șablonul acela fictiv și comercial și l-a aruncat undeva peste capetele noastre, cei care ascultam, peste dealurile din jur, în înserarea coborâtă devreme peste Curtea Domnească din Piatra Neamț. Iar colindele au sunat viu și puternic și nou, și frazele dintr-o veche și inocentă lectură, care mi se învârtiseră în minte în tot acest timp, au căpătat sens: ”Tată-moșule, unde se duc cocorii când se duc? În țara cocorilor, dragul bunicului”.\n\nÎn sufletul meu era întrebarea, mică și îndurerată, unde s-au dus toate colindele noastre, unde s-a ascuns sufletul nostru sub năvala pestriță și arogantă îngrămădită pe scene, sub grămezile de ”Silent night” scos din cutia de afaceri, fiindcă nu vreau să scriu business, încă putem scrie în limba română.\n\nDescopeream, și eu, și cei care tropăiam încet, în ritm și sub frig, dar nu plecau, cum colindele merg către un tărâm al ceterașilor și al celor care ne păstrează vie ființa. Am mai ascultat doar o singură astfel de voce, care nu vine doar din meșteșug, ci schimbă cântecul până când devine parte a celui care și l-a însușit: Eva Cassidy .\n\nDecembrie este luna în care se scrie despre revoluția din decembrie 1989 și, orice s-ar zice în termeni istorici, revoluția aceea a fost în sufletele și în mințile românilor. Am citit tot felul de lucruri în care alți oameni ne spun mereu ce sau cum ni s-a întâmplat nouă, numai că asta este diferența dintre durerea celui rănit de schije și transcriptul clinic al chirurgului, care nu va scrie niciodată că un om a murit de prea multă și naivă speranță sau că l-a zdrobit, în treacăt, dragostea de țară.\n\nAm văzut undeva, fugar, o fotografie cu un rând lung de oameni, așteptând în zăpadă, cu cărucioare de butelii ”să se dea”. Era o amintire de film alb-negru proiectat pe zilele din decembrie 1989. Putea însă fi de oricând din viața aceea, de la orice rând în care timpul și viețile erau strânse în menghina pentru supraviețuire.\n\nNarcisa Suciu cântând ”Galbenă gutuie” – colindul compus de Nica Zaharia la 18 ani pe versuri de Adrian Păunescu la Cenaclul Flacăra – a anulat tot ce era impersonal. Glasul ei clar mi-a returnat memoria viscerală, rândul alb-negru pentru butelii a căpătat fețe cunoscute și uitate. Imagini pe care le crezusem pierdute. Amintirea unei speranțe atât de intense încât o crezusem stinsă sub propria cenușă.\n\nAșa încât, spun și eu, ca Narcisa Suciu: mulțumesc frumos Primăriei, Consiliului Județean și Centrului de Artă Carmen Saeculare că i-au adus pe oamenii aceștia, care fac muzică așa cum alții respiră, la noi, fie că au știut și au înțeles ce mesaj extraordinar transcende frigul și teama și ceea ce nu mai suntem, fie că nu.\n\nJudecând în termenii simpli ai spectacolului, a fost un fragment de lumină, ca al telefoanelor aprinse, cu recunoștință, de public pentru artiști.\n\nDar mai important a fost cântecul ei, bucata aceea de pâine dăruită dintr-un colac de danie risipit, firmitură cu firmitură, peste capetele noastre în prima zi de Crăciun.",
  "metadata": {
    "original_file": "Monitorul_0174.html"
  }
}