{
  "title": "Comuna Oniceni",
  "content": "Anunț privind desfășurarea concursului de recrutare pentru funcţia publică de execuție vacantă de Inspector, cl.I, grad\n\nProba scrisă se va desfășura în data de 1 0 februarie 2025, ora 10,00 la sediul Primăriei comunei Oniceni, str. Eroilor nr 58, jud. Neamt;\n• Data și ora probei de interviu se va afișa pe site-ul instituției care organizează concursul o dată cu afișarea rezultatelor probei scrise.\n• Durata normală a timpului de muncă este de 8 ore/zi, 40 ore/săptămână;\n• Candidații trebuie să îndeplinească condițiile de ocupare a unei funcții publice vacante prevăzute de art 465 din OUG nr. 57/2019 privind Codul administrativ şi art 386 lit.a), respectiv studii universitare de licenţă absolvite cu diplomă de licenţă sau echivalentă in domeniile:\n• Cibernetică, statistică şi informatică economică.Nu se solicită vechime în specialitatea studiilor, nici alte conditii specifice ; Perioada de depunere a dosarelor de concurs va fi in termen de 20 zile , incepând cu data afișării anunțului, 08.01.2025 – 27.01.2025, inclusiv, la sediul Primăriei Oniceni;\n• BIBLIOGRAFIA ȘI TEMATICA, Bibliografia necesară în vederea susţinerii concursului pentru postul de: 2. Ordonanța Guvernului nr. 137/2000 privind prevenirea și sancționarea tuturor formelor de discriminare, republicată, cu modificările și completările ulterioare cu tematica Ordonanța Guvernului nr. 137/2000 privind prevenirea și sancționarea tuturor formelor de discriminare, republicată, cu modificările și completările ulterioare.\n• 3.Legea nr. 202/2002 privind egalitatea de șanse și de tratament între femei și bărbați, republicată, cu modificările și completările ulterioare cu tematica Legea nr. 202/2002 privind egalitatea de șanse și de tratament între femei și bărbați, republicată, cu modificările și completările ulterioare\n• 4.Partea I, titlul II ale părții a II-a, titlul I al parții a IV-a, titlul I și II ale parții a VI- a din Ordonanța de urgență a Guvernului nr. 57/2019, cu modificările și completările ulterioare cu tematica Partea I, titlul II ale părții a II-a, titlul I al parții a IV-a, titlul I și II ale parții a VI- a din Ordonanța de urgență a Guvernului nr. 57/2019, cu modificările și completările ulterioare\n• 2.CONTINUTUL DOSARULUI DE CONCURS In vederea participarii la concurs candidatii depun dosarul de concurs, care va contine in mod obligatoriu:\n• formularul de Inscriere (Anexa nr. 3 din HG nr. 611/2008 modificata prin HG nr.761/2017)\n• copia carnetului de muncă și după caz, a adeverinței eliberate de angajator pentru perioada lucrata, care să ateste vechimea în muncă și, după caz, in specialitatea studiilor necesare ocupării funcției publice:(*nu este condiție obligatorie).\n• copia adeverintei care atesta starea de sanatate corespunzatoare, eliberata cu cel mult 6 luni anterior derularii concursului de către medicul de familie al candidatului;\n• declarația pe propria raspundere sau adeverință care să ateste calitatea sau lipsa calitații de lucrator al Securitații sau Relații suplimentare se pot obține de la d-na Sardariu Iuliana , Secretar General , la tel. 0333407053, mobil 0749942213 sau pe adresa de e-mail a institutiei primaria_oniceni@yahoo.com iar anunțul, bibliografia, tematica și fișa postului vor fi afișate pe site-ul: www.comunaoniceni.ro la sectiunea concursuri și la sediul instituției noastre.",
  "metadata": {
    "original_file": "Monitorul_0094.html"
  }
}