{
  "title": "România, mare noroc în drumul spre CM. Am evitat cele mai puternice naţionale din Europa",
  "content": "■ Campionatul Mondial de fotbal din anul 2026 va avea loc în Statele Unite, Canada şi Mexic ■ adversarii din Grupa H sunt accesibili, cea mai bine cotată naţională fiind Austria ■\n\nLa sediul FIFA din Zuric, astăzi, 13 decembrie 2024, începând de la ora 13.00, a avut loc tragerea la sorți a grupelor preliminare pentru calificarea la mondialul de fotbal de peste doi ani. Și se poate spune că naționala condusă de tehnicianul Mircea Lucescu a avut norocul de partea ei, evitând marile forțe ale Europei.\n\nDintre capii de serii, România a picat cu Austria, dar în Grupa H ne puteau fi adversari Franța, Germania, Spania, Portugalia, Anglia, Olanda, Belgia, Italia, Croația, Danemarca sau Elveția. Celelalte echipe din grupa noastră sunt Bosnia și Herțegovina, Cipru și San Marino.\n\nMeciurile de calificare la Cupa Mondială încep în luna martie a anului viitor și se vor termina în noiembrie 2025. Disputele din play-off vor fi în martie 2026. Urmează ca forul de la Zuric să publice datele de disputare a meciurilor. Cele 12 câștigătoare ale grupelor se vor califica direct la CM 2026. Celelalte patru locuri vor fi stabilite în sistem play-off.\n\nLa acesta vor lua parte 16 echipe: 12 naționale clasate pe locul doi în grupe, plus cel mai bine clasate patru câștigătoare din grupele Ligii Națiunilor, care nu s-au calificat direct prin preliminarii. În caz că naționala României nu va fi pe locul 1 sau 2 în Grupa H, ea va ajunge în play-off, după ce a câștigat grupa din Liga Națiunilor. Iată cum arată celelalte grupe pentru CM 2026:\n\nGrupa A – Câștigătoarea dintre Germania și Italia, Slovacia, Irlanda de Nord și Luxemburg. Grupa B – Elveția, Suedia, Slovenia și Kosovo. Grupa C – Înfrânta dintre Portugalia și Danemarca, Grecia, Scoția și Belarus. Grupa D – Câștigătoarea dintre Franța și Croația, Ucraina, Islanda și Azerbaidjan.\n\nGrupa E – Câștigătoarea dintre Spania și Olanda, Turcia, Georgia și Bulgaria. Grupa F – Câștigătoarea dintre Portugalia și Danemarca, Ungaria, Irlanda și Armenia. Grupa G – Înfrânta dintre Spania și Olanda, Polonia, Finlanda, Lituania și Malta. Grupa H – Austria, România, Bosnia și Herțegovina, Cipru și San Marino.\n\nGrupa I – Înfrânta dintre Germania și Italia, Norvegia, Israel, Estonia și Moldova. Grupa J – Belgia, Țara Galilor, Macedonia de Nord, Kazahstan și Liechtenstein. Grupa K – Anglia, Serbia, Albania, Letonia și Andorra. Grupa L – Înfrânta dintre Franța și Croația, Cehia, Muntenegru, Insulele Feroe și Gibraltar. FOTO – Digi Sport",
  "metadata": {
    "original_file": "Monitorul_0232.html"
  }
}