{
  "title": "La privat și la stat, locuri de muncă disponibile în această săptămână",
  "content": "■ la agenții economici privați din Neamț sunt libere 470 locuri de muncă ■ 300 sunt în Piatra Neamț, 101 în Roman și doar 68 în Târgu Neamț ■ și în sectorul bugetar sunt job-uri disponibile ■\n\nPentru această săptămână, diverse instituții bugetare din Neamț au scos la concurs un număr de 32,5 posturi vacante, iar AJOFM anunță 470 locuri de muncă la societățile private, dintre acestea cele mai multe fiind vacante în municipiul reședință de județ – 300. La Roman sunt libere 102 locuri de muncă, iar la Târgu Neamț 68.\n\nSpitalul de Psihiatrie ,,Sfântul Nicolae” Roman a comunicat ca fiind liber un post de instructor ergoterapie debutant și 1 post instructor ergoterapie. Colegiul Tehnic Transporturi din Piatra Neamț are vacant un post de bibliotecar, iar Școala „Ion Luca” Farcașa un post de muncitor cu atribuții de fochist și un îngrijitor.\n\nȘcoala Profesională Specială din comuna Ștefan cel Mare are liber postul de informatician, iar Liceul Teoretic „Vasile Alecsandri” din Săbăoani un post de muncitor întreținere. Liceul Teologic „Sfinții Împărați Constantin și Elena” din Piatra Neamț a comunicat ca fiind liber un post de paznic. Tot un post de paznic are liber și Colegiul „Danubiana” din Roman.\n\nCentrul de Ingrijire și Asistență pentru Persoane Adulte cu Dizabilitati Oșlobeni caută o infirmieră, un administrator 1 cu studii medii, precum și un instructor de ergoterapie, cu studii superioare. Spitalul Județean de Urgență din Piatra Neamț a publicat ca fiind vacant un post de medic specialist, în specialitatea Radiologie și Imagistică Medicală.\n\nSpitalul „Sfântul Nicolae” Roman are vacant un post de medic specialist psihiatrie. Serviciul Salvamont organizează concurs pentru ocuparea a trei posturi de salvator gradul III. Colegiul Național de Informatică Piatra-Neamț are vacant un post de îngrijitor, în timp ce Direcția Generală de Asistență Socială și Protecția Copilului este în căutarea unui instructor educator pentru activități de resocializare.\n\nDirecția Generală de Asistență Socială Neamț mai are nevoie de un pedagog social, liber fiind la această instituție și un post de coordonator personal de specialitate, grad II. Biblioteca Judeţeană „G.T. Kirileanu“ Neamț organizează concurs pentru un post de bibliotecar și un post de documentarist. Serviciul de Ambulanță Județean Neamț are nevoie de un șofer. Direcția de Asistență Socială Piatra Neamț scoate la concurs un post de educator.\n\nLiceul Teologic ”Episcop Melchisedec Ștefănescu” Roman are vacant un post de îngrijitor. Școala Sagna a republicat ca fiind liber postul de administrator patrimoniu, iar Colegiul Național Pedagogic „Gheorghe Asachi” Piatra Neamț are vacante două posturi unul de îngrijitor și unul de laborant. Serviciul de Ambulanță organizează concurs de ocupare a unui post de operator registrator de urgență debutant.",
  "metadata": {
    "original_file": "Monitorul_0262.html"
  }
}