{
  "title": "Invitație la spectacole organizate de „Carmen Saeculare”",
  "content": "■ timp de câteva zile, de pe 12 și până pe 15 decembrie, elevi talentați vor evolua pe scena Casei de Cultură a Sindicatelor din Piatra-Neamț\n\nÎn luna decembrie, așa cum o face de câțiva ani, Centrul pentru Cultură și Arte „Carmen Saeculare” Neamț oferă publicului nemțean la o salbă de spectacole, aceste întâlniri cultural-artistice fiind menite a ne pregăti să întâmpinăm cum se cuvine Sărbătorile de iarnă.\n\nDeschizători de drum vor fi elevii Școlii Populare de Artă, care, în a doua săptămână a lunii decembrie, una care-i cunoscută în popor drept Undrea, vor oferi o serie de spectacole care se vor desfășura pe scena Casei de Cultură a Sindicatelor din Piatra-Neamț.\n\nAstfel , joi, 12 decembrie, începând cu ora 17:00, Clasa canto muzică ușoară , prin grupul „Happy Kids”, va prezenta recitalul „ Te așteptăm să vii, Crăciun ”. Alături de ei vor evolua invitații evenimentului, elevii clasei de dansuri populare, coordonați artistic de Anda Maria Acristinei și membrii formației „Bee Patrol” (fondator, Sorin Pavlidis). În cadrul evenimentului, grupul „Happy Kids” va lansa albumul audio „În așteptarea lui Moș Crăciun”.\n\nDespre această reușită a grupului povestește coordonatoarea artistică, prof. Paula Ghivirigă : „Muzica întărește sufletele, ne dă speranță, ne face mai puternici și ne apropie unii de ceilalți… Asta simt de fiecare dată când cânt alături de aceste «minuni» sau când lucrez atent la șlefuirea acestor diamante de copii. Ei reprezintă cea mai sinceră iubire, puritatea, căldura. Acest album este rodul muncii noastre din ultimul timp.\n\nEl descrie perfect sentimentele interioare ale fiecărui suflețel în parte. Le mulțumesc tuturor colaboratorilor care au contribuit la îndeplinirea celui mai mare vis al nostru! Vreau să mă înclin în fața dumneavoastră, stimați părinți, și să vă mulțumesc pentru că ați avut încredere în mine și mi-ați dăruit ceea ce aveți mai sfânt pe acest pământ, «minunile» dumneavoastră, pentru a le ghida spre cel mai frumos dar și cel mai greu drum din viață!”\n\n„ Happy Kids ” are în componenţă elevi ai Clasei de canto, muzică uşoară, de la Şcoala Populară de Artă Piatra-Neamţ, din cadrul Centrului pentru Cultură şi Arte „Carmen Saeculare” Neamţ. O parte a lor şi-au trecut deja în palmaresul personal premii şi distincţii la concursurile naţionale şi internaţionale.\n\nGrupul coordonat de prof. Paula Ghivirigă a fost invitat, în 2017, la emisiunea matinală găzduită de Răzvan și Dani, la Antena 1, pentru a cânta în prima audiție melodia „Chiar de-o fi iarna grea”, compusă special pentru aceşti copii de Mihai Alexandru.\n\nA doua zi, vineri, 13 decembrie, ora 17:30, Clasa canto tradițional și Ansamblul de cântece populare „Nemțișorul” (ambele coordonate de prof. Laurențiu Marian) anunță că „ Vin colindătorii, vin! ”. Totul se va petrece în recitalul folcloric care va beneficia și de aportul muzical al interpretului Laurențiu Marian și coregrafic oferit de Ansamblul „Brâul roșu”.\n\nSâmbătă, 14 decembrie, ora 17:30, va fi rândul elevilor Clasei de dans tradițional din cadrul Școlii Populare de Arte (coordonator: coregraf Anda Maria Acristinei) să evolueze artistic pe scena Casei de Cultură a Sindicatelor din Piatra-Neamț, sub genericul „ Colind prin suflet de copil ”,. Alături de tinerii artiști vor fi, ca invitați speciali, interpreții folclorului moldovenesc Vasilica Tătaru, Ștefan Țîrdea și membrii Ansamblului „Comorile Neamțului”.\n\nSeria spectacolelor claselor Școlii Populare de Artă Piatra-Neamț se va încheia duminică, 15 decembrie, ora 16:00, când va concerta, sub genericul „ Poveste de Crăciun ”, grupul vocal „Floare de colț” , format din elevii Clasei de canto tradițional , grup coordonat artistic de prof. Georgiana Șerban Axinte. Invitații micilor artiști vor fi corul de copii și grupul psaltic „Evanghelismos” dirijate de Ciprian Ceai.\n\nCu excepția evenimentului de sâmbătă („ Colind prin suflet de copil ”), la care intrarea se face pe baza biletelor obținute sunând la telefon 0766.688.688, la celelalte spectacole intrarea este liberă, în limita locurilor disponibile.",
  "metadata": {
    "original_file": "Monitorul_0245.html"
  }
}