{
  "title": "DREPTUL LA NEUITARE… 467 de ani de la moartea episcopului cronicar Macarie al Romanului",
  "content": "■ episcopul Macarie este considerat a fi „ultimul reprezentant al cărturăriei celei vechi slavone” ■ el a fost ctitor de locașuri sfinte, „ctitor al narațiunii istorice” ■ de la el ne-a rămas „Cronica” ce-i poartă numele și a continuat ”Letopisețul Moldovei”, scris la curtea lui Ștefan cel Mare, curpinzând evenimentele cuprinse între 2 iulie 1504, până la anul 1550 ■ cronicarul episcop Macarie a ridicat catedrala Arhiepiscopiei Romanului\n\nPr.dr.Florin Țuscanu a publicat la rubrica diurnă de pe pagina de socializare, ”Dreptul la Neuitare”, o serie de informații esențiale privind viața și activitatea cronicarului Macarie al Romanului, fost stareț al Mănăstirii Neamț, care a murit exact în ziua de 1 ianuarie 1558 și „a fost îngropat cu toată cinstea și în chip vrednic de sfinți de către ucenicii săi, în mănăstirea Râșca, întemeiată de dânsul”.\n\nDe la acest ierarh erudit,spune pr.dr.Florin Țuscanu, numit de istorici „ultimul reprezentant al cărturăriei celei vechi slavone”, ctitor de locașuri sfinte, dar mai presus de toate „ctitor al narațiunii istorice” la noi, ne-a rămas „Cronica” ce-i poartă numele.\n\n”Episcopul Macarie a continuat Letopisețul Moldovei, scris la curtea lui Ștefan cel Mare, curpinzând evenimentele cuprinse între 2 iulie 1504, până la anul 1550, un izvor narativ de mare iimportanță pentru istoriografia Moldovei. Deși activitatea pastorală a acestui strălucit ierarh al Romanului s-a întins pe o perioadă de aproape un sfert de secol (1531-1548; 1551-1558), nu cunoaștem prea multe lucruri despre păstoria lui. S-au păstrat doar trei <<cărți domnești>> din acea vreme, în care este pomenit numele său. Cea mai importantă realizare a sa este fără îndoială ridicarea Catedralei Episcopale <<Sf. Cuv. Parascheva>> din Roman (1542-1550), consemnează pr.dr.Florin Țuscanu.\n\nAcesta mai arată că din pisania întocmită de cronicarul Macarie, așezată deasupra ușii de acces în catedrală, aflăm cronica evenimentelor din perioada\n\nridicării acestei monumentale biserici episcopale, după opt ani de trudă, ierarhul semnând „smeritul întru cei sfințiți episcopi Macarie”.\n\nLui i s-a încredințat de către familia domnească a lui Petru Rareș, misiunea pentru ridicarea bisericii, iar după terminarea lucrărilor , în 1550, așa cum se practica în tradiția ortodoxă, urma ca în pridvor să se picteze chipul ierarhului în timpul căruia s-a ridicat biserica.\n\nÎn Catedrala din Roman nu s-a întâmplat așa. Cercetând registrele de pictură din pridvor, susține pr.dr.Florin Țuscanu, descoperim la glaful de jos al ferestrei dinspre Nord Vest a pridvorului, că zugravii au pictat într-un medalion pe Sf. Macarie Egipteanul (ferit privirilor) sfântul patronimic al episcopului, pentru că din smerenie, episcopul nu a dorit să fie zugrăvit.\n\nDupă o viață virtuoasă, pusă în slujba lui Dumnezeu și a neamului său, cronicarul Grigore Ureche a consemnat în Letopisețul său: „întracestași an, 7066 (1588) prestăvitus-a Macarie, episcopul Romanului, ziditorul și începătorul Mănăstirii Rîșca, carele au fost la scaunul Romanului douăzeci si cinci de ani și cu cinste l-au îngropat în Mănăstirea sa Râșca”.Veșnică să fie pomenirea lui din veac în veac!",
  "metadata": {
    "original_file": "Monitorul_0138.html"
  }
}