{
  "title": "Narcisa Suciu, colinde la Curtea Domnească, în prima seară de Crăciun",
  "content": "Evenimentele din cadrul Târgului „Piatra lui Crăciun” – ediția a III-a vor menține atmosfera de sărbătoare și miercuri seară, 25 decembrie, când este programat un concert de excepție. De la ora 19.00, pe scena amenajată la Curtea Domnească, îndrăgita artistă Narcisa Suciu va susține un recital de colinde. În deschidere, de la ora 18.00, vor încânta publicul membrii ansamblului „Străjerii Moldovei”, Sofia Ungureanu și Mihaela Jitariu Ungureanu.\n\nNarcisa Suciu este o binecunoscută cântăreață, textieră și compozitoare, câștigătoare a premiului „Cea mai bună voce feminină din Balcani” (2003 – Festivalul celor Trei Mări din Varna). Narcisa a studiat canto și chitară, câștigând numeroase premii și trofee datorită interpretărilor sale și ale vocii excepționale. În 1999, artista a scos un album extraordinar, intitulat „Colinde și cântece de Crăciun”, melodii care vor răsuna și miercuri seară în sufletele spectatorilor ce vor fi prezenți la Curtea Domnească. Între cele mai frumoase colinde ale Narcisei Suciu, care vor răsuna în prima zi de Crăciun la Piatra-Neamț sunt: „Cântecul Cerbului”, „Vița verde, iadără”, „Florile dalbe”, „Deschide ușa, creștine”, „Ce-ați văzut păstori”, „Cerul și pământul”, „Ajută, Doamne”, „Sus la poarta cerului”, „Ale cui-s aceste porți” sau „Colo sus mai din susu”.\n\nCând am creat conceptul Târgului Piatra lui Crăciun din acest an, m-am gândit ca voi să fiți inima întregului eveniment și pentru prima dată, să simțiți că trăiți într-un oraș de poveste. Pentru că mi-am dorit să vă creez amintiri frumoase și să vă colorez zâmbete pe chip, v-am pregătit mai multe activități care știu că v-au adus bucurii.\n\nȘtiu însă că, de departe, cel mai așteptat moment pentru voi este întâlnirea cu Moș Crăciun și darurile primite chiar din mâna lui, așa că, mâine, 25 decembrie începând cu ora 16:00, vă aștept la Curtea Domnească pentru a scrie împreună povestea Crăciunului, a bucuriei, a speranței și a magiei nesfârșite!\n\nM-am ocupat ca Moșul să aibă în desaga lui cadouri pentru toți copiii prezenți, iar pentru părinți am pregătit un frumos concert de colinde. Îndrăgita artistă Narcisa Suciu ne va încălzi sufletele cu colinde tradiționale și cântece de Crăciun, iar Străjerii Moldovei vor întreține atmosfera sărbătorilor.\n\nVă aștept să scriem împreună încă o pagină din frumoasa poveste a Târgului Piatra lui Craciun!”, a declarat primarul Adrian Niță.",
  "metadata": {
    "original_file": "Monitorul_0184.html"
  }
}