{
  "title": "ITM, control la agenții de plasare a forței de muncă în străinătate",
  "content": "■ au fost verificați șase angajatori ■ la o singură firmă inspectorii au dispus o măsură de remediere a unei deficiențe constatate ■ nu au fost aplicate sancțiuni contavenționale ■\n\nInspectoratul Teritorial de Muncă a realizat, între 27-29 noiembrie 2024, un control ce a vizat respectarea prevederilor cu privire la condițiile de funcționare și procedura de înregistrare a agenților de plasare a forței de muncă în străinătate, în corelare cu prevederile Legii 156/2000 privind protecția cetățenilor străini care lucrează în străinătate, republicată cu modificările și completările ulterioare,\n\nConform comunicatului de presă al ITM Neamț obiectivele campaniei au fost: Indentificarea cazurilor de nerespectare a condițiilor de funcționare și a procedurilor de înregistrare de către persoanele juridice care își desfășoară activitatea pe teritoriul României, ca agenți de plasare a forței de muncă în străinătate;\n\nIdentificarea cazurilor de plasare a forței de muncă efectuată fără respectarea condiției de a se constitui ca agent de plasare forță de muncă în străinătate și de a se înregistra la inspectoratele teritoriale de muncă; Conștientizarea agenților de plasare a forței de muncă în străinătate și obligativitatea respectării procedurilor legale în domeniul de referință;\n\nDiminuarea consecințelor sociale și economice negative care derivă din nerespectarea de către agenții de plasare a forței de muncă în străinătate a prevederilor legale în domeniu. Conform sursei citate au fost verificați cinci angajatori.\n\nEi aveau ca obiect de activitate principală servicii de furnizare și management a forței de muncă, iar altul de plasare a forței de muncă în străinătate. La un singur angajator inspectorii de muncă au dispus o măsură de remediere a unei deficiențe constatate. Nu au fost aplicate sancțiuni contavenționale.",
  "metadata": {
    "original_file": "Monitorul_0285.html"
  }
}