{
  "title": "Tragedii! Două victime în tot atâtea incendii",
  "content": "■ nedoritele evenimente au avut loc la Dumbrava Roșie și Ghindăoani ■ într-un alt incendiu, la Barticești, o bătrână a suferit arsuri ușoare ■\n\nPompierii au fost solicitați să intervină, pe 11 decembrie 2024, la ora 11:48, în comuna Dumbrava Roșie pentru stingerea unui incendiu produs la o casă. La locul solicitării au fost alocate forțe și mijloace de intervenție de la Detașamentul de pompieri Piatra-Neamț.\n\nLa sosirea pompierilor incendiul se manifesta mocnit cu degajare mare de fum în două încăperi ale unei construcții care a funcționat ca spălătorie chimică, transformată în spații pentru locuit. Concomitent cu misiunea pentru localizarea incendiului au fost formate echipe de căutare-salvare a unor persoane care s-ar fi putut afla în interiorul casei.\n\nDin păcate în interiorul unei camere a fost găsită o persoană inconștientă. Imediat aceasta a fost predată unui echipaj SAJ care a început manevrele de resuscitare. Bărbatul de 69 de ani nu a răspuns manevrelor de resuscitare, medicul de pe ambulanță declarând decesul acestuia.\n\nAu ars 100 de metri pătrați de lambriu din lemn, 3 metri pătrați din podeaua din lemn și de bunurile materiale din cele două încăperi (mobilier, aparate electrocasnice, materiale textile și articole de uz casnic). Cauza probabilă de producere a fost scurtcircuitul electric cauzat de siguranțe fuzibile supradimensionate.\n\nÎn aceeași zi, cadrele de la ISU Neamț au fost chemate în comuna Ghindăoani pentru stingerea unui incendiu produs la o casă. La locul solicitării au fost alocate forțe și mijloace de intervenție de la SVSU Ghindăoani și Detașamentul de pompieri Târgu-Neamț.\n\nLa sosirea pompierilor incendiul se manifesta cu degajare mare de fum în interiorul unei camere, existând posibilitatea generalizării la întreaga construcție. Din păcate în interiorul unei camere a fost găsită o persoană fără semne vitale, cel mai probabil intoxicată cu fum. Bărbatul de 53 de ani prezenta și arsuri la nivelul feței și membrelor superioare.\n\nForțele de intervenție au acționat pentru localizarea și lichidarea incendiului în urma căruia au ars bunurile din cameră: un pat cu saltea, o masă, două scaune, un televizor și materiale de uz casnic. Cauza probabilă a fost scurtcircuitul electric cauzat de cablu electric defect.\n\nTot pe 11 decembrie, dar la ora 23:50, pompierii au fost solicitați să intervină la Botești, pentru stingerea unui incendiu produs la o casă din satul Barticești. S-au deplasat trei echipaje de pompieri cu două autospeciale de stingere și o ambulanță SMURD din cadrul Detașamentului Roman și SVSU Botești.\n\nPână la sosirea pompierilor, din interiorul casei s-a autoevacuat o femeie de 86 de ani. Aceasta a primit îngrijiri medicale de la echipajul SMURD deoarece a suferit ușoare arsuri la nivelul membrului inferior, dar a refuzat transportul la spital.\n\nIncendiul s-a manifestat la tavan și la acoperiș, existând posibilitatea propagării la întreaga casă. Au ars tavanele din două camere și 20 de metri pătrați din acoperișul casei. Efectul termic cauzat de coșul de fum neprotejat termic față de materialele combustibile a fost cauza probabilă de producere a incendiului.",
  "metadata": {
    "original_file": "Monitorul_0238.html"
  }
}