{
  "title": "Leonard Achiriloaei, noul viceprimar al Romanului",
  "content": "■ liberalul a fost ales vice cu majoritate simplă de 11 voturi „pentru” și 2 „împotrivă” ■ el a câștigat în fața USR-istului Cosmin Ancuța, care a fost votat de 2 colegi ■ cei 8 consilieri PSD au refuzat să voteze ■ noul viceprimar, fost edil în mandatul trecut, a mulțumit pentru încredere și l-a asigurat pe primarul Laurențiu Leoreanu că va colabora așa cum a făcut-o în toți anii din urmă ■\n\nPe ordinea de zi a ședinței ordinare a Consiliului Local Roman din 11 decembrie, s-a aflat pe ordinea de zi proiectul potrivit căruia legislativul local trebuia să-și aleagă viceprimarul. După ce fostul primar Leonard Achiriloaei a pierdut alegerile parlamentare, acesta s-a decis să accepte funcția de vice, din dorința de a continua proiectele începute în mandatul anterior de primar.\n\nAcesta a fost nominalizat de PNL și susținut de PNL, AUR și SOS. Al doilea nominalizat a fost Cosmin Ancuța (USR) , care a „picat” cu 11 voturi „împotrivă”, și două „pentru”, cele ale propriei formațiuni. Interesantă a fost poziția PSD, care nu a participat la vot, ținând cont de faptul că, după cum am aflat pe „surse, că și-ar fi dorit postul de viceprimar pentru Iulia Havrici.\n\nPe de altă parte, „ordinul” de la București, după episodul Sorin Georgescu a fost acela ca în teritoriu „să fie pace și prietenie” între formațiunile care se vor opune extremismului la viitoarele alegeri parlamentare. Așa că, votul social-democraților poate fi citit și în acestă „cheie” și desigur aceasta a fost una din rațiunile pentru care, deocamdată, PSD-ul, nu vrea încă nici la putere, dar nici în opoziție.\n\nLeonard Achiriloaei, care a fost și președinte de ședință, a mulțumit colegilor care l-au sprijinit prin vot. „În calitate de președinte de ședință vă rog să predați voturile neexprimate aparatului tehnic pentru a fi anulate. În rest, dragi colegi, țin, din nou, să vă mulțumesc pentru încrederea acordată și să vă asigur că așa cum am făcut în ultimii ani de activitate, voi colabora cu domnul primar Laurențiu Leoreanu.\n\nDar și cu dumneavoastră, pentru a susține și implementa toate proiectele benefice pentru Roman și romașcani. E vorba despre resposabilitatea pe care am manifestat-o de pe orice poziție publică am avut-o ( director economic al spitalului, fost secretar de stat în Ministerul Mediului, Apelor și Pădurilor, fost primar al Romanului – n,r)”, a declarat Leonard Achiriloaei.\n\nDe comentat poziția PSD care a dovedit că se poate, vorba proverbului să rămână ”și cu sufletul în rai și cu slănina în pod”, ceea ce i-a reușit. Astfel, cele 8 voturi de la PSD, dacă s-ar fi votat, ar fi însemnat că s-au abținut, contabilizându-se ca fiind vot împotriva liberalului Leonard Achiriloaei. Așa încât social-democrații au preferat varianta politicianistă de a nu-și exprima votul.\n\nAsta pentru a demonstra șefilor de la București că, în contextul „episodului Georgescu”, în teritoriu este „liniște și pace”, așa cum dorește coaliția în curs de formare de la nivel central. În schimb, votul AUR și SOS aruncă o lumină nefavorabilă a ceea ce înseamnă coaliție în plan local, lucru pe care nu l-au realizat nici liberalii și nici cele două partide AUR și SOS.",
  "metadata": {
    "original_file": "Monitorul_0240.html"
  }
}