{
  "title": "Romanvodiste premiate la Concursul Național de Creație Literară „Dimineața cuvintelor – Cezar Petrescu”",
  "content": "■ manifestarea a fost organizată de Fililala Literatură pentru Copii și Tineret a Uniunii Scriitorilor din România ■ printre laureați s-au numărat două eleve de la Colegiul Național „Roman-Vodă” ■ concursul a fost găzduit de Biblioteca Academiei Române ■\n\nBiblioteca Academiei Române a găzduit recent festivitatea de premiere a Concursului Național de Creație Literară „Dimineața cuvintelor – Cezar Petrescu”, organizat de Filiala Literatură pentru Copii și Tineret a Uniunii Scriitorilor. Evenimentul a reunit tineri talentați din țară, fiind un prilej de celebrare a creativității și pasiunii pentru literatură.\n\nPrintre laureați s-au numărat două eleve de excepție de la Colegiul Național „Roman-Vodă” din Roman, județul Neamț. Este vorba despre Alessia-Maria Șuhania, din clasa a XII-a F, care a fost răsplătită cu Premiul al III-lea și colega acesteia de clasă, Denisa Georgiana Prisecaru, căreia organizatori i-au acordat o Mențiune.\n\nPe pagina de Facebook a Colegiului Național „Roman-Vodă” este consemnat faptul că aceste rezultate remarcabile reflectă nu doar talentul și dedicația elevelor, ci și sprijinul oferit de îndrumătoarea lor, profesoara Ana Maria Zăloagă.\n\nConcursul „Dimineața cuvintelor” a fost o platformă ideală pentru elevii pasionați de literatură să își exprime gândurile și emoțiile prin creații originale, fiind o oportunitate de afirmare la nivel național. Conform site-ului Uniunii Scriitorilor la concursul aflat la a II-a ediție, la secțiunea „Cezar-Petrescu” au urcat pe podium:\n• Lazăr Mădălina Raluca – Colegiul Național „Octavian Goga” Sibiu care a fost notată cu 9,33 a obținut Premiul 2. Neculau Alina Gabriela – Colegiul Național „Gheorghe Lazăr” București – 9,25 (Premiul al II-lea). 3. Alessia-Maria Șuhania – Colegiul Național „Roman Vodă” – Roman – 9,20 (Premiul al III-lea).\n• Cristina Brumă Liceul Teoretic „Grigore Moisil” Tulcea – 9,20 (Premiul al III-lea). 5. Denisa Prisacariu Colegiul Național „Roman Vodă” – Roman – 9,18 (Mențiune). Juriul Concursului Național de Creație Literară „Dimineața cuvintelor – Cezar Petrescu” a fost format din scriitorii Petre Crăciun, Cristina Andone, Daniel Brașoveanu.\n\nElevii au primit cărți oferite de scriitorii: Varujan Vosganian, Petre Crăciun, Sergiu Afanasiu, Mariana Țăpuș, Passionaria Stoicescu, Elena Bolânu, Iuliana Dinu, Irene Postolache, Cristina Andone, Fevronia Spirescu, Daniel Brașoveanu, Evelyne Croitoru și de editurile ARC și Știința, din Republica Moldova.\n\nFelicitări sincere pentru aceste realizări deosebite! Succesele lor reprezintă o mândrie pentru întreaga comunitate a Colegiului Național “Roman-Vodă” și un exemplu de urmat pentru generațiile viitoare!",
  "metadata": {
    "original_file": "Monitorul_0264.html"
  }
}