{
  "title": "Spitalul, nevoit să-și reducă activitatea timp de câteva zile",
  "content": "■ lucrările de înlocuire a tablourilor de distribuție energie electrică se vor desfășura în perioada 12 – 15 decembrie ■ va fi redus numărul de internări, iar urgențele cod roșu vor fi dirijate la Spitalul Județean de Urgență Piatra Neamț ■\n\nConducerea Spitalului Municipal de Urgență Roman a transmis un comunicat prin intermediul căruia anunță că, pentru obținerea autorizației de securitate la incendiu, pentru siguranța, atât a pacienților cât și a personalului angajat, este necesară înlocuirea tablourilor principale de distribuție a energiei din cadrul unității.\n\nProiectul „Lucrări de proiectare și înlocuire tablouri principale de distribuție energie electrică” se vor desfășura între 12.12.2024 – 15.12.2024, timp în care se va întrerupe alimentarea cu energie electrică a unității pe data de 13.12.2024 aripa H – față, iar pe 14.12.2024 aripa H -q spate și CPU. Astfel, se vor lua următoarele măsuri:\n\nÎn perioada 10.12.2024 – 15.12.2024 se va reduce numărul de internări a pacienților. În perioada 12.12.2024 – 14.12.2024 toate urgențele cod roșu vor fi dirijate la Spitalul Județean de Urgență Piatra Neamț. Pe 14.11.2024 toate urgențele indiferent de cod vor fi transportate de către Ambulanță către Spitalul Județean, direct din momentul solicitării.\n\nVor fi externați pacienții a căror stare este ameliorată. Vor rămâne internați doar pacienții care necesită supraveghere în condiții de spitalizare. Funcție de numărul de pacienți gravi din spital (ATI, TI –Cardiologie, Chirurgie Generală), o parte din ei vor fi transferați la Spitalul Județean sau alte unități spitalicești, dacă se impune.\n\nIntervențiile chirurgicale sunt oprite în data de 13.12.2024 și 14.12.2024. Nașterile vor fi direcționate către Spitalul Județean de Urgență Piatra Neamț. Vizitele aparținătorilor vor fi limitate astfel: vineri 13.12.2024 – 14.00 – 16.00 și sâmbătă 14.12.2024 – 13.00 – 16.00.",
  "metadata": {
    "original_file": "Monitorul_0248.html"
  }
}