{
  "title": "Ultimele evenimente ale anului 2024",
  "content": "■ luni, în penultima zi a anului 2024 va avea loc Festivalul de Datini și Obiceiuri de Iarnă „Roman Metropolitan” ■ autoritățile locale au pregătit și festivitățile legate de întâmpinarea Noului An – 2025 ■ pe scena din Piața ”Roman-Vodă” în noptea de Revelion vor urca de la talentele locale, în curs de afirmare, Miruna Samson, Giulia Dancă, până la nume consacrate în industria spectacolelor: Cristina Ene, Ștefan Enășel Romașcanu, Margareta Clipa și Adda&Band\n\nLuna decembrie este, fără discuție, cea mai bogată în evenimente de larg interes local. Conform programului anunțat, luni, 30 decembrie, pe scena care se va amenaja în Piața Roman Vodă, de la ora 10.30, se va desfășura Festivalul de Datini și Obiceiuri de Iarnă „Roman Metropolitan”, ediția 2024. După parada cetelor și trupelor din o parte a celor 28 de comune ale zonei Roman, care vor participa la acest eveniment devenit deja o tradiție, fiecare din primarii localităților prezente în festival vor adresa câte un mesaj. Alaiurile vor defila pe Bulevardul ”Roman-Mușat” și până în Piața ”Roman –Vodă”. Pe scenă, programul va continua cu reprezentațiile oferite de trupele de Capre, Urși, Căiuți, urători și colindători. Vor evolua apoi Ansamblul ”Plai Moldovenesc” și Ansamblul Centrului de cultură și Arte, „Carmen Saeculare”, din Piatra Neamț, structură subordonată Consiliului Județean Neamț. Întregul program va fi prezentat de Radu Gheorghiță.\n\nÎn ultima zi a anulului, 31 decembrie, se vor organiza manifestările legate de plecarea anului 2024 și de întâmpinarea noului an, 2025. Romașcanii care vor dori să petreacă Revelionul în împreună cu prietenii și familia o pot face. Ca de obicei , Primăria, în colaborare cu firma de organizare a evenimenteor au anunțat programul ultimei zile a anului 2024. Între orele 21,30 și 21, 45 pe scenă vor evolua două talente locale, Miruna Samson și Giulia Dancă. De la 21.45 la 21,30 pe scenă va evolua Cristina Ene, iar de la 22,30 la 23,00 cântărețul de muzică populară Ștefan Enășel Romașcanul. De la 23,00 la 23,55 va cânta Adda&Band. Nu vor lipsi artificiile, și de la miezul nopții, timp de 15 minute cerul Romanului va fi brăzdat de artificii. De la miezul nopții și până la ora 1,00 pe scenă va evolua îndrăgita artistă de muzică populară, Margareta Clipa, care va încheia programul de Revelion. Programul va fi prezentat de Cristina Ene.",
  "metadata": {
    "original_file": "Monitorul_0164.html"
  }
}