{
  "title": "Un actor, noul purtător de cuvânt al primarului Dan Laurențiu Leoreanu",
  "content": "■ este vorba de Dragoș Panait, absolvent al facultății de Teatru ”Hyperion” ■ acesta a fost numit în funcție în data de 19 decembrie și va îndeplini această sarcină în următori patru ani ■\n\nÎncepând de joi, 19 decembrie, primarul Dan Laurențiu Leoreanu și-a ales noul consilier personal în relațiile cu presa. E vorba de actorul Dragoș Panait, născut la Ploiești în 24 iunie 1989, absolvent al Facultății de Petrol și Gaze, Administrația Afacerilor, din orașul natal. În timpul studenției a lucrat ca recepționer la un hotel. Pasionat de arta teatrală și cinematografică a jucat ca actor în trupa de teatru a Casei de Cultură a Stdenților urmând apoi și cursurile Facultății de teatru a Universității ”Hyperion” București, la clasa profesorilor Eusebiu Ștefănescu și Rodica Mandache. A colaborat mai bine de un deceniu cu diverse instituții teatrale din România. Primul său rol a fost la Teatrul ”Toma Caragiu” din Ploiești, în timpul studenției, când a jucat un rol în piesa ”Povești la castel”, de Teodora Matei, regizată de Marcela Timiraș. La București a jucat în piesa ”Un trmavai numit dorință”, de Tennese Wiliams și ”Trei generații”, de Lucia Demetrius, în regia lui Dinu Cernescu la Teatrul Odeon, dar și în piesa ”Bădăranii”, de Carlo Goldoni, în regia lui Dan Tudor. La Teatrul ”Metropolis” s-a găsit în distribuția piesei ”Înșir-te, Mărgărite”, adaptare după basmul lui Petre Ispirescu, în regia lui Dan Puric. La Opera Națională din București a jucat în ”Fidelio”, de Ludwigvan Beethoven, după libretul lui Joseph Sonleithner, în regia lui Graham Vick.\n\nDragoș Panait a venit la Roman după căsătoria cu o colegă de facultate, Gabriela Șoltuz, încadrându-se la postul local de televeziune ”ROMAN-TV” unde a funcționat o perioadă ca jurnalist, în paralel desfășurând și activitate de actorie, având diveese colaborări cu instituții teatrale. După experiența din televiziune a deschis site-ul ”Neamț-Press”.\n\n”Am acceptat ca pe o provocare propunerea domnului primar Dan Laurențiu Leoreanu de a deveni consilierul personal pe probleme de comunicare. Mi-a plăcut viziunea sa de dezvoltare a Romanului. Vă asigur că voi trata cu maximă seriozitate și această nouă calitate profesională, așa cum am tratat și toate proiectele la care am lucrat până acum.M-ați întrebat cum de am schimbat lumea aeristică cu cea jurnalistică și acum cu cea de comunicare. Consaider că nu contează dacă schimbi << lumile>>, ci contează ce faci când ajungi pe un post și cum evoluezi profesional. Nu voi închide site-ul Neamț-Press, ci voi angaja un colaborator extern pentru că nu voi mai avea timp să mă ocup de acesta. Cred în colaborarea eficientă cu toți jurnaliștii și cu romașcanii, consilierul personal în probleme de comunicare având un rol important în relațiile Primăriei cu cetățenii”, a declarat noul purtător de cuvânt al Primăriei Roman, Dragoș Panait , care a pomenit și de preocuparea sa de a dezvolta în ultimii ani și două proiecte culturale importante. Primul proiect este intitulat ”Teatrul în sat”, proiect prin care a realizat colaborări cu școlile din comunele: Cordun, Horia, Ion Creangă, Săbăoani și Tămășeni, unde timp de 4 ani a predat lecții de actorie pentru 130 de copii, cu sprijinul financiar al primăriilor și consiliilor locale, din localitățile amintite. Cel de al doilea proiect artistic inițiat a fost cel intitulat ”Ziua filmului rural”, festival concurs aflat la a doua ediție, care s-a dovedit a fi și acesta un succes local.",
  "metadata": {
    "original_file": "Monitorul_0188.html"
  }
}