{
  "title": "Anul 2025 cu mai multe zile libere",
  "content": "■ pe parcursul întregului an există 17 zile libere, din care 13 cad în timpul săptămânii\n\nÎn anul 2025, românii vor avea 17 zile de sărbătoare legală, zile libere, din care 13 vor fi în timpul săptămânii. Pentru prima oară de la adoptarea legii care declară că 6 și 7 ianuarie sunt zile de sărbătoare legală, nelucrătoare, cele două sărbători vor fi în timpul săptămânii (luni și marți).\n\nSuplimentar sărbătorilor legale, românii vor mai avea alte două zile libere, aprobate de Guvern. Mai exact, 3 ianuarie și, respectiv, 2 mai 2025 care vor fi și ele zile libere, pentru a face legătura între 1 și 2 ianuarie și weekendul 4-5 ianuarie 2025. La fel va fi creată ”o punte” și între 1 mai și weekendul 3-4 mai.\n\nPer total în anul 2025, românii vor avea 17 zile de sărbătoare legală, zile libere, din care 13 vor fi în timpul săptămânii. Anul acesta zileșe de 6 și 7 ianuarie sunt zile de sărbătoare legală, nelucrătoare, cele două sărbători vor cădea tot în timpul săptămânii (luni și marți).\n• 3 ianuarie – zi liberă stabilită de Guvern numai pentru anul 2025;\n• 20 aprilie – prima zi de Paște (duminică);\n\n27 decembrie- a treia zi de Crăciun(sâmbătă)-numai anul acesta;\n\nPotrivit Codului muncii, cei care vor lucra în liberele legale trebuie să primească compensații în zile libere, acordate în următoarele 30 de zile de către angajator.\n\nÎn cazul în care nu se acordă zile libere, angajații beneficiază de un spor la salariul de bază ce nu poate fi mai mic de 100% din salariul de bază corespunzător muncii prestate în programul normal de lucru. Angajatorii care nu respectă prevederile actului normativ privind zilele libere legale riscă amenzi între 5000 și 10.000 lei. Alte zile libere care trebuie plătite de angajatori în baza Codului Muncii și a contarctului colectiv de muncă negociat sunt:\n\n-concediu de studii( în funcție de modul în care a fost negociat prin contractul colectiv de muncă);\n\n-concediu de acomodare se acordă părinților care adoptă un copil și este de maxim 2 ani, timp în care părintele adoptator beneficiază și de o indemnizație plătită;",
  "metadata": {
    "original_file": "Monitorul_0222.html"
  }
}