{
  "title": "Atacul bolnavilor : 1071 de pacienți la Spitalul Roman de sărbători",
  "content": "■ în perioada 24 decembrie 2024- 2 ianuarie 2025 în unitatea sanitară romașcană s-au prezentat la CPU 1071 de pacienți ■ dintre aceștia au fost internați 252, din care 49 la ATI ■ la Pediatrie s-au prezentat 645 de copii, din care au necesitat internare 44 ■ în Maternitate s-au născut 20 copii n\n\nDupă ce în ajunul Crăciunului medicii din Spitalul Roman au externat majoritatea pacienților, așa cum se întâmplă în prejma majorității sărbătorilor legale, în perioada 24 decembrie- 2 ianuarie, spitalul a fost luat cu asalt de către pacienți ajunși în urgențe. Astfel, potrivit managementului unității sanitare, în perioada amintită la Centrul Primiri Urgențe(CPU) s-au prezentat 1071 pacienți, din care 252 au fost internați în diferite secții. 49 de pacienți în stare foarte gravă au fost internați în Secția ATI . Potrivit dignosticelor stabilite 8 persoane au ajuns la spital ca urmare a unor accidente rutiere; 11 pacienți au fost victumele unor agresiuni fizice, în timp ce peste 100 persoane au fost diagnosticate cu afecțiuni neurologice. Alți 9 pacienți au ajuns la spital cu AVC(accident vascular cerebral) și 71 cu tensiune arterială(HTA). Un număr semnificativ de bolnavi, 168, au ajuns la urgențe cu afecțiuni toraco-abdominalo-pelvine, chirurgicale. Alți 39 pacienți s-au prezentat cu diverse plăgi. Semnificativ a fost și numărul pacienților diagnosticați cu diverse traumatisme, respectiv 123. În perioada sărbătorilor de Crăciun și Revelion, polițiștii de la Serviciul rutier au adus la spital 20 de conducători auto, pentru recoltarea alcolemiei. Un număr de 197 persoane au fost diagnosticate cu sindrom dureros abdominal.\n\nAglomerație excesivă a fost și la Secția Pediatrie. La camera de gardă a acestei secții s-au prezentat pentru a fi consultați 645 de copii, din care au fost internați 44 și trimiși către alte secții 15. Cele mai frecvente afecțiuni ale celor mici au fost în perioada amintită:58 pneumonii, 33 BDA(boală diareică acută), 21 de bronșite acute, 44 de rinofaringite și 20 faringite acute. 10 micuți prezentau sindrom dureros abdominal și 72 IACRS(infecții respiratorii). Alți 43 de copii au fost diagnosticați cu dispepsie.\n\nÎn Maternitatea din Roman s-au născut în perioada 24 decembrie-2 ianuarie 20 de copilași, din care 11 au fost aduși pe lume pe cale naturală și 9 prin operație cezariană.",
  "metadata": {
    "original_file": "Monitorul_0139.html"
  }
}