{
  "title": "Bacalaureatul 2025 a început cu evaluarea competențelor lingvistice",
  "content": "■ 34 de centre de examen în Neamț pentru 2885 de candidați ■\n\nLuni, 27 ianuarie 2025, a început prima etapă a examenului de Bacalaureat, cu Probele A și B dedicate evaluării competențelor lingvistice de comunicare orală în limba română și limba maternă. În județul Neamț, s-au înscris 2885 de candidați, pentru care au fost organizate 34 de centre de examen.\n\nExaminarea competențelor lingvistice se va desfășura până vineri, 31 ianuarie 2025, conform unui program stabilit de fiecare unitate de învățământ. Candidații sunt evaluați de două cadre didactice, care completează un borderou individual. Nivelurile de competență – utilizator mediu, avansat sau experimentat – sunt stabilite pe baza descriptorilor din grila oficială.\n\nMinisterul Educației a transmis că subiectele nu vor deveni publice, cu excepția celor selectate ca modele. Candidații nu pot schimba biletul de examen și, dacă refuză să răspundă la întrebări, sunt considerați absenți.\n\nElevii de clasa a XII-a care nu sunt absolvenți de liceu nu pot „pica” aceste probe decât dacă nu se prezintă. Totuși, absența îi împiedică să participe la examenele scrise din vară.\n\nPentru candidații cu deficiențe de vedere, auz sau tulburări de neurodezvoltare, sunt oferite bilete de examen adaptate și timp suplimentar pentru pregătire și susținere.\n\nProbele A și B reprezintă o etapă esențială a Bacalaureatului 2025, organizate în fiecare liceu, sub supravegherea comisiilor de evaluare, conform metodologiei naționale.\n• 16 – 20 decembrie 2024: Înscrierea candidaților pentru susținerea probelor A, B, C, D din cadrul examenului național de bacalaureat – 2025\n• 30 mai – 4 iunie 2025: Susținerea probelor A, B, C, D pentru elevii beneficiari ai unor burse de studiu în străinătate\n• 2-6 iunie 2025: Înscrierea candidaților la probele scrise ale primei sesiuni de examen",
  "metadata": {
    "original_file": "Monitorul_0029.html"
  }
}