{
  "title": "Infecțiile respiratorii, gripa și pneumoniile fac ravagii",
  "content": "■ în perioada 30 septembrie – 29 decembrie au fost raportate 26.264 cazuri de îmbolnăviri ■ dintre cele 21.367 cazuri de IACRS (infecții acute de căi respiratorii superioare), 304 cazuri au necesitat spitalizare ■ au fost raportate și un număr de 4.855 de pneumonii, din care 885 au fost tratate în spital ■ 42 de bolnavi au fost diagnosticați cu gripă clinică ■ în județul Neamț au fost vaccinate antigripal 26.898 persoane\n\nDirecția de Sănătate Publică Neamț(DSP) a centralizat situația cazurilor de infecții respiratorii: gripă clinică, ISCRSC și pneumonii, de care au ■ în perioada 30 septembrie – 29 decembrie au fost raportate 26.264 cazuri de îmbolnăviri ■ dintre cele 21.367 cazuri de IACRS (infecții acute de căi respiratorii superioare), 304 cazuri au necesitat spitalizare ■ au fost raportate și un număr de 4.855 de pneumonii, din care 885 au fost tratate în spital ■ 42 de bolnavi au fost diagnosticați cu gripă clinică ■ în județul Neamț au fost vaccinate antigripal 26.898 persoane suferit nemțenii în perioada 30 septembrie 2024-29 decembrie 2024. În acest interval au fost raportate 26.264 cazuri de îmbolnăviri, față de 26.629 cazuri raportate în sezonul precedent.Astfel în perioda de referință au fost raportate 21.367 cazuri de IACRS (infecții acute de căi respiratorii superioare), din care 304 cazuri au necesitat spitalizare. Un număr de – 13.009 cazuri de IACRS( din care 251 spitalizate), au fost la copii până în 14 ani. Și numărul cazurilor de pneumonie a fost ridicat, fiind raportate 4.855 îmbolnăviri, din care 885 bolnavi au fost internați în spitale. Un număr de 2.886 pacienți diagnosticați cu pneumonie, din care 443 spitalizați au fost copii cu vârste de până în 14 ani.\n\nÎn perioda 30 septembrie-29 decembrie 2024 au fost raportate și 42 cazuri de gripă clinică, din care 37 cazuri au necesitat spitalizare. Două din cazurile de gripă au fost spitalizate, pacienții fiind copii până în 14 ani. În ultima săptămână a lunii decembrie 2024 au fost raportate 1.400 cazuri de infecții respiratorii: gripă clinică, IACRS și pneumonii, cu 26% mai puține decât în săptămâna anterioară (1.882) și cu 10% mai puține cazuri comparativ cu aceeași săptămână a sezonului precedent când au fost înregistrate doar 1.552 cazuri. Dintr-un număr de 992 cazuri de IACRS diagnosticate de medicii din Neamț, 18 pacienți au fost internați în spitale și 692 cazuri de IACRS, din care 10 spitalizate, au fost la copii până în 14 ani. Din cele 395 cazuri de pneumonie, 79 au fost spitalizate, Dintre cele 263 cazuri de pneumonie, din care 39 spitalizate, au fost copii până în 14 ani. Din 13 cazuri de gripă clinică 10 au fost tratate în regim de spitalizare. Unul din cazurile de gripă tratat în spital a fost la un copil cu vârstă de până în 14 ani. Ponderea cazurilor de infecții respiratorii, internate în ultima săptămână a anului 2024 a fost de 8%, mai mare comparativ cu săptămâna precedentă când a fost de 5%.\n\nPână în prezent în județul Neamț au fost vaccinate antigripal 26.898 persoane, din care 26.702 din grupele populaționale care beneficiază de decontare în regim compensat.",
  "metadata": {
    "original_file": "Monitorul_0137.html"
  }
}