{
  "title": "Bolile de sezon au afectat zeci de mii de nemțeni",
  "content": "■ în perioada 30.09.2024 - 26.01.2025, au fost raportate 34.941 de cazuri de infecții respiratorii - gripă clinică, IACRS și pneumonii ■ în intervalul 20-26 ianuarie 2025, cu astfel de foli au fost diagnosticate 2.982 de persoane ■\n\nUn comunicat de presă al Direcției de Sănătate Publică (DSP) Neamț, publicat pe site-ul instituției, relevă evoluția a infecțiilor respiratorii acute, a gripei sezoniere și a infecțiilor acute severe în sezonul 2024-2025, cu referire la săptămâna 20 ianuarie – 26 ianuarie 2025. Potrivit acestui document, în perioada 30.09.2024 – 26.01.2025 au fost raportate 34.941 de cazuri de infecții respiratorii (gripă clinică, IACRS și pneumonii).\n\nTotuși, sunt cu 8% mai puține cazuri raportate, comparativ cu aceeași perioadă a sezonului precedent, când s-au înregistrat 38.093 de cazuri. Astfel, au fost raportate 27.930 cazuri de IACRS (infecții acute de căi respiratorii superioare), dintre care 425 au necesitat spitalizare. Dintre acestea, 16.718 au fost la copii până în 14 ani, dintre care 336 au necesitat spitalizare.\n\nÎn alte 6.654 cazuri a fost vorba de pneumonii, dintre care 1.255 au necesitat spitalizare. Dintre acestea, 3.818 cazuri au fost la copii până în 14 ani, iar 576 au fost spitalizate. În perioada de referință au fost diagnosticate și 357 cazuri de gripă clinică, fiind 124 de internări. Dintre acestea, 222 cazuri au fost la copii până în 14 ani, dintre care 26 au fost spitalizate.\n\nÎn ultima săptămână, s-au raportat 2.982 de cazuri de infecții respiratorii (gripă clinică, IACRS și pneumonii), marcând o creștere de 11% față de săptămâna precedentă (2.676 cazuri) și cu 16% mai puține comparativ cu aceeași perioadă a sezonului anterior (3.577). În 2.298 de cazuri, diagnosticul a fost IACRS, cu 35 de spitalizări. În 1.342 de situații, diagnosticul a fost pus la copii până în 14 ani, 27 fiind internați.\n\nÎn ceea ce privește pneumoniile, în perioada amintită au fost diagnosticate la nivelul județului Neamț un număr de 539 de cazuri, dintre care 118 au necesitat spitalizare. În 258 cazuri, diagnosticul a fost la minori până în 14 ani), cu 42 de internări. În intervalul 20 ianuarie -26 ianuarie 2025 au fost raportate și 145 cazuri de gripă clinică, dintre care 24 au necesitat spitalizare.\n\nÎn 112 cazuri, pacienții au fost copii cu vârste de până în 14 ani, dintre care 8 au fost internați în spital. Ponderea cazurilor internate în această săptămână a fost de 6%, mai mare comparativ cu săptămâna anterioară, când s-a înregistrat un procent de 5%. Până în prezent, 27.284 de nemțeni au fost vaccinați antigripal, dintre care 27.025 aparțin categoriilor care beneficiază de decontare în regim compensat.",
  "metadata": {
    "original_file": "Monitorul_0018.html"
  }
}