{
  "title": "Finanțări și din partea CJ Neamț pentru spitalul din Roman",
  "content": "■ conducerea Primăriei Roman a purtat discuții cu reprezentanții legislativului județean pentru achiziționarea de aparatură medicală ■ la acestea se adaugă un studiu de fezabilitate pentru extinderea corpului C1, heliport și documentația pentru construirea unei stații de epurare ape uzată ■\n\nSpitalul Municipal de Urgență Roman (SMUR) este un obiectiv de maximă importanță nu doar pentru locuitorii orașului, ci și pentru o mare parte dintre cei nemțenii din zonă. Primarul Laurențiu Leoreanu susține că este imperios necesar ca acest lucru să se reflecte în finanțarea unității și din partea Consiliului Județean.\n\n„În acest sens, am purtat discuții cu decidenții de la nivelul Consiliului Județean Neamț, pentru a aloca sume necesare dotării spitalului, cu efect în creșterea calității actului medical și, implicit, a siguranței pacienților. Avem toți această responsabilitate. Primăria a investit și investește masiv în creșterea nivelului de servicii în cadrul spitalului\n\nO implicare a forului județean este necesară în egală măsură. Vorbim despre aproximativ jumătate de milion de lei, bani care vor fi investiți în aparatură medicală – histeroscopie, colonoscop, aparat electroterapie cu laser, aparat electroterapie și canal cu ultrasunete, aparat magnetoterapie, sistem modular pentru materiale sanitare și soluții perfuzabile\n\nMai sunt și proiectele de dezvoltare – studiu de fezabilitate/DTAD pentru extinderea corpului C1 cu un bloc materno-infantil, cu heliport și documentația tehnică pentru construirea unei stații de epurare apă uzată. Sunt elemente necesare, cu efect imediat, dacă vorbim despre aparatura medicală, dar și de punerea bazelor unui proiect extrem de ambițios, pe termen mediu.\n\nEste vorba despre structura medicală a municipiului Roman, la care municipalitatea lucrează și în care dorim să facem pași importanți. Am promis că ne implicăm constructiv și pragmatic, asta facem!”, a consemnat pe pagina de Facebook ediul șef al municipiului, Dan Laurențiu Leoreanu.",
  "metadata": {
    "original_file": "Monitorul_0281.html"
  }
}