{
  "title": "Cântă clopotele, Cântă! Concert al ansamblurilor DIMAcorD și DIMAestro",
  "content": "■ cele două grupuri coral-instrumentale formate din studenți sunt conduse de dirijoarea Rodica Trandafir ■ în cadrul concertului, la pian va fi cunoscuta Mihaela Spiridon ■\n\nCentrul pentru Cultură şi Arte „Carmen Saeculare”, în parteneriat cu Academia de Muzică „Gheorghe Dima” luj-Napoca, Extensia Piatra-Neamţ, continuă seria recitalurilor şi concertelor din cadrul Stagiunii artistice 2024-2025, următorul eveniment fiind miercuri, 11 decembrie 2024, în sala „Calistrat Hogaș” a Consiliului Județean.\n\nÎncepând cu ora 18:00, va avea loc concertul grupurilor studențești „DIMAcorD” și „DIMAestro”, ansambluri coral-instrumentale conduse de dirijoarea Rodica Trandafir, lect. univ. dr. Manifestarea se nunește „Cântă clopotele, cântă!”. La pian, va evolua Mihaela Spiridon. Intrarea este liberă, în limita locurilor disponibile.\n\nNumele de DIMAcorD, ales în 2017 de dirijoarea acestei formații, este un joc de cuvinte care alătură numele instituției-mamă de cuvintele „cor” și „acord”, sintetizând astfel activitatea ansamblului coral format din studenți ai anilor I-III de la specializarea „Muzică”, cărora li se alătură deseori și absolvenți din anii trecuți.\n\nDIMAestro este denumirea aleasă în 2020 pentru formația instrumentală ce era alcătuită la acel moment doar din viori (de aceea se poate vedea în logo silueta unei viori) și fuzionează numele lui G. Dima cu cuvântul „estro” (it. = inspirație): „L’Estro armonico” este un set de concerte pentru solist/ soliști și orchestră de coarde scrise de celebrul violonist și compozitor Antonio Vivaldi.\n\nCulegerea datează din perioada în care construcția, tehnica și scriitura violonistică iau pentru prima oară un mare avânt, și aceste creații vor avea o puternică influență asupra multor compozitori celebri de mai târziu. La cursul de Orchestră de la academia din Cluj – Extensia Piatra Neamț, studenților de la instrumentele cu coarde li s-au alăturat în anii următori și colegi de la Percuție.\n\nÎn prezent,formația reunește cordari și percuționiști. Rezultanta Maestro din denumirea ansamblului se vrea a fi pentru acești tineri interpreți un îndemn: de a persevera în drumul lor de perfecționare tehnică și un ideal: de desăvârșire artistică.",
  "metadata": {
    "original_file": "Monitorul_0253.html"
  }
}