{
  "title": "A apărut noul mers al trenurilor",
  "content": "■ în noul plan pentru 2024-2025 se precizează că vor circula zilnic în medie 1.100 trenuri operate de CFR Călători ■ au fost introduse în circulație patru trenuri noi pe ruta București Nord – Brașov, care au material rulant nou ■\n\nCompania Națională CFR Călători a publicat pe site un anunț potrivit căruia din 15 decembrie 2024 va intra în vigoare noul Mers al trenurilor 2024-2025, ce va fi valabil până la data de 13 decembrie 2025. Compania informează călătorii că oferta de transport feroviar este adaptată cererii de piaţă atât prin optimizarea duratelor de parcurs, cât şi a programului şi capacităţii de transport, în limita resurselor disponibile.\n\nConform noului plan, vor circula zilnic în medie 1.100. Pentru asigurarea și adaptarea traficului la cerințele publicului călător, CFR a introdus în circulație 4 trenuri noi București Nord – Brașov. Ele au material rulant nou, respectiv rama electrică RE-IR Alstom Coradia Stream. Rama este alocată pentru exploatare operatorului național CFR de către Autoritatea pentru Reformă Feroviară – proprietarul acestor trenuri Alstom achiziționate pentru România.\n\nCompania anunță și faptul că pentru a răspunde mai bine cerințelor și pentru menținerea relațiilor internaționale ce leagă principalele orașe din România cu Europa, circulă trenul internațional IR 72 „Traianus”, în relația Craiova – Budapesta Keleti și trenul internațional IR 73 „Traianus”, în relația Budapesta Keleti – Craiova.\n\nÎn condițiile demarării lucrărilor de „Electrificare și reabilitare a liniei de cale ferată Cluj Napoca – Oradea – Episcopia Bihor”, pentru preluarea călătorilor în perioada sezonului estival din stațiile Cluj Napoca, Sighișoara, Câmpia Turzii, Copșa Mică, CFR Călători introduce în circulație trenurile IR sezoniere 1947/1948 în relația Cluj Napoca – Brașov și retur, ramuri la trenurile IR sezoniere 1941/1942 în stația Brașov.\n\nÎn sezonul estival între principalele orașe din țară și litoral se asigură legătura cu trenuri directe, cu mențiunea că pe distanța Constanța – Mangalia și retur trenurile circulă în regim de tren Regio și la tarifele aferente acestui rang de tren. Noutăți sunt anunțate și în ceea ce privește compunerea trenurilor InterCity, care este asigurată cu un număr de peste 50 vagoane de călători, compuse din vagoane clasa I, vagoane clasa a II-a și vagoane clasa a II-a, având și vagoane-restaurant.\n\nToate vagoanele sunt modernizate și sunt dotate la nivelul standardelor actuale, cu instalație de climatizare, toalete ecologice, uși de acces și intermediare semiautomate, prize electrice pentru încărcarea telefonului mobil sau a laptopului, instalație de sonorizare, afisaj digital, rastel pentru bagaje voluminoase în fiecare capat al salonului. CFR Călători mai informează și faptul că în aceste trenuri, călătorii beneficiază de internet în regim wi-fi.\n\nVagoanele au montat echipamentul adecvat și sunt apte pentru circulație cu viteza maximă de 160 km/h și chiar 200 km/h unele dintre ele. CFR informează publicul și despre politica de reduceri tarifare și de modalitățile de cumpărare a biletelor. Astfel, se face cunoscut faptul că pune la dispoziție o gamă diversă de oferte comerciale de tip: abonamente, card TrenPlus, dus-întors, anticipație, etc, care facilitează mobilitatea cetățenilor spre destinațiile interne dorite.\n\nUna dintre cele mai căutate oferte, la tarife avantajoase, susțin reprezentanții companiei CFR Călători este Interrail Pass, care reprezintă un abonament valabil în toată Europa sau într-o anumită țară din Europa.Călătorii ssusțin reprezentanții companiei au la dispoziție o serie de oferte, la tarife avantajoase, spre Moldova, Austria, Germania, Ungaria, Polonia, Cehia, Bulgaria.\n\nDistribuția de bilete se asigură și online, dar și în staţii şi agenţii de voiaj CFR Călători, automate de vânzare în gări și distribuitori autorizați cu care sunt încheiate parteneriate pentru vânzarea de bilete. prin aplicația mobilă „CFR Călători bilete online” disponibilă în Google Play, App Store și Huawei AppGallery.",
  "metadata": {
    "original_file": "Monitorul_0293.html"
  }
}