{
  "title": "Lucrări în ritm susținut la Școala „Daniela Cuciuc” din Piatra-Neamț",
  "content": "În mai puțin de o lună de la startul șantierului, constructorii care execută consolidarea și modernizarea clădirilor unității de învățământ au realizat circa 20% din totalul lucrărilor. Primarul Vasile-Adrian Niță a efectuat miercuri, 11 decembrie, o vizită la școala din cartierul Mărăței, pentru a afla care este stadiul lucrărilor, spunând că-i mulțumit de ritmul în care se derulează investiția.\n\n„Sunt mulțumit de ritmul în care se desfășoară lucrările la Școala <Daniela Cuciuc>. Constructorul se mișcă foarte bine, aproape 20% din ceea ce ar trebui să se întâmple aici a fost deja efectuat și sunt convins că anul viitor copiii ar putea să revină la ei în școală, într-un termen mai scurt decât cel prevăzut din contract. Seriozitatea constructorului mă determină să spun acest lucru și am să țin aproape de ei, ca să nu avem întârzieri”.\n\nDeclarația de mai sus aparține primarului Vasile-Adrian Niță. Ordinul de începere a lucrărilor la Școala „Daniela Cuciuc” a fost dat pe 19 noiembrie 2024, iar termenul de realizare a investiției este de 12 luni. Liderul asocierii de firme care reabilitează și modernizează unitatea este New Proiect Construct SRL Piatra Neamț.\n\n„În corpul C2 lucrările au avansat foarte mult, suntem la faza în care urmează partea de gletuire. Toate instalațiile termice și electrice din subsol au fost deja schimbate, deci lucrările avansează foarte bine. Așa cum spuneam și cu alte ocazii, toate termenele vor fi rezonabile și corecte, pentru a nu mai avea 2-3 ani ajustări, solicitări pentru sume în plus și tot ceea ce se obișnuia în trecut”, a mai spus primarul.\n\nValoarea investiției realizate de Primăria Piatra-Neamț, cu fonduri accesate prin PNRR, este de 17,7 milioane lei, din care 10,1 milioane lei reprezintă suma nerambursabilă eligibilă. Între lucrările care vor fi realizate se numără: termoizolarea pereților exteriori cu vată minerală în grosime de 15 cm; schimbarea tâmplăriei existente cu tâmplărie performantă de aluminiu; termoizolarea planșeului peste ultimul nivel cu vată minerală;\n\nMontare gresie antiderapantă, pe holuri, casele de scară și grupuri sanitare; montare parchet laminat, trafic intens în sălile de clasă, laboratoare, cancelarie și spațiile administrative; reparații ale tencuielilor degradate/fisurate ale fațadei; refacerea finisajelor interioare în zonele de intervenție: refacerea tuturor tencuielilor interioare ca urmare a refacerii instalațiilor electrice și finisajelor acestora;\n\nRecompartimentarea grupului sanitar din corpul C2, la nivelul parterului astfel încât să fie realizat un grup sanitar destinat persoanelor cu dizabilități; ușile care fac legătura dintre interior și curte, aferente grădiniței, vor fi prevăzute cu deschidere automată (cerință ISU); instalații termice, electrice și de telefonie; instalații de producere a energiei electrice cu panouri fotovoltaice; insalații sanitare și de gaze naturale.",
  "metadata": {
    "original_file": "Monitorul_0239.html"
  }
}