{
  "title": "Piața muncii, destul de ofertantă la început de an",
  "content": "■ în domeniul bugetar sunt libere peste 40 de locuri de muncă, majoritatea în sănătate și educație ■ în sectorul privat sunt disponibile 215 posturi la Piatra Neamț, 104 la Roman și 81 la Târgu Neamț ■\n\nÎn ciuda faptului că Ordonanța trenuleț anunța că vor fi „înghețate” angajările în sistemul bugetar, iată că la început de an sunt anuțate aproximativ 40 de locuri de muncă, în diverse instituții bugetare, cele mai multe fiind în sistemul sanitar.\n\nȘi la Spitalul Județean de Urgență din Piatra Neamț este mare nevoie de personal, la început de an fiind vacante următoarele posturi: medic specialist pneumolog, fochist, muncitor necalificat întreținere curte la Serviciul administrativ, un post de zugrav, 3 posturi de infirmier.\n\nMai sunt 5 posturi îngrijitori, 1 post de liftier, 2 posturi asistent medical debutant, specialitatea medicină generală, 1 post asistent medical debutant medicină generală, un post registrator, 1 post muncitor necalificat la Blocul alimentar. Direcția de Sănătate Publică scoate la concurs 1 post de medic medicina muncii (șef compartiment).\n\nServiciul Județean de Ambulanță Neamț a scos la concurs jumătate de normă pentru un referent debutant. Direcția de Asistență Socială Piatra Neamț are vacant 1 post educator, 1 post bucătar, 1 post îngrijitor, iar Sanatoriul de la Bălțătești are nevoie de 1 ospătar.\n\nPosturi libere sunt și în domeniul educației. Astfel, Liceul Agricol „Ion Ionescu de la Brad” Horia are vacante 1 post muncitor, 1 administrator de patrimoniu. Liceul Teologic Ortodox „Sfinții Împărați Constantin și Elena” Piatra Neamț are nevoie de un paznic, iar Școala Sagna de un administrator de patrimoniu.\n\nLiceul „Alexandru Ioan Cuza” din Piatra Neamț are nevoie de un informatician, iar Liceul Național Pedagogic „Gheorghe Asachi” din Piatra Neamț de un îngrijitor. Și administrațiile publice locale au scoase la concurs câteva posturi. Astfel, Primăria Păstrăveni caută un șef serviciu SVSU.\n\nPrimările Mărgineni și Sagna au posturi vacante de șofer, respectiv șofer pentru buldoescavator. Complexul Muzeal Neamț din subordinea Consiliului Județean are liber 1 post de referent specialitate, cu studii superioare, grad profesional II și 1 post de paznic. Aceeași instituție caută și 1 muzeograf cu studii superioare, gradul II.\n\nCentrul de Îngrijire și Asistență pentru Persoane cu Dizabilități Oșlobeni a scos la concurs 1 post de contabil șef, gradul II. În sistemul privat, oferta de muncă este bunișoară, amatory să fie. La Piatra Neamț angajatorii caută 215 persoane în cele mai diverse domenii. La Roman agenții economici au anunțat ca fiind libere 104 locuri de muncă, iar la Târgu Neamț 81.",
  "metadata": {
    "original_file": "Monitorul_0081.html"
  }
}