{
  "title": "Malarie din Congo, „importată” în Neamț. Angajatul unei firme a contactat boala în țara africană",
  "content": "■ a fost internat la Spitalul Roman, dar niciuna dintre unitățile sanitare din Moldova nu aveau tratament împotriva acestei boli contagioase ■ nemțeanul a fost transferat Spitalul de Boli Infecțioase „Victor Babeș” din București ■\n\nLa Spitalul Municipal de Urgență din Roman a ajuns, în cursul zilei de duminică, 19 ianuarie 2025, un pacient diagnosticat cu malarie. „La CPU a fost înregistrat, la ora 10.20, un caz de malarie la un pacient bărbat, în vârstă de 30 de ani, care a declarat la internare că a revenit din Republica Congo în ziua de 8 ianuarie 2025.\n\nA venit pentru că avea febră și erupție cutanată, cu debut de două zile. Simptomele erau însoțite de astenie fizică și mialgii (dureri musculare – n.r). Pacientul a declarat, la internare, că a efectuat la firma la care lucra un test de malarie care a ieșit pozitiv”, a declarat Maria Andrici, managerul SMU Roman.\n\nMedicul a mai precizat și faptul că au fost contactate și alte spitale, care au secții de „infecțioase”, la Piatra Neamț și Iași, dar singura unitate sanitară care avea tratamentul necesar tratării acestei afecțiuni a fost Spitalul de Boli Infecțioase „Victor Babeș” din București, unde pacientul a fost trimis cu o ambulanță.\n\nEste cunoscut faptul că malaria este o boală infecțioasă transmisă, potrivit enciclopediei virtuale Wikipedia, de către femela țânțarului Anopheles. Afecțiunea se manifestă prin friguri puternice și intermitente, fiind foarte răspândită în zonele tropicale și subtropicale.\n\nConform aceleași surse, între 300 și 500 de milioane de persoane sunt infectate anual și circa 1-3 milioane mor în fiecare an, cei mai mulți fiind copii din Africa sub-sahariană. Există vaccin pentru malarie, fiind folosit doar în Africa. În restul lumii, afecțiunea este tratată în special cu medicație ce conține chinină.",
  "metadata": {
    "original_file": "Monitorul_0055.html"
  }
}