{
  "title": "Tezaur de aur vechi de 3.000 de ani, salvat dintr-o vitrină școlară",
  "content": "Un tezaur din aur, vechi de aproape 3.000 de ani, cu o valoare istorică inestimabilă, a stat timp de un deceniu într-o vitrină a unei școli dintr-un sat din județul Neamț, fără ca nimeni să-i conștientizeze importanța. Descoperite întâmplător în anii ’60, piesele au fost inițial considerate obiecte din alamă, de dată recentă, și au fost expuse în holul unității de învățământ, unde nu au atras atenția nimănui. Abia în 1977, un arheolog a identificat adevărata valoare a acestor artefacte și a făcut demersurile necesare pentru ca ele să fie introduse în patrimoniul național.\n\nÎn anii 1965-1966, în timpul unor lucrări agricole efectuate în partea de vest a satului Rădeni, județul Neamț, a fost scos la lumină un tezaur alcătuit din mai multe vase din aur. Conform datelor disponibile, inițial au fost descoperite opt recipiente, însă doar cinci dintre ele au fost recuperate și salvate.\n\n„Din acel moment începe o adevărată poveste, consemnată și în presa vremii, care putea avea ca deznodământ pierderea definitivă a acestor artefacte excepționale”, a declarat pentru AGERPRES dr. Vasile Diaconu, cercetător în cadrul Complexului Muzeal Național Neamț.\n\nFără a fi evaluată corespunzător importanța istorică a obiectelor, acestea au fost duse la școala din sat și plasate într-o vitrină, alături de artefacte arheologice comune. Deși vitrina nici măcar nu avea geamuri, nimeni nu și-a pus problema valorii pieselor, considerându-le simple vase din alamă.\n\nMomentul decisiv a venit în 1977, când arheologul Virgil Mihailescu-Bârliba, aflat într-o vizită la școala din Rădeni, a observat vasele. Specialistul a realizat imediat că obiectele nu sunt confecționate dintr-un metal banal, ci din aur și au o valoare excepțională. A făcut rapid demersurile necesare pentru ca acestea să fie transferate la Muzeul Județean din Neamț, salvându-le astfel de la o posibilă pierdere definitivă.\n\n„Fără această intervenție, este foarte posibil ca respectivele obiecte să fi dispărut în anii următori”, a explicat dr. Vasile Diaconu.\n\nArtefactele de la Rădeni sunt extrem de rare, având în vedere că doar în alte două locuri din sud-estul Europei au fost descoperite obiecte similare – o ceașcă asemănătoare se află în Bulgaria, iar o alta în Ucraina. Aceste piese nu erau destinate uzului comun, ci aparțineau elitelor sociale ale epocii bronzului, cel mai probabil unor lideri războinici, consideră arheologii.\n\nÎn urmă cu aproape 3.000 de ani, comunitățile umane din zona Rădeni și-au ridicat mici fortificații, anticipând conflicte viitoare. În acest context de instabilitate, este foarte posibil ca tezaurul să fi fost ascuns pentru a fi protejat, a declarat pentru Monitorul dr. Diaconu. Descoperirea sa accidentală, însă, putea duce la pierderea ireversibilă a unor artefacte unice.\n\nÎn prezent, trei dintre cele cinci vase recuperate din tezaurul de la Rădeni se află în colecțiile Complexului Muzeal Național Neamț, iar două dintre ele au fost recent expuse în Olanda, în cadrul unei expoziții internaționale. Transferul acestor obiecte este însă strict reglementat, existând multiple avize și protocoale pentru a asigura protecția patrimoniului național.\n\n„Opinia publică trebuie să înțeleagă că bunurile de patrimoniu nu circulă liber, ci doar în condiții extrem de stricte și bine reglementate. Avem organisme naționale care supraveghează fiecare împrumut sau transfer, fie că vorbim de o expoziție națională sau internațională”, a explicat dr. Diaconu.\n\nDin păcate, multe descoperiri arheologice de valoare sunt fie insuficient promovate, fie necunoscute publicului larg. Un exemplu este exploatarea sării în zona județului Neamț, atestată arheologic de peste 7.000 de ani.\n\n„Pe teritoriul județului Neamț sunt documentate cel puțin cinci exploatări preistorice de apă sărată, iar comunitatea științifică internațională este extrem de interesată de aceste situri. Arheologi din Franța au venit în România pentru a le studia, însă, din păcate, la nivel local, aceste informații sunt insuficient cunoscute”, a mai precizat cercetătorul.\n\nPatrimoniul istoric și arheologic al României este o resursă culturală de neprețuit, care poate juca un rol esențial în diplomația internațională. Cu toate acestea, fără eforturi susținute pentru promovare și protecție, astfel de descoperiri riscă să fie uitate sau, mai grav, după cum se vede, pierdute definitiv.",
  "metadata": {
    "original_file": "Monitorul_0002.html"
  }
}