{
  "title": "A fost chirurg în România. „Purta pe suflet o povară”",
  "content": "L-am cunoscut într-o perioadă când a fi medic și, cu atât mai mult, chirurg în România, nu era deloc ușor. Când greutățile și neajunsurile erau depășite prin empatie, dragoste de semeni și iscusința mâinilor. Purta pe suflet o povară. Tatăl lui, medic militar de mare prestigiu, fusese operat de urgență într-un spital de provincie.\n\nAlergase la căpătâiul lui. Fusese prezent și în sala de operație. Operatorul, altfel profesionist de valoare, încheiase intervenția fără drenaj: „ Chirurgul care eram nu a avut t ă ria s ă -i cear ă colegului s ă lase un tub de dren î ■ peritoneu ”. A survenit o complicație și părintele lui s-a pierdut: „ Ș tii ce î nseamn ă povara asta pentru mine? ” .\n\nNeobosit fizic, aura Colței bucureștene i-a stat pe frunte. Când era depășit de situație, se ducea în sala de sterilizare a clinicii, se așeza pe un scaun, cu ochii închiși și cu spatele lipit de căldura unui cazan. După 10 minute reintra în activitate. (FOTO – Revista Memoria)\n\nA fost unul dintre cei mai constanți participanți ai Reuniunilor Chirurgilor din Moldova, organizate de mine. Promotor al rolul celulelor stem în reparația țesuturilor, în 1981, de la tribuna reuniunii nemțene a prezentat publicului, noutate absolută, rezultatele cercetărilor sale experimentale pe corneea de iepure. Din păcate, nu a mai avut posibilități să continue.\n\nÎn 1988, odată cu festivitățile dedicate aniversării a 75 de ani de viață și 50 de activitate chirurgicală a profesorului Juvara, eveniment unic și irepetabil în istorie , fiindcă se petrecea într-un timp în care omagiate puteau fi numai geniile carpatine care ne conduceau, la care profesorul Pesamosca a rostit nemuritoarele cuvinte:\n\n„ De când e țara, țar ă ș i Moldova, Moldovă, ea a avut î ntotdeauna domni mari ș i chirurgi mari ” , el, chirurgul Colței a decretat: „ Ai s ă r ă m â i î ■ istoria chirurgie prin s ă rb ă torirea lui Juvara ș i prin cartea dedicat ă tinerilor chirurgic”. În timpul revoluției, a rămas zile întregi în clinică și a operat zeci de răniți.\n\nImpresionat de suferințele atâtor oameni nevinovați, a făcut parte din Alianța Civică, a fost președintele Fundației Culturale „ Memoria ” și directorul „ Memoria – revista gândirii arestate ”, a militat pentru drepturile și demnitatea românilor, fost consul al României la Los Angeles, unde l-a cunoscut pe George Emil Palade, a cutreierat întreaga Americă și a ținut conferințe despre România și cultura ei, a contribuit la integrarea țării în NATO și UE.\n\nProfesor universitar la UMF „Carol Davila“ din Bucureşti, a fost visiting professor al Universității Columbia, SUA și Udine – Italia, al spitalelor Cochin și Rothschild din Paris și Grosshadern din München, membru de onoare a numeroase societăți savante, a unor academii românești și străine, distins cu „ Medalia de Argint a Academiei Na ț ionale de Medicin ă ș i a Universit ăț ii Ren é Descartes ” din Paris.\n\nȘi mai sunt „ Premiul Eagle” al Asociației Medicilor Americani de Origine Română din SUA, Premiul Opera Omnia al Societății de Chirurgie din România, „ Lupt ă tor cu Merite Deosebite î ■ Victoria Revolu ț iei din Decembrie 1989 ”. cu „Marea Cruce în Rang de Cavaler a Ordinului Ambrosini”, Italia, cu titlul „ Texan de Onoare ” (Camera Reprezentanților a Statului Texas, cu „ Ordinul Național pentru Merit în Grad de Comandor ” acordat de Președintele României (și cu Ordinul ” Coroana României în grad de ofițer ” acordat de MS Regele Mihai și altele.\n\nNicolae M. Constantinescu a fost un neobosit autor de carte științifică precum „ Atlas de anatomie la patul bolnavului ”, „ Anatomie clinic ă” , „Atlas Breviar de Anatomie Clinic ă” , „Anatomia chirurgical ă ș i operatorie” (5 volume), „ Plaga chirurgical ă . Biologie ș i tratament ” și altele.\n\nFamilist de omenie, cu trei copii, rămâne pentru toți cei care l-au cunoscut, o personalitate de primă mărime medicinii și intelectualității noastre, cetățean implicat în viața și, mai presus de toate, un prieten de rară sinceritate, care nu se sfia să spună : „ uite de ce te iubesc eu pe tine” . Să-l primească Dumnezeu în Împărăția Lui și să-i dea odihnă veșnică!",
  "metadata": {
    "original_file": "Monitorul_0045.html"
  }
}