{
  "title": "Nemțeanul Ciprian Constantin Șerban, ales președinte al Camerei Deputaților",
  "content": "■ acesta a fost ales cu votul a 195 de deputați, din care 175 deputați, membri ai coaliției de guvernare PSD-PNL-UDMR-Minorități Naționale ■ noul președinte se află acum la al treilea mandat de parlamentar ■\n\nCiprian Șerban, deputat PSD de Neamț care a început al treilea mandat în Parlament, a fost votat președinte al Camerei Deputaților de către 195 de parlamentari, din cei 332 deputați. Dintre aceștia 175 sunt membri ai coaliției de guvernare PSD-PNL-UDMR-Minorități Naționale. Dintr-un calcul simplu reiese faptul că a fost votat de încă 20 de parlamentari ai partidelor: AUR, SOS, POT.\n\nContactat telefonic deputatul nemțean ne-a declarat: ” Votul primit în Camera Deputaților, pentru funcția de președinte, mă onorează și responsabilizează, în același timp. Traversăm o perioadă dificilă pentru România, în care Parlamentul este pilon de continuitate, și fac un apel către toți reprezentanții partidelor parlamentare să abordeze procesul legislativ cu maturitate, rațional și în deplin respect pentru toți românii care și-au pus încrederea și speranțele în noi, atunci când au votat. Mă aștept la consultări și dezbateri constructive în interesul țării. Le mulțumesc colegilor social democrați și deputați, domnului președinte Marcel Ciolacu, bunului meu prieten Daniel Vasilică Harpa pentru încrederea cu care mă susțin de fiecare dată. Avem o agendă legislativă complexă și datoria să asigurăm țării și românilor stabilitate, siguranță si prosperitate. Asigur că se va găsi în mine și în PSD un partener deschis unei colaborări sincere cu toate partidele, indiferent de culoarea politică”, a declarat noul președinte al Camerei Deputaților, care a spus că are o agendă extrem de încărcată.\n\nPreședintele PSD Neamț, Daniel Harpa, la rândul său a apreciat importanța alegerii lui Ciprian Șerban în funcția de președinte al Camerei Deputaților pentru un mandat de 4 ani.”Alegerea colegului și prietenului nostru Ciprian Șerban, în funcția de președinte al Camerei Deputaților înseamnă pentru noi o recunoaștere a meritelor Organizației PSD Neamț, la nivel central, ca fiind o filială bună.Ciprian Șerban este și prim-vicepreședinte al PSD Neamț și important este faptul că este pentru prima dată după Revoluție când un parlamentar de Neamț ajunge președinte al Camerei Deputaților. Personal am aprecieri deosebite față de Ciprian Șerban, care a fost șeful campaniei mele electorale la alegerile locale și s-a ocupat și de organizarea alegerilor europarlamentare, prezidențiale, parlamentare.”, a declarat Daniel Harpa.\n\nReamintim faptul că Ciprian Șerban a intrat în Parlament în anul 2016, pe listele Partidului Social Democrat (PSD), și în prezent este la al treilea mandat de deputat de Neamț. A preluat șefia grupului social-democrat din Camera Deputaților de la Alfred Simonis, fost șef al Camerei Deputaților. Înainte să intre în PSD a trecut pe la UNPR (partidul lui Gabriel Oprea) și PP-DD (partidul lui Dan Diaconescu).\n\nPotrivit declarației de avere, Ciprian Șerban deține, alături de alți membri ai familiei, două apartamente în Roznov (Neamț), obținute prin moștenire și are două împrumuturi, de 25.000 de euro, scandente în 2026. Ciprian Șerban nu are conturi în bănci, potrivit declarației de avere din iunie 2024, și a obținut un venit anual de 150.508 lei din indemnizația de deputat. Din declarația de interese reiese că este asociat în IN2Energy Holding SRL și că deține funcția de prim-vicepreședinte la PSD Neamț.\n\nPotrivit c/v-ului său Ciprian Șerban a urmat timp de un an cursurile Facultății de Științe Politice a Universității ”Petre Andrei” din Iași. Între 2012 și 2015 a f urmat cursurile Academiei de Studii Economice din București și că în 2018 să obțină și un master la ASE. Ca toți politicienii, social-democratul nemțean a finalizat și un curs de securitate și leadership la Universitatea Națională de Apărare Carol I. Din CV-ul lui reiese că între 2003 și 2016 a fost administrator la două companii din Roznov (Neamț) și City Manager în Roznov (în 2016).",
  "metadata": {
    "original_file": "Monitorul_0190.html"
  }
}