{
  "title": "Proiecte educaționale discutate de conducerea primăriei și directori",
  "content": "■ primarul Laurențiu Leoreanu s-a întâlnit cu directorii de școli din Roman ■ edilul a analizat cu managementul unităților stadiul unor proiecte ■ primarul a fost prezent la ședința consiliului profesoral de la Școala ,,Mihai Eminescu” ■ aici se desfășoară lucrări de modernizare cu fonduri europene, în valoare de 9.333.572 de lei ■\n\nPrimarul municipiului Roman, Dan Laurențiu Leoreanu, împreună cu echipa pe care o coordonează, este preocupat de implementarea unor proiecte incluse în planul său de guvernare locală. Săptămânal, acesta notează pe pagina de socializare – Facebook, principalele întâlniri de lucru pe care le are.\n\n„Anul acesta este unul în care îmi doresc ca investițiile din Roman să ajungă la un nivel optim de operativitate, iar pentru asta vreau să mă implic în toate aspectele importante ale orașului. Astăzi (marți, 28 ianuarie 2025 – n.r), a fost despre învățământ și despre modul în care putem interveni pentru a oferi cele mai bune condiții copiilor noștri.\n\nDacă vorbim despre viitorul municipiului, vorbim despre copii, despre tineri, despre modernizarea școlilor și despre dotări competitive. În prima parte a zilei, am convocat o ședință de lucru cu directorii instituțiilor de învățământ, pentru că doar împreună putem găsi și implementa soluții funcționale, totul pentru ca școala romașcană să fie acolo unde ne dorim cu toții.\n\nAm analizat atât proiectele aflate în desfășurare, stadiul lor și soluțiile pentru a dinamiza modul de lucru, cât și investițiile care urmează să debuteze sau pot fi accesate în viitorul imediat”, a consemnat edilul șef al Romanului, care subliniază faptul că, alături de colegii săi din primărie, și-a asumat obligația de a găsi și atrage noi fonduri pentru învățământ, provenind din surse nerambursabile guvernamentale, dar mai ales din fonduri europeane.\n\n„În acest sens, sunt implicat cu toată energia, pentru a construi mai mult și mai bine. Vom sprijini acest sector, dar pentru asta avem nevoie de o implicare pe măsură și din partea celor din sistem, cei care cunosc, simt și au responsabilitatea directă de a ne oferi învățământ de calitate”, a subliniat primarul municipiului.\n\nÎn a doua parte a zilei de 28 ianuarie 2025, la invitația conducerii Școlii ,,Mihai Eminescu”, edilul șef al orașului de la malurile Moldovei și Siretului, a participat la ședința consiliului profesoral al acestei importante unități gimnaziale, școală la care sunt în pregătire lucrările unei investiții majore de modernizare.\n\n„Împreună, pentru elevii de astăzi și pentru cei care vor veni în viitoarele generații, cu implicare și colaborare între administrație, conducerea școlii, profesori, părinți, vom avea o nouă instituție competitivă, modernizată, pentru copiii noștri. Aveți în mine un partener de încredere și vă asigur că mă implic cu toată forța, pentru ca totul să decurgă așa cum ne dorim – rapid, cu standard de calitate ridicat și funcțional.\n\nAștept același nivel de implicare din partea tuturor celor care sunt angrenați în proiecte. Nu ne permitem sincope, trebuie să ne mișcăm repede și bine, pentru azi și pentru mâine”, a spus primarul în discursul său adresat colectivului de cadre didactice de la Școala Gimnazială „Mihai Eminescu” din Roman.\n\nAceastă unitate școlară este una dintre cele mai mari entități educaționale la nivel de învățământ gimnazial. Cele 53 de cadre didactice ale Școlii „Mihai Eminescu” se ocupă de educația unui număr de 750 elevi, din care 185 învață în cele două grădinițe: una cu program prelungit și a doua cu program normal.\n\nÎn învățământul primar sunt 345 elevi și 220 în învățământul gimnazial. Valoarea proiectului de renovare energetică a Școlii „Mihai Eminescu” este de 9.333.572 de lei, inclusiv TVA și se realizează din fonduri PNRR. Lucrările au început la 25 ianuarie 2023 și au ca dată de finalizare 25 decembrie 2025.",
  "metadata": {
    "original_file": "Monitorul_0023.html"
  }
}