{
  "title": "Au riscat, au fost prinși și au serioase probleme penale",
  "content": "■ doi conducători auto s-au încumetat să urce la volan deși erau băuți, fiindu-le întocmite dosare de cercetare penală ■ unul dintre ei este acuzat de comiterea a trei infracțiuni ■\n\nPolițiștii din cadrul Secției Rurală Gârcina, în timp ce se aflau în exercitarea atribuțiilor de serviciu, la Stejaru, pe 19 ianuarie 2025, în jurul orei 21:30, au tras pe dreapta un autoturism, condus de un bărbat, în vârstă de 53 de ani, domiciliat în Pângărați.\n\nCum nemțeanul emana halenă alcoolică, a fost testat cu aparatul etilotest, rezultatul indicând o concentrație alcoolică de 0,73 mg/l alcool pur în aerul expirat. Totodată, în urma verificărilor efectuate, s-a constatat faptul că autoturismul este neînmatriculat.\n\nAvea numerele provizorii expirate din data de 31.12.2024, iar bărbatul în cauză nu avea permis de conducere pentru nicio categorie de autovehicule. Conducătorul auto a fost condus la o unitate medicală, unde i-au fost recoltate probe biologice de sânge, în vederea stabilirii cu exactitate a alcoolemiei.\n\nPolițiștii au întocmit dosar penal sub aspectul comiterii infracțiunilor de punerea în circulație sau conducerea unui vehicul neînmatriculat, conducerea unui vehicul fără permis de conducere și conducerea unui vehicul sub influența alcoolului sau a altor substanțe.\n\nȘoferul a fost reținut pentru o perioadă de 24 de ore, începând cu 20 ianuarie. Cercetat penal este și un alt nemțean. Pe data de 17 ianuarie, în jurul orei 21.40, polițiștii de la Secția Rurală Crăcăoani au efectuat semnal regulamentar de oprire a unui autoturism, care se deplasa pe DN15F, în localitatea Agapia.\n\nConducătorul auto nu s-a conformat semnalelor oamenilor legii, mărind viteza și continuându-și deplasarea, a fost urmărit și prins. Deoarece șoferul, un bărbat în vârstă de 40 de ani, din Grumăzești, emana halenă alcoolică și era incoerent în vorbire s-a încercat testarea cu aparatul etilotest, dar a refuzat.\n\nAcesta a fost condus la spital, fiindu-i recoltate probe biologice, pentru stabilirea cu exactitate a alcoolemiei. În urma materialului probatoriu administrat, pe 18 ianuarie, față de persoana în cauză a fost dispusă măsura reținerii pentru 24 de ore, ulterior fiind dispus controlul judiciar pentru o perioadă de 60 de zile .",
  "metadata": {
    "original_file": "Monitorul_0060.html"
  }
}