{
  "title": "Donație pentru Sanatoriul de la Bisericani din partea firmei COMES",
  "content": "Reprezentanții cunoscutei societăți nemțene au anunțat astăzi, 10 ianuarie 2025, că, în cadrul unui angajamentul de a sprijini comunitatea locală și sistemul de sănătate, a donat un defribilator Progetti Rescue Life Standard Spitalului de Pneumoftiziologie Bisericani.\n\nAceastă donație este cu atât mai importantă cu cât unitatea sanitară unde sunt tratate forme grave de TBC dispunea anterior de un singur defribrilator pentru activitatea medicală. Aparatul va contribui la îmbunătățirea condițiilor și la salvarea de vieți, oferind personalului echipamente moderne și fiabile pentru situațiile de urgență.\n\n„La COMES credem în puterea solidarității și în susținerea celor care fac o diferență în vioețile oamenilor. Mulțimim echipei medicale pentru eforturile și devotamentul fașă de pacienți”, se arată într-o postare de pe pagina de socializare a companiei nemțene.\n\nRămânând tot în sfera caritabilă, la Piatra Neamț a avut loc a doua ediție a Galei Mifne, pe 23 noiembrie 2024, un eveniment organizat de Mifne România, având ca sponsor oficial firma COMES, dedicat strângerii de fonduri pentru sprijinirea familiilor cu copii mici identificați cu risc de autism.\n\nCei aproximativ trei sute de participanți au contribuit la promovarea importanței diagnosticării precoce și a intervenției terapeutice timpurii prin Metoda Mifne, aplicată în centrul din municipiul iatra Neamț, care al doilea la nivel mondial după unul similar din Israel.\n\nEvenimentul, moderat de Amalia Enaxche, a inclus momente artistice deosebite precum cel creat de binecunoscuta Maia Morgenstern, o licitație caritabilă și discursuri inspiraționale susținute de personalități precum Nicolae al României, dr. Hanna Alonim, inventatoarea Metodei Mifne și Sînziana Burcea, fondatorul centrului din România.\n\nLicitația a inclus obiecte valoroase precum un album semnat de Regele Mihai I și opere de artă obținute în colaborare cu artiști ai Galeriei de artă Rottenberg-Uzunov si artiști pietreni. Fondurile obținute vor fi folosite pentru accesul familiilor care au copii mici la risc de autism, la detectare precoce și tratamente Mifne, contribuind la schimbări durabile în viața copiilor afectați.\n\n„Prin tot ceea ce facem, scopul nostru este să inspirăm oamenii să integreze valorile creștine în afacerea lor, pentru bunăstarea comunității. Organizația COMES promovează și susține cauze sociale și asociații caritabile, dar, mai presus de toate acestea, punem mare preț pe valorile creștine. Doresc să convingem oamenii de afaceri de pretutindeni să fie ei înșiși inițiatorii schimbărilor pe care vor să le vadă în lume și să pună la loc de cinste în lista lor de priorități progresul!”, declara Anton Măzărianu, director general COMES",
  "metadata": {
    "original_file": "Monitorul_0097.html"
  }
}