{
  "title": "Spitalul Roman își propune construirea unui heliport",
  "content": "■ Agenția pentru Protecția Mediului Neamț a publicat un anunț în vederea construirii heliportului ■ în ședința CL din 27 noiembrie 2024, consilierii au votat în unanimitate pentru proiect ■ valoarea totală a investiției este de aproape 300 de milioane de lei, cota de cofinanțare a municipalității fiind de 1.6 milioane de lei ■\n\nConducerea Spitalului de Urgență Roman are în vedere construirea unui heliport. În acest sens, Agenția pentru Protecția Mediului Neamț a anuțat depunerea de către Primăria Roman a solicitării de emitere a acordului de mediu pentru proiectul Extindere corp C1 cu bloc materno-infantil, cu heliport – Spital Municipal de Urgență Roman , propus a fi amplasat pe strada Tineretului, nr.28 Neamț.\n\n„Informațiile privind proiectul propus pot fi consultate la sediul Agenției pentru Protecția Mediului Neamț, Piața 22 Decembrie, nr. 5 și la sediul titularului, în zilele de luni până joi, între orele 08,00 -16,30 și vineri între orele 08,00 – 14,00.\n\nObservațiile publicului se primesc zilnic la sediul Agenției pentru Protecția Mediului Neamț, Piața 22 Decembrie, nr.5, din Piatra Neamț”. Reamintim faptul că într-o ședință de Consiliu Local din 27 noiembrie 2024, consilieri locali au aprobat un proiect de hotărâre care are în vederea construirea la Roman a unui heliport în conformitate cu prevederile Strategiei Naționale de Sănătate 2023-2030.\n\nEste vorba despre accesarea unei finanțări nerambursabile în cadrul Programul naţional de investiţii în infrastructura unităților spitalicești, pentru construirea și dezvoltarea unei noi infrastructuri de sănătate prin extinderea corpului C1 cu bloc materno infantil cu heliport, la Spitalul Municipal de Urgență Roman.\n\nAcest lucru rezultă din referatul de aprobare al HCL privind aprobarea depunerii și implementării proiectului, a cheltuielilor legate de proiect, precum și a Acordului de parteneriat între UAT Municipiul Roman, în calitate de lider al parteneriatului – Solicitant și Spitalul Municipal de Urgență Roman, în calitate de partener de proiect.\n\nValoarea totală a investiției este de aproape 300 de milioane de lei, inclusiv TVA, din care 1.6 milioane de lei reprezintă partea de cofinanțare a municipalității. În cadrul ședinței de îndată desfășurată pe 27 noiembrie 2024, aleșii au votat în unanimitate pentru depunerea și implementarea acestui proiect, iar pe 26 noiembrie 2024, municipalitatea a achiziționat, de la firma Optiline, servicii de consultanță.\n\nEle sunt necesare în vederea obținerii finanțării acestui proiect, valoarea achiziției fiind de 250.000 de lei fără TVA. Finanțarea ar urma să fie alocată prin Programul național de investiții în infrastructura unităților spitaliceșt, Apel tip A. Rămâne de văzut dacă dacă proiectul depus de SMU Roman va primi sau nu finanțare, ori va rămâne în categoria celor care rămân în sertare.",
  "metadata": {
    "original_file": "Monitorul_0068.html"
  }
}