{
  "title": "Cu guvernul pe repede înainte",
  "content": "■ Guvernul Ciolacu 2 investit la limită cu 240 de voturi ”pentru” ■ numărul minim este de 233 ■ numărul voturilor exprimate: 383 ■\n\nLuni dimineață liderii coaliției formate din PSD, PNL, UDMR și reprezentanții minorităților au anunțat că au semnat acordul pentru formarea noului guvern. Președintele Klaus Iohannis a declarat public că l-a desemnat pe Marcel Ciolacu pentru funcția de premier în viitorul Executiv. După-amiază, miniștrii propuși au fost audiați de comisiile parlamentare. Guvernul Ciolacu 2 a primit votul de învestitură din partea Parlamentului, cu 240 de voturi favorabile din 388 voturi exprimate. Nici Parlamentul nu se omoară de dragul executivului.\n\nDupă zile intense de negocieri, PSD, PNL și UDMR, împreună cu minoritățile, au ajuns la un acord final privind componența noului guvern condus de Marcel Ciolacu. Un procent important dintre ”noii miniștri” sunt ”vechii miniștri”. „Avem un acord politic. Fiecare dintre semnatarii acordului a înțeles semnalul românilor”, a spus premierul Marcel Ciolacu, anunțând și candidatul comun la prezidențiale, pe penelistul Crin Antonescu, scos din adormire politică. Structura partidelor care vor guverna și a alegerilor ministeriale arată cât de mult au contat acele așa zise ”lecții învățate” din campanie și declamate de politicieni, vis-a-vis de electorat: ”recondiționarea” meticuloasă a guvernului Ciolacu 1 în Ciolacu 2.\n\nUDMR a obținut două ministere-cheie – Finanțele și Dezvoltarea plus un post de vice-premier. Atribuirea acestor două ministere către UDMR, un partener care a luat 6,39% din voturi, reflectă mai mult decât o simplă împărțire a puterii. Este o strategie cu dublu scop: protejarea partidelor mari de posibilele efecte electorale negative apropos de tăierile financiare care urmează să fie făcute și menținerea stabilității politice prin acordarea unui rol mai mare unui partener considerat pragmatic și eficient. Pentru că UDMR este pragmatic și eficient. Au trecut 35 de ani și pentru prima dată, un membru UDMR, ministrul Finanțelor, va fi membru CSAT .\n\nTrecut cu vederea sistematic în crearea coalițiilor de guvernare rămâne faptul că ” UDMR dorește realizarea unor forme de autonomie, inclusiv teritorială, prin legislație: milităm pentru o descentralizare generală și aplicarea principiului subsidiarității , pe baza tradițiilor pozitive de conviețuire etnică din Transilvania și a modelelor exemplare de guvernare locală implementate în Europa”. Cum zice chiar UDMR,” puterea maghiară pentru stabilitate”.\n\nPeste acest context, se suprapune amprenta largă a UE, care redefinește – încet dar sistematic – ce și cât înseamnă suveranitatea statelor membre, de unde și creșterea mișcărilor suveraniste, cu accent pe identitățile naționale, doar că, de data aceasta, ale majorităților din țările UE. România merge pe mâna Bruxelles, promovând -iată – cu succes minoritățile, în ciuda votului aproape furios, negat de CCR, al majorității care încearcă să își recupereze, în primul rând, identitatea națională.\n\nProfesorul universitar Dan Dungaciu declara într-un interviu recent cu Marius Tucă : ”Gândiți-vă la PNRR, Planul Național de Redresare și Reziliență. (…) De la pandemie încoace, noi am cedat niște prerogative Bruxellesului. Am cumpărat vaccinuri împreună (cu statele membre UE -n.n.), PNRR-urile sunt programe de guvernare naționale, livrate de la Bruxelles etc. Încet, Europa s-a federalizat, dar nu este folosit cuvântul acesta, deoarece se știe că populația este reticentă”.\n\nRămâne de văzut dacă această formulă va funcționa sau dacă va duce la un guvern cu o durată limitată, menit să adopte măsuri dificile. Ironic, declarația cea mai realistă îi aparține lui Kelemen Hunor, președintele UDMR, care a afirmat că noul guvern se instalează în circumstanțe dificile, în care o criză politică se suprapune peste una bugetară, la care se adaugă contextul internațional turbulent. În salata de crize a fost uitată cea care nu poate fi reparată economic, criza identitară.\n\nPartidul Social Democrat va deține opt portofolii-cheie în noul Executiv. Sorin Grindeanu rămâne la Ministerul Transporturilor, în timp ce Alexandru Rafila va continua să conducă Ministerul Sănătății. Printre celelalte ministere aflate sub coordonarea PSD se numără Apărarea, Economia, Justiția și Agricultura.\n\nLiberalii vor conduce șase ministere, păstrând controlul asupra Ministerului de Interne, unde Cătălin Predoiu își continuă mandatul. De asemenea, PNL va administra Educația, Externele, Mediul, Energia și Fondurile Europene.\n\nUniunea Democrată a Maghiarilor din România, cu un procent de 6,39% în alegeri, a obținut două ministere esențiale: Ministerul Finanțelor, condus de Tanczos Barna, și Ministerul Dezvoltării, revenit lui Cseke Attila.\n\nAtribuirea către UDMR a două ministere-cheie – Finanțele și Dezvoltarea – ridică mai multe întrebări strategice privind durata și obiectivele reale ale guvernului Ciolacu 2. Există câteva scenarii plauzibile care ar putea explica această decizie:\n\nMinisterul Finanțelor și Ministerul Dezvoltării sunt două domenii extrem de sensibile, mai ales în contextul presiunilor bugetare și al nevoii de măsuri drastice. Atribuirea acestor portofolii unui partener minoritar precum UDMR ar putea semnala că partidele mari, PSD și PNL, se pregătesc pentru un guvern cu o durată limitată, axat pe adoptarea unor măsuri nepopulare (tăieri, majorări de taxe, reducerea investițiilor). UDMR, deși influent, nu este la fel de expus electoral pe plan național ca PSD sau PNL, ceea ce îl face un scut convenabil în fața electoratului nemulțumit.\n\nUDMR a jucat mereu un rol de echilibru în coalițiile guvernamentale, oferind sprijin, cui a considerat oportun și cu câștiguri pe varii planuri, în momente critice. Alocarea acestor ministere poate fi o monedă de schimb pentru sprijin politic în perspectiva alegerilor prezidențiale din 2025. PSD și PNL ar putea încerca astfel să securizeze și susținerea UDMR în parlament pentru reformele sau manevrele necesare.\n\nUDMR a demonstrat, în trecut, o capacitate administrativă pragmatică și relativ lipsită de scandaluri (sau o lipsă de eficiență a presei de investigații). Alegerea lui Tanczos Barna la Finanțe și a lui Cseke Attila la Dezvoltare ar putea fi o mișcare calculată pentru a eficientiza absorbția fondurilor europene și a menține un echilibru între investițiile regionale.\n\nSituația financiară a României este complicată de creșterea datoriei publice și de presiuni venite din partea instituțiilor internaționale. PSD și PNL, cunoscând exact starea bugetului, ar putea prefera să își păstreze distanța față de aceste ministere pentru a evita asumarea directă a unor decizii nepopulare, cum ar fi reduceri de cheltuieli sociale sau amânarea unor proiecte de infrastructură.\n\nPe termen lung, PSD și PNL ar putea încerca să își protejeze capitalul electoral, lăsând UDMR să gestioneze sectoarele cu risc ridicat de nemulțumire publică. În acest fel, principalele partide se pot concentra pe ministerele cu vizibilitate pozitivă – Transporturi, Sănătate, Interne – pentru a livra rezultate concrete și populare.",
  "metadata": {
    "original_file": "Monitorul_0187.html"
  }
}