{
  "title": "Al treilea senator de Neamț vine de la S.O.S.",
  "content": "■ mesajul de rămas bun al senatorului PNL Eugen Țapu ■ surse politice susțin însă că un al doilea post de senator ar fi fost alocat PSD ■\n\nRedistribuirea voturilor la nivel național a reașezat cel de al treilea post de senator din județ de la PNL, Eugen Nazare Țapu, la SOS, în persoana domnului Daniel Paul Romeo Gheorghe. Conform declarațiilor de avere și interese, consilier local în sectorul III București, fost consilier la Cabinetul Primului Ministru în aprilie 2020 (guvernul Ludovic Orban), ex-candidat la primăria sectorului 3 București, Comisar Șef în cadrul Gărzii Naționale de Mediu din București timp de doi ani .\n\nDeține două apartamente în București, două mașini și circa 150.000 USD fonduri de investiții în criptomonede. A apărut și pe lista de la europarlamentare.\n\nCe legătură are cu Neamțul? Sigur vom afla cândva. Cert este că a obținut postul de senator la o diferență de câteva sute de voturi față de PNL. 23764 de voturi versus 24219.\n\nÎntre timp, circulă informația neverificată că, de fapt, un al doilea post de senator ar fi fost alocat PSD Neamț. La mai mare, dacă așa o fi.\n\nConform datelor semi-oficiale de până acum PSD Neamț va fi reprezentat în Senat de Adrian Răducu Păduraru, senator. Dacă informația apărută ”pe surse” e reală, al doilea senator ar fi Bogdan Țifui , primarul comunei Farcașa.\n\nDoresc să le mulțumesc tuturor celor care au votat duminică și care, prin implicarea lor, au dat substanță acestui proces democratic esențial. Fiecare vot exprimat este o expresie a încrederii și a speranței într-un viitor mai bun, dar și un semnal clar că responsabilitatea celor aleși este uriașă, mai ales în contextul actual, marcat de provocări complexe.\n\nÎi felicit pe toți colegii parlamentari care au câștigat mandate și le urez succes în exercitarea funcțiilor lor. Este momentul să punem în prim-plan dialogul, colaborarea și soluțiile care servesc binele comun.\n\nDeși nu voi ocupa un loc în Parlament în urma redistribuirii voturilor, rămân dedicat valorilor democratice și comunității noastre. Continuăm împreună să construim, să visăm și să acționăm pentru binele României.",
  "metadata": {
    "original_file": "Monitorul_0296.html"
  }
}