{
  "title": "Dan Ostahie extinde imperiul Altex",
  "content": "Dan Ostahie, fondatorul Altex și unul dintre cei mai puternici antreprenori români, face un nou pas strategic în expansiunea imperiului său de retail. După ce a construit liderul pieței de electro-IT dintr-un magazin modest din Piatra Neamț, Ostahie preia acum rețeaua de bricolaj Brico Dépôt din România, într-o tranzacție evaluată la 70 de milioane de euro.\n\n“Ne continuăm expansiunea în domeniul bricolajului. Vom dezvolta două afaceri complementare, oferind soluții complete pentru casă, cu accent pe modelul omnichannel – online și offline”, a declarat Ostahie pentru Ziarul Financiar .\n\nPrin această achiziție, Ostahie întră pe piața de bricolaj, un sector dominat de Dedeman, Leroy Merlin și Arabesque. Rețeaua Brico Dépôt cuprinde 31 de magazine în 24 de orașe, iar antreprenorul intenționează să continue expansiunea atât în România, cât și în Republica Moldova.\n\nGrupul britanic Kingfisher, fostul proprietar al Brico Dépôt, a confirmat că valoarea totală a tranzacției, inclusiv datoriile, se ridică la 70 de milioane de euro. Cu toate acestea, Ostahie subliniază că va prelua o companie curată, fără datorii, condiție impusă în cadrul negocierilor.\n\n“Vom face investiții proprii și separate de cele de la Altex. Piața de bricolaj are potențial, iar noi vrem să ne consolidăm poziția”, a adăugat Ostahie.\n\nUn drum de succes început din Piatra Neamț\n\nDan Ostahie a încēput cariera sa de antreprenor în Piatra Neamț, unde a fondat primul magazin Altex în 1992. Astăzi, Altex este lider de piață în electro-IT, cu afaceri anuale de 7 miliarde de lei și 135 de magazine la nivel național.\n\nBrico Dépôt, deținut anterior de Kingfisher, a avut în 2023 o cifră de afaceri de 1,5 miliarde de lei, dar a înregistrat pierderi de-a lungul ultimului deceniu, acumulând o datorie de 1,2 miliarde de lei. Ostahie intenționează să aducă rețeaua pe profit, fără a amesteca operațiunile Altex cu cele de bricolaj.\n\n“Magazinele Altex vor continua să se dezvolte separat, dar dacă vom găsi spații potrivite pentru ambele concepte, vom merge în tandem”, explică Ostahie.\n\nTranzacția urmează să fie finalizată în următoarele luni, după aprobarea Consiliului Concurenței.\n\nPrin această mișcare, Dan Ostahie demonstrează din nou că expansiunea constantă și viziunea pe termen lung pot transforma un mic business local într-un imperiu de retail de miliarde de euro.",
  "metadata": {
    "original_file": "Monitorul_0197.html"
  }
}