{
  "title": "Puține job-uri pentru licențiați. Ce se caută pe piața muncii din Neamț",
  "content": "■ sunt libere 24 de locuri în diverse instituții bugetare: școli, spitale, primării, instituții descentralizate ■ firmele private caută 417 noi angajați, doar 20 fiind pentru cei cu studii superioare ■\n\nÎn cea de a doua săptămână de „lucru” efectiv din acest an, după lunga vacanță de sărbători, dar și după apariția „Ordonanței austerității”, care a redus substanțial angajările la stat, pe site-ul Gov.ro – Posturi vacante în administrația publică din România sunt destule oferte de job-uri.\n\nNumai că, pentru instituțiile din Neamț sunt destul de puține, doar 24. Cei interesați pot afla de pe acest site date concrete despre oferte – nivelul postului (execuție, conducere); perioada pentru care se face angajarea – determinată sau nedeterminată sau care sunt documentele necesare pentru concurs.\n\nMai sunt detalii privitoare la data de susținere a examenului, datele de contact ale potențialului angajator, etc. Întrebat fiind despre aceste angajări, în condițiile limitării ocupării posturilor la stat, directorul AJOFM Neamț, Daniel Chirilă, a declarat că există mai multe situații.\n\nAr fi vorba despre posturile scoase la concurs înainte de apariția „Ordonanței trenuleț”, sunt posturi unice sau există pentru acestea memorandum guvernamental (aprobări speciale date în Guvern n.r). Potrivit statisticilor oficiale, numărul total al posturilor ocupate în sectorul public era la sfârșitul lunii octombrie a anului 2024 de 1.300.000.\n\nÎn săptămâna 20-27 ianuarie 2024, au fost publicate următoarele posturi vacante, grupate de Monitorul pe instituții. Primăriile din Neamț solicită ocuparea următoarelor funcții: la Dămuc este scos la concurs postul de șef SVSU; la Gârcina e vacant un post de referent gr. II, iar la Hangu un post de instalator.\n\nȘi școlile au nevoie de personal. Liceul Teologic „Sfinții Împărați Consatntin și Elena” din Piatra Neamț are nevoie de un paznic. Școala Gimnazială Români este în căutarea unui fochist. Școala Gimnazială 3 din Piatra Neamț are nevoie de un bibliotecar, iar Liceul Horia un pedagog, un administrator de patrimoniu și un muncitor.\n\nLa Colegiul „Gheorghe Asachi” din Piatra Neamț e nevoie de 1 îngrijitor. Spitalul Municipal de Urgență Roman are nevoie de 1 medic specialist gastroenterologie; 1 medic specialist diabet zaharat, nutriție și boli metabolice; 1 brancardier: 1 infirmier și 1 asistent nutriție dietetică.\n\nServiciul de Ambulanță are nevoie de referent debutant (1/2 normă) și operator registrator de urgență (debutant). Direcția de Sănătate Publică are vacante 1 post de chimist debutant; 1 medic specialist medicina muncii; 1 medic șef compartiment. Complexul de Servicii pentru Comunitate, destinat Persoanelor Adulte cu dizabilități Roman are vacant 1 post inspector specialitate grad profesional II.\n\nSanatoriul Bălțătești continuă să caute un ospătar. În mediul privat, Agenția Județeană de Ocupare a Forței de Mucă Neamț a comunicat pe pagina de Facebook că agenții economici au disponibile, săptămâna acesta, 417 locuri de muncă vacante, dintre care 381 pentru persoane calificate în diverse meserii.\n\nAngajatorii au nevoie și de 36 muncitori necalificați. În ceea ce privește nivelul studiilor, angajatorii solicită 361 persoane cu studii medii și doar 20 cu studii superioare. Pe zone geografice, agenții economici din Piatra Neamț au nevoie de 223 angajați. În zona Roman sunt vacante 114 locuri de muncă, iar la Târgu Neamț vreo 80.",
  "metadata": {
    "original_file": "Monitorul_0064.html"
  }
}