{
  "title": "Copil agresat la creșă",
  "content": "■ un părinte al unui copil de 2 ani îngrijit la Creșa Roman a solicitat să vadă imaginile de pe camerele de luat vederi din incinta instituției ■ imaginile au confirmat suspiciunile părintelui ■ la nivelul ISJ s-a dispus o comisie de anchetă care a recomandat școlii sancționarea angajatei cu ”mustrare scrisă” ■ părintele a sesizat și Poliția și DGASPC\n\nUn părinte a solicitat să vadă imaginile de pe camerele de supraveghere montate în incinta Creșei Roman, structură arondată recent Școlii Gimnaziale „Vasile Alecsandri” din Roman, deoarece acesta suspecta faptul că fiul său, în vârstă de 2 ani, ar fi fost agresat la creșă. Imaginile au arătat că cele bănuite de tatăl minorului se confirmă. O îngrijitoare care lucrează în cadrul instituției este cea care s-ar fi manifestat abuziv, nu doar cu minorul în cauză, ci și cu alți copii.\n\nSuspiciunea de bruscare a copiilor a fost confirmată după analizarea imaginilor de pe camerele de supraveghere de către IȘJ Neamț.\n\n”Conducerea ISJ a fost informată în data de 11 decembrie 2024 de către conducerea Școlii Gimnaziale << Vasile Alecsandri>>Roman cu privire la situația apărută la Creșa Roman, structură arondată unității școlare amintite, E vorba despre solicitarea unui părinte de vizionare a înregistrărilor video pe baza suspiciunii de rele tratamente aplicate copiilor de către o îngrijitoare. Menționăm și faptul că părintele în cauză s-a adresat printr-un e-mail conducerii ISJ. Urmare a acestei solicitări inspectorul școlar general a desemnat un inspector școlar din cadrul Departamentului management pentru investigarea cazului. La nivelul unității școlare s-a convocat comisia de cercetare disciplinară, care în urma cercetării situației a propus sancționarea cu mustrare scrisă, sancțiune, ulterior aprobată în ședința CA a școlii”, a declarat inspector școlar Roxana Prisecaru, purtător de cuvânt al ISJ Neamț. Aceasta a adăugat și faptul că acest caz se află și în cercetarea Poliției și a DGASPC Neamț, instituție sesizată de polițiști,\n\n”La Poliția municipiului Roman a fost deschis un dosar punal în care polițiștii cercetează o persoană pentru purtare abuzivă și pentru stabilirea cu exactitate a împrejurărilor în care s-au petrecut faptele”, a declarat inspector Ramona Ciofu, purtător de cuvânt al IPJ Neamț.\n\nReprezentantii DGASPC Neamț au confirmat faptul că situația le-a fost semnalată de către Poliție, iar aceștia au sesizat, la rândul lor, Inspectoratul Școlar precum și Direcția de Asistență Socială Roman pentru a face o evaluare psiho-socială a familiei. În funcție de rezultatul acestei evaluări și de concluziile anchetelor Poliției și ISJ, DGASPC Neamț va interveni cu servicii specifice dacă se impune acest lucru. În privința copilului din cauza vârstei foarte mici nu se poate face evaluarea și consilierea psihologică. Din punct de vedere al specialiștilor DGASPC, copilul are nevoie de toată afecțiunea familiei pentru a se simți în siguranță. De menționat faptul că angajata lucrează, în continuare în creșă, până când poliția va finaliza cercetările. Tot până atunci, aceasta beneficiază de prezumția de nevinovăție, deși imaginile de pe camere arată comportament abuziv asupra copiilor dar pentru moment nu i se poate desface contractual de muncă.",
  "metadata": {
    "original_file": "Monitorul_0202.html"
  }
}