{
  "title": "Gazprom a anunțat sistarea livrării gazelor naturale în Moldova de la 1 ianuarie 2025",
  "content": "■ Moldovagaz are rezerve până în martie 2025 ■ firma este deținută în procent de 50% de Gazprom Rusia ■\n\nPremierul Moldovei, Dorin Recean, a postat pe Facebook, la 28 decembrie 2024: ”Gazprom a notificat astăzi compania fiică pe care o controlează, Moldovagaz, că nu va mai livra gaze naturale începând cu 1 ianuarie 2025, ora 08:00 (ora Moscovei), invocând pretextul că Moldovagaz „nu-și onorează constant obligațiile de plată”.\n\nAceastă decizie confirmă încă o dată intenția Kremlinului de a lăsa locuitorii din regiunea transnistreană fără lumină și căldură în mijlocul iernii. Rusia folosește energia ca armă politică, transformând oamenii din regiunea transnistreană, pe care o controlează prin armata staționată ilegal, în ostatici.\n\nGuvernul condamnă aceste tactici opresive și reiterează că nu va recunoaște vreo pretinsă datorie, care a fost invalidată de auditul internațional.\n\nRepublica Moldova a diversificat sursele de aprovizionare cu gaze naturale pentru a reduce dependența de un singur furnizor pentru malul drept. Țara noastră este pregătită să gestioneze orice situație apărută în urma deciziei Kremlinului. Noi vom continua să asigurăm aprovizionarea cu gaze naturale din alte surse și să protejăm consumatorii vulnerabili.\n\nTotodată, Guvernul va analiza cu atenție opțiunile legale, inclusiv recurgerea la arbitraj internațional pentru a proteja interesele noastre naționale și pentru a solicita despăgubiri în urma deciziilor Kremlinului, care cauzează pierderi economice și afectează siguranța și securitatea cetățenilor Republicii Moldova”.\n\nFirma de distribuție Moldovagaz a transmis următorul comunicat : ”SA „Moldovagaz” a luat act de decizia SAP „Gazprom” de a limita, din data de 1 ianuarie 2025, începând cu 07.00 ora locală, furnizarea gazelor naturale către Republica Moldova până la volumul de 0 metri cubi pe zi. De menționat că, începând cu luna decembrie 2022, toate volumele de gaze naturale, furnizate de SAP „Gazprom”, în volum de 5,7 milioane de metri cubi pe zi, au fost redirecționate de SA „Moldovagaz” către regiunea transnistreană a Republicii Moldova. Totodată, pentru consumatorii de pe malul drept al Nistrului gazele naturale au fost achiziționate pe piețele regionale și europene. De subliniat că SA „Moldovagaz” a contractat volumele necesare de gaze, care vor asigura integral consumul malului drept al Nistrului până la sfârșitul lunii martie 2025”.\n\nLa 15 noiembrie a.c., citat de agenția Interfax , Vladimir Ceban, CEO al Moldovagaz, declara că, în opinia sa, ruperea contractului cu Gazprom era extrem de nedorită. Moldovagaz avea ”relații normale de lucru cu acționarul rus”, deși, la nivel guvernamental, contactele fuseseră minimizate.\n\nCeban subliniase că Gazprom avea, la acel moment, temeiuri legale pentru rezilierea anticipată a contractului cu Moldovagaz. Ceban contrazisese susținerile unor experți care afirmau că Gazprom nu avea motive să rezilieze contractul, precizând că partea rusă îl putea rezilia oricând folosind motive comerciale. Printre acestea, menționase chestiunea nerezolvată a datoriilor, componentă a contractului, dar și circumstanțele de forță majoră asociate cu negocierea unui nou acord de tranzit prin Ucraina.\n\nConform RISE Moldova , ”Moldovagaz a fost creată în anul 1999, în baza unei hotărâri de Guvern. Atunci, Gazpromului i-a revenit 50% din capitalul societății (145 milioane de dolari la cursul de atunci – n.r.), Republicii Moldova – o cotă de 35,3%, iar administrației de la Tiraspol – 13,4%”. Gazprom deține astfel, via Moldovagaz, acţiuni în ”19 companii, inclusiv 12 societăţi de distribuţie a gazelor, a întreprinderii Moldovatransgaz, care se ocupă de gestiunea reţelei de transport a gazelor, dar şi a Flacara Albastră din Chişinău şi IALG din Străşeni, specializate în servicii în domeniul gazier. La rândul ei, Moldovatransgaz este fondatoare a întreprinderii Transautogaz, iar Bălţi-Gaz la Bălţi-Gaz-Montaj și Realexpres-Gaz din Sângerei”.",
  "metadata": {
    "original_file": "Monitorul_0169.html"
  }
}