{
  "title": "Infecții respiratorii, pneumonii, gripă",
  "content": "■ a fost publicată statistica pentru sfârșitul lunii septembreie și până la 24 noiembrie ■ au fost înregistrate 16.254 cazuri de infecții respiratorii: gripă clinică, IACRS și pneumonii ■ până în prezent, au fost vaccinate antigripal 24.664 persoane ■\n\nDirecția de Sănătate Publică a raportat cazurile de infecții respiratorii înregistrate la nivelul județului Neamț în perioada 30.09.2024-24.11.2024, fiind 16.254 cazuri de infecții respiratorii (gripă clinică, IACRS și pneumonii). În acest interval au fost cu 8% mai puține cazuri, comparativ cu aceeași perioadă a sezonului precedent, când au existat 17.627 cazuri.\n\nDintre acestea, 13.481 cazuri au fost declarate ca IACRS (infecții acute de căi respiratorii superioare), din care 175 au necesitat spitalizate; 8.176 cazuri de IACRS, din care 149 spitalizate, au fost copii până în 14 ani; 2.766 pneumonii, din care 520 internate. În situația a 1.572 pneumonii, din care 247 spitalizate, au fost copii până în 14 ani.\n\nÎn perioada de referință, 7 cazuri de gripă au necesitat spitalizare și, din fericire, printre acestea nu au fost cazuri de îmbolnăviri la copii până în 14 ani. În ultima săptămână a lunii trecute au fost raportate 2.237 cazuri de infecții respiratorii (gripă clinică, IACRS și pneumonii), înregistrându-se cu 11% mai multe cazuri decât săptămâna anterioară, când au fost 2.002 cazuri.\n\nRaportul evidențiază în perioada menționată și 1.868 cazuri de IACRS, din care 30 spitalizate. Dintre acestea, 23 cazuri internate în spital au fost diagnosticate la copii până în 14 ani. Au mai fost raportate și alte 369 cazuri de pneumonie, din care 79 spitalizate. Dintre cele 231 cazuri de pneumonie, din care 34 spitalizate, au fost copii până în 14 ani. Un caz de gripă clinică a necesitat spitalizare.\n\nAcesta a fost înregistrat la un adult, nefiind raportate cazuri cazuri la copii până în 14 ani. Conform raportării, ponderea cazurilor internate în săptămâna amintită a fost de 4,9%, mai mare comparativ cu săptămâna precedentă de 4,6%. Până în prezent au fost vaccinate antigripal 24.664 persoane, din care 24.481 din grupele populaționale care beneficiază de decontare în regim compensat.",
  "metadata": {
    "original_file": "Monitorul_0284.html"
  }
}