{
  "title": "Ninsori abundente în Cheile Bicazului",
  "content": "Conform datelor furnizate de Prefectura Neamț, în Cheile Bicazului ninge abundent pe un sector de 5 km, se menține un strat de circa 2 cm de zăpadă. Au fost deja luate măsuri și pe drum este zăpadă tratată cu sare. Temperaturile sunt în jurul pragului de îngheț. Secția Drumuri Naționale Piatra-Neamț acționează cu trei autobasculante dotate cu lamă și material antiderapant pentru a menține traficul în condiții de siguranță.\n\nSituația generală în județ a fost evaluată de două comisii mixte, conform unui ordin de prefect, pentru a verifica starea de pregătire pentru sezonul rece 2024-2025, astfel: 1. Comisia de verificare a tehnicii de intervenție și a stocurilor de material antiderapant din bazele de deszăpezire ale Secției Drumuri Naționale (SDN) Neamț. 2. Comisia de verificare a bazelor de deszăpezire aparținând SC DRUPO SA, lider de asociere pentru lucrările de întreținere curentă a drumurilor județene. Constatările comsiilor cuprind următoarele: 1. Bazele de deszăpezire ale SDN Neamț: Comisia a efectuat verificări la bazele din Piatra Neamț, Bicazu Ardelean (sat Neagră), Potoci, Roman, Târgu Neamț și Călugăreni, constatând că tehnica de intervenție (utilaje, lame, freze, răspânditoare) se află în stare de funcționare optimă, conform testelor realizate la fața locului, și că stocurile de material antiderapant sunt constituite și se actualizează periodic, în funcție de necesități și condițiile meteorologice. 2. Bazele de deszăpezire ale SC DRUPO SA: Verificările din bazele din Piatra Neamț, Tupilați, Roman, Girov, Săvinești, Roznov, Timișești, Români, Bicaz, Poiana Teiului, Ceahlău-Bistricioara și Bicazu Ardelean au arătat că stocurile de nisip și material antiderapant erau constituite corespunzător la data controalelor, iar intervențiile se desfășoară conform contractului subsecvent nr. 4 pentru întreținerea drumurilor județene în perioada 2024-2025. 3. Situația UAT-urilor din județul Neamț: Prin sondaj, au fost evaluate unități administrativ-teritoriale precum Săbăoani, Gherăești, Războieni (toate dispun de tehnică de intervenție proprie, stocuri de materiale antiderapante și/sau contracte de furnizare). În cazul comunei Ștefan cel Mare, stocul de material antiderapant, la controlul din 11 noiembrie a.c., era în curs de completare. Primăria dispunea, de asemenea, de două utilaje proprii, unul fiind la acea dată în reparație. *Precizăm că, la nivel județean, în noiembrie a.c., 30 de UAT-uri aveau contracte de deszăpezire încheiate, 10 UAT-uri erau în procedură de achiziție. Totodată, 65 de UAT-uri dispun de resurse proprii (utilaje și stocuri) pentru intervenții în sezonul rece.",
  "metadata": {
    "original_file": "Monitorul_0260.html"
  }
}