{
  "title": "Arestat pentru tentativă de omor. Altercația s-a petrecut într-o cârciumă",
  "content": "Un nemțean a fost privat de libertate, pe o perioadă de 30 de zile, fiind acuzat de comiterea unei infracțiuni împotriva vieții. Pe 10 ianuarie 2025, în jurul orei 17.00, cadrele Secției de Poliție Rurală Ștefan cel Mare au fost sesizate de către un bărbat, în vârstă de 39 de ani, cu privire la faptul că, ar fi fost înjunghiat.\n\nÎn urma verificărilor efectuate, s-a stabilit faptul că, în timp ce victima, care are 39 de ani, se afla pe terasa unui bar, din localitatea Dragomirești, pe fondul unui conflict spontan și al consumului de băuturi alcoolice, ar fi fost lovit cu un cuțit, de către un bărbat, în vârstă de 50 de ani, din aceeași comună.\n\n„Polițiștii i-au acordat primul-ajutor până la sosirea echipajului medical. Acesta a fost transportat la spital, pentru acordarea de îngrijiri medicale. Față de bărbatul în vârstă de 50 de ani, polițiștii din cadrul Serviciului de Investigații Criminale Neamț au dispus măsura reținerii pentru 24 de ore”, a transmis Poliția Neamț.\n\nCercetările au fost continuate pentru infracțiunile de tentativă de omor și tulburarea liniștii și ordinii publice. Totodată, față de acesta a fost emis un ordin de protecție provizoriu pentru o perioadă de 5 zile. Ulterior, dosarul a fost declinat procurorilor, iar pe data de 11 ianuarie, instanța a decis privarea de libertate.\n\nÎn temeiul art. 226 Cod procedură penală cu referire la art. 223 alin. 2 Cod procedură penală admite propunerea de arestare preventivă formulată de Parchetul de pe lângă Tribunalul Neamţ.\n\n„Dispune arestarea preventivă a inculpatului Bozu Gheorghe, pentru săvârşirea în concurs real şi formal a infracţiunilor de tentativă de omor, tulburarea ordinii și liniștii publice și portul sau folosirea fără drept de obiecte periculoase (…), pe o durată de 30 de zile, de la 11.01.2025, până la 09.02.2025, inclusiv”, se arată în hotărârea Tribunalului Neamț.",
  "metadata": {
    "original_file": "Monitorul_0089.html"
  }
}