{
  "title": "Clipe de neatenție plătite scump. Accidente și răniți pe drumurile Neamțului",
  "content": "■ la sfârșitul săptămânii trecute, câteva incidente rutiere au avut loc pe șoselele județului ■ printre răniți se află și doi copii cu vârste de 1 an, respectiv 2 luni ■\n\nCadrele Poliției orașului Târgu Neamț au fost sesizate, pe data de 15 decembrie 2024, în jurul orei 09.00, cu privire la producerea unui eveniment rutier, pe Drumul Național 15C, în afara localității Brusturi, care s-a soldat cu trei persoane rănite.\n\nÎn urma verificărilor efectuate, s-a stabilit faptul că, în timp ce un bărbat, în vârstă de 36 de ani, din Dumbrava Roșie, conducea o autoutilitară pe șoseaua menționată, ar fi pierdut controlul asupra direcției de deplasare, părăsind partea carosabilă și intrând în coliziune cu un copac.\n\nÎn urma evenimentului rutier, a rezultat rănirea conducătorului auto, a unei femei, în vârstă de 31 de ani și a unui copil, în vârstă de un an, pasageri în autoutilitară, care au fost transportați la o unitate medicală. Șoferul a fost testat alcoolscopic, rezultatul fiind negativ.\n\n„La sosirea forțelor de intervenție conducătorul auto și copilul erau în afara autovehiculului, iar o femeie era încarcerată. Pompierii, cu ajutorul echipamentelor și procedeelor specifice, au acționat pentru descarcerarea victimei. A fost predată în stare stabilă unui echipaj de la Serviciul de Ambulanță”, a transmis ISU Neamț.\n\nUn alt accident în care a fost rănit un copil a avut loc astăzi, 16 decembrie, la ora 01.00. În timp ce o tânără, de 29 de ani, din Crăcăoani, conducea un autoturism pe DN 15C, prin Bălțătești, nu ar fi adaptat viteza la condițiile de drum, pierzând controlul asupra direcției de deplasare, răsturnându-se în albia unui râu.\n\nA rezultat rănirea conducătorului auto și a trei persoane, un copil în vârstă de 2 luni, și a doi tineri în vârstă de 18, respectiv 29 de ani, pasageri în autoturism. Toate victimele au fost transportate la spital. Polițiștii continuă cercetările sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă.\n\nDuminică, 15 decembrie, la ora 09.00, polițiștii din Târgu Neamț au cercetat împrejurările în care s-a produs un accident în comuna Pipirig. În urma evenimentului rutier a rezultat rănirea unei conducătoare auto din Basarabia, care a fost transportat la o unitate medicală.\n\nÎn urma verificărilor efectuate de polițiști, s-a stabilit faptul că, în timp ce o femeie, în vârstă de 56 de ani, din Republica Moldova, conducea un autoturism pe DN 15B, în afara localității Pluton, ar fi adormit la volan, pierzând controlul asupra direcției de deplasare, răsturnându-se într-un șanț betonat.",
  "metadata": {
    "original_file": "Monitorul_0225.html"
  }
}