{
  "title": "Reconversie profesională. Ce meserii noi au preferat șomerii nemțeni",
  "content": "■ anul trecut, AJOFM Neamț a derulat mai multe programe de reconversie profesională ■ la acestea au participat 437 de persoane ■ au fost cursuri în meserii deficitare pe piața muncii ■\n\nConform unui comunicat de presă, în anul 2024, ca urmare a implementării Programului Naţional de Formare Profesională, prin intermediul AJOFM Neamț au participat la programe de reconversie un numar de 437 persoane, dintre care 278 femei. Cursurile s-au desfășurat la Piatra Neamț, Roman și Târgu Neamț.\n\nO parte din aceste cursuri au fost organizate și în colaborare cu Centrele Regionale de Formare Profesionala a Adulților din județele Mureș și Cluj. Conform sursei citate, au fost cuprinse în programe de formare profesională 437 persoane, fiind 435 de șomeri și 2 persoane din rândul celor care nu beneficiază de gratuitate.\n\nDin cele 28 de programe de formare profesională, opt s-au realizat ca urmare a colaborarii cu Centrele Regionale de Formare Profesională a Adulților din județele Mureș și Cluj, iar celelalte 20 de cursuri de către formatori din cadrul Agenției Județene pentru Ocuparea Forței de Muncă Neamț.\n\n„În ceea ce priveşte participarea şomerilor la cursurile de formare profesională, cel mai ridicat interes s-a înregistrat în rândul persoanelor cu vârsta de peste 45 de ani (44 %) și al persoanelor cu vârsta între 35–45 de ani (26%), urmaţi de tinerii sub 25 ani (13%) şi de cei cu vârsta între 30–35 de ani (11%), la polul opus fiind cei din grupa de vârstă 25–30 de ani (8%).\n\nÎn funcţie de nivelul de studii al şomerilor participanţi la cursurile de formare profesională, o participare mai mare se înregistrează în rândul celor cu studii profesionale, liceale sau postliceale- 265 persoane (61%), urmați de cei care nu au absolvit cel puțin 8 clase – 68 persoane (16%), cei cu studii superioare – 60 persoane (14%), și studii gimnaziale – 42 persoane (10%)”, au precizat reprezentanții AJOFM Neamț.\n\nCele mai multe programe de formare profesională gratuite pentru şomeri au fost organizate în următoarele meserii şi pentru următorul număr de cursanţi: Agent de securitate – 42; Ajutor bucatar – 26; Bucatar – 14; Cofetar – 34; Competențe antreprenoriale – 17; Competențe de bază de matematică, științe șii tehnologie – 14; Competențe de comunicare în limba româna – 27.\n\nCompetențe digitale de utilizare a tehnologiei informației – 13; Competentă digitală, inclusiv de siguranță pe internet și securitate cibernetică – 14; Contabil – 14; Ingrijitor spații verzi – 29; Instalator instalații tehnico-sanitare și de gaze – 12; Lucrator comercial – 41; Montator instalații solare – 36; Operator calculator electronic și rețele – 42. Este vorba despre un total de 14 cursuri de reconversie în meserii deficitare pe piața muncii.",
  "metadata": {
    "original_file": "Monitorul_0017.html"
  }
}