{
  "title": "A murit Duckadam! Mesajul președintelui CSM Ceahlăul: „Te-ai dus prea repede, prietene”",
  "content": "■ anunțul despre decesul lui Helmut Duckadam a fost făcut de Marcel Pușcaș, președintele grupării pietrene ■ cei dou au fost prieteni buni colegi de echipă la Steaua ■ cauza morții marelui fotbalist pare să fi fost o afecțiune cardiască ■\n\nHelmut Duckadam, portarul de legendă al echipei Steaua, a decedat în dimineața zilei de 2 decembrie 2024, în jurul orei 02.00, la Spitalul Militar Central din București, acolo unde fusese internat sâmbăta trecută, după ce a acuzat probleme medicale. Fotbalistul avea doar 65 de ani.\n\nCel care a anunțat trista veste a fost Marcel Pușcaș, care în prezent este președintele Clubului Sportiv Municipal Ceahlăul Piatra Neamț, fost prieten și coleg de echipă cu Duckadam la gruparea din Capitală. Oficialul nemțean a postat un scurt filmuleț pe contul de Facebook, spunând următoarele:\n\n„Acum am auzit că a murit unul dintre bunii mei prieteni. Un fost foarte bun coleg, fost foarte bun fotbalist. Este singurul român din Guinness Book. La doar 65 de ani s-a stins Helmut Duckadam, cel care a reușit să facă o țară fericită. Am vorbit acum o săptămână, când erai vesel. Te-ai dus prea repede, prea repede, prietene. Dumnezeu să te odihnească! Ai fost un familist convins, un om generos, ai ajutat pe toată lumea atât cât ai putut. Drum lin, prietene”.\n\nHelmut Duckadam s-a născut pe 1 aprilie 1959, la Semlac, județul Arad. A fost supranumit „Eroul de la Sevilla”, deoarece în finala Cupei Campionilor Europeni din 1986 a apărat toate cele patru lovituri de la 11 metri (executate de Alesanco, Pedrazza, Alonso și Marcos), lucru ce a făcut ca Steaua să câștige râvnitul trofeu.\n\nLa scurt timp după reușită, a suferit o accidentare care i-a pus capăt carierei. Primii pași în fotbal i-a făcut în comuna natală, la echipa Semlacana, iar în 1974 ajunge la Școala Sportivă Gloria Arad. În anul 1977, a debutat ca portar la Construcorul Arad, în Divizia C. Un an mai târziu este transferat de UTA, unde debutează în Divizia A (17 septembrie 1978, CS Târgoviște – UTA 2-0).\n\nDupă 4 sezoane la UTA, este transferat la Steaua și se se impune treptat ca titular. Performanța reușită de Helmut Duckadam pe stadionul „Sanchez Pizjuan” din Sevilla este înscrisă în Cartea Recordurilor. O săptămână mai târziu a înscris un gol din penalty, într-un meci de cupă cu Progresul Vulcan, câștigat de Steaua cu scorul de 5-1.\n\nÎn același sezon în care a reușit cea mai bună performanță a unei echipe românești, cariera sa a fost întreruptă brusc, din cauza unui anevrism, care a impus mai multe operații la brațul drept, determinându-l să iasă definitiv din fotbalul de performanță la vârsta de 27 de ani. În 1989, Duckadam s-a reîntors pe teren, pentru ultimele două sezoane, la divizionara B, Vagonul Arad.\n\nÎn total, are 133 de apariții în Divizia A, 13 în Cupa Românie și nouă în Cupa Campionilor Europeni, având în palmares 2 titluri naționale, o Cupă a României și Cupa Campionilor. După retragerea din fotbal, portarul a fost angajat la Poliția de Frontieră, având gradul de maior și s-a pensionat însă pe caz de boală.\n\nÎn anul 2003, fostul portar a câștigat Loteria Vizelor, primind dreptul de a emigra legal în Statele Unite ale Americii și s-a stabilit alături de prima soție, Ildiko și de fiica lor, Brigitte, în orașul Phoenix, în Arizona, în toamna aceluiași an, dar a revenit după doar un an în țară.\n\nÎn 2004, se înscrie în Partidului Noua Generație, fiind ales ca vicepreședinte al formațiunii și președinte al filialei Arad. Pe 25 martie 2008, Duckadam a fost decorat de către președintele Traian Băsescu, cu Ordinul „Meritul Sportiv” pentru rolul avut în câștigarea Cupei Campionilor. Din 2010 până în 2020, a ocupat funcția de președinte de imagine la FCSB, gruparea lui Gigi Becali.",
  "metadata": {
    "original_file": "Monitorul_0298.html"
  }
}