{
  "title": "Petardele, un real pericol pentru elevi și nu numai",
  "content": "■ pentru prevenirea situațiilor neplăcute, polițiștii fac acțiuni preventive în unități școlare ■ au fost transmise și câteva recomandări ■\n\nCadrele de la Compartimentul de Analiză și Prevenire a Criminalității și de la Biroul Siguranță Școlară desfășoară activități informativ preventive cu elevii în scopul conștientizării riscurilor la care se expun prin folosirea articolelor pirotehnice . Se atrage atenția și părinților, îndemnându-i să își protejeze copiii, prin a nu cumpăra sau manevra petarde sau artificii care le pot pune în pericol viața sau sănătatea.\n\nEi trebuie să fie supravegheați și să li se explice riscurile la care se expun. Multe dintre obiectele pirotehnice mici pot deveni foarte periculoase și pot răni lăsând traume fizice permanente. Din păcate, astfel de accidente au loc în fiecare an, în special, în preajma Sărbătorilor de iarnă.\n\nPentru a preveni incidentele neplăcute și chiar victimizarea populației prin folosirea unor obiecte pirotehnice neconforme prevederilor legislative, precum și pentru menținerea unui climat de siguranță publică în preajma sărbătorilor, cetățenii sunt rugați să achiziționeze doar obiecte pirotehnice permise de lege.\n\nArticolele pirotehnice de divertisment ce pot fi puse la dispoziția publicului, cu vârsta peste 16 ani, sunt cele din categoria 1 și P1. În categoria 1 sunt incluse numai obiectele pirotehnice de divertisment foarte mici de tipul artificiilor (de exemplu: steluțe; lumânări scânteietoare; jerbe cu scântei; minifacle; minisori; inele de foc; sateliți).\n\nTototdată, trebuie menționat faptul că se interzice folosirea articolelor pirotehnice în următoarele condiții: între orele 24.00 – 06.00, cu excepția evenimentelor de interes local, național sau internațional, în baza aprobării autorităților locale; la o distanța mai mică de 50 m de construcțiile de locuințe cu până la 4 niveluri și la mai puțin de 100 m față de cele cu peste 4 niveluri;\n\nLa o distanță mai mică de 500 m de instalațiile electrice de înaltă tensiune, de locurile de depozitare și livrare a combustibililor lichizi sau solizi, de instalațiile de gaze; la o distanță mai mică decât cea prevăzută de reglementările în vigoare pentru obiectivele chimice și petrochimice ori pentru alte obiective care prezintă pericol de incendiu sau explozie;\n\nÎn locurile în care există riscul producerii de alunecări de teren, avalanșe sau căderi de pietre; Pe drumurile publice deschise circulației rutiere, pe aleile pietonale și în spații deschise cu aglomerări de persoane; La o distanță mai mică de 500 m de păduri. Pentru prevenirea oricăror evenimente negative, polițiștii vă recomandă:\n\nCumpărați articole pirotehnice doar de la persoane fizice/juridice autorizate: petardele pot fi comercializate doar în spații destinate vânzării unor astfel de articole și numai după obținerea autorizației de deținere și comercializare.\n\nSesizați poliția când constatați că sunt vândute ilegal articole pirotehnice: comercializarea, fără drept, de articole pirotehnice constituie infracțiune și vă pune în pericol sănătatea și integritatea corporală.\n\nAtenție la etichetă: la achiziționarea de articole pirotehnice verificați eticheta. Acestea să fie inscripționate în limba română! Exemple de articole pirotehnice care pot fi comercializate către public: steluțe, lumânări scânteietoare, jerbe cu scântei, minifacle, inele de foc, sateliți.",
  "metadata": {
    "original_file": "Monitorul_0249.html"
  }
}