{
  "title": "Se fac plățile pentru personalul din secțiile de votare",
  "content": "■ achitarea drepturilor bănești cuvenite membrilor secților de vot se face în perioada 3-6 decembrie la casieriile primăriilor din Neamț ■ cuantumul indemnizaților cuvenite se achită în conformitate cu prevederile OUG nr. 98 din 25 iulie 2024 ■\n\nPlata indemnizației pentru personalul din secțiile de votare la alegerile prezidențiale – Turul I din 24 noeimbrie 2024, respectiv președinte, locțiitor, membrii și operatorii de tabletă se va efectua de la casieria Primăriei Piatra-Neamț, care-i situată strada Ștefan cel Mare, nr. 6-8, în perioada 03-06 decembrie, după următorul program 03.12.2024 – 10,00 – 16,30, 04.12.2024 – 08,00 – 17,30, 05.12.2024 – 08,00 – 16,30, 06.12.2024 – 08,00 – 14,00.\n\nSumele se eliberează doar persoanelor de pe statele de plată pe baza de buletin/carte identitate sau procură notarială în cazul persoanelor care nu pot ridica banii în perioada menționată. și c onducerea Primăriei Roman a anunțat faptul că începând marți, 3 decembrie și până vineri, 6 decembrie, se va proceda la plata indemnizației tuturor membrilor secțiilor de vot.\n\nBanii se achită la ghișeul de la etajul 1 , intrarea în primărie la taxe și impozite, după următorul program: 03.12.2024: 11:30-16:00, 04.12.2024: 11:30-16:00, 05.12.2024: 11:30-16:00 și 06.12.2024: 10:00-13:00. Conform Notei nr. 15275/19.11.2024 a Prefecturii, plata se va face doar în numerar, pe bază de semnătură. Drepturile bănești se acordă în baza OUG nr.98 din 25 iulie 2024 a Guvernului României, publicată în MO 793 din 29 iulie 2024.\n\nCuantumul indemnizației este diferit. Conform actului normativ amintit, la alegerile pentru Președintele României din anul 2024 și alegerile pentru Senat și Camera Deputaților din anul 2024 pentru activitatea desfășurată în cadrul birourilor și oficiilor electorale, precum și pentru suportul tehnic al acestora se acordă următoarele indemnizații:\n\na) 330 de lei pe zi de activitate pentru președinții birourilor electorale ale secțiilor de votare din țară, locțiitorii acestora și operatorii de calculator; b) 240 de lei pe zi de activitate pentru membrii birourilor electorale ale secțiilor de votare din țară, alții decât cei prevăzuți la a); c) 300 de lei pe zi de activitate pentru președinții birourilor electorale județene, ai birourilor electorale de circumscripție județeană, ai birourilor electorale din sectoarele municipiului Bucureștiului, ai oficiilor electorale, pentru locțiitorii acestora, precum și pentru ceilalți membri ai acestor birouri electorale;\n\nd) 170 de lei pe zi de activitate pentru informaticieni; e) 200 de lei pe zi de activitate pentru personalul tehnic auxiliar al birourilor electorale județene, al birourilor electorale de circumscripție județeană, al birourilor electorale ale sectoarelor municipiului București, al oficiilor electorale, al Biroului Electoral de Circumscripție al Municipiului București, precum și pentru statisticienii acestora; f) 350 de lei pe zi de activitate pentru președintele fiecărui Birou Electoral Central, locțiitorul acestuia și ceilalți membri ai Biroului Electoral Central;\n\ng) 300 de lei pe zi de activitate pentru personalul tehnic auxiliar al fiecărui Birou Electoral Central, precum și pentru statisticienii acestora; h) 330 de lei pe zi de activitate pentru președintele biroului electoral pentru secțiile de votare din străinătate, respectiv al biroului electoral de circumscripție pentru cetățenii români cu domiciliul sau reședința în afara țării, pentru locțiitorii acestora, precum și pentru ceilalți membri ai acestor birouri electorale;\n\ni) 250 de lei pe zi de activitate pentru personalul tehnic auxiliar al biroului electoral pentru secțiile de votare din străinătate, respectiv al biroului electoral de circumscripție pentru cetățenii români cu domiciliul sau reședința în afara țării, precum și pentru statisticienii acestora;j) 730 de lei pe zi de activitate pentru președinții și locțiitorii birourilor electorale ale secțiilor de votare din străinătate; k) 660 de lei pe zi de activitate pentru membrii birourilor electorale ale secțiilor de votare din străinătate care îndeplinesc și atribuțiile operatorilor de calculator;\n\nl) 600 de lei pe zi de activitate pentru membrii birourilor electorale ale secțiilor de votare din străinătate, alții decât cei prevăzuți la j) și k); m) 350 de lei pe zi de activitate pentru președinții birourilor electorale pentru votul prin corespondență și pentru locțiitorii acestora;n) 240 de lei pe zi de activitate pentru membrii birourilor electorale pentru votul prin corespondență; o)\n\n330 de lei pe zi de activitate pentru operatorii de calculator ai birourilor electorale pentru votul prin corespondență; p) președinții birourilor electorale ale secțiilor de votare din străinătate, care îndeplinesc și atribuțiile birourilor electorale pentru votul prin corespondență, locțiitorii acestora și membrii birourilor electorale ale secțiilor de votare din străinătate primesc în plus o indemnizație fixă de 350 de lei, sub condiția recepționării de plicuri privind exercitarea votului prin corespondență.",
  "metadata": {
    "original_file": "Monitorul_0294.html"
  }
}