{
  "title": "Accidente pe drumurile Neamțului. Printre răniți este și un copil de 9 ani",
  "content": "■ nedoritele evenimente s-au petrecut la Grințieș, Roman și Solca, datorându-se încălcării unor simple reguli de circulație\n\nPolițiștii au fost sesizați, pe data de 5 decembrie 2024, în jurul orei 18.00, cu privire la producerea unui eveniment rutier, pe Drumul Național 15, în localitatea Grințieș. În urma verificărilor efectuate au fost stabilite împrejurările care au condus la rănirea a două persoane.\n\nÎn timp ce un bărbat, de 31 de ani, din Poiana Teiului, conducea un ansamblu auto, având direcția de deplasare Poiana Teiului- sat Bradu, ar fi efectuat o manevră de depășire pe marcaj continuu a unei autoutilitare, care ar fi efectuat manevra de schimbare a direcției de deplasare, intrând în coliziune cu aceasta.\n\nÎn urma evenimentului rutier a rezultat rănirea a doi pasageri, cu vârste de 25, respectiv 43 ani, din autoutilitară. Ambii participanți la trafic au fost testați alcoolscopic, rezultatele fiind negative. A fost întocmit dosar penal săvârșirea infracțiunii de vătămare corporală din culpă.\n\nJoi, 5 decembrie, la ora ora 11:30, polițiștii rutieri au fost sesizați cu privire la producerea unui accident, în municipiul Roman, care s-a soldat cu rănirea unei persoane. Ancheta oamenilor legii avea să stabilească următoarea stare de fapt.\n\nS-a stabilit faptul că, în timp ce un bărbat, în vârstă de 46 de ani, conducea un autoturism, pe strada Ecaterina Teodoroiu, din municipiul menționat, ar fi surprins și accidentat un bărbat, în vârstă de 64 de ani, ce se deplasa pe o bicicletă.\n\nÎn urma accidentului a rezultat rănirea biciclistului, care a fost transportat de conducătorul auto la spital, ulterior acesta anunțând autoritățile. Șoferul a fost testat alcoolscopic, rezultatul fiind negativ. Cercetările vizează comiterea infracțiunii de vătămare corporală din culpă.\n\nTot la data menționată, dar la ora 18.30, polițiștii au fost sesizați cu privire la producerea unui eveniment rutier, în localitatea Solca. În urma verificărilor efectuate, s-a stabilit faptul că o femeie, în vârstă de 33 de ani, conducea un autoturism pe DC 75, având direcția de mers către Oniceni.\n\nLa un moment dat, ar fi efectuat o manevră de schimbare a direcției de deplasare, intrând în coliziune cu un autoturism ce se deplasa din sens opus. În urma evenimentului rutier a rezultat rănirea unui pasager, în vârstă de 9 ani, din primul autoturism. Conducătorii auto au fost testați alcoolscopic, rezultatele fiind negative.",
  "metadata": {
    "original_file": "Monitorul_0273.html"
  }
}