{
  "title": "„Piatra lui Crăciun” – Povestea unui oraș care cântă și speră",
  "content": "Piatra-Neamț s-a transformat sâmbătă seară, 21 decembrie, într-un adevărat tărâm de sunet și lumină, grație spectacolului oferit de Horia Brenciu și HB Orchestra Big Band, în cadrul evenimentului “Piatra lui Crăciun”. Piața Ștefan cel Mare a fost scena unui regal muzical, iar emoția și bucuria s-au resimțit în fiecare colț al orașului.\n\nEvenimentul a debutat la ora 18:00 cu un moment artistic oferit de copiii talentați de la Clubul Artis. Micii artiști au adus zâmbete pe fețele celor prezenți, dovedind că magia sărbătorilor de iarnă vine însemnată de inocența și entuziasmul celor mai tineri membri ai comunității. La ora 19:00, scena a fost cucerită de Antonia Ciofu, o tânără interpretă cu o voce educată, prezență scenică și piese selectate atent. Cu tenacitate și noroc, deoarece talent are, Antonia se îndreaptă către o posibilă carieră de succes.\n\nOra 20:00 a marcat intrarea spectaculoasă a lui Horia Brenciu împreună cu HB Orchestra Big Band. Carisma inconfundabilă a artistului, acompaniat de o orchestră de excepție, a ridicat atmosfera la un nivel superior. Timp de aproape două ore, Piața Ștefan cel Mare a vibrat pe ritmuri de jazz, pop, soul etc. Fiecare piesă a fost interpretată cu pasiune, iar energia transmisă de Horia Brenciu a reușit să încălzească publicul, chiar dacă gerul se făcea resimțit.\n\nFrigul nu i-a descurajat pe spectatori, care au umplut piața și au fredonat alături de artist, creând un cor uriaș sub luminile sărbătorilor. Atmosfera a fost completată de decorațiunile aurii și argintii care împodobeau orașul, de trenulețul plin de lumini ce trecea pe lângă scenă și de bucuria pură a oamenilor adunați să se bucure de sărbători.\n\nHB Orchestra Big Band, formată din muzicieni talentați și pasionați, a demonstrat din nou că este una dintre cele mai complexe orchestre din showbiz-ul românesc. Trupa a venit cu o echipă de sunet completă, asigurând o calitate impecabilă a spectacolului și o experiență auditivă de excepție pentru public. Versatilitatea lor a permis abordarea unei game variate de genuri muzicale, de la swing la R&B, fiecare piesă fiind interpretată impecabil. Fiecare membru al orchestrei a adus un plus de valoare și emoție, completând perfect spectacolul electrizant al lui Horia Brenciu.\n\n“Piatra lui Crăciun” se construiește, fragment cu fragment, ca o sumă de spectacole, de amintiri și de momente de referință. E o iarnă în care oamenii încă speră, se adună și cântă împreună. În fiecare colț de piață răsună colinde, iar luminile care împodobesc orașul par să reflecte dorința comunității de a găsi bucurie în lucrurile simple. Fiecare concert, fiecare întâlnire sub bradul luminat adaugă câte o pagină în povestea orașului.",
  "metadata": {
    "original_file": "Monitorul_0199.html"
  }
}