{
  "title": "Mesajul lui Gâdea pentru procurorul general după insultele și amenințările mizerabile ale interlopului Makavelli",
  "content": "Jurnalistul Mihai Gâdea a cerut public intervenția Procurorului General după ce Makavelli, un influencer care îl susține pe Călin Georgescu, a făcut o declarație obscenă cu privire la soția sa . Deși era pe o transmisiune Live, declarația s-a viralizat instant, fiind distribuită masiv de susținătorii lui Călin Georgescu.\n\nReamintim că și în Neamț acționează grupări de pretinși influenceri – unii având și antecedente penale la activ – care de câțiva ani, atacă mereu, cu insulte, amenințări și acuzații neprobate jurnaliști sau chiar politicieni care au refuzat să stea în poziția ghiocel pentru alți politicieni. \n\n De ani de zile, Poliția și Parchetele din Neamț nu au luat nicio măsură fermă împotriva acestor „derbedei online”, majoritatea plângerilor fiind clasate. \n\n Surse apropiate de instituțiile de anchetă spun că aceștia sunt, de fapt, folosiți de un șef al acestor manevre de tip hate online, principalul beneficiar al atacurilor la adresa jurnaliștilor și politicienilor vizați fiind Ionel Arsene (condamnat fugar). De asemenea, în aceleași medii circulă și ipoteza că toate aceste activități au fost tolerate de insituții deoarece „regizorul” respectivelor atacuri ar fi protejat și pentru că ar fi „sursă” (turnător) pentru unii șefi din Poliție.\n\nMai jos, mesajul integral al lui Mihai Gâdea:\n\n„În ultimii 35 de ani nu am trăit vremuri mai oribile în România ca cele pe care le trăim astăzi. Nu este vorba de faptul că la aceste alegeri prezidențiale a intervenit Rusia, pentru că așa ceva este fără precedent și aici vorbim despre o amenințare la securitatea națională.\n\nCi spun că sunt cele mai oribile vremuri pentru că niciodată în România, interlopi, persoana dintre cele mai din zona cea mai mizerabilă a societății, ies și sunt purtători de cuvânt ai candidaților la prezidențial. Unele dintre cele mai oribile cuvinte mi-au fost adresate mie astăzi de unii dintre susținătorii domnului Georgescu. Un interlop de cea mai joasă speță, un individ care a fost în pușcărie, un individ care a făcut trafic de droguri, un individ care amenință cu moartea pe bandă rulantă și nimeni nu-l ia să îl bage acolo unde este locul.\n\nDin această seară, dacă mai există procuratură în România, domnule Procuror General, dumneavoastră, în calitate de Procuror General, câte dosare aveți până la această oră pentru amenințări cu moartea, cu violul? Cât aveți?Comunitatea procurorilor și magistraților din România este plătită regește. Nimeni nu are salarii în România la nivelul aparatului de stat, ca procurorii. Nimeni nu are pensii speciale, ca procurorii. Dacă procurorii nu înțeleg că toți acești interlopi trebuie să fie duși unde trebuie, înseamnă că trebuie să plece. Umblă unul prin oraș cu niște interlopi după el, care zice că e președintele României. E deja… că i-a spus poporul român și i-au mai zis marțienii.\n\nUmblă niște interlopi care au ieșit la suprafață având impresia că este momentul lor să-și ia revanșa. Doar l-au susținut pe Călin Georgescu. Doar au luat bani pentru asta și acum n-au și ei voie să amenințe cu moartea, n-au și ei voie să facă lucruri de felul acesta.\n\nDomnule procuror general, din acest moment, dacă înțelegem ce timpuri trăim și dacă nu vrem să ajungem în haos absolut, dumneavoastră aveți niște responsabilități. Responsabilități au și ceilalți.\n\nDar în primul rând în această speță este vorba despre magistrați. Domnul Georgescu ne-a explicat nouă că i-a fost amenințată familia. N-am niciun fel de element în sensul acesta. Ce elemente avem este că interlopii lui Georgescu ne amenință pe noi în modul cel mai oribil și noi știm să ne apărăm cu legea în mână și vom face ca legea să triumfe și domnia legii.(…)”, a spus Mihai Gâdea.",
  "metadata": {
    "original_file": "Vestea_0048.html"
  }
}