{
  "title": "Anunț important pentru cei care doresc să-și verifice mașina la R.A.R.",
  "content": "„RMN-ul” mașinii tale la un click distanță!\n\nRegistrul Auto Român emite, începând din 1 decembrie, certificatul RAR Auto-Pass, un document digital care poate fi solicitat exclusiv online, accesând butonul de pe prima pagină a site-ului .\n\n* Nu este nevoie de prezentarea autovehiculului la reprezentanța RAR !\n\nCertificatul RAR Auto-Pass este cea mai transparentă formă de informare a cumpărătorului care dorește să fie vigilent. Documentul vă spune detalii esențiale despre istoria vehiculului pe care urmează să-l achiziționați.\n\nDocumentul poate fi eliberat atât vânzătorului cât și cumpărătorului , după ce vor fi introduse în aplicația digitală numărul de identificare al autovehiculului (VIN) și câteva date despre solicitant, necesare pentru emiterea facturii și a certificatului.\n\nÎn cazul în care despre un anumit VIN nu există nicio mențiune în bazele de date ale RAR, utilizatorul va primi gratuit un certificat de negație.\n\nÎn momentul în care sunt găsite date despre vehiculul în cauză, solicitantul va fi redirecționat către pagina de plată și, după confirmarea acesteia, va primi pe email certificatul. Totodată, documentul poate fi descărcat și direct din platforma digitală RAR Auto-Pass, imediat după efectuarea plății, dar și la orice moment ulterior, numai în perioada de valabilitate a certificatului (60 zile).\n\nTariful pentru emiterea certificatului este de 42 de lei.\n\n„ Vânzătorul care nu are nimic de ascuns și vrea să dea dovadă de bună credință are tot interesul să solicite acest document de la RAR pentru a vinde autovehiculul în condiții de transparență totală.\n\nConceptul RAR Auto-Pass, document legiferat ulterior, a pornit de la cazurile de modificare a odometrului (valorii kilometrajului) care au luat amploare în ultimii ani, RAR încercând astfel să protejeze persoanele de bună credință care doresc să achiziționeze o mașină și să-i cunoască din start istoricul. În acest fel, manipularea odometrului va fi mult mai ușor de depistat. RAR Auto-Pass este un instrument prin care putem diminua sau limita acest fenomen de manipulare a unor date esențiale care pot face diferența la comercializarea unui autovehicul”, a transmis ing. Cristian Bucur, directorul tehnic al Registrului Auto Român.\n\nDocumentul care reprezintă garanția RAR, organism tehnic al statului, conține date autorizate importante despre istoricul vehiculului. Conform legii, responsabilitatea încărcării datelor despre intervențiile și reparațiile efectuate asupra unui vehicul aparține atelierelor autorizate în care s-au desfășurat respectivele operațiuni.\n• succesiunea citirilor odometrului furnizate de stațiile ITP sau de reprezentanțele RAR la care s-a prezentat mașina;\n• date referitoare la reparațiile efectuate în atelierele autorizate, ca urmare a unor accidente grave care au afectat sistemele de direcție, frânare, structura de rezistență a vehiculului sau elementele de siguranță pasivă;\n• date legate de inspecțiile tehnice periodice și de campaniile de rechemare lansate de producătorul vehiculului.\n\nBaza de date interogată pentru obținerea certificatului RAR Auto-Pass este într-o continuă dinamică și se populează cu informații, asta înseamnă că în timp vor fi disponibile din ce în ce mai multe detalii despre un vehicul, pe măsură ce acesta se prezintă la atelierele autorizate de reparații, la stațiile ITP sau la reprezentanțele RAR.\n\nÎntr-o fază ulterioară de dezvoltare, RAR Auto-Pass va putea oferi informații și despre kilometrajul vehiculului înainte ca acesta să fi fost adus în România.\n\nInformații suplimentare cu privire la emiterea certificatului RAR Auto-Pass pot fi regăsite în Legea nr. 142/2003 și în OMTI nr. 210/2024.",
  "metadata": {
    "original_file": "Vestea_0106.html"
  }
}