{
  "title": "Azi DAU URȘII NĂVALĂ LA TÂRGU NEAMȚ",
  "content": "2 ianuarie este ziua în care, de ani de zile, are loc unul din cele mai faine și mai „sănătoase” festivaluri de datini de iarnă din Neamț. La Târgu Neamț nu departe de ulița copilăriei lui Ion Creangă care, în Amintirile lui, descrie și un episod cu o astfel de experiență…\n\nPentru cei de acum (nemțeni sau turiști aflați în zonă) este o ultimă ocazie în acest sezon de a se bucura de un adevărat regal al tradițiilor și datinilor moldovene legate de sărbătorile de iarnă.\n\nJoi, 2 ianuarie 2025 , în organizarea Consiliului Județean Neamț, a Primăriei și Consiliului Local Târgu Neamț, a Centrului pentru Cultură și Arte „Carmen Saeculareˮ Neamț și a Casei Culturii „Ion Creangăˮ Târgu Neamț, în orașul de pe malurile Ozanei va avea loc cea de a XII-a ediție a Festivalului obiceiurilor și tradițiilor de Anul Nou, anunță un comunicat remis de Centrul pentru Cultură.\n\nTradiționalul Festival de la Târgu Neamț se va deschide cu parada formațiilor participante, care va avea loc, începând cu ora 10:00, pe bulevardul Ștefan cel Mare. Va fi o trecere în revistă a formațiilor participante și a costumațiilor specifice care este un fragment din întregul show.\n\nJumătate de oră mai târziu, pe scena care va fi amplasată lângă Biserica Adormirii Maicii Domnului vor evolua formațiile invitate în Festival: „Capra de la Petricaniˮ (Neamț), „Încheierea păciiˮ Agapia (Neamț), „Plugul cu boiˮ Humulești (Neamț), „Urșii giroveniˮ (Girov, Neamț), „Năvala urșilorˮ (Boțești, Neamț), Alaiul de urători Boiștea (Neamț), „Codrii Stânișoareiˮ (Borca, Neamț ), Alaiul de la Răucești (Neamț), „Jocul ursuluiˮ (Fălticeni, Suceava), Ansamblul „Comorile Neamțuluiˮ Piatra-Neamț, „Cununița Moldoveiˮ Costuleni, Ansamblul „Ținutul zimbruluiˮ Târgu Neamț, „Capra mutăˮ (Preoțești, Neamț), „Sumănariiˮ de la Trifești (Neamț), „Cerbulˮ de la Zbereni (Iași), „Mlădițele Farcașeiˮ (Farcașa, Neamț), „ Codrulețul ˮ (Vorona, Botoșani), „ Arnăuțiiˮ (Humulești), „ Stejărelul – Vlăstarele lui Enescuˮ (Botoșani), „ Ceata de la Boroaiaˮ , „ Ceata capreiˮ din Cornu Luncii (Suceava).",
  "metadata": {
    "original_file": "Vestea_0014.html"
  }
}