{
  "title": "Nemțeanul Burduja cere și el debarcarea lui Ciucă",
  "content": "„Prima și cea mai importantă concluzie după această zi grea: conducerea actuală a PNL a ratat complet obiectivul pe care și l-a asumat. A avut la dispoziție tot ce și-a dorit, timp și resurse. A venit pe fondul unui vot semnificativ pentru primarii liberali. Totuși, a livrat doar un eșec lamentabil. Analiza o vom face împreună la rece, sunt convins – însă tot ce am văzut (strategie, mesaje, direcție) a fost greșit. Inclusiv forțarea candidaturii mele, în ultimul ceas, la București, a fost o eroare, cu sau fără premeditare, contează mai puțin acum. Toate aceste greșeli trebuie asumate și decontate de cei care le-au comis, în integralitate.\n\nÎn al doilea rând, deciziile trebuie luate rapid. Schimbarea trebuie să fie profundă, dacă vrem să demonstrăm că Partidul Național Liberal poate fi opțiunea pentru modernizarea României la alegerile parlamentare. Pentru aceasta, fac un apel către toți colegii mei să se mobilizeze. Există viitor, în jurul liderilor liberali cu rezultate și credibilitate la nivel local și central. Trebuie să ne asumăm rapid aceste decizii și știu că nu sunt singurul care gândește asta.\n\nNu în ultimul rând, liberalii nu trebuie să uite cine sunt. Să nu mai caute mereu în afara partidului. Să nu mai susținem agenda altor partide. Regăsirea identității unui liberalism autentic este esențială. Vremurile sunt complicate, populismul toxic este pe val, iar România are nevoie de Partidul Național Liberal — cu un viitor pe măsura istoriei.\n\nDau și un mesaj către toți liberalii care acum se simt dezamăgiți. Nu abandonați lupta. Putem să rămânem forța care apără drumul european al țării, putem fi o voce a valorilor liberale și a modernizării României, așa cum am fost constant în ultimii 150 de ani. Conducerile de partid vin și pleacă. Mai bine mai devreme decât mai târziu. Chiar dacă sunteți dezamăgiți, e nevoie de toți pentru democrație, pentru valori europene și pentru a asigura dezvoltarea României”.",
  "metadata": {
    "original_file": "Vestea_0151.html"
  }
}