{
  "title": "ȘOC în PSD Neamț! Carmen Nastasă, exclusă din partid!",
  "content": "Carmen Nastasă – președinte OFSD Neamț și vicepreședinte la nivel național PES Activists – a fost exclusă azi din partid, într-o ședință online a CJEX PSD Neamț, anunță newsallert.ro . \n\n Informația a fost certificată, pentru aceeași publicație, de Daniel Harpa, președintele PSD Neamț.\n\nHarpa este citat cu mai multe pasaje în care fie face dezvăluiri șocante despre ceea ce până acum numea „echipa PSD Neamț”, „familia PSD” dar comite și câteva fragmente în care se contrazice singur.\n\n„Doamna Carmen Nastasă este director la o societate a Consiliului Judeţean, respectiv la „Carmen Saeculare”. I-am cerut să facă un pas în lateral de la Consiliul Judeţean, pentru că este incompatibilă. Nu a vrut, nu a fost de acord şi am luat decizia excluderii. Dacă nu va face acest lucru, nu ne rămâne decât să o excludem din partid. Singura modalitate de a invalida mandatul unui consilier judeţean este să îl excludem din partid”.\n\n„Dacă nu sunt lăsat să îmi fac echipa la Consiliul Judeţean Neamţ, vor mai exista şi alte demiteri”.\n\nNeconcordanțe: \n\n 1. „ Dacă nu sunt lăsat să îmi fac echipa la Consiliul Judeţean Neamţ” – dar lista de candidați și ordinea din listă nu au fost stabilite chiar de Harpa cu validarea de către același CJEX (aceeiași oameni) care azi au votat în ședința online? \n\n 2. „Doamna Carmen Nastasă este director la o societate a Consiliului Judeţean, respectiv la „Carmen Saeculare”. I-am cerut să facă un pas în lateral de la Consiliul Judeţean, pentru că este incompatibilă” \n\n a.Centrul pentru Cultură și Arte Carmen Saeculare nu este SOCIETATE ci INSTITUȚIE (de cultură). Este o altă mâncare de pește, cum ar zice un patron de la un interesant restaurant din zona Târgu Neamț. \n\n Conform legii, în caz de situație de incompatibilitate, persoana respectivă are la dispoziție 15 zile ca să aleagă funcția pe care o preferă și cea la care renunță. Decizia este una personală, nu îi poate fi impusă de terți (nici măcar de partid) pentru că răspunderea în fața legii (a alesului local sau a funcționarului public) este PERSONALĂ. \n\n A devenit brusc șeful PSD Neamț specialist în incompatibilități? Dacă este așa, oare ce părere are despre Laurențiu Dulamă (parte a majorității actuale din CJ din jurul PSD) care este și director adjunct la DGASPC? Și despre care toți PSD-iștii știu că urmează a fi numit drept noul director la ADI Eco Neamț… \n\n Dar despre consilierul județean (fost Pro România, actualmente PSD) Florin Vornicu care e și director la acel ADI care cică se ocupă de câinii vagabonzi? \n\n Dar despre Eduard Ovidiu Gavril (tot pe varianta Pro România – PSD) care e și consilier județean și director la un azil din subordinea DGASPC / CJ?\n\nUn fost prefect PSD (Daniela Soroceanu) a crezut la un moment dat că, la ordinul lui Ionel Arsene (infractor fugar) se poate substitui singurei instituții din România care se ocupă de incompatibilități. Despre ANI e vorba. Și acel fost prefect a constatat apoi cum Justiția i-a demontat total joaca de-a legea și de-a priceperea juridică în domeniu (cazul Dulamă, demis din funcție de Arsene-Soroceanu, repus în func’ie de Justiție). \n\n Vrea Harpa să plece în noul dublu mandat de președinte PSD/CJ la drum cu o speță pe care i-o demontează orice student la Drept din anul 1 care a trecut măcar jumătate din examene? Vrea același Harpa să arate că „noul PSD” se construiește, de fapt, fix cu metodele Arsene? Că, de fapt e vorba de aceeași Mărie, cu altă pălărie, pardon cu altă mască?\n\nProbabil că răspunsuri la aceste întrebări vom afla zilele viitoare, mai ales că subiectul detonat azi la Neamț pare a avea rezonanță și posibile ecouri naționale. Nu în fiecare zi e demisă lidera unei organizații județene de partid din PSD, nu?\n\nPână la un nou episod din această telenovelă strânită în PSD parcă de adversari, să răsfoim amintiri:",
  "metadata": {
    "original_file": "Vestea_0268.html"
  }
}