{
  "title": "Se anunță anchete multe cu primari…",
  "content": "„Or să pice primarii ca spicele în perioada următoare”, îmi spunea acum 2 seri un coleg din presa națională. Se referea la anchete, arestări, dosare de diverse tipuri… Nu i-am dat atenție.\n\nȘi ieri, bum!, a picat știrea cu săltarea primarului de Crevedia pentru acuzația de SCLAVIE. În termeni penali, trafic de persoane, exploatarea unei persoane aflate în dificultate… Aseară a fost reținut pentru 24 de ore, azi va fi dus la instanță pentru arestare preventivă…\n\nEvident că am revăzut, așa în minte, discuția cu amicul și colegul de breaslă. Care zicea că, protejați până acum de șefi politici (care mai pot bloca plângeri măcar dacă nu pot face și alte minuni cu baghete magice), primarii sunt priviți acum de către partidele „frecventabile” (mai ales PSD și PNL) drept trădători. Care fie au sprijinit direct, fie au tolerat creșterea votului pentru suveraniști.\n\n„De la locale și până la alegerile din toamnă-iarnă nu i-a mai interesat decât de treburile lor [cu referire la combinații]. Ori au sprijinit pe la spate pe cei de la AUR și SOS, ori au devenit atât de aroganți că au transmis un mesaj negativ. Ba au fost unii care când au fost luați la întrebări de oameni pentru probleme locale, mereu au dat vina pe centru și județ, ca să se scoata ei basma curată. Și asta a contribuit la valul de hate popular împotriva celor de la guvernare”, se vorbește prin partide, de la București până în capitalele de județ…\n\nNumirea șefilor de Parchete este la butonul decidenților politici. Și, orice s-ar spune oficial, procurorii (dacă nu toți, măcar unii) se mai orientează și ei. Numărul mare de dosare aflate în lucru este o scuză excelentă pentru ca un dosar să stea, uneori, și câte 3-4 ani fără ca prin el să se mai miște ceva…\n\nȘi indiferent de felul în care au fost transmise sau nu sugestii din zona PSD-PNL, procurorii simt și ei vântul popular și pot, din inițiativă personală, să mai scuture praful de pe unele cu dosare cu primari…\n\nLa finalul acestei știri-note, mi-a apărut în bulă că tot ieri, un primar UDMR a fost reținut pentru luare de mită. Și nu din vreun cătun din Harghita sau Covasna ci chiar cel de la Târgu Mureș…\n\nChiar devine vizibil că pentru unii primari lunile viitoare nu vor fi doar cu sunete de clopoței și colinde…",
  "metadata": {
    "original_file": "Vestea_0062.html"
  }
}