{
  "title": "Găgăuzia, „prietenii lui Asaftei”, vot covârșitor anti-UE",
  "content": "Votul recent din Republica Moldova și zonarea procentelor pro- și anti UE la referendumul pentru aderare arată destule detalii interesante, inclusiv influența ruso-putinistă pe aceste zone.\n\nIar zona din RM cu cel mai covârșitor vot anti-UE a fost, previzibil, Găgăuzia unde 95% din voturile exprimate în această regiune autonomă au fost anti-aderare la UE.\n\nGăgăuzia este condusă de bașcana Evghenia Guțul, considerată o unealtă a oligarhului fugar Ilan Șor, cum la fel a fost și predecesoarea sa, Irina Vlah (candidată acum și ea, ca independent). De asemenea, în toți anii precedenți, Irina Vlah s-a remarcat prin atacurile dure la adresa politicienilor reformiști și pro-UE din RM, la adresa României și a Uniunii Europene.\n\nConsiderată drept un politician nefrecventabil de cancelariile occidentale, Irina Vlah a beneficiat totuși în toată această perioadă de validarea din partea unor politicieni români (fix schema aplicată de primarul rusofil de la Chișinău, Ion Ceban), tehnică prin care se urmărește manipularea alegătorilor nehotărâți. Printre politicienii români care au prestat ca agenți de influență în favoarea rusofilei Irina Vlah se numără și Ion Asaftei (președinte interimar CJ Neamț, ales drept consilier județean și pentru viitorul mandat, pe lista PSD).\n\nO vizită tovărășească și reflectarea deplasării respective, pe modul OMAGIU din noiembrie 2022 prezintă toate semnele și semnalele de tip situație elocventă:\n\nDin postarea de mai sus s-ar putea înțelege că a fost prezent la acea manifestare (deci a validat-o pe Vlah, la fel ca Asaftei) și ambasadorul SUA de la Chișinău. La acel moment, Ambasada SUA de la Chișinău a dat o dezmințire diplomată dar fermă, precizând că ambasadorul a avut un alt program. Probabil că, conform uzanțelor, a fost trimis totuși un funcționar neimportant (consilier de rang 3 sau vreo felicitare), dar în niciun caz nu s-a tras în poze cu rusofila chiar ambasadorul așa cum a făcut alesul de la Neamț.\n\nDincolo de acest detaliu, rândurile de mai sus arată un prototip evident de tip cultul personalității. Pentru Asaftei, pupila lui Putin întruchipează toate calitățile politicianului modern și – fiind vorba de o doamnă blondă – e punctat și „farmecul personal carismatic”.\n\nPractic – și imaginea respectivă e completată și de pozele perfect asortate – Ion Asaftei denunță public faptul că este „în horă” cu un astfel de personaj rusofil, butonat de oligarhul fugar Șor.\n\nPentru conformitate, mao jos, și postarea tip agent de influență a lui Asaftei:\n\nCu un război la granițele României stârnit de poftele revizioniste ale lui Putin, cu o organizare internă complicată tocmai de politica Moscovei de a avea un focar de instabilitate în Moldova, politicienii români probează și ei (de ani de zile sau în aceste momente) cum se poziționează în războiul hibrid Europa/SUA – Rusia. \n\n QED.",
  "metadata": {
    "original_file": "Vestea_0226.html"
  }
}