{
  "title": "Jurnal de deputată / Raport de activitate la încheierea a două mandate ca parlamentar al românilor",
  "content": "Raport de activitate la încheierea a două mandate ca parlamentar al românilor\n\nDrumul meu politic a pornit acum mai bine de 17 ani, în Partidul Național Liberal. Abia intrasem în anul I la Facultatea de Științe Politice, asta după o discuție destul de serioasă cu părinții mei despre ce îmi doresc să realizez în viață. A fost o decizie pe care am luat-o singură și pe care, dacă aș avea ocazia de a mă întoarce în timp, aș lua-o încă o dată fără niciun fel de regret.\n\nÎntre anul I și anul II, în vacanța de vară, am primit invitația de a lua parte la o campanie adevărată: erau atunci alegerile generale din anul 2008. Mi-am dorit să văd ce înseamnă politica și în afara cărților citite în facultate, voiam cu ardoare să înțeleg, concret, ce înseamnă alegerile democratice, ce înseamnă un program de campanie, un program de guvernare, dar mai ales voiam să stau de vorbă cu oamenii, să aflu cu ce probleme se confruntă și să vedem, alături de echipă, cum putem să le facem viața mai bună prin creionarea de politici publice care să răspundă clar nevoilor lor, nevoilor societății.\n\nDupă campania din 2008 mi s-a oferit posibilitatea de a fi Șef de cabinet al demnitarului cu care am lucrat la acel moment. Am deținut un an de zile această funcție, apoi următorii 7 ani am lucrat consilier pentru mai mulți parlamentari, pe teme extrem de diverse, de la evenimente culturale, proiecte în domeniul educației, justiției, proiecte sociale și până la organizarea de evenimente sportive cu participarea a sute de persoane. În tot acest timp am fost implicată în organizarea a peste 4 campanii politice pentru toate tipurile de alegeri. Știu că pare clișeic, dar chiar am fost acel gen de politician care a plecat de la lipirea de afișe electorale, de la discuții cu mii de persoane și până la momentul în care am avut onoarea să fiu pentru prima dată aleasă deputată în Parlamentul României.\n\nTotodată, în anul 2015, înainte de prima candidatură, am avut și șansa de a lucra în Guvernul României în calitate de consilier persoanl al Prim-ministrului. După 8 ani de muncă în domeniul legislativ, am acceptat provocarea de a mă transfera către domeniul administrativ. Anul 2015 a fost poate cel mai provocator an al vieții mele: aveam la acel moment un guvern tehnocrat, fără susținere politică și orice fel de schimbare pentru societatea noastră necesita de două ori mai multă muncă de convingere, pe de-o parte din partea Parlamentului pentru a susține aceste schimbari, dar mai ales din partea societății care era complet neîncrezătoare în clasa politică.\n\nÎmi aduc aminte și acum, în 2015, la final, când am primit propunerea de a fi candidată la alegerile parlamentare, am simțit o mare onoare. Munca și experiența de peste 9 ani de zile urmau să fie valorificate de mine prin pregătirea și dăruirea mea în una din cele mai înalte poziții în statul român.\n\nA fost o experiență de neuitat pentru că era pentru prima dată când persoana care candida eram eu, când deciziile și proiectele erau ale mele, când aveam în mod real responsabilitatea și onoarea voturilor primite din partea românilor. Primul mandat a fost unul care a combinat timiditatea cu experiența parlamentară. În cel de-al doilea mandat, lucrurile au fost mai clare: știam clar în ce comisii voi activa în continuare, respectiv Comisia pentru muncă și protecție socială și Comisia pentru Egalitate pentru femei și bărbați și mai știam că toate proiectele mele trebuie continuate. Am creat o legătură foarte bună și extrem de necesară cu instituțiile publice, cu colegii parlamentari, cu mediul privat, dar mai ales cu societatea civilă din România. Dacă ar fi un sfat pe care l-aș da unei persoane tinere care intră în politică și are onoarea de a deține această funcție, acesta ar fi: niciodată nu creionați un proiect de lege fără să vă consultați cu oamenii sau grupul căruia vreți să vă adresați . Cei care sunt foarte implicați, din acest punct de vedere, rămân cei din societatea civilă, pentru că acolo unde statul nu poate livra soluții din varii motive, mediul ONG îl suplinește cu mult efort și multe resurse financiare.\n\nE greu să sintetizezi 8 ani de mandat, cu bune și cu rele, cu mii de ore muncite, cu sute de întâlniri, cu zeci de negocieri politice, dar în rândurile ce urmează voi încerca să redau cele mai importante proiecte la care am lucrat.\n\nRaport de activitate – 8 ani de mandat în Parlamentul României – Camera Deputaților\n\nModificări legislative cu privire la sistemul de pensii publice și private din România\n• Propunere de modificarea a Legii pensiilor din România în sensul emiterii către angajator a unei informări de către casa teritorială de pensii cu privire la emiterea deciziei de pensionare pentru limită de vârstă, anticipată, anticipată parţială sau de invaliditate. Informarea va cuprinde numele şi prenumele persoanei, tipul deciziei de pensionare, precum şi data emiterii acesteia.” – Legea nr. 76/2022\n• Propunerea de modificare legislativă cu privire la alin.(2) al art.99 și art. 100 din Legea nr. 227/2015 privind Codul fiscal, în sensul stabilirii venitului impozabil aferent sumelor primite potrivit legii nr. 411/2004 privind fondurile de pensii administrate privat, ale legii nr. 204/2006 privind pensiile facultative, precum și ale legii nr. 1/2020 privind pensiile ocupaționale. Astfel, ne-am dorit reducerea impozitării sumelor rezultate din piloanele de pensii administrate privat, facultative și ocupaționale prin impozitarea doar a Randamentul Financiar al Investiției și excluderea de la impozitare a contribuțiilor, fie ele constituite din venituri nete (pilonul III și/sau IV), fie ele din venituri brute (pilonul II) – Legea nr. 309/2022\n• Propunere de modificare legislativă pentru modificarea alin. (5) al art. 43 din Legea nr. 227/2015 privind Codul Fiscal – scoaterea de sub regimul impozitului pe dividende a dividendelor încasate de fondurile de pensii administrate privat și de fondurile de pensii facultative. În mod real, fiecare cont individual de pensii private al oamenilor va fi impozitat cu 10%, încălcând astfel cele mai bune practici din Uniunea Europeană (UE) și din cadrul Organizației pentru Cooperare și Dezvoltare Economică (OECD) – Pl-x 725/2024 – inițiativă aflată pe trasul parlamentar.\n\nModificări legislative care vin în sprijinul femeilor din România\n• Legea pentru completarea art. 299 din Legea nr. 286/2009 privind Codul penal, care are ca obiect de reglementare completarea art. 299 din Legea nr. 286/2009 privind Codul penal, în sensul extinderii sferei incriminării referitoare la hărţuirea sexuală şi al instituirii unor variante agravate ale acestei infracţiuni. ”Dacă faptele prevăzute la alin. (1) și (2) au fost săvârșite de către personalul didactic din învățământul universitar sau preuniversitar împotriva unui elev sau student, limitele speciale se majorează cu o treime”. – Legea 430/2023\n• Am susținut și votat inițiativa legislativă pentru modificarea Legii nr. 217/2003 pentru prevenirea şi combaterea violenţei domestice, pe care am inițiat-o alături de mai mulți colegi. Astfel, se extinde de la 6 luni la 1 an durata pentru care se poate emite ordinul de protecție. Totodată, se instituie asistența juridică obligatorie și în faza de apel, în cazul persoanei care solicită ordinul de protecție. – Legea nr. 240/2023\n• Am inițiat și susținut proiectul de lege cu privire la ajutorarea victimelor traficului de persoane în sensul în care victimele traficului de persoane au dreptul la acte de identitate care să le fie emise în condițiile prezentei ordonanțe de urgență. În actele de identitate ale victimelor traficului de persoane poate fi înscris ca domiciliu sediul unui birou de avocatură ori sediul unei organizații neguvernamentale. Totodată, a fost scurtat și termenul cu privire la soluționarea acestor cereri la maximum 15 zile de la data înregistrării.” – Legea nr. 136/2023\n• Am susținut și votat două legi cu privire la incriminarea traficului de persoane, respectiv Pl-x 449/2024 și Pl-x 450/2024 care privesc două modificări majore: pedepsele și asistența socială pentru aceste victime prin creșterea accesului acestora la măsuri de compensație financiară, precum și prin eficientizarea anchetelor. Legea nr. 272/2024 și Legea nr. 269/2024\n\nModificări legislative cu privire la sprijinirea tinerelor familii din România\n• Proiectul de lege prin care am venit în sprijinul mamelor minore prin acordarea unor drepturi de care orice altă mamă majoră beneficiază. Am inițiat și depus propunerea legislativă pentru modificarea și completarea Legii nr. 272/2004 privind protecția și promovarea drepturilor copilului prin care le vom oferi mamelor minore, care au împlinit vârsta de 16 ani, dreptul să decidă cu privire la copilul lor. – Legea nr. 147/2024\n• Am inițiat și depus, la inițiativa Mirelei Retegan, fondatoarea Gașca Zurli , proiectul de lege privind accesul cu prioritate pentru femei însărcinate precum şi pentru persoane însoţite de copii, cu vârsta de până la 5 ani, la casieriile sau ghișeele entităţilor publice şi private, precum şi la serviciile oferite de acestea – Legea nr. 280/2023;\n• Am susținut inițiativa legislativă privind completarea Legii sănătății mintale și a protecției persoanelor cu tulburări psihice nr. 487/2002 având ca scop conștientizarea unui fenomen extrem de important cu care mamele se confruntă, respectiv depresia post-partum. În acest sens, s-a instituit Programul «Săptămâna conștientizării depresiei post-partum», perioadă ce va fi marcată în fiecare an, cu o săptămână înainte de data de 1 octombrie – Ziua Europeană de combatere a depresiei.” – Legea nr. 71/2023\n• Am semnat și votat pentru inițiativa legislativă pentru completarea Legii nr. 273/ 2004 privind procedura adopției prin care majorăm durata concediului de acomodare de care poate beneficia adoptatorul la maximum 2 ani. Concediul poate fi luat fie de mamă, fie de tată. – Legea nr. 70/2023\n• Am semnat și votat legea prin care părinții pot beneficia de concediu şi indemnizaţie pentru îngrijirea copilului bolnav, în vârstă de până la 12 ani. – Legea nr. 179/2023\n• Am susținut și am votat pentru adoptarea inițiativei legislative pentru completarea Legii nr.53/2003 – Codul muncii prin care le oferim părinților ocazia să beneficieze de 4 zile pe lună de muncă la domiciliu sau în regim de telemuncă. ”La cerere, salariații care au în întreținere copii în vârstă de până la 11 ani, beneficiază de 4 zile pe lună de muncă la domiciliu sau în regim de telemuncă.” – Legea nr. 241/2023\n• Am susținut și votat adoptarea legii prin care, la data de 15 octombrie, marcăm Ziua Părinţilor de Îngeri, respectiv Ziua naţională de comemorare a copiilor decedaţi în timpul sarcinii, la naştere sau până la împlinirea vârstei de 18 ani. Astfel, părinții copilului decedat în timpul sarcinii, la naștere sau până la împlinirea vârstei de 18 ani, care sunt sau nu sunt asigurați în sistemul de asigurări sociale de sănătate la data decesului acestuia, beneficiază de zece ședințe de consiliere psihologică gratuite, pe o perioadă de 6 luni de la respectiva dată. – Legea 186/2024\n\nModificări legislative care vin în sprijinul persoanelor cu dizabilități\n• Proiectul de lege a avut ca principală modificare accesibilizarea instituțiilor și serviciilor publice de care fiecare cetățean trebuie să beneficieze: acces egal la sistemul educațional și/ sau cel al sănătății, accesibilizarea instituțiilor publice sau private care oferă servicii, adaptarea rezonabilă la locul de muncă (facilitarea exercitării dreptului de muncă a persoanelor cu handicap, inclusiv a normei de muncă, dar și a activităților adaptate tipului de handicap), achiziționarea de echipament și tehnologii asistive, precum și a aplicațiilor informatice sau dispozitive pentru transformarea textului scris/ vorbit în forme alternative de comunicare vizuală, auditivă și/sau augmentativă. De asemenea, am prevăzut obligativitatea autorităților de a achiziționa/ adapta mijloace de transport în comun, dar și de a accesibiliza stațiile de metrou/ autobuz/ gară, trecerile de pietoni (cu ajutorul pavelelor tactile pentru persoanele cu deficiențe de vedere și prin semafoarele cu sunet). Mai mult, am introdus posibilitatea decontării carburantului necesar autoturismului adaptat tipului de handicap.\n• Un element de noutate a fost reînființarea Unităților Protejate Autorizate – acele entități de drept public sau privat, cu gestiune proprie, în cadrul cărora sunt angajate minimum 3 persoane cu handicap, care reprezintă cel puțin 30% din numărul total al angajaților, iar timpul de lucru cumulat al acestora reprezintă cel puțin 50% din totalul timpului de lucru al tuturor angajaților. De asemenea, am prevăzut eliminarea intermedierii folosită de unele unități protejate ca paravan pentru a nu respecta legea. Legea nr. 145/2020\n• Am susținut și votat legea prin care persoanele cu dizabilități nu mai sunt puse pe drumuri o dată la 2 ani pentru înnoirea certificatului de încadrare în grad de handicap. Astfel, pentru persoanele cu dizabilități ireversibile și care nu pot urma programe de recuperare, comisiile de evaluare vor fi obligate să emită certificate de încadrare în grad de handicap cu valabilitate nelimitată. Legea nr. 340/2023\n• Am inițiat și depus inițiativa legislativă cu privire la completarea Legii nr. 272/2004 privind protecția și promovarea drepturilor copilului în sensul înființării unui organism intermediar (în subordinea statului) care să gestioneze sumele primite lunar din pensia alimentară în momentul în care părinții se separă și obligația creșterii copilului/ copiilor cade în sarcina unui singur părinte. Dacă obligația de plată nu este îndeplinită de cel care o datorează, statul este cel care de acum încolo se poate întoarce împotriva acestuia fără a crea un stres suplimentar părții care nu primește plata pensiei de întreținere. Pl-x 583/2024\n• Am inițiat și depus inițiativa legislativă cu privire la creșterea limitei minime și maxime a indemnizației de creștere a copilului prin modificarea OUG nr. 111/2010. Prin acest proiect de lege raportăm ICC la valoarea salariului minim brut pe țară garantat în plată pentru a oferi un mecanism de ajustare automat, dar și predictibil. Astfel, ICC minimă este raportată la nivelul a 60% din valoarea salariului minim brut pe țară garantat în plată, adică 3000 de lei. ICC minim devine 1800 lei (60% x 3000 lei) – creștere de aproximativ 500 lei. În ceea ce privește valoarea maximă, aceasta se va raporta tot la salariul minim brut pe țară garantat în plată, cuantumul fiind de 4 ori valoarea acestuia, adică ICC maxim devine 12000 lei (4 x 3000 lei) – creștere de 3500 lei a plafonului. Până acum, aceasta era plafonată la suma de 8.500 de lei, fără vreo justificare economică de vreun fel. Pl-x 426/2023\n• Proiect de lege pentru oferirea unui pachet medical decontat de statul român ce ar conține cele 3 morfologii obligatorii ale sarcinii, precum și a analizelor de sânge adiacente. Gratuitatea testelor de screening noninvazive, dar și a amniocentezei (test invaziv strict la recomandarea medicului specialist) ar ajuta extrem de mult viitoarele mame, mai ales că aceste teste sunt destul de scumpe și neacoperite de statul român la acest moment. Totodată, asigurarea unui centru de permanență telefonic pentru femeile gravide, disponibil 24/7 va fi un real ajutor atunci când acestea nu sunt urmărite de către un medic specialist sau nu sunt înscrise la un medic de familie și nu numai; – Pl-x nr. 201/2019\n• Proiect de lege pentru oferirea unor deduceri fiscale direct proporționale cu numărul de persoane aflate în întreținere ar fi o oportunitate pentru a încuraja tinerele familii. Vorbim despre o deducere personală egală cu nivelul unui salariu minim brut pe țară garantat în plată pentru o persoană aflată în întreținere, o deducere personală egală cu nivelul a două salarii minime brute pe țară garantate în plată pentru două persoane aflate în întreținere, o deducere personală egală cu nivelul a trei salarii minime brute pe țară garantate în plată pentru trei persoane aflate în întreținere și o deducere personală egală cu nivelul a patru salarii minime brute pe țară garantate în plată pentru patru persoane (sau mai multe) aflate în întreținere. Aceste deduceri ar aduce un plus financiar lunar între 250 și 700 lei/ familie. – Pl-x nr. 62/2021\n• Proiect de lege privind acordarea posibilității instituțiilor publice a organizării serviciilor pentru îngrijirea și educarea timpurie a copiilor propriilor angajați. Cheltuielile ar fi suportate la nivelul fiecărei instituții pentru adaptarea sau construcția spațiilor sub formă de creșe și grădinițe, cu obținerea avizului ARACIP și funcționarea acestora cu personal specializat din cadrul Ministerului Educației. Posibilitatea părinților de a veni la serviciu odată cu copiii și de a avea un spațiu sigur și adaptat propriilor nevoi chiar în clădirea în care aceștia lucrează le-ar oferi posibilitatea de a se întoarce în câmpul muncii mai repede dacă doresc acest lucru sau nu au alte posibilități de îngrijire a copilului. – Pl-x nr. 401/2022\n• Proiect de lege cu privire la stabilirea cadrului legal pentru organizarea și funcționarea serviciului extern specializat în resurse umane și salarizare coordonat de către un expert în legislația muncii acreditat. În acest sens, se dorește definirea activității de „management al forței de muncă” și stabilirea unor reguli clare privind furnizarea acestor servicii de către prestatorii externi astfel încât să se promoveze relațiile de muncă legale și echitabile, în concordanță cu practicile europene și internaționale. – Pl-x nr. 677/2022\n\nModificări legislative cu privire la copiii care suferă de Sindrom Down sau tulburări din spectrul autist\n• Proiect de lege pentru oferirea de tratamente stomatologice gratuite pentru persoanele cu dizabilități. Prin această lege ne dorim ca tratamentele stomatologice pentru persoanele cu dizabilități să fie gratuite, inclusiv pentru aparatele ortodontice, obturații, anestezii, extracții sau proteze dentare, precum și reparația acestora. – Pl-x 168/2024\n• Am depus inițiativa legislativă privind exercitarea profesiei de analist comportamental, precum și pentru înființarea, organizarea și funcționarea Colegiului Național al Analiştilor Comportamentali. Analistul comportamental analizează şi evaluează atât comportamentul observabil individual sau de grup, cât și factorii de mediu care îl influențează, cu scopul de a optimiza calitatea vieţii indivizilor având un impact pozitiv la nivel social; – Pl-x 514/2023\n• Important de menționat este că timp de peste 4 ani lucrat pentru ca analistul comportamental să se regăsească în cadrul Clasificării Ocupațiilor din România, dar și ca acești specialiști să fie recunoscuți și acreditați la nivelul Colegiului Psihologilor din România, efort ce a fost răsplătit cu emiterea Hotărârii nr. 52/2024 a Președintelui Colegiului Psihologilor prin care s-a reușit acest lucru.\n• Am inițiat și depus inițiativa legislativă cu privire la modificarea Legii nr. 95/2006 privind reforma în domeniul sănătății în sensul posibilității decontării a două ședințe de terapie/ zi pentru persoanele care suferă de Sindrom Down. Costurile lunare pentru asigurarea acestor terapii se ridică uneori la suma de 6000 lei, în condițiile în care un salariu lunar mediu net în România era situat în luna August a anului 2024 în jurul sumei de 5100 de lei; mai mult, unul din părinți este de obicei însoțitor permanent al copilului cu sindrom Down, veniturile acestuia fiind de aproximativ 2300 de lei net, acesta fiind singurul venit în cazul familiilor monoparentale. B578/2024\n\nUn alt subiect sensibil la care am lucrat intens în ultimul an și jumătate a fost acela al găsirii de soluții integrate atunci cînd vorbim despre copiii născuți prematur. În perioada septembrie – decembrie 2023 am lansat inițiativa și implementarea ”Carnetului prematurului și Nou Născutului cu Risc, precum și de integrare a terapiei Kangaroo Care în maternități”. Din păcate, peste 20.000 de copii sunt născuţi prematur anual în ţara noastră (aproximativ 10% din totalul naşterilor). Însă, potrivit studiilor prezentate şi practicii specialiştilor şi cadrelor medicale, o mare parte din problemele de sănătate grave, pe care le au prematurii, pot fi reduse semnificativ sau eliminate complet atunci când sunt îngrijiţi corespunzător, după un plan de intervenţie şi monitorizare multidisciplinară. Intervenţia timpurie şi terapiile integrate pot schimba decisiv parcusul acestor copii, făcând diferenţa dintre a deveni adulţi integraţi în societate, sau persoane asistate pe toată durata vieţii. Acest demers face parte dintr-o serie de acţiuni de sprijin pentru copiii născuţi prematur, denumită „MISIUNEA VULNERABILII”.\n\nInteresul meu în toți acești ani a fost să găsesc metode prin care să pot schimba în bine viețile oamenilor, mai ales ale acelor persoane din cadrul grupurilor vulnerabile care deseori se află în plan secund atunci când vorbim de prioritățile guvernamentale. Nu a fost ușor, poveștile de viață au fost și sunt cutremurătoare și în momentul în care credeam că am reușit să mișcăm o mică piesă pe tabla de șah, alte trei probleme se iveau la orizont.\n\nAm lucrat intens, am muncit cu inima și cu sufletul, cu dedicație și cu mult respect față de aceste persoane, față de aceste comunități și sper, ca la finalul acestor 8 ani să fi reușit să fac cumva ca viața lor să fie mai bună.\n\nAr mai fi multe de făcut, întotdeauna există loc pentru mai bine, însă drumul meu politic, cel puțin la acest moment, se apropie de final. Vă mulțumesc pentru onoarea pe care mi-ați acordat-o prin votul dumneavoastră și vă mulțumesc pentru încrederea, curajul și aprecierea pe care le-am primit la fiecare pas, mai ales atunci când credeam că nu mai vedem luminița de capătul tunelului. A fost un drum intens, pe alocuri greoi, dar presărat cu multe zâmbete, mulțumiri și împlinirea că am putut să las ceva în urma mea. Până la urmă, asta este tot ce conteză: ce lăsăm în urma noastră pentru ca ziua de mâine să fie una mai bună!",
  "metadata": {
    "original_file": "Vestea_0131.html"
  }
}