{
  "title": "Constituire cu aventuri a CJ Neamț… PSD pierde prima bătălie cu Carmen Nastasă plus o Sfântă Amânare…",
  "content": "Constituirea Consiliului Județean Neamț are loc azi, de la ora 17, după ce ca într-un adevărat serial au fost vehiculate neoficial zilele ba de luni ba de joi (ieri). Deja surse din CJ Neamț spun că noul președinte Daniel Harpa nu va avea niorocul să fie uns de secretarul general al județului (celebra Daniela Soroceanu, fostă – la un moment dat – și prefect al județului la recomandarea și mai celebrului Ionel Arsene). Plasarea acestui detaliu în reuptura (reală sau „legendată”) dintre Arsene și unii PSD-iști pe care i-a girat în acești ani ține de interpretarea fiecăruia…\n\nAceleași surse neoficiale din CJ (că Biroul de Presă tutelat de directoarea Mona Țigănuș nu comunică nimic, nici măcar despre organizarea și anularea concursului de la TT) spun că va fi, practic, o constituire parțială azi întrucât lipsesc vreo 5-6 consilieri. Mai toți din motive personale obiective (deplasări de serviciu, concedii medicale) și un caz aparte, Carmen Nastasă care a obținut deja o victorie de etapă (o primă sentință în care Tribunalul Neamț a respins cererea de invalidare a mandatului, cerută de PSD) dar cu o finalitate rămasă încă în suspans după ce ieri Curtea de Apel a invocat Sfânta Amânare.\n\nȘi cum această amânare vine de o instanță din Bacău, glumele de ieri duceau spre retorica dacă Nastasă și PSD Neamț vor afla deznodământul ca în cazul Arsene pe procesul de la Bacău (proces de 4 ani cu peste 40 de termene).\n\nCert este că în apelul de la Bacău, PSD Neamț pornește de pe locul 2, după ce Tribunalul Neamț a dat o primă sentință în care a dat pe 16 octombrie la coșul de gunoi cererea de invalidare a mandatului (lui Carmen Nastasă) venită de la partid.\n\nDupă cum se observă, instanța a respins și cererea de intervenient a lui Nastasă dar și invalidarea cerută de CJ/PSD. neavând încă motivarea completă, minuta de mai sus poate fi citită în diverse chei iar una dintre ele este că ce rost avea instanța să mai aprobe cererea de interveninet (de a-și pleda cauza) a lui nastasă din moment ce nu a luat în seamă (și probabil avea argumente pentru asta) cererea PSD de invalidare a mandatului?\n\nCert este că acum, pe această sentință, urmează a se vedea care va fi poziția Curții de Apel. Dacă instanța de la Bacău dă dreptate PSD, lucrurile devin simple: PSD nominalizeaz[ un supleant. Dacă instanța de la Bacău validează decizia colegilor judecători de la Neamț, invalidarea pică definitiv și, pe cale de consecință, CJ (adică PSD) este obligat să ceară validarea mandatului lui Nastasă. Că altminteri ar fi groasă, ar însemna nerespectarea unei hotărâri judecătorești.\n\nPlus că în acel moment, Nastasă (despre care se aude că ar fi deschis deja mai multe acțiuni) ar avea toate motivele din lume să mai dea încă o dată CJ/PSD în judecată, pentru OBLIGAȚIA DE A FACE.\n\nCert este că acest episod telenovelistic stârnit/regizat de PSD Neamț arată (ca să fim eleganți în exprimare) un amatorism frontal. Or fi și alte cauze în spate, despre care părțile încă nu au vorbit dar e posibil ca pe parcurs să apară multe surprize.\n\nOricum, trecerea dintr-o campanie (de la locale) în alta (parlamentare și prezidențiale) a fost făcută de PSD Neamț cu un act (din punct de vedere dramaturgic) care amintește de celebra scenă cu aruncarea a ceva în ventilator…\n\nRămâne de văzut dacă instanța de la Bacău va curma într-un timp rezonabil („celeritate” este termenul folosit în lumea justițiabililor) această dramoletă inutilă care aruncă în derizoriu ideea de administrație și politică făcute cu seriozitate.",
  "metadata": {
    "original_file": "Vestea_0225.html"
  }
}