{
  "title": "Primari PSD din Neamț: „Duminică la 5 seara, ne-au zis de la partid să dăm voturi lui Georgescu!”",
  "content": "O informație șoc ajunsă ieri la Vestea și verificată azi confirmă un scenariu uluitor dar real: primari PSD au fost contactați pe canalele de comunicare de campanie, de la partid și li s-a cerut să găsească votanți de încredere, care nu-și exercitaseră dreptul de vot și care să fie trimiși să voteze cu… Călin Georgescu.\n\nInformația a fost confirmată pentru Vestea.net de 5 primari PSD din Neamț (că au fost contactați și li s-a cerut asta) iar un al 6-lea a confirmat informația dar a spus că el nu a fost sunat („Mie nu mi s-a cerut asta dar am auzit de la colegi de ai mei și da, e adevărat).\n\n„Logica șefilor noștri a fost una simplă. Au avut acces atunci pe seară la date preliminare din exit-poll-uri care dădeau, în ordinea asta, Ciolacu – Lasconi – Georgescu, pe votul exprimat până la 3 sau 5 după-amiaza. Și au zis că dacă nu iese faza cu Simion, ușor de bătut în turul 2, să aranjeze ploile să fie finalist Gerogescu. Să nu fie candidat de dreapta, să fie o finală între Ciolacu și un Bau-Bau…”, spune unul dintre primarii care au vorbit cu Vestea.\n\nReamintim că Lasconi, plasată pe locul 2 pentru finala prezidențială, l-a devansat pe Marcel Ciolacu cu doar 2700 de voturi. Raportat la numărul de 20.000 de secții de votare, rezultă că ar fi vorba de un vot la 8 secții de votare care l-a scos pe Ciolacu din finală.\n\nEste greu de estimat, pe ceea ce declară primarii, câte voturi a dirijat PSD pentru Georgescu dar se poate trage concluzia că dacă acele voturi mergeau pentru candidatul PSD erau mari șanse ca acesta să fie el în turul 2.\n\nÎncă din ziua votării au apărut informații în spațiul public că, dimineață, primari PSD din țară mobilizau electorat care să voteze cu Simion (pe același scenariu al turului doi aranjat să fie mai lejer). Coroborând cele două informații (voturi PSD ba pentru Simion, ba pentru Georgescu), rezultă că în momentul în care strategii și aghiotanții lui Ciolacu au realizat că Simion nu mai are șanse să prindă turul doi s-au gândit să pompeze voturi în Georgescu, pentru a o scoate pe Lasconi din cursă. \n\n E încă o dovadă cât de jos e nivelul de strategie și organizare în ceea ce-l privește pe Marcel Ciolacu dar și pe „camarazii” lui (Tudose, Simonis, Grindeanu, St[nescu, Ponta etc).\n\nEste prima oară din 1990 încoace când PSD nu are candidat în turul 2 al alegerilor prezidențiale. Ca detaliu, și Viorica Dăncilă a obținut mai multe voturi acum 4 ani ( 2.051.275) față de rezultatul rușinos al lui Ciolacu și camarazilor lui (1.769.419 voturi).",
  "metadata": {
    "original_file": "Vestea_0141.html"
  }
}