{
  "title": "Sudor mort la țeava blestemată! Îngropat de viu sub malul de pământ, beton și asfalt!",
  "content": "„Țeava blestemată” (conducta magistrală care pleacă de la Preotești și alimentează cu apă orașul Târgu Neamț și câteva UAT-uri, care generează, din cauza avariilor, dese întreruperi ale furnizării de apă) a făcut o nouă victimă: de data asta e vorba de un efect mortal, la propriu iar în sens penal este vorba de încadrare la OMOR DIN CULPĂ.\n\n„La data de 4 noiembrie a.c., în jurul orei 12:20, polițiștii din cadrul Secției de Poliție Rurală Târgu-Neamț au fost sesizați prin apel de urgență, cu privire la faptul că peste un bărbat, angajat al unei societăți comerciale, s-ar fi surpat un mal de pământ. \n\n Polițiștii deplasați la fața locului au stabilit că este vorba despre un bărbat, în vârstă de 71 de ani, din Târgu-Neamț. \n\n Un echipaj medical deplasat la fața locului a constatat decesul acestuia. \n\n Bărbatul desfășura activități la o defecțiune, privind o țeavă de aducțiune a apei, în localitatea Răucești. \n\n Totodată, au fost informați reprezentanții ITM Neamț. \n\n Cercetările sunt continuate în cadrul unui dosar penal pentru săvârșirea infracțiunilor de ucidere din culpă, neluarea și nerespectarea măsurilor de securitate în muncă”, precizează Poliția Neamț prin purtătorul de cuvânt.\n\nȚeava respectivă aparține Consiliului Județen Neamț dar este operată / administrată de Compania Apaserv (firmă la care CJ Neamț este acționar majoritar). \n\n În ultimii ani avariile la țeavă au fost tot mai numeroase, situație care a transformat-o în „cea mai cunoscută țeavă din Neamț”. Are o lungime de circa 12 kilometri și aproape jumătate din ea este pe un drum comunal cu asfalt (modernizat ]n 2004, prin Sapard).\n\nPractic, din cauza acelei țevi, localnicii din Răucești erau de două calamitați: mai întâi pentru că, din cauza numeriaselor avarii, rămâneau fără apă, ca toți cei din zonă; apoi, pentru că din cauza apei care țâșnea pe verticală dar și a numeroaselor intervenții și căutări ale locului avariei, drumul le-a tot fost spart și bineînțeles vă Apaserv, în ciuda obligației legale, nu aducea terenul la starea inițială.\n\nCert este că azi, la fața locului, a intervenit firma DZC Construct, pe baza unui contract (comenzi) cu (de la Apaserv). Și deși groapa în care a coborât muncitorul (mai exact, un sudor, pe numele său Ioan Scutelnicu) ar fi trebuit să fie asigurată (pe interior, cu panouri de sprijin), nu s-a întâmplat acest lucru din ce spun localnicii. A urmat declanșarea unei surpări a unui mal și sudorul a fost îngropat de viu de maldăre de pământ cu bucăți de beton/asfalt.\n\nIntervenția oamenilor din zonă și apoi a echipelor de salvatori a fost inutilă. Din păcate, s-a mai putut constata doar decesul.\n\nDeși aflat la o vârstă respectabilă (71 de ani), cei care îl cunosc vorbesc despre Ioan Scutelnicu ca un om nu doar priceput în ceea ce făcea ci și plin de viață. „La 71 de ani nu te caută un patron de firmă de construcții decât dacă are mare nevoie de tine și ești foarte bun în ceea ce faci. Nea Scutelnicu era unul din cei mai buni sudori nu doar din Târgu Neamț ci din întregul județ, ba poate din tot nordul Moldovei. Și era un om tare bun la suflet, nu merita să moară așa, ca locul intervenției să-i devină groapă în care să-și găsească sfârșitul”, a declarat un alt meseriaș din lumea contructorilor.\n\nCu siguranță, anchetele demarate de autorități (penală de către Parchet și administrativă de către ITM) vor elucida cauzele și detaliile acestei tragedii.\n\nVestea a încercat să ia legătura și cu patronul firmei de construcții. Din păcate, Dorin Grădinaru nu a răspuns la telefon însă publicația noastră îi stă la dispoziție dacă va dori să facă vreo precizare. \n\n Am fi dorit să aflăm tipul exact de contract sub care se afla sudorul cu firma. De angajare? De prestări servicii (prin alt SRL, PFA etc)? Altă formă de înțelegere între cele două părți? Și cine este responsabil pentru măsurile tip Protecția Muncii, foarte clare în astfel de situații (panouri verticale de asigurare).\n\nSursele Vestea spun că prăbușirea malului l-a găsit pe sudor practic aplecat peste conductă, poziție evident mai deficitară decât dacă ar fi fost în picioare. Practic omul nu a avut nicio șansă din cauza greutății materialelor prăvălite peste el iar leziunile cauzate au fost incompatibile cu viața.\n\nUndeva, în dreapta fotografiei de mai sus, e o zonă mică, cu roșu. E o lumânare care a fost aprinsă de cineva. Pentru sufletul celui al cărui viață a fost luată de conducta blestemată a CJ Neamț, administrată de Apaserv.",
  "metadata": {
    "original_file": "Vestea_0216.html"
  }
}