{
  "title": "PRIMII! Liberalii nemțeni au stabilit candidații pentru alegerile parlamentare",
  "content": "Liberalii din neamț au validat sâmbătă în forurile județene și lista pentru alegerile parlamentare de la finalul anului dar și o rezoluție cu privire la susținerea lui Nicolae Ciucă pentru alegerile parlamentare, anunță un comunicat de presă remis de organizația PNL Neamț.\n\nCu unanimitate de voturi, Colegiul Director Județean și Comitetul de Coordonare Județean ale PNL Neamț au validat propunerile Biroului Politic Județean privind candidaturile pentru alegerile parlamentare din 1 decembrie. Totodată, a fost adoptată, cu unanimitate de voturi, și rezoluția privind susținerea candidaturii președintelui PNL, Nicolae Ciucă, la funcția de președinte al României, menționează sursa citată.\n\nLa Senat, lista este deschisă de senatorul Eugen Țapu-Nazare, urmat de Vlad Vieru, Ana Socea, Silviu Ardeleanu și Gheorghe Crețu.\n\nCap de listă la Camera Deputaților este Adrian Ciobanu, actual subprefect al județului Neamț, urmat de Adelina Lazăr, Leonard Achiriloaei și Valentin Stavarache. Lista este completată de Mihaela Isciuc, Mihăiță Istrate, Constantin Teodorescu, Lucian Blaga, Dana Păiuș, Ioan Meraru și Claudia Barna.\n\n„A fost o competiție de idei și proiecte, prin care PNL Neamț își reafirmă întreaga disponibilitate pentru a aduce acea plus valoare în societatea românească de care este atâta nevoie. Venim cu soluții concrete și nu abdicăm de la principiile liberale, atât de necesare mai ales în perioade de criză, așa cum este cea pe care o traversăm acum. Veți regăsi pe cele două liste colegi de o probitate morală desăvârșită, deopotrivă femei și bărbați, oameni care au dat măsura priceperii lor în toată activitatea profesională. \n\n Suntem motivați de scorul foarte bun obținut de PNL Neamț la alegerile locale din luna iunie, când am câștigat cele mai multe primării din istoria post-revoluționară. Este o încredere care ne onorează și, în egală măsură, ne responsabilizează. \n\n Obiectivele PNL Neamț rămân clare și ferme, pe deplin asumate. Ne pronunțăm pentru măsuri economice care să vină în sprijinul antreprenorilor și a clasei de mijloc, menținem cota unică, suntem împotriva introducerii de taxe noi. Practic, discutăm de acea linie roșie pe care niciun partener de la guvernare nu ar trebui să o încalce”, a declarat Laurențiu Leoreanu, Președinte PNL Neamț.\n\nPNL Neamț este prima organizație de partid din județ care își anunță lista de candidați (și nume, și poziționare) acum, cu 3 luni înainte de alegerile parlamentare. \n\n E un detaliu care sugerează ipoteaza că în mandatul lui laurențiu Leoreanu în fruntea organizației județene se pune preț pe o organizare temeinică și bine așezată. \n\n În urmă cu 4 ani, PNL Neamț a obținut un mandat de senator și trei de deputați.",
  "metadata": {
    "original_file": "Vestea_0287.html"
  }
}