{
  "title": "A intrat cu mașina în autocarul în care se aflau 16 oameni! La Poiana Teiului…",
  "content": "Șoferul ieșean al unui autoturism a realizat un inedit număr de „cascadorie sinucigașă”, intrând cu mașina într-un autocar în care se aflau 16 persoane. \n\n Accidentul a avut loc în această seară la Poiana Teiului și, din fericire, nu a murit nimeni. Doar șoferul autoturismului a fost accidentat și a fost preluat de smurd după ce mașina pe care o conducea s-a răsturnat.\n\n„În jurul orei 20:20 pompierii au fost solicitați să intervină în comuna Poiana Teiului la un accident rutier produs pe DN 15. În accidentul rutier au fost implicate un autocar în care se aflau 16 persoane și un autoturism în care se afla doar conducătorul auto. \n\n La locul solicitării au fost alocate forțe și mijloace de intervenție de Garda nr 2 de Intervenție Poiana Teiului. \n\n În urma evenimentului autoturismul a părăsit partea carosabilă și s-a răsturnat. Conducătorul auto a fost scos din autoturism de către participanții la trafic. Acesta a fost preluat de echipajul SMURD pentru îngrijiri medicale. \n\n Nicio persoană din autocar nu a avut nevoie de îngrijiri medicale. \n\n Pompierii au acționat pentru asigurarea măsurilor de prevenire și stingere a incendiilor și vor acționa pentru curățarea carosabilului de elementele rezultate în urma evenimentului rutier”, precizează ISU Neamț.\n\n„La data de 15 noiembrie a.c., în jurul orei 20.25, polițiștii din cadrul Poliției orașului Bicaz au fost sesizați cu privire la producerea unui eveniment rutier, pe DN 15, în localitatea Poiana Teiului. \n\n În urma verificărilor efectuate de polițiști, s-a stabilit faptul că, în timp ce un bărbat, în vârstă de 39 de ani, din județul Iași, conducea un autoturism pe DN 15, în localitatea Poiana Teiului, ar fi pătruns pe sensul opus de mers, intrând în coliziune cu un autocar, condus de un bărbat, în vârstă de 35 de ani, din municipiul București. \n\n În urma evenimentului rutier, a rezultat rănirea conducătorului autoturismului. \n\n Ambii participanți la trafic au fost testați alcoolscopic, rezultatele fiind negative. \n\n În cauză, polițiștii continuă cercetările sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă”, informează Poliția Neamț.",
  "metadata": {
    "original_file": "Vestea_0194.html"
  }
}