{
  "title": "Surse: Cuc și Șerban, numele cele mai sigure pe locuri eligibile de pe lista PSD",
  "content": "Senatorul Răzvan Cuc și deputatul Ciprian Șerban sunt numele cu cele mai mari șanse de a prinde locuri „maxim eligibile” pe lista PSD Neamț, pentru alegerile parlamentare, anunță surse apropiate de organizația nemțeană social-democrată.\n\nFiliala județeană condusă de președintele Daniel Harpa (care, la locale, a câștigat și funcția de președinte PSD Neamț) pleacă de la un „eligibil clar” de 1 + 3, adică un mandat de senator (din 3 pe județul Neamț) și 3 de deputați (din 8 pe județ), adică fix ce a obținut și în urmă cu 4 ani.\n\nCei doi, „Cuc și Suc” (ultimul apelativ folosit pentru deputatul Șerban, cunoscut cu porecla Suculeț / puțini știu dar e vorba de un „id” moștenit de la tatăl său, decedat în urmă cu ceva ani) au fost și acum 4 ani pe primele locuri pe listele de la Senat, respectiv de la Camera Deputaților. Împreună cu ei au mai ajuns în Parlament Oana Bulai și Remus Munteanu (locurile 2 și 3 pe lista CD).\n\nRemus Munteanu este însă scos total din cărțile pentru alegerile din acest an, după cum relevă aceleași surse, el urmând să primească, „în compensare” vreun post de secretar de stat (ca în mandatul 2016-2020) sau pe la vreo instituție a statului.\n\nNici Oana Bulai nu s-ar simți prea bine dpdv politico-electoral, așa numitul loc cuvenit Romanului fiind disputat de aceasta cu perdantul de la locale, Lucian Micu. Că Micu o fi fiind el „om de echipă” cum s-a tot lăudat în campania de la locale dar ar fi cam grav pentru el să mai rămână încă 4 ani în afara jocului politic real și să se ocupe doar de ședințele locale de partid de la Roman, cu preponderență cu prezență reprezentativă din vârsta a 3-a. Tot din arealul Roman ar putea emite pretenții și avocatul Alin Antochi. A fost șef TSD, apoi chiar președinte interimar PSD Neamț, a fost și deputat și chiar europarlamentar. Plus secretar de stat. Și pe colegiul din zona Romanului de care s-a ocupat el, rezultatele au fost destul de bune la locale. Adică față de Micu (perdant) sau Oana Bulai (care a făcut naveta între Roman și Piatra dar nimeni nu poate cuantifica în dreptul numelui ei plus sau minus), Antochi joacă cu rezultate concrete pe masă.\n\nDar județul nu se rezumă, pentru PSD, doar la Roman (acolo, ca de obicei, e doar circ maxim).\n\nDacă e să discutăm pe zone, și Târgu Neamț ar putea emite pretenții. Și nu doar pentru că actualul președinte PSD e din zona respectivă, ci și pentru că – pe cifre, pe voturi! – la locale echipa Harpa-Apopei a câștigat detașat (42-29, față de liberali, în procente). Și, de la Arsene încoace (mandatul 2016-2020), Târgu Neamț nu a mai dat niciun parlamentar din lista PSD.\n\nPe zona Bicaz e simplu, după pierderea Primăriei respective. Orice pretenții emise din zona respectivă, pentru un loc eligibil, nu ar fi, în actualul context, nicicum vreo solicitare politică de luat în calcul.\n\nDar rămâne complexa zonă Piatra Neamț – Roznov. Care (per total sau pe bisericuțe, cum vreți să o luați) își cere și ea locul/locurile la masa eligibililor. Și s-ar putea ca locul deja asigurat pentru Șerban să fie necesar dar nu suficient. Pe de o parte ar fi vorba de echipa Niță (sau Niță / Chitic). Care, cu primăria de capitală de județ în tolba rezultelor, este mai mult decât îndreptățită să vrea. Poate și de aceea, deputata Bulai pare să fi trecut de la postările-viteză cu „Romanul meu cel drag” la „Piatra Neamț, orașul nostru” (deși ea a stat în această urbe poate prin hotel, apart-hotel, sau așa ca flotant fără acte). Că prin postări scapă și „perle” (se poate citi și „gogomănii”) e deja în stilul consacrat al celor care bifează și pe facebook doar cantitativ (poate revenim zilele astea cu știre/dovadă concretă).\n\nTot pe zona Piatra Neamț/Roznov (ba chiar cu conexiuni în ambele localități urbane) vine și Daniel Vasiliu Macovei. Că nu o fi trecut de pomană de la vesta galbenă la cea roșie. \n\n Îndreptățită să ceară ar fi și Carmen Nastasă. Dincolo de ideea de echilibru de gen (a se vedea ce pățește PSD cu nominalizarea la comisar european), Nastasă are și ea ce pune pe masă. 2024 a fost pentru ea unul al implicării maxime în activitatea partidului dar și pe ideea de sacrificiu/solidaritate. A acceptat fără tam-tam să fie scoasă din cărți, în vară, din cursa pentru Primăria Piatra Neamț (fără ca măcar PSD să o fi măsurat real în sondaje, la intenție de vot ci doar la favorabilitate / sunt termeni cu totul diferiți) și a prestat politic cu zel. Ba, la un moment dat, parcă făcea naveta politică între Neamț și București, la activități de partid. Iar la alegerile locale, OFSD-ul (organizația de femei pe care o conduce) a dat candidate de soi (la o primă astfel de bătălie), unele dintre acestea punând în premieră flamura roșie pe clădirile unor administrații locale. Iar experiența și abilitățile ei de manager în administrație nu sunt doar puncte într-un CV ci pot fi și un atu – la facerea legilor dar nu numai – și pentru partid.\n\nNici actualul prefect Adrian Bourceanu nu trebuie exclus din calcule. Preluarea funcției de prefect fix în buza organizării alegerilor nu a fost o mare afacere personală ba, dimpotrivă, poate fi bifată la categoria „sacrificiu pentru partid”. Și nu trebuie să ai un ochi prea exersat să constați că, în mandatul acestuia la Prefectură, a îmbunătățit deja sesizabil imaginea instituției, nu mai curg titlurile negative despre reprezentanța Guvernului în teritoriu, deci a avut de câștigat în acest plan și partidul.\n\nAltfel, în morișca numelor rostogolite cu orice preț (uneori și statutul de candidat-speranță e un fel de insignă) apar și alte nume, inclusiv al lui Ion Asaftei. Evident că el spune public că nu vrea, dar nu spunea la fel, în legătură cu funcția de președinte la CJ, până să-și iar Arsene bilet numai dus spre Italia. \n\n Mai aproape de realitate e și ar fi o ipoteză cu Adrian Păduraru, actualul vice de la CJ. A avut de reparat un sac de probleme la CJ, a făcut-o discret și eficient, nu e nici el amator de poze și postări-viteză, adică chiar livrează politic și administrativ fără tam-tam-ul specific găinii care cotcodăcește înainte de a produce oul.\n\nEvident că, în morișca acestor discuții / dorințe, pot fi și alte nume. Unele care, deocamdată, sunt șoptite doar între inițiații de la partid sau altele care pot apărea ca surprize de ultimă oră. Chiar cu vreo susținere misterioasă de pe la București, că nu degeaba a dat mereu Neamțul personaje stil Agamiță Dandanache. Că de aceea e uneori foarte important câte un plic. Cu scrisoare pierdută în el sau cu altceva… \n\n Acum, cică ar fi la modă… macul. Dacă sunt două boabe, deja e mac-mac…",
  "metadata": {
    "original_file": "Vestea_0294.html"
  }
}