{
  "title": "Colinde, Cântecul Stelei, urături, cete de urși și capre… Sărbătorile de iarnă continuă…",
  "content": "Anumite localități din Neamț (ca și altele, din țară) răsună în aceste zile și seri de sunetul tradițiilor sărbătorilor de iarnă. Da, deși unora li se poate părea ciudat, în timp ce creștinii majoritari au despodobit deja pomii de iarnă sunt totuși destui ortodocși care abia prăznuiesc Crăciunul. Mai exact, azi (8 ianuarie) este a doua zi de Crăciun. Deci se merge cu Steaua.\n\nSituația e valabilă în Neamț și în orașe dar și în multe așezări rurale. Este vorba despre ortodocșii de stil (rit) vechi care, strict formal, se deosebesc de ortodocșii pe nou pein aceea că au sărbătorile din calendarul creștin întârziate cu 13 zile.\n\nCredincioşi pe rit vechi sunt în multe locuri din judeţul Neamţ: şi în Piatra Neamţ, şi în comune din zona Tîrgu Neamţ sau din zona Roznov-Zăneşti-Borleşti-Piatra Şoimului. Dar, de asemenea, sunt și în comuniătăți din zona Bicaz sau Roman…\n\nBiserica Ortodoxă de Stil Vechi din România a luat ființă în anul 1924, când Biserica Ortodoxă Română a introdus calendarul gregorian, fapt care a determinat un grup de preoți și credincioși să serbeze în continuare sărbătorile după vechiul calendar (iulian), astfel luând naștere mișcarea „stilistă” în rândul românilor.\n\nSepararea Bisericii Ortodoxe în Stil Vechi și Nou a avut loc în 1923, când la Constantinopol s-a decis trecerea de la calendarul iulian la calendarul gregorian. Singurul opozant al schimbării, mitropolitul Visarion Puiu, s-a exilat în 1944 în Occident, murind la Paris.\n\nCel mai cunoscut oponent al introducerii noului calendar era ieromonahul Glicherie Tănase. Acesta a fost nevoit să părăsească Mănăstirea Neamț – Schitul Pocrov și să construiască alte lăcașuri de cult pentru a putea sluji după calendarul vechi. Ulterior el a devenit primul mitropolit al Bisericii Ortodoxe Române de stil vechi, în sânul căreia a fost creată o nouă ierarhie.\n\nBiserica Ortodoxă de Stil Vechi din România are o mitropolie autonomă cu sediul la Slătioara în comuna Râșca, județul Suceava. În perioada 1985 – 1992 conducător al Bisericii Ortodoxe de Stil Vechi a fost mitropolitul Silvestru Onofrei. Întâi-stătătorul Sinodului Bisericii Ortodoxe Române de stil vechi este mitropolitul Vlasie Mogârzan, care este secondat de 10 episcopi.\n\nÎn anul 1992 erau înregistrați circa 32.000 de credincioși ortodocși de stil vechi (din București și dintr-o parte a Moldovei).\n\nÎn anul 2010 erau înregistrați circa 500.000 de credincioși ortodocși de stil vechi (din București și dintr-o parte a Moldovei).\n\nConform unei alte estimări, în anul 2007 în România trăiau peste un milion de adepți ai bisericii ortodoxe de stil vechi, îndeosebi ruși lipoveni, armeni și sârbi.\n\nÎn anul 2008 în România existau 130 de biserici, schituri și mănăstiri pe stil vechi dar, între timp, numărul acestora a crescut.",
  "metadata": {
    "original_file": "Vestea_0004.html"
  }
}