{
  "title": "Vineri seara, colind și aprinderea luminițelor la BRADUL DORINȚELOR de la Neko miau cafebar",
  "content": "Vineri seara (în zi sfântă, când ortodocșii îl sărbătoresc pe preabunul Sfânt Nicolae), cafebarul NEKO își invită prietenii și clienții la un moment de suflet: aprinderea luminițelor în BRADUL DORINȚELOR, din fața spațiului comercial. \n\n Și pentru că se dorește a fi un eveniment care să lege comunitatea, organizatorii s-au ocupat de toate detaliile: colinde live cu Ionuț Stoian și Cristi Daniel dar și vin fiert (pentru adulți), mandarine și dulciuri (pentru cei mici), din partea casei…\n\nCâteva detalii: „Crăciunul este despre linişte, frumos, bucurie, dorinţe, miracole! \n\n Ţi-ai pus vreodată o dorinţă de Crăciun? Nu? Atunci, anul acesta e momentul să o faci! Şi ştii unde se îndeplinesc dorinţele? La noi!! La NEKO cafebar, la bradul dorinţelor. \n\n Hai la noi şi leagă-ţi dorinţa cu o panglică! Moşul cu siguranţă o vede, pentru că NEKO are fir roşu! \n\n Începând cu 6 decembrie dăm şi noi startul celei mai frumoase perioade din an! Astfel, în seara moşului Nicolae, vom aprinde luminiţele din bradul dorinţelor, la NEKO miaucafe! \n\n Ai o dorinţă şi vrei să ajungă direct la Moş Crăciun? HAI LA NEKO! \n\n Vineri, 6 decembrie, de la ora 19, aprindem dorinţele! Vinul fiert, din partea casei, este pentru toţi părinţii prezenţi fix la ora 19 iar dulciurile şi mandarinele, tot din partea casei, sunt pentru copii. \n\n Aveţi nevoie doar de voie bună şi gânduri curate! \n\n P.S. Panglica cu care să iţi legi dorinţa, o găseşti tot la noi!”.\n\nȘi alte câteva informații: „ Dacă tot aprindem miau-bradul de Crăciun (noi l-am numit BRADUL DORINȚELOR!), o facem așa cum ne place nouă românilor, pe live-fundal de colinde. \n\n Cu Ionut Stoian și Cristi Daniel, adică voce – chitară – percuție… \n\n Bradul de 5 metri e bine ancorat, nu care cumva să leșine din cauza miau-personajului de pe firmă… \n\n Ne vedem vineri, 6 decembrie, de la ora 19. \n\n Evident că, din partea firmei, cei care vor fi prezenți la 19 fix, vor primi câte o cană de vin fiert (adulţii) şi dulciuri (copiii)!”.\n\nIar dacă mai sunt unii care nu știu unde e Neko, reperul e pe strada Cuza Vodă din Piatra Neamț.",
  "metadata": {
    "original_file": "Vestea_0093.html"
  }
}