{
  "title": "PSD-ista propusă pentru funcția de comisar european, probleme majore la Bruxelles",
  "content": "Audierile Roxanei Mânzatu, ieri și azi, în comisiile speciale, pentru validarea ei drept comisar european i-au adus acesteia și mai multe probleme de credibilitate după ce a recunoscut că locuința extinsă de ea nu avea nevoie de aviz de la Ministerul Culturii (nu făcea parte din patrimoniul cultural) pentru lucrări dar… avea nevoie de aviz pentru că e vecină cu altă clădire care e monument istoric.\n\nParlamentarii europeni sunt siderați de faptul că cineva care vizează funcții importante în administrația UE a putut face „la ea acasă” astfel de subterfugii și nelegalități pentru a moderniza o locuință pe lângă lege.\n\nDezvăluirile au pornit în urma unei investigații publicate în urmă cu o săptămână de site-ul Snoop . Informaţiile au fost confirmate de un document al Ministerului Culturii care susține că imobilul nu a fost declasat din categoria monumentelor istorice potrivit procedurilor legale.\n\nMai mult, și în cazul în care nu ar fi fost monument istoric, era nevoie de aviz de la Ministerul Culturii conform Legii nr. 422/2001 privind protejarea monumentelor istorice, deoarece extinderea s-a făcut în preajma unui monument istoric, restul clădirii aflate la același număr, lucru pe care Mînzatu a omis să-l spună în Parlamentul European.\n\n“O casă care nu a fost niciodată un monument istoric. Am primit o confirmare oficială de la Ministerul Culturii, din 2011 și de luni, ieri, că această casă nu este monument istoric. Am făcut cerere de certificat de urbanism de la primărie, dar într-adevăr, am terminat procedura abia după ce se finalizase această modernizare, în 2011. Am intrat în legalitate deplină, am plătit impozite, din 2013 este în declarația mea de avere și interese”, a răspuns Mînzatu în primă instanţă.\n\nEa a insistat cu acelaşi tip răspuns şi la a doua întrebare a unui europarlamentar PPE. “Două documente oficiale, unul din 2011 și altul de ieri, ale Ministerului Culturii spun că locuința nu este monument istoric. Este în centrul istoric al orașului, dar nu este monument istoric. Unul dintre documentele vizate, cel din 2011, este în articolul despre care vorbiți, dar îl am și pe celălalt, care este de ieri”.\n\nLa finalul audierilor, jurnaliştii au rugat-o pe Roxana Mînzatu să spună ce conţine documentul indicat şi dacă îl va face public. Comisarul desemnat a spus “că nu este un monument istoric, dar că aveam nevoie de un aviz, pentru că mă aflu în centrul istoric”.",
  "metadata": {
    "original_file": "Vestea_0195.html"
  }
}