{
  "title": "2000 de porții de fasole (cu cârnați) la Piatra Neamț, de 1 Decembrie. Prețul: 20.000 lei!",
  "content": "Ziua Națională a României va fi, la Piatra Neamț, una apetisantă și cu influențe directe la papilele gustative, în condițiile în care spectatorii care vor asista la festivități vor fi serviți cu porții de fasole la ceaun. Cu sau fără cârnați alături, că e totuși post, după cum a precizat primarul Adrian Niță în conferința de presă comună susținută azi îmăpreună cu Daniel Vasilică Harpa, președintele CJ Neamț.\n\nPorțiile respective vor fi oferite gratuit iar Primăria alocă pentru asta suma de 20.000 lei, a precizat noul primar.\n\nÎntrebat de Vestea.net, în contextul în care mâncarea oferită de politicienilor cetățenilor e un subiect sensibil și pe 1 Decembrie e și ziua în care au loc alegerile parlamentare, dacă a luat în calcul eventualele discuții, primarul Niță a spus „M-am gândit dar știți ce se întâmplă? Cei care vor primi aceste porții de fasole cu cârnați nu le vor primi în baza carnetului de partid. Oricine e prezent la acest eveniment, în afara de faptul că se va bucura de eveniment în sine, de artificiile colorate de zi (…), va putea să meargă acolo [NR – la standul cu mâncare] și nu o pună nimeni în cabina de vot, nu o să-i presare nimeni cu făină, cum era în trecut, ca să știe dacă primesc sau nu fasole. Toți cei prezenți pot să meargă și să primească…”\n\nAtât Niță (primar) cât și Harpa (președinte CJ) sunt la primele mandate în aceste funcții și au și demnități politice fiind șefi de organizații PSD (de municipiu, respectiv de județ). De asemenea, amândoi au apărut cu pozele lor în bannere de precampanie alături de Ciolacu sau au participat zilele trecute la vizita pe care șeful lor național a făcut-o în Neamț unde a participat (și) la evenimente de organizare electorală.\n\nMai jos, în format video, întreaga conferință de presă de azi. Momentul cu întrebarea Vestea.net și răspunsul primarului, la minutul 29.23.",
  "metadata": {
    "original_file": "Vestea_0182.html"
  }
}