{
  "title": "Documentele „Campanie și bani Georgescu” au fost desecretizate",
  "content": "Președinția României a publicat mircuri seara documentele din ședinca CSAT din 28 noiembrie referitoare la campania electorală „misterioasă” a candidatului Călin Georgescu.\n\nRapoartele respective conțin, ca elemente de noutate, câteva referiri la informațiile primite de la tik-tok cu privire la plăți făcute de un susținător privat pentru diverse materiale de promovare în favoarea lui Georgescu (fără mențiunea CMF-ului). În rest sunt adevăruri, îndeobște cunoscute, despre implicarea Rusiei cu operațiuni tip hibrid în Ucraina sau în manipularea alegerilor din Republica Moldova.\n\nLa scurt timp, Georgescu declara la un post de televiziune că nu-l cunoaște pe „sponsorul” respectiv. În schimb, Georgescu a recunoscut că-l cunoaște pe Dughin, ideologul lui Putin și că s-a și văzut cu acesta. Poate fi fie o mostră de sinceritate, fie o asumare cauzată de faptul că s-a gândit că ar putea să apară o probă în acest sens.\n\nAltfel, unii jurnaliști din Neamț au opinat pentru Vestea.net că dezvăluirile din rapoarte par a nu depăși valoarea unor informații publicate în ultimii ani de presa din neamț care arăta cum demnitari din Neamț sunt pe față agenți de influență în favoarea unor activiști ai lui Putin (cum ar fi Ion Ceban, primarul din Chișinău) sau fosta guvernatoare din Găgăuzia. Mai mult, demnitarii din Neamț iubitori de „păpuși putiniste” au cheltuit bani publici ai românilor pentru deplasări în R Moldova sau Găgăuzia sau pentru finanțarea unor proiecte de acolo, motiv pentru care au și fost răsplătiți cu diplome de recunoștință de către respectivii.\n\nInteresant este și faoptul că deși aceste documente au fost prezentate în CSAT pe 28 noiembrie, ele au fost făcute publice abia acum, cu doar 3-4 zile înainte de turul 2 al alegerilor prezidențiale. \n\n În schimb, în aceeași zi de 28 noiembrie, CCR anunța controversata decizie a renumărării voturilor, menită, după cum spun analiștii, să mobilizeze electoratul PSD la alegerile parlamentare („mai are Ciolacu o șansă să intre în turul 2”).\n\nSunt destui cei care spun că, real, decizia a avut efect de bumerang și a activat și mai bine electoratul care a votat partidele suveraniste.\n\nRămâne de văzut dacă dezvăluirea acestor documente va avea și vreun efect imediat în legătură cu candidatura lui Georgescu sau dacă nu va crea un nou motiv de victimizare a acestuia care să-i vertizalizeze și mai frontal electoratul fidel și, în plus, să-i aducă și noi votanți.",
  "metadata": {
    "original_file": "Vestea_0101.html"
  }
}