{
  "title": "VIDEO Hit suveranist, marca Costi Ioniță cu BDLP care cântă în decembrie la Târgul de Crăciun de la Piatra Neamț",
  "content": "Târgul de Crăciun de la Piatra Neamț aduce în acest an ca noutate o mai mare deschidere a autorităților care vor plăti și artiști din zona mai neconvențională, inclusiv cântăreți de trap sau chiar manele, după cum a anunțat în urmă cu câteva zile primarul Adrian Niță .\n\n“În 13 decembrie, seria concertelor va continua, cu un spectacol în Piața Ștefan cel Mare pe scena mare amplasată acolo, unde vom aduce artiști care se află momentan în topul preferințelor tinerilor așa cum reiese de pe platformele de streaming, și e vorba despre Bibi, BDLP și Yny Sebi” , spunea primarul Niță acum câteva zile.\n\nDin cei menționați mai sus, BDLP este un artist nu doar că foarte cunoscut dar care a dat chiar ieri o lovitură de imagine apărând într-un hit cu versuri și mesaj suveranist, caracteristic politicienilor care arată acuzator Occidentul. \n\n E un proiect marca Costi Ioniță care amintește de un alt videoclip asemănător („Mare e lumea…”), în care BDLP (Bogdan de la Ploiești) participă alături de alți cântăreți cunoscuți cum ar fi Giorgiana Lobonț, Maria Dragomiroiu, Vali Vijelie sau Baboiash. \n\n Primii 4 din cei menționați mai sus cântă fiecare câte jumătate de strofă și toți 4 plus Baboiash și Costi Ioniță cântă refrenul.\n\nPrimele versuri sunt cântate chiar de BDLP: \n\n „Am plecat de-acasă, n-am plecat de bine, \n\n Toți am fost vânduți către țări străine” \n\n și ștafeta e preluată de Giorgiana Lobonț: \n\n „Vânduți de ciocoi, vai și-amar de noi, \n\n Ne-au luat biruința dar ne-a rămas credința”.\n\nStrofa a 2-a e la fel de cruntă. Dă tonul Vijelie cu: \n\n „România, plânge, unde vom ajunge \n\n Părinți și bunici se roagă la sfinți” \n\n și continuă, cu același dramatism Maria Dragomiroiu: \n\n „Eu aștept momentul să mă-ntorc acasă, \n\n Să las Occidentul pentru țara noastră”.\n\nRefrenul este unul profund patriotic/patriotard: \n\n „Sus, România, \n\n Nu te da nu te lăsa…\n\nToată România, sus, sus, sus, \n\n Foste toate și s-au dus, dus, dus…\n\nPe net, deja au remarcat destul de mulți internauți că versurile au un mesaj tare asemănător cu discursurile celor de la AUR sau S.O.S., dar mai ales cu mesajele video ale lui Călin Georgescu (candidatul independent care i-a învins pe cei cu partide în spate, inclusiv pe Marcel Ciolacu și Nicolae Ciucă, adică PSD și PNL). \n\n Vânduți către țări străine, vânduți de ciocoi (politicienii de la guvernare, baronii?), credința, părinți și bunici care se roagă, să las Occidentul pentru țara noastră – mesaje-ancoră mai mult decât evidente…\n\nIar unele dintre comentariile de pe canalul oficial de youtube Bogdan DLP (al lui BDLP) unde a fost postat videoclipul confirmă din plin această asociere. Câteva exemple:\n\nOameni buni, suntem în al 12-lea ceas! Ne-am si neam trezit! Unii cu altii si noi toti cu Dumnezeu! Votăm Calin Georgescu!\n\nCalin georgescu presedinte luptati pana la capat pentru viitorul copiilor nostrii si pace in romania ASA SA NE AJUTE DUMNEZEU!!\n\nCum spuneam și mai sus, cântecul respectiv are toate șansele să devină hit în perioada următoare, mai ales dată fiind și perioada cu încărcătură emoțional-electorală din aceste zile. Peste 215.000 de vizualizări adunase clipul pe canalul de youyube al lui BDLP în nici 12 ore, deci potențialul de viralizare este imens. \n\n Cu asemenea suuces abia bifat, este de așteptat ca BDLP să interpreze acest cântec și pe scena de la Piatra Neamț, mai ales că ziua concertului lui este fix cam pe la mijlocul perioadei dintre 1 Decembrie și Sărbătoarea Crăciunului. \n\n Public va fi în seara respectiv cu așa afiș de artiști în trend (cum spune primarul) și indiferent dacă Georgescu ajunge sau nu președinte este clar că destui simpatizanți și votanți de ai lui vor fi în fața scenei.\n\nExistă și scenariul (ipotetic la această oră, prin prisma reluării numărării voturilor cerută de CCR) ca pe 13 decembrie să fin în plină campanie pentru reluarea turului 1 la alegerile prezidențiale, deci, cum zice tinerii din ziua de azi, „CSF? N-ai CSF!”.\n\nEvident că primarul Niță nu ar mai putea schimba playlistul Târgului de Crăciun, în sensul de a-l scoate acum de pe afiș pe BDLP. Pentru că politica e una și administrația alta (cum tot a spus primarul) și – completăm – arta (în trend sau nu) e ceva și mai diferit. Și, până la urmă, nu e o noutate ca artiștii să susțină mai discret sau mei pe față anumite campanii sau anumiți politicieni și pentru asta nu trebuie pedepsiți sau discriminați. Că doar e loc sub soare pentru toată lumea și – cum spun tot ei, politicienii – trăim într-o Europă a diversității.",
  "metadata": {
    "original_file": "Vestea_0135.html"
  }
}