{
  "title": "Taxi-ul morții, 2 morți și 2 răniți grav! Vinovat, șoferul de taxi!",
  "content": "2 morți și 2 răniți – acesta este rezultatul sumbru al accidentului de circulație de aseară, de la Gherăiești care a avut loc prin plicarea unui autoturism (taxi) și a unui TIR. Orima concluzie a polițiștilor este că responsabil pentru carnagiu este șoferul de pe mașina Taxi (una din cele două persoane decedate) care nu a acordat prioritate TIR-ului.\n\n„Ca urmare a unui apel la 112 din jurul orei 18:30, forțe și mijloace de intervenție de la Detașamentul de pompieri Roman și SAJ Roman au intervenit în comuna Gherăești la un accident rutier produs pe DN 2 -E 85. În accidentul rutier au fost implicate un autotren în care se afla doar conducătorul auto și un autoturism în care se aflau patru persoane. \n\n Echipajele ajunse la locul evenimentului, au identificat 4 victime: una a fost găsită în afara autoturismului, iar alte trei erau încarcerate. \n\n După ce au fost descarcerate, victimele au fost preluate de echipajele SMURD și SAJ în vederea acordării îngrijirilor medicale. \n\n Una dintre victimele descarcerate este în stare gravă. \n\n La această misiune au intervenit și forțe și mijloace mijloace intervenție de la Stația de Pompieri Pașcani și SAJ Iași (substația Mircești). \n\n De asemenea s-a acționat și pentru asigurarea măsurilor de prevenire și stingere a incendiilor. \n\n Persoana care se afla pe carosabil, o fată de aproximativ 15 ani, a fost preluată de echipajul SMURD TIM în stare foarte gravă și transportată la CPU Roman. \n\n O femeie de aproximativ 55 de ani, pasageră în autoturism, după ce a fost descarcerată de pompieri, a fost preluată de un echipaj SAJ și transportată la CPU Roman, de asemenea în stare gravă. \n\n Conducătorul auto, un bărbat de aproximativ 63 de ani, după ce a fost descarcerat din autoturism a fost predat unui echipaj SAJ. Ulterior acesta a intrat în stop cardio-respirator și din păcate nu a răspuns manevrelor de resuscitare, fiind declarat decesul acestuia. \n\n O fată de aproximativ 15 ani, pasageră în autoturism a fost preluată în stare de inconștiență de un echipaj SAJ. Imediat au fost începute manevrele de resuscitare dar din păcate nu a răspuns acestora fiind declarat decesul acesteia”.\n\n„La data de 11 octombrie a.c., ora 18:20, polițiștii din cadrul Poliției municipiului Roman au fost sesizați cu privire la producerea unui eveniment rutier pe DN 2, în afara localității Gherăiești. \n\n În urma verificărilor efectuate de polițiști, s-a stabilit faptul că, în timp ce un bărbat în vârstă de 62 de ani, din municipiul Roman, conducea un autoturism pe DC 52, ajuns la intersecția cu DN 2, în afara localității Gherăiești, nu ar fi acordat prioritate de trecere unui autotren, condus de un bărbat, în vârstă de 56 de ani, din județul Suceava. \n\n În urma evenimentului rutier, a rezultat decesul conducătorului auto și a unei minore de 16 ani, pasager în autoturism. \n\n O femeie în vârstă de 57 de ani și o minoră în vârstă de 17 ani, pasagere în autoturism, au fost transportate la o unitate medicală. \n\n Conducătorul autotrenului a fost testat alcoolscopic, rezultatul fiind negativ. \n\n În cauză, polițiștii continuă cercetările sub aspectul săvârșirii infracțiunilor de ucidere din culpă și vătămare corporală din culpă”.",
  "metadata": {
    "original_file": "Vestea_0248.html"
  }
}