{
  "title": "Stadiul lucrărilor la Școala Daniela Cuciuc",
  "content": "Lucrările de reabilitare a Școlii Gimnaziale „Daniela Cuciuc” din Piatra-Neamț au început într-un ritm susținut. În mai puțin de o lună de la startul șantierului, constructorii care execută consolidarea și modernizarea clădirilor unității de învățământ au realizat circa 20% din totalul lucrărilor, transmite Serviciul de Comunicare din Primăria Piatra Neamț printr-un comunicat de presă.\n\nPrimarul Vasile-Adrian Niță a efectuat miercuri, 11 decembrie, o vizită la școala din cartierul Mărăței, pentru a afla care este stadiul lucrărilor, iar la final s-a declarat mulțumit de ritmul în care se derulează investițiam, menționează aceeași sursă.\n\n„Sunt mulțumit de ritmul în care se desfășoară lucrările la Școala < Daniela Cuciuc>. Constructorul se mișcă foarte bine, aproape 20% din ceea ce ar trebui să se întâmple aici a fost deja efectuat și sunt convins că anul viitor copiii ar putea să revină la ei în școală, într-un termen mai scurt decât cel prevăzut din contract. Seriozitatea constructorului mă determină să spun acest lucru și am să țin aproape de ei, ca să nu avem întârzieri” , a declarat primarul Vasile-Adrian Niță.\n\nOrdinul de începere a lucrărilor la Școala „Daniela Cuciuc” a fost dat pe 19 noiembrie, iar termenul de realizare a investiției este de 12 luni. Liderul asocierii de firme care reabilitează și modernizează unitatea este New Proiect Construct SRL Piatra Neamț.\n\n„În corpul C2 lucrările au avansat foarte mult, suntem la faza în care urmează partea de gletuire. Toate instalațiile termice și electrice din subsol au fost deja schimbate, deci lucrările avansează foarte bine. Așa cum spuneam și cu alte ocazii, toate termenele vor fi rezonabile și corecte, pentru a nu mai avea 2-3 ani ajustări, solicitări pentru sume în plus și tot ceea ce se obișnuia în trecut” , a mai declarat primarul Vasile-Adrian Niță.\n\nValoarea totală a investiției realizate de Primăria Piatra-Neamț, cu fonduri accesate prin PNRR, este de 17,7 milioane lei, din care 10,1 milioane lei reprezintă suma nerambursabilă eligibilă. Între lucrările care vor fi realizate se numără:\n• termoizolarea pereților exteriori cu vată minerală în grosime de 15 cm;\n• refacerea finisajelor interioare în zonele de intervenție: refacerea tuturor tencuielilor interioare ca urmare a refacerii instalațiilor electrice și finisajelor acestora;\n• recompartimentarea grupului sanitar din corpul C2, la nivelul parterului astfel încât să fie realizat un grup sanitar destinat persoanelor cu dizabilități;\n• ușile care fac legătura dintre interior și curte, aferente grădiniței, vor fi prevăzute cu deschidere automată (cerință ISU);",
  "metadata": {
    "original_file": "Vestea_0058.html"
  }
}