{
  "title": "ȘOC! Final trist pentru PSD la Neamț! Ciolacu, ÎNFRÂNT CLAR de Georgescu…",
  "content": "Imaginea de mai sus este fotografia (la propriu și la figurat) de moment a rezultatului voturilor la turul 1 al alegerilor prezidențiale (2024) pe cele 490 secții de votare din județul Neamț.\n\nDacă rezultatul și locul PNL în acest clasament erau previzibile, marea surpriză e înfrîngerea clară a lui Ciolacu, adică a PSD-ului de la Neamț (care abia cîștigase în vară președinția CJ Neamț, Primăria Piatra Neamț dar și cele mai multe voturi pentru CL Roman) în fața lui Georgescu. Adică a unui candidat solo, fără partid, fără structuri, fără logistică, fără oameni în secțiile de votare, fără banii (publici!) cu care PSD își tot netezește relațiile amicale cu diverse categorii socio-profesionale (inclusiv cu preoții).\n\nÎn cifre seci, independentul Georgescu a învins PSD cu o diferență de 1275 de voturi (45.065 la 43.790) sau cu un plus de 0,7% (în procente).\n\nPractic, un singur om a zdrobit o mașinărie de campanie și propagandă alimentată generos de sume infernale.\n\nÎnfrângerea PSD Neamț este cu atât mai dureroasă cu cât „Harpa și echipa” au pierdut muuulte voturi fa'[ de cele luate în vară la alegerile locale.\n\nCu cifrele pe masă, vedeți mai jos voturile obținute de PSD Neamț în iunie pentru Consiliul Județean:\n\nDeci, în iunie peste 80.000 de voturi (obținute de PSD la Neamț) și aproape 39,5 procente. \n\n În noiembrie (la 5 luni diferență doar), nici 44.000 de voturi și doar 23,5 procente. \n\n În acest interval scurt de timp, PSD Neamț a pierdut peste 36.000 de voturi (sau, în procente, 16%).\n\nCauzele sunt multiple și, fără a avea pretenția unei analize perfecte, trecem în revistă câteva posibilități: \n\n 1.LEHAMITEA ȘI DEZAMĂGIREA PRIMARILOR; ACTIVIȘTILOR, SIMPATIZAȚILOR cauzate de „parașutații pe lista de parlamentari”. \n\n Caz unic în istoria ultimelor 30 de ani de candidaturi FSN-iste / PDSR-iste / PSD-iste, PSD Neamț a cedat 2 poziții din primele 3 din lista pentru Camera Deputaților unor candidați no-name pentru echipa din Neamț. Un anume domn Cotârleț de pe la Bacău (sinecurist de meserie, cu doctorat în … Istoria Sportului, deținător de funcții prin numire, intrat în politică deoarece mai cunoscutul său tată a refuzat. Și o anume doamnă Sandu, șefă de ONG dar considerată de toți (inclusiv de psd-iștii din Neamț) drept „protejata domnului Profesor. Adic[ a lui Dan Voiculescu, patron de Antene și de partid breloc (PUSL). \n\n Au apărut în fața primarilor și șefilor de organizații fix când au fost depuse listele de candidați și nimeni nu le-a explicat celor care își rup pingelele în campanie pentru ce (sau pentru cât) a cedat astfel PSD Neamț. \n\n 2.REVOLTA PREOȚILOR. Acum 4 ani, unii preoți și stareți din Neamț au susținut decisiv la alegerile parlamentare pe candidații AUR. Mai pe față, mai discret așa, pe axa Valea Muntelui / Valea Bistriței dar și în zone punctuale din județ, voturile AUR au avut un soi de binecuvântare. Simion nu a livrat nimic în acești 4 ani și a venit momentul să învețe porunca „Să nu tragi țepe preoților”. \n\n Dar cei supărați nu au avut motive concrete nici să se mute cu gândul și sprijinul spre PSD sau PNL (cu atât mai puțin USR) și, ca din senin, un gând divin a îndreptat binecuvântările spre Georgescu. Un gând venit parcă cu aceleași rezonanțe ca acum 4 ani. \n\n Și, cireașă pe tort (sau bomboană pe colivă), în rândul slujitorilor Domnului au apărut în ultimii 4-8 ani diverse nemulțumiri. Era vizibil că cei care conduceau Consiliul Județean (Arsene, apoi Asaftei, mai nou Harpa) așteaptă susținere de la preoții de rând dar împart meritele (și decizia unor alocări de fonduri bisericești) doar cu anumiți ierarhi. Pe primul loc, IPS Ioachim de la Roman. Și, de vreo 2 săptămâni, în discuțiile private ale unor preoți a apărut replica (referitoare la PSD), „păi să se ducă la Ioachim să-și ia voturi”. \n\n 3.DEMOTIVAREA FEMEILOR. O legendă urbană proaspătă ca o legătură de ridichi abia luată din solar spune că în seara de 24 noiembrie, înainte de afișarea exit-pollurilor, Ciolacu a ieșit din clădirea de pe Kiseleff, cu peste 20 de bărbați după el. Unii cântau versurile din faimoasa melodie a trupei Queen, „We are the champions”. Doar Ciolacu și 20 de bărbați.Pe scenă pentru declarații, el a fost înconjurat de același număr de bărbați și o singură femeie. Dar au lipsit femei cu greutate care dădeau consistență PSD, altădată (gen Firea, Olguța Vasilescu, Rovana Plumb etc). Unii spun că PSD național a devenit mai misogin de când alături de Ciolacu a apărut „protejata” Sorina, cea din gendec-ul avionului privat plătit de Nordis. \n\n Astfel, o analiză a listelor pentru alegerile parlamentare arată că pe listele PSD dintoată țara sunt foarte puține femei pe locuri eligibile. Și, în plus, activistele cu cariere în PSD au fost înlocuite de tinere mai drăguțe, apărute de nicăieri la ușa partidului în ajun de alegeri. De asta se și vorbește, la nivel național de o implicare mult mai subțire acum, în campanie, a PSD-istelor cu state vechi. \n\n Similar, la Neamț, între locale și alegerile din toamnă, PSD-Harpa a procedat la execuția liderei de la OFSD Neamț. PSD a obținut o victorie în instanță dar în plan al imaginii, în peisajul electoral al acestei campanii, nu prea s-au mai văzut, ca altădată, imagini cu femei implicate alături de colegii social-democrați. Da, apar în poze doamne și domnișoare (mai de la seniori sau mai tinere și drăguțe) dar, multe dintre aceste figuri generează întrebări: „Cine e asta? dar asta?”. \n\n Din agenda de campanie a PSD Neam’ au dispărut în ultimele luni acțiunile care altădată erau asumate strict de organizațiile de femei (și pe vremea lui Carmen Nastasă dar și pe vremea Emiliei Arcan). Practic, de câteva luni, OFSD Neamț nu mai există. A fost un fel de renunțare pe față la implicarea și eficiența femeilor. Și la puterea lor de convingere…\n\nEvident că cele 3 argumente (posibile) de mai sus sunt doar câteva dintr-o listă mai lungă. Revenind la primarii PSD, unii dintre ei se plâng deja că deși „e nunta lor”, a celor de la județ, de la alegerile locale parcă au fost abandonați în ceea ce înseamnă onorarea unor promisiuni făcute atunci. \n\n Și, peste toate astea, problemele cu apa au continuat (Apaserv = CJ = PSD), Podul de la Luțca e tot o ruină, Podul de la Girov tremură din toate încheieturile fără ca la acea lucrare să se fi turnat măcar un cancioc de ciment.\n\nIar schimbarea unor garnituri de sinecuriști cu alții mai noi (și mai neștiutori), făcută pe SILENT fără minime explicații nici măcar pentru activul de partid nu generează nici încredere nici nevoia de implicare…\n\nUna peste alta, deși Ciolacu obține un loc 2 la Neamț la aceste alegeri, el și Ciolacu sunt marii perdanți ai acestor alegeri. Problema e că sora Sorinei (cu bani mulți luați din conturile PSD) poate oferi noului cuplu ceva din banii încasați în ultimii doi ani, în timp ce PSD-iștii din Neamț își pun serios problema spre ce se îndreaptă barca lor politică.\n\nN.B. – Zilele viitoare vom continua cu cifre și scurte argumente legate de (contra)performanțele altor organizații politice din Neamț în acest tur 1 al alegerilor pentru Cotroceni.",
  "metadata": {
    "original_file": "Vestea_0152.html"
  }
}