{
  "title": "Poliția Neamț răspunde acuzelor USR: „Facebook este spațiul public!”",
  "content": "Poliția Neamț răspunde acuzelor aduse de USR-iști (inclusiv de la Neamț) cu privire la sancționarea unor cetățeni pentru postările lor. IPJ subliniază încă odată că mediul virtual este considerat spațiu public, conform unei Decizii a Curții de Casație și Justiție.\n\n„Având în vedere postările din spațiul public despre sancționarea unor simpatizanți ai unui anumit candidat politic, Compartimentul Relații Publice din cadrul Inspectoratului de Poliție Județean Neamț este abilitat să comunice următoarele:\n\nReiterăm faptul că potrivit art. 55 lit. t) din Legea nr. 370 din 20 septembrie 2004, pentru alegerea Președintelui României, constituie contravenții, dacă acestea nu constituie infracțiuni: „continuarea propagandei electorale după încheierea acesteia(…)”\n\nPotrivit Deciziei nr. 4546/2014 a Înaltei Curți de Casație și Justiție, în România, rețelele de socializare sunt considerate spațiu public.\n\nAstfel, continuarea promovării electorale în afara perioadei permise de lege este interzisă, inclusiv în aceste medii, conform legislației în vigoare.\n\nÎn cursul zilei de ieri, au fost verificate 12 sesizări cu privire la continuarea propagandei electorale, fiind aplicate 10 sancțiuni, toate cu avertisment, scopul acestora fiind de a se respecta cadrul legal și de a preîntâmpina comiterea unor noi fapte, nu de a fi aplicate sancțiuni pecuniare.\n\nCu privire la alte 2 sesizări, la acest moment se continuă verificările.\n\nPrecizăm că sancțiunile au fost aplicate reprezentanților și simpatizanților mai multor formațiuni politice și candidați.\n\nPoliția Română acționează strict în baza Legii, fără a face discriminări, în funcție de apartenența politică a celor implicați.\n\nScopul acestor activități este asigurarea unui climat de ordine și siguranță publică, precum și respectarea cadrului legal care reglementează manifestările publice, inclusiv în mediul online.\n\nMulțumim pentru înțelegere și sprijin în menținerea unui proces electoral corect”, menționează IPJ Neamț.",
  "metadata": {
    "original_file": "Vestea_0170.html"
  }
}