{
  "title": "Încă o aroganță a lui Marcel Ciolacu: Zbor cu alt avion plătit de Nordis, împreună cu „protejata” Elena Cocuz! Cine e femeia de lângă susținătorul „familiei tradiționale”?",
  "content": "G4Media.ro prezintă datele din al doilea document de zbor ( gendec ) din care rezultă fără echivoc că liderul PSD, Marcel Ciolacu , a zburat în data de 3 mai 2022 cu destinația Madrid, împreună cu protejata sa, Sorina Stan (Docuz), într-un jet privat închiriat de Nordis , companie intrată în insolvență la începutul lunii octombrie. La bordul avionului se mai aflau Alfred Simonis împreună cu soția, Sorin Grindeanu și Laura Vicol împreună cu soțul ei, Vladimir Ciorbă (co-acționar Nordis).\n\nAcest zbor la Madrid (3-5 mai 2022), al doilea din cele cinci documentate de G4Media.ro, are loc în aceeași lună și același an în care au zburat la Nisa-Monaco (27-30 mai 2022) . La Nisa au zburat în aceeași formație, dar fără Sorina Stan (Docuz) . Datele de naștere ale Sorinei Stan (Docuz) din documentele de zbor către Madrid coincid cu datele Sorinei Stan Docuz din actele firmelor investigate de-a lungul timpului de G4Media.ro.\n\nG4Media.ro a dezvăluit informația încă din data de 13 noiembrie , când a scris în premieră că liderii PSD, Marcel Ciolacu, Sorin Grindeanu, Alfred Simons și Laura Vicol au zburat de mai multe ori cu jetul privat iar în unele dintre acesta curse s-a aflat și Sorina Stan Docuz , apropiata premierului.\n\n”Fac solicitări la toate companiile private să-mi spună dacă eu am zburat cu avion privat la Nisa cu Sorina Docuz. Este neadevărat total”, a declarat Marcel Ciolacu pentru G4Media.ro pe data de 13 noiembrie. Atunci Ciolacu a avut parțial dreptate: Nu a zburat la Nisa împreună cu Sorina Stan, ci la Madrid. Întrebat din nou, vineri, 22 noiembrie, de G4Media.ro care a fost scopul călătoriei la Madrid împreună cu Sorina Stan (Docuz) și ceilalți lideri PSD, Ciolacu nu a mai răspuns la întrebări.\n\nSorin Grindeanu a declarat pentru G4Media.ro, întrebat care a fost scopul vizitei și din ce bani a fost plătită: ” Privat . Am plătit din banii mei ”.\n\nAlfred Simonis a declarat pentru G4Media.ro, răspunzând la aceeași întrebare: ”Repet ce v-am spus și la întrebarea precedentă, oriunde am zburat/călătorit în regim privat, am făcut-o din fondurile mele. ”\n\nLaura Vicol nu a răspuns nici ea mesajelor G4Media.ro. Cu o zi înainte, joi, 21 noiembrie, Vicol a avut o primă postare pe rețelele de socializare de la izbucnirea scandalului Nordis (7 octombrie). Soția lui Vladimir Ciorbă, co-acționar la Nordis, a postat o fotografie pe Instagram, în care apare un mic detaliu: un microfon de tip lavalieră atârnat la bluză.\n\nMarcel Ciolacu a negat, pe data de 2 noiembrie, într-o emisiune la Prima TV, că ar avea o relaţie cu Sorina Docuz. El a precizat că o cunoaşte din 2016, este tot din Buzău şi a fost soţia lui Robert Negoiţă. „Am lămurit relaţia mea cu doamna Docuz. Ne cunoaştem cred că din 2016. Foarte mult timp. Este din Buzău. A fost soţia unui coleg de-al meu, Robert Negoiţă. În ce vrem să transformăm această campanie electorală, această mizerie? Am lămurit lucrurile. Cred că e suficient. E o femeie care are doi copii mici. Eu sunt o vulnerabilitate pentru familia mea, pentru cei care mă cunosc. Lucrurile astea trebuie să înceteze la un moment dat. De ce fac eu rău unor oameni?”, a declarat Marcel Ciolacu la Prima TV, potrivit News.ro. El a negat că ar fi fost vizitat vreodată acasă de Sorina Docuz și spune că nu poate fi șantajat în această privință.\n\nSorina Stan Docuz (33 de ani) provine din comuna Racovițeni, județul Buzău. Fostă Miss Buzău, a fost soția primarului sector 3, Robert Negoiță, de care a divorțat în 2016. Au un copil împreună. A fost căsătorită pentru scurt timp cu un om de afaceri din Giurgiu, Mădălin Stan. Și cu el are un copil.\n\nSorina Stan Docuz s-a remarcat prin succesul în afaceri după ce a intrat în anturajul liderului PSD, Marcel Ciolacu.\n\nPe 11 iunie 2020, un fotomodel pe nume Roxana Ilie , cea mai bună prietenă a Sorinei Stan Docuz, a preluat 50% din părțile sociale ale unei firme cu activitate modică din Buzău, deținută de o prietenă a familiei Docuz, i-a schimbat numele în Look Outdoor, iar obiectul de activitate în ”agenție de publicitate”.\n\nÎn decurs de șase luni, cifra de afaceri a firmei a crescut de 835 de ori față de anul anterior, majoritatea banilor provenind, după cum a dezvăluit o sursă din interiorul PSD pentru G4Media.ro din mai multe contracte primite de la PSD-ul condus de Marcel Ciolacu (2020 a fost an electoral), contracte finanțate de partid din contul primit de la bugetul de stat pentru ”servicii de presă și propagandă”.\n\nÎn octombrie 2022, G4Media.ro a dezvăluit că Roxana Ilie (34 de ani), administrator al firmei Look Outdoor SRL , societate despre care G4Media.ro a dezvăluit, luna trecută, că are contracte pentru servicii de presă și propagandă cu PSD, a fost angajată, recent, la Autoritatea Naţională de Reglementare în domeniul Energiei (ANRE), instituție aflată sub controlul aceluiași partid. ANRE este condusă se Dumitru Chiriță. Surse din mediul politic susțin că Ilie este o apropiată a vicepremierului PSD Sorin Grindeanu și prietenă cu deputata PSD Laura Vicol.\n\nAlte firme apropiate sau controlate prin interpuși de Sorina Docuz au fost implicate în diverse afaceri importante în ultimii ani.\n\nDirecția Națională Anticorupție a deschis dosar penal în cazul licitației de 27 de milioane de euro de la Sectorul 3, condus de Robert Negoiță, contract atribuit unei companii din anturajul Sorinei Docuz, fosta soție a primarului și o apropiată a premierului Marcel Ciolacu. Procurorul șef DNA, Marius Voineag, a declarat, în luna februarie, într-un interviu pentru G4Media.ro, că dosarul a fost înregistrat la începutul anului și că procurorul s-a autosesizat din presă, la fel ca în dosarul vaccinurilor. Voineag nu a oferit alte detalii referitoare la persoanele vizate de anchetă, motivând că este vorba de un dosar în lucru.\n\nO altă afacere controlată de Sorina Docuz a fost dezvăluită de G4Media.ro în 27 august 2024: panouri publicitare la Universitate pe schelele firmei Erbașu, abonată la contracte cu statul.\n\nAnul trecut, Best Digital Kit, o societate controlată de Sorina Stan Docuz prin intermediul unor interpuși, a primit din partea firmei Construcții Erbașu, pentru o perioadă de trei ani, dreptul de a amplasa două mesh-uri publicitare pe o clădire în renovare a Universității București situată în plin centrul Capitalei la kilometrul zero.",
  "metadata": {
    "original_file": "Vestea_0173.html"
  }
}