{
  "title": "Mii de pietreni au întâmpinat Anul Nou sub ploaia de artificii din centrul orașului!",
  "content": "Noul An, întâmpinat de mii de pietreni în Piața Ștefan cel Mare, s-a dovedit unul din acele momente rare care unește comunitate, care-i aduce în aceeași „horă” pe oamenii altminteri grăbiți pe parcursul anului.\n\nNoaptea dintre ani a adus în Piața Ștefan cel Mare din Piatra-Neamț o explozie de entuziasm și energie. Evenimentul a reunit mii de pietreni, care au întâmpinat împreună Noul An într-o atmosferă de neuitat.\n\nStartul distracției a fost dat de Dony și Sonny Flame, care au încălzit atmosfera cu o energie debordantă. Publicul a continuat să se bucure de spectacolul oferit de JO & Band, ale cărei melodii cunoscute au creat momente de conexiune și emoție, în așteptarea punctului culminant al serii.\n\nCel mai așteptat moment a fost, fără îndoială, spectacolul de artificii. La miezul nopții, cerul orașului a fost luminat de un foc de artificii impresionant, care a transformat noaptea dintre ani într-un tablou magic. Miile de pietreni prezenți în centrul orașului s-au bucurat de spectacolul de lumină și culoare, care a simbolizat speranța și optimismul cu care comunitatea a pășit în 2025. Noul An a început pe ritmurile artistului australian Faydee, care a încântat publicul cu piesele sale atât de îndrăgite în România.\n\nPrimarul Municipiului Piatra-Neamț, Adrian Niță, a fost prezent alături de pietreni la trecerea în noul an: „Piatra-Neamț, ești extraordinar! Am avut un an 2024 cu bune, cu rele și vom avea un 2025 și mai bun, cu multă iubire, cu multă speranță și cu foarte multă fericire! La mulți ani!”.\n\nLa trecerea în Noul An, Piața Ștefan cel Mare s-a transformat într-un spațiu al energiei și bucuriei, arătând încă o dată că Piatra-Neamț știe să celebreze momentele importante într-un mod autentic, punând comunitatea pe primul loc.\n\nIar imaginile de mai jos (marca Alex Pers) sunt ca o cireașă de pe tort…",
  "metadata": {
    "original_file": "Vestea_0012.html"
  }
}