{
  "title": "Piatra Neamț: Spectatorii după garduri metalice, IMPOSTOAREA pe scena cu oficiali, la Ziua României",
  "content": "Unii politicieni nu au înțeles nimic din votul anti-sistem dat masiv de români pe 24 noiembrie așa că azi, de Ziua Națională a României (dar și zi de vot pentru alegerile parlamentare) au afișat (s-au tolerat) aceeași atitudine arogantă, sfidătoare la adresa românilor, a bunei cuviințe, a reglementărilor legale în ceea ce privește ceremonialul miliar de la evenimente speciale.\n\nIMPOSTOAREA NUMĂRUL 1 (și aroganta de aceeași teapă) este o individă, pe numele ei ANCA ANDREEA SANDU care s-a cocoțat pe scena oficială (destinată comandanților militari, șefilor de instituții și demnitarilor județeni și locali deși nu are nicio calitate oficială care să-i fi îndreptățit accesul în acea zonă limitată și reglementată.\n\nAltfel spus, în timp ce spectatorii stăteau după garduri metalice (măsură de precauție, fiind vorba și de defilare inclusiv cu autovehicule), în timp ce preoții au oficiat tradiționalul Te-Deum, jos, lângă scenă, această individă a ținut să arate că nu e impostoare doar prin felul în care a ajuns pe lista unui partid (în detrimentul activiștilor din Neamț) și este IMPOSTOARE și AROGANTĂ în toate cele, urcând pe o scenă pe care statutul ei actual (persoană fizică angajată la niște firme private ale fostului condamnat Dan Voiculescu, candidat din partea PSD pentru alegerile de azi) nu-i dă dreptul.\n\nCe ar fi fost dacă, fix după tiparul individei care a stat pe scenă după umărul șefului ei de partid (Daniel Harpa, președinte CJ Neamț și președinte PSD Neamț) ar fi urcat pe scenă și toți candidații de la parlamentare (care nu au acum vreo demnitate publică) de la AUR, SOS, USR, PNL, UDMR, POT etc?\n\nDincolo de faptul că nici scena nu ar fi fost încăpătoare pentru astfel de epidoade de tupeu generalizat, toate celelalte partide au arătat bun-simț și cuviință.\n\nAcest episod cu IMPOSTOAREA ANCA SANDU a umbrit restul desfășurării evenimentului care (fără acest detaliu) chiar a fost unul organizat ok. \n\n Da, au fost pe scenă, alături de șefi militari (de la instituții MAI, MApN și de la servicii speciale) și Prefect, și Președinte CJ, și Primar, și parlamentari în funcție (Mitrea și Lavric de la AUR) și consilieri județeni sau locali. Toți aceștia se încadrau în minima rigoare de a avea funcții publice. \n\n Dar doamna Sandu este doar o angajată a unui mogul privat (pentru că a semnat o ilegalitate pentru același mogul, soțul ei având o condamnare penală pentru complicitate la fapte de corupție cu prejudiciul de 60 milioane euro).\n\nȘi apropos de detaliile conforme: discursurile susținute de oficiali au fost ok, fără conotații electorale. O pată de culoare a reprezentat-o discursul primarului Niță (care nu a vorbit de la tribună ci a luat un microfon și a venit mai spre marginea scenei), cu artificiile de zi declanșate pe ultima urare, dar și aceste detalii au fost absolut rezonabile. \n\n Dar trebuia să dea cineva peste doniță (ca să facem trimitere la înțelepciunea populară) și aceea a fost individa căreia nici nu mai are rost să-i pomenim numele.\n\nPrecizare: faptul că primarul de Piatra Neamț a renunțat la secvența cu oferirea a 2000 de porții de fasole (cu cârnați) a fost o decizie care a arătat ideea de maturitate administrativă, evitând astfel inerentele etichetări care ar fi fost generate de contextul electoral.\n\nPrecizare 1: Acesta este un articol de informare, autorul evitând „păcatul” de a spune cuiva cum să voteze sau nu. \n\n Precizare 2: Evenimentele publice organizate cu ceremonial militar sunt responsabilitatea Ministerului Apărării Naționale, în acest caz fiind vorba de Garnizoana Piatra Neamț și de Cercului Militar Piatra Neamț. \n\n Probabil că militarii responsabili au mers pe buna-credință a oficialilor. Anca Sandu s-a strecurat pe scenă făcând parte din suita venită cu președintele CJ (și PSD) Neamț, Daniel Harpa.\n\nPersoană care caută să înșele, profitând de necunoștința sau de buna-credință a oamenilor.\n\nPersoană care, prin minciuni și prefăcătorie, își arogă o falsă identitate (și competență), vrând să pară ceea ce nu este.",
  "metadata": {
    "original_file": "Vestea_0119.html"
  }
}