{
  "title": "USR-ist ajuns de brațul legii… în Pacific, unde alegerile din România s-au terminat…",
  "content": "Implicarea Poliției Române, la un mod dimplist și cu mijloace primitive în anchetarea unor pretinse incidente electorale generează alte și alte faze haioase. După ce undeva în alt județ un polițist a sunat și a amenințat telefonic cu amenda maximă pe mama unui activist major (26 de ani), la Neamț se poate consemna cea mai rapidă anchetă derulată pe axa România-Oceanul Pacific.\n\nȚinta este Florin Zaharia, vicepreședinte USR (fost și subprefect de Neamț) aflat pe un vapor, el fiind de meserie navigator (comandat de cursă lungă). Fapta – o postare a acestuia dar care, pe ora din Pacific a fost făcută după închiderea procesului de vot pe acel fus orar.\n\nRelatarea lui Florin Zaharia: „Brațul lung al organului competent nu are limită, a ajuns chiar și până în Oceanul Pacific. Pe WhatsApp, că altfel nu avea cum. \n\n Un domn comisar, de la „Investigații Criminale” a acționat la o „sesizare” primită la 112 și mi-a atras atenția ca am încălcat legislația cu p \n\n ivire la campania electorală. \n\n L-am rugat să dispună masurile legale, care se impun, urmând ca eu să contest asta, cu prima ocazie. \n\n P. S. \n\n Sper să se menționeze Oceanul Pacific în PV, țin foarte mult la asta. Mai ales că pe fusul orar pe care mă aflu s-au închis deja urnele. \n\n Politia lui Predoiu are multă treabă azi! Se muncește pe rupte la ei. \n\n Hai la vot!”.\n\nRapiditatea demersului polițienesc e punctată și de deputatul Iulian Bulai: „ Florin Zaharia e comandant de vas comercial. Are 25 de ani de experiență. Florin este și vicepreșidente USR NEAMȚ. Acum e în cursă cu nava în mijlocul Oceanului Pacific. Tocmai a fost sunat de Poliția din Neamț pentru a primi un avertisment pentru încălcarea legislației electorale. La 10.000 + de km, Poliția Română își arată brațul lung. Bravo, Florin! Ești un cetățean exemplu!”.\n\nDacă va contesta avertismentul de care vorbește, Zaharia are mari șanse să câștige în Contencios, prin prisma decalajului de fus orar care este în favoarea lui.\n\nUn polițist a declarat pentru Vestea, sub protecția anonimatului, că astefel de bâlbe și erori sunt cauzate „din cauza felului în care politicul a amestecat Poliția în această supraveghere a internetului care nu este una ușoară”.\n\nAcelași polițist a mai adăugat că: „Noi nu avem destui polițiști pentru activitatea de bază, siguranța cetățeanului și acum ni s-a dat și facebook-ul în brațe. frumos cadou dar otrăvit. Ce cunoștințe avansate de IT au toți acești polițiști – unii chiar comisari cu experiență – pe linia IT-ului? Zero. Un polițist familiarizat cu mai mult decât statutul de simplu deținător de cont pe facebook ar fi trebuit să-și pună un semn de întrebare când persoana apelată nu are semnal pe telefon, basic, dar răspunde de pe watsapp. \n\n iar în ziua de azi, dacă tot anchetezi așa ceva, cine, cum și ce a postat pe net, tu polițist ar trebui să ai la îndemână, din start, câteva informații de bază: de pe ce IP-a fost postat, din ce zonă. Că dacă ar fi văzut că omul e pe partea opusă a globului, un polist se ducea automat la fus orar, legislație etc înainte de a face verificări sau de a spune că dă sancțiuni. \n\n Dar asta ar însemna să avem baze de date interconectate în flux live cu platformele de socializare, să avem răspunsuri instant la astfel de întrebări. \n\n Și, de asemenea, mai e un mare semn de întrebare. Cei care reclamă la 112 astfel de chestiuni copilărești. Pot bănui că, în general, sunt tot activiști de partid care au un scop major, șicanatoriu, la adresa adversarilor. Logic ar fi ca pentru orice reclamație neîntemeiată să se dea amenda maximă. Pentru că acești postaci și reclamagii de profesie țin de fapt linia ocupată abuziv”.\n\nFapt e că, până la proba contrarie, astfel de reclamagii de profesie sunt protejați de legea nu tocmai dreaptă din România, ei ascunzându-se mai nou după etichete care sună frumos, gen „avertizori de integritate” dar care, pe fond, sunt un fel de cagule pentru anonimi la;i pu;i pe scandal. Și poate așa va înțelege și USR că actuala lege a avertizorului public are mai mult bune decât buline albe, pe loc fruntaș fiind încurajarea turnătoriilor nefondate.",
  "metadata": {
    "original_file": "Vestea_0160.html"
  }
}