{
  "title": "Un judecător pensionar din Neamț intervine în procesul Georgescu vs. CCR, BEC… „pentru a reda demnitatea acestui popor, terfelită de Mafia prezidenţială, de partid şi de stat”…",
  "content": "Judecătorul pensionar Gheorghe Moroșanu (din județul Neamț) a trimis Justiției o cerere de intervenție în procesul (apel) prin care candidatul Călin Georgescu cere revenirea la situația dinaintea anulării turului 1 al alegerilor prezidențiale. \n\n Judecătorul Moroșanu precizează că nu a avut acces la întreg dosarul cauzei ci doar la concluziile depuse de avocata contestatarilor pe care le consideră juste și pertinente. \n\n Cererea de intervenție este făcută prin intermediul unui ONG pe care fostul judecător îl deține.\n\nMoroșanu spune că dacă el, ca judecător, ar fi avut de judecat o astfel de speță, nu ar fi procedat precum Curtea de Apel care a respins contestația ci ar fi dat o sentință prin care să redea poporului demnitatea „terfelită de Mafia prezidențială, de partid și de stat”.\n\nMai jos, declara’ia postat[ pe net, pe acest subiect, de judec[torul Moroșanu:\n\n<<Am trimis la instanţă o cerere de intervenţie din partea Asociaţiei Mica Europă în dosarul Georgescu vs CC, BEC etc.\n\nPoate ajută cu ceva.\n\nAsociaţia „Mica Europă”, reprezentată prin jud. Gheorghe Moroşanu, consilier juridic, mediator, scriitor şi activist pentru normalitate în justiţie şi în toate structurile statului român, solicită următoarele:\n\n– Să admiteţi cererea noastră de intervenţie, justificată de un interes public evident în faţa unei anormalităţi crase instaurate în România prin actele unor instituţii care şi-au depăşit atribuţiunile şi au comis o adevărată crimă împotriva democraţiei şi a drepturilor elementare şi esenţiale ale poporului român, faptă confirmată de Curtea de Apel Bucureşti prin hotărîrea aici atacată, nr. 139/31.12.2024.\n\n– să desfiinţaţi hotărîrea respectivă şi, rejudecînd cauza, să admiteţi în totalitate cererea contestatorilor Coaliţia pentru Apărarea Statului de Drept şi Georgescu Călin, aşa cum a fost formulată.\n\nPrecizăm că noi nu am avut acces la întregul dosar, ci numai la concluziile scrise depuse de avocata contestatorilor, concluzii pe care le considerăm pertinente, profesioniste şi la obiect.\n\nLa cererile şi concluziile contestatorilor, noi adăugăm următoarele:\n\nCa să rezolvi o asemenea cauză ca judecător, trebuie să ai vocaţie de martir şi chiar spirit de sacrificiu. D-l Georgescu le are, judecătoarea de la Curtea de Apel evident nu.\n\nDacă eu, judecătorul Moroşanu, aş fi judecat acest dosar, aş fi admis cererea cu ochii închişi, cu o motivare foarte simplă: De vreme ce dezonorata Curte Constituţională a dat o hotărîre nelegală, greşită, vizibil împotriva dreptăţii, a Constituţiei şi încălcîndu-şi competenţele legale, mi-aş fi permis şi eu să dau una forţînd legea, într-un scop nobil, pentru a reda demnitatea acestui popor, terfelită de Mafia prezidenţială, de partid şi de stat.\n\nDesigur, vocaţia şi spiritul despre care am scris supra nu au decît persoanele alese.\n\nSperăm cu putere să găsim la Înalta Curte un complet format din judecători cu aceste calităţi.",
  "metadata": {
    "original_file": "Vestea_0006.html"
  }
}