{
  "title": "Atenție șoferi! Podul provizoriu de la Girov este… o punte!",
  "content": "După ce au tergiversat vreo 2 ani începerea lucrărilor (cu licitația terminată), constructorii și proprietarul podului de la Girov de pe DN (adică DRDP Iași din subordinea CNAIR care face parte din Ministerul Transporturilor condus de ministrul Grindeanu) vin cu o nouă probă de bătaie de joc la adresa șoferilor: podul provizoriu pe care se va circula pe perioada lucr[rilor este un fel de punte mai lat[. Adică un singur fir de circulație, cu o singură bandă, cu (foarte probabil) restrricție de tonaj de maximum 30 de tone, anunță TVM Neamț .\n\nÎn afară de cozile infernale care se vor organiza precum o ședință de partid, camioanele vor putea folosi puntea provizorie doar goale, în majoritatea cazurilor, pentru că altminteri, un TIR încărcat serios (chiar și fără remorcă) depășește, în general, acea greutate.\n\nNemțenii își amintesc cum, chiar și cu câteva luni înainte de a fugi în Italia, infractorul Ionel Arsene (fost președinte PSD Neamț) se poza și se filma sub podul de la Girov împreună cu sinecuristul PSD Ovidiu Laicu (director la DRDP Iași). Și promiteau ei, prin vara-toamna lui 2022 cum încep mintenaș lucrările și se termină în pas de defilare…\n\nTermenul de execuție este în acte de un an și jumătate dar, în buna tradiție a lucrărilor din Neamț, pe motive ba de buletine meteo, ba de vicii ascunse, acesta va fi prelungit lejer la 2 ani și poate chiar mai mult.\n\nAmintim că un podeț amărât de vreo 20-25 de metri de la Preluca (de pe DN Piatra Neamț-Bicaz) a fost reparat nu în 6 luni cum era contractul ci în peste 2 ani. Cu pozele și filmele aferente făcute în cascadă, ca o divă, de același Arsene care gângurea de la fața locului (deși obiectivul nu are administrat de CJ ci tot de DRDP) cum el și partidul cu care se „baronizase” au grijă de oameni. Doar că din motive doar de inițiați știute, lucrarea fusese încredințată unei firme de apartament de pe la Bacău care trimitea pe șantier, de foarte multe ori, câte 2-3 oameni care mai mult se uitau unii la alții.\n\nReamintim că rovinieta plătită de șoferi ajunge la Ministerul Transporturilor / CNAIR / DRDP, deci inclusiv în leafa de peste 20.000 de lei pe lună încasată de sinecuristul Laicu.",
  "metadata": {
    "original_file": "Vestea_0274.html"
  }
}