{
  "title": "Speranța (Piatra Neamț), secție bastion PSD: Ciolacu pe un rușinos loc 4!",
  "content": "… dar la o diferență minusculă de doar 7 sutimi, cu un avans în voturi de doar plus 29 în fața Elenei Lasconi care ocupă locul 2. \n\n Ciucă (PNL) nici nu prinde podiumul cu primele 5 locuri (a obținut puțin peste 5 procente).\n\nDincolo de analizele pe care și le vor face partidele, merită consemnat un detaliu. \n\n Secția Speranța, considerată bastion PSD. Adrian Niță (PSD) cîștiga clar în vară (cu o diferență minoră dar contra primarului în funcție) iar acum candidatul pentru prezidențiale nu a prins nici locul 1 la acea secție, nici 2, nici 3. Ci abia 4.\n\nMai jos, scorul de la alegerile din iunie:\n\nși, acum, rezultatul de ieri:\n\nDe la peste 30% la chinuitul 11,77%, PSD a pierdut, în doar câteva luni, două treimi din zestrea din vară. În cifre pe voturi, declinul e aproape similar, cu mențiunea că acum au fost mai mulți votanți.\n\nSe impune precizarea că Speranța este un cartier la câțiva kilometri din oraș, cu locuințe tip viluțe sau realizate în foste hale de creștere a păsărilor din fosta Avicola. Majoritatea acestor locuințe sunt de tip social, în ele locuind și români „verzi” dar și etnici minoritari rromi. Unii cu joburi, alți cu fel de fel de indemnizații sociale sau de handicap.\n\nÎn această dimineață, pe la cafeaua de la ora 11 (care se poate servi cu fundul pe bordurile din fața magazinului Profi-loco de acolo, o doamnă mai brunețică își exprlica opțiunea pentru votul pro-Georgescu: „Păi nu ne-a dat nimic acum actualul primar. Că noi stăm aici la capătul lumii ca în ghetou. Orașul adevărat este peste dâmb. Ne-au zis că ne dau apartamente în oraș, pe Mihai Viteazu (NR – bulevard), la Miven Keir (o zonă VIP cu blocuri, la intrarea dinspre Roman – NR) dar nu ne-au dat nimic. Și cică primii pe listă sunt câțiva care zic că sunt prieteni, că se trag de șireturi cu Niță. Păi să ia PSD voturi de la prieteni, dacă au prioritate din ăștia care sunt singuri sau au cel mult o fată și noi rămânem ca sardelele, cu câte 6 copii, într-o garsonieră”.\n\nMajoritatea locuințelor sociale din Speranța dar și din Văleni (un cartier similar) sunt de tip garsonieră. Multe dintre ele nu au nici centrale termice, Primăria alocând în ultimii ani bani pentru câteva bucăți pe an în timp ce deficitul este de câteva zeci (poate chiar sute).\n\nPovestea apartamentelor mult-visate de pe Mihai Viteazu e și ea interesantă. Primăria a descoperit că acele apartamente (nu multe ci doar câteva), deși erau cunoscute drept locuințe de serviciu figurează în acte ca locuințe sociale. Odată ce vor fi așezate în domeniul de definiție, vor fi alocate unor beneficiari sociali. Dar în niciun caz nu vor permite relocarea sutelor de beneficiari de locuințe sociale din Speranța și Văleni, pentru că apartamentele sunt doar câteva…\n\nCineva le-a tot aruncat oamenilor speranța unor locuințe mai generoase, mai mari și – foarte important! – în oraș. Se dovedește a fi însă vorba de un fel de promisiune otrăvită. În timp ce promisiunile lui Georgescu sunt generalizante (trai mai bun, penalizarea politicienilor, întoarcerea la rădăcini, dreptate socială și creștină), astfel de oferte concrete (dăm apartamente la tot poporul) pot avea efect de bumerang.\n\nDe mandate întregi, zona Speranța a fost ba pro-primarul în funcție, ba pro-PSD. Dar și când a mers cu primarul în funcție, Speranța dădea măcar locul 2 PSD-ului. În vară, „Ghetoul” a votat anti-sistem, deci a mers cu cel care dorea să-l detroneze pe primarul în funcție. Acum a votat tot anti-sistem, punând pe podium pe Georgescu, Lasconi și Simion și trimițând PSD-ul pe locul 4. Cu tot cu primarul nou-nouț în funcție deși trendul tradițional este ca localele să dea tonul la generale/prezidențiale…",
  "metadata": {
    "original_file": "Vestea_0149.html"
  }
}