{
  "title": "PNL Neamț, mobilizare impresionantă la Bicaz și Farcașa. Candidații la Parlament sunt 100% nemțeni!",
  "content": "Sute de membri și simpatizanți ai Partidului Național Liberal (PNL) din județul Neamț s-au adunat duminică la două evenimente de amploare, organizate în Bicaz și Farcașa. Atmosfera a fost animată de spiritul liberal al participanților veniți din toate colțurile județului la întâlnirea cu candidații PNL la Senat și Camera Deputaților: Eugen Țapu-Nazare, Adrian Ciobanu, Leonard Achiriloaie, Adelina Lazăr , susținuți de Laurențiu Leoreanu (primarul municipiului Roman) și de mai mulți primari liberali.\n\nPe scena din Bicaz, apoi și la Farcașa, au urcat primarii mai multor comune din județ, personalități cunoscute și apreciate în comunitățile lor, și candidații PNL Neamț pentru Parlamentul României. O notă importantă, accentuată de organizatori: toți cei care aspiră la un loc în Parlament sunt 100% nemțeni, fiind aleși de organizația locală, fără intervenția „de la Centru” – o decizie care subliniază legătura strânsă dintre candidați și nevoile reale ale județului. Discursurile susținute de primari și candidați au fost marcate de mesaje clare și ferme. Fiecare vorbitor a subliniat importanța unei reprezentări semnificative a județului Neamț în Parlamentul României.\n\nEugen Țapu-Nazare (Senat) : ”Familie, Comunitate, Credință, Țară! Oare de ce PSD nu poate folosi acest slogan? Vă spun eu. Pentru că familie înseamnă doar nepoți, comunitate înseamnă doar cei cu carnet roșu, despre credință nu prea discutăm, căci, vorba lui Petre Țuțea, cu stânga nu-ți poți face cruce, iar, ca să vorbești despre țară, îți trebuie onoare și respect, nu un certificat de revoluționar de Buzău, când tu nu ai fost la Revoluție.”\n\nLaurențiu Leoreanu (primar Roman) : ”Acum câțiva ani, a venit unul, a candidat la ei – era de prin Giurgiu – a ajuns apoi ministru al Transporturilor, dar pentru Neamț, degeaba. Nici drum expres Piatra Neamț – Bacău, nici drum expres Piatra Neamț – Roman, nici centură ocolitoare la Piatra Neamț, iar despre drumurile din județ, ce să mai vorbim? Pentru ce a venit? Ce a lăsat în urmă? Totul praf. Și nu este singurul.”\n\nAdrian Ciobanu (Camera Deputaților) : ”Cunosc județul Neamț mai bine decât orice contracandidat de-al meu. Am bătut județul nostru de la nord la sud, de est la vest și știu problemele fiecărei comunități în parte. Și eu, și toți colegii mei suntem nemțeni 100%. Și vă asigur că vom trage 100% pentru județul Neamț. Cu implicare, cu responsabilitate. Și, nu în ultimul rând, cu credință.”\n\nLeonard Achiriloaie (Camera Deputaților) : ”Eu am fost patru ani primarul municipiului Roman. Mereu am căutat soluții, le-am găsit și le-am aplicat. Am scris proiecte, am atras fonduri, am dezvoltat comunitatea. Am făcut toate acestea și pentru că am avut alături de mine oameni de nădejde liberali, colegi liberali, parlamentari nemțeni, miniștri nemțeni.”\n\nAdelina Lazăr (Camera Deputaților) : ”Am 34 de ani, m-am născut la puțin timp după Revoluția din Decembrie 1989. Sunt o Millennială. Eu nu am prins comunismul, dar părinții mei da, la fel ca mulți dintre dumneavoastră. Sunt psiholog, și cred că aș fi primul psiholog din Parlamentul României, unde chiar este nevoie de mine. Sunt destui pacienți acolo, care pot fi făcuți să priceapă că rolul lor este să dea legi bune pentru România, nu să nu pună bețe-n roate, sau să-și vadă doar propriile interese.”\n\nToți vorbitorii au accentuat și subiectul alegerilor prezidențiale și importanța unui președinte liberal, determinat și vizionar, care să fie un reprezentant demn al României pe scena internațională. Numele generalului Nicolae Ciucă a fost menționat de mai multe ori ca fiind candidatul care îndeplinește aceste calități și care, în viziunea liberalilor nemțeni, poate oferi țării stabilitatea și respectul pe care le merită .\n\nCele două adunări electorale au fost și o chemare la acțiune pentru toți membrii și simpatizanții PNL . Liderii organizației PNL Neamț au evidențiat importanța participării masive la vot în duminicile decisive care urmează: pe 24 noiembrie, la primul tur al alegerilor prezidențiale; pe 1 Decembrie, pentru alegerile parlamentare; și pe 8 noiembrie, pentru al doilea tur al alegerilor prezidențiale .\n\nDar cel mai important aspect al adunărilor de la Bicaz și Farcașa este că participanții au plecat cu sentimentul că vocea lor contează și că, prin unitate și mobilizare, pot aduce schimbarea pe care și-o doresc atât pentru județul Neamț, cât și pentru întreaga Românie.",
  "metadata": {
    "original_file": "Vestea_0215.html"
  }
}