{
  "title": "Rezerva de cadre a PSD Neamț pentru parlamentare: Cotârleț de la Bacău, Grațiela Gavrilescu (via Don’ Profesor), Lavinia Șandru (combinatoarea lui Gușă)",
  "content": "Amânând (a câta oară) anunțarea din timp a candidaților (și) pentru alegerile parlamentare, PSD Neamț apare de câteva zile în media nu cu proiecte sau alte realizări ci cu morișca informațiilor și speculațiilor legate de nume (mai mult sau mai puțin) surprinzătoare care ar urma să fie parașutate din diverse colțuri ale țării pe lista nemțeană, cu fel de fel de proptele (a se citi pile sau susțineri dubioase).\n\nLucrăm cu materialul clientului, adică cu informații/speculații deja apărute în presa nemțeană (și nu ne referim la gazete de partid). Iar cum PSD Neamț nici nu a anunțat lista oficială (încă se mai trag sfori, se mai fac calcule sau negocieri) și nici nu a infirmat aceste informații, facem o trecere în revistă care are ca nume de top ba pe diva (!?!) Lavinia Șandru, ba pe ex-ministra ALDE Grațiela Gavrilescu (recuperată de un alt satelit PSD după decesul partidului lui Tăriceanu), ba pe un anume Paul Cotârleț dintr-un județ vecin.\n\n– Lavinia Șandru este fix pata de … culoare care-i lipsea PSD Neamț. Fostă ziaristă moderatoare de platou cu atitudine certăreață, a ajuns prin politică, pe la PD, de unde a fost exclusă din partid de Traian Băsescu, cu celebra replică (aprigă) cu care o trimitea pe „centura politicii” împreună cu Cosmin Gușă. Gușă îi este naș de cununie, Șandru fiind măritată cu Darius Vâlcov (fost primar și fost ministru de finanțe). A fost măritată până ce respectivul a fost implicat în celebrul dosar cu tablourile și lingourile ascunse prin cimitir, prin cavou. \n\n Între timp a mai făcut o încercare de partid cu mentorul ei Guță, numită PIN care, previzibil, a fost un fel de partid-breloc. \n\n Dând chix în politică, Șandru s-a întors în presă dar mai ales la combinațiile în care folosea legitimația de presă. \n\n Și astfel, sub umbrela unui ong de jurnalism ajunge să organizeze în timp, mai ales cu finanțări de la primari sau președinți de CJ un așa-zis festival al filmului de dragoste. După ce nu a mai reușit să pape bani prin București/Ilfov, Lavinia Șandru se salvează – ați ghicit – la Neamț unde, cu generozitate, Ionel Arsene (fost președinte CJ Neamț, actualmente infractor fugar) îi asigura o finanțare de câteva miliarde de lei vechi de la CJ, cu mantă prin Primăria Târgu Neamț. \n\n Rețeta a fost una cu costuri minime, din cele 5 filme unul fiind cel în care juca chiar Lavinia Șandru (nu ați știut?, diva e și actriță…) și 4 filme vechi de tot al căror preț pe drepturi de autor, pentru o difuzare, este cam cât o sticlă de vin nu tocmai scump… \n\n Evident că e doar o coincidență că, în paralel, pe la televiziunea (Realitatea TV) unde nașul Gușă dădea tonul, nenorocirile marca Neamț-Arsene erau cosmetizate precum un cadavru la morga după un accident teribil. \n\n Rămâne de pomină emisiunea cu moderator Gușă, la Neamț, în rotonda TT, unde Arsene nu a participat dar l-a trimis ca reprezentant pe un infractor infiltrat în presa din Neamț. Acum, Lavinia Șandru ar fi protejata lui Don Profesor, adică a lui Voiculescu de la Antene, patronul și al unui partid (PUSL)…\n\n-Tot cu recomandarea lui Don Profesor ar fi împinsă și pe lista PSD Neamț și Grațiela Gavrilescu. A fost ministru din partea ALDE în guvern PSD iar când partidul lui Tăriceanu și-a dat obștescul sfârșit (asta e soarta tuturor partidelor care funcționează ca remorci pentru alții), a ajuns în partidul lui Voiculescu (Felix) chiar pe funcția de președinte. Ce are de a face dna Grațiela cu Neamțul? Poate câteva ciorbe mâncate pe aici…\n\n-Paul Cotârleț. Este simbolul succesului în politică dacă ești fiul cui trebuie. Tatăl său este renumitul chirurg care este și directorul Spitalului Moinești. Un om pe care și l-ar dori orice partid dar medicul s-a ținut departe de ceea ce chiar el numea odată „circul politic”. Disponibil s-a dovedit fiul său care tocmai eșuase în cariera de fotbalist. \n\n Dar devenise… doctor în istorie cu teza „Politică, fotbal și diplomație în Peninsula Balcanică. 1896-1933”. Și la nici 30 de ani ajungea secretar de stat la Ministerul Culturii și coordona departamentul Centenar (cel care a selectat proiecte pentru finanțări controversate în 2018). A avut atunci pe mână un buget de peste 30 milioane de euro. Pe care l-a cheltuit, firește, cum trebuie, că între timp fusese și consilier la Cabinetul senatorului Bădălău (cel care insulta Diaspora).\n\nRevenit acum ceva timp la șefia PSD Bacău, Dragoș Benea anunța că „gata cu mediocritățile susținute de munca echipei”. Și, în anul de grație 2024, Cotârleț (care între timp bifase și funcția de subprefect de Bacău – foarte interesant ce scrie Adevărul ) nu încape pe lista de la Bacău dar i se aliniază astrele favorabil pentru a încerca să obțină un mandat pe lista PSD Neamț. Și nu doar astrele, pentru că cică susținerea lui e completată și de personaje influente pentru care formula de adresare este „Prea Sfinția Voastră”. Și cum liderii PSD din Neamț au un fel de tradiție de a merge des pe la unele lăcașuri (de unde și postează poze), probabil că la o spovedanie mai de taină li s-a sugerat să facă un bine, să nu rămână Cotârleț junior fără coledzi, neicusorule…\n\nAaa, alte realizari. A candidat la un moment dat și pentru Primăria Moinești, susținut în campanie, la locul faptei, chiar de Dragnea și de Firea. Inutil însă, că a luat o bătaie (electorală) de pomină…\n\nRezumând. Astfel de personaje de comedie bufă sunt împinse la Neamț, de diverși sponsori, combinatori, șefi de partid, amici de-ai șefilor de partid. Toți, ați văzut?, unul și unul. Sau și una, că e și diva Șandru. \n\n Pe vremea când conducea el organizația Neamț, Arsene nu înghițea astfel de „broaște”. Și nici șefii de la București nu îndrăzneau ca după alegeri câștigate de PSD la CJ să împingă la Neamț fel de fel de candidați rebuturi care nu încăpeau pe listele din alte județe. Acum însă PSD Neamț a devenit un fel de stațiune pentru candidați tip Agamiță Dandanache… \n\n Pe unde erau cei 3 de mai sus (și alții, chiar din Neamț) pe vremea când PSD ducea bătălii electorale crâncene sau era într-o opoziție deloc comodă? \n\n Mai contează în PSD Neamț consecvența față de principii, munca politică depusă constant în slujba echipei?",
  "metadata": {
    "original_file": "Vestea_0267.html"
  }
}