{
  "title": "Încă un adjunct „de import” în fruntea Poliției Neamț",
  "content": "Cel de al doilea adjunct al inspectorului șef al IPJ Neamț a fost numit acum câteva zile și vine de la Iași, anunță reprezentanții Poliției Neamț.\n\n„Prin dispoziția inspectorului general al Poliției Române din data de 09.10.2024, domnul comisar-șef de poliție Barboșanu Marius-Ciprian a fost împuternicit pentru a aduce la îndeplinire atribuțiile funcției de conducere de Adjunct al sefului inspectoratului la IPJ Neamț pentru o perioadă de 3 luni” precizează cei de la IPJ Neamț.\n\nInteresant este că Barboșanu vine din județul Iași, adică fix din județul din care provine și actualul inspector șef Gabriel Coman. Doar că în timp ce Coman a ocupat funcția prin concurs, Barboșanu a fost numit ca interimar. \n\n Soția noului adjunct este și ea în sistem, preluând nu de mult conducerea DGA Iași.\n\nTot din Iași a fost în fruntea Neamț și Alexandru Spiridon (la începutul anului 2023).\n\nEste evident că nimeni nu explică oficial ce e cu acest aflux de polițiști aduși de la Iași pe funcții de concudere la Neamț. Dar e deja un modus operandi și într-o instituție în care numirile în funcții (prin concurs sau prin împuternicire) trec prin niște verificări ale unor instituții speciale nu e exclusă varianta unei strategii care să vizeze o reechilibrare managerială structurală.\n\nVoci neoficiale de prin Poliție spun că s-a ajuns la această situație pentru a se destructura rețeaua de funcții de șefi care pe vremea fostului comandant Paul Tablan devenise un fel de desen de familie (familii), cu cumetri, fini, nași etc… Și că pentru a fi ales grâul de neghină în Poliția Neamț (unde, evident, sunt și mulți polițiști bine pregătiți și cu certe calități manageriale) s-a impus nevoia unui moment zero în care, pe modelul controalelor încrucișate, să fie aduși niște „evaluatori” neutri.\n\nTot ca o coincidență, actualul șef de la IPJ Neamț a ocupat anterior funcția de șef DGA Iași pe care se află acum … soția lui Barboșanu. Deci importul de ieșeni în fruntea IPJ Neamț s-ar baza pe oameni care (chiar împreună cu familiile) sunt dedicați sistemului, verificați și paraverificați…\n\nUn detaliu interesant: în urmă cu 7 ani, fratele lui Barboșanu (director al unei sucursale bancare) a fost prins băut la volan. Deși avea un frate cu grad și funcție în Poliția Iași și o cumnată în aceeași instituție, Barboșanu-bancherul nu a beneficiat de vreun tratament special ci a fost anchetat, testat și trimis în judecată unde s-a ales cu o condamnare cu suspendare.",
  "metadata": {
    "original_file": "Vestea_0245.html"
  }
}