{
  "title": "Adrian Alui Gheorghe: Revoluția ignoranței?",
  "content": "Noi râdem, glumim, ne dăm deștepți! Dar în democrație nu deșteptăciunea contează, ci … votul! Întrebat Berlusconi de ce nu este iubit și votat de către Umberto Eco și dacă suferă pentru asta, acesta a răspuns: ”Umberto Eco? Este doar un vot! Prefer să mă voteze trei prostituate. Sunt trei voturi!” George Orwell a spus: ”În lumea de azi ignoranța este putere!” Asta trăim: revoluția ignoranței! Habar nu au ignoranții care va fi efectul revoluției lor, dar vor să ia cu orice preț locul deștepților. Ce vor face când vor ajunge acolo? Exact ce fac maimuțele care intră fraudulos, pe fereastră, într-o casă căreia i-au forțat ușa sau geamul, încep să arunce tot, să murdărească tot. Secolele de cultură, de educație se duc naibii pentru că pare să fie politically correct să dăm nas troglodiților! În România nu prostia dictează, totuși, ci lipsa de autoritate. Iar autoritatea trebuie să fie efectul legilor, și nu voința unui tătuc care să ne tragă de urechi sau să ne mângâie pe creștet binevoitor. Partidele antisistem care acționează acum, așa zis suveraniste, sunt revolta elevilor din fundul clasei, care nu sunt neapărat deștepți, ci tupeiști și șmecheri. Nu altfel a fost partidul comunist la începuturile sale, masa de manevră a fost tot o mulțime needucată, revanșardă, fricoasă, amenințată, ”declasată”. Deși rimează șmecheria cu România, nici Ceaușescu nu a reușit să le armonizeze definitiv, deși pe asta și-a bazat discursul și fapta.\n\nRomânia are nevoie acum de discernământul oamenilor educați, a bunului simț a oamenilor din sate, de revolta interioară a oamenilor cărora li se trage Europa de sub picioare și de reamintirea fricii istorice față de vecinul de la Răsărit care ne-a fost dușman și agresor vreme de secole …! Are nevoie și de discerământul Bisericii noastre, care nu a fost atacată niciodată din Vest, dar care a fost decisiv sub tăvălugul ideologiei din Est! Slujitori din Biserică care se lasă păcăliți de drojdiile New age-ului, spuse cu ton mesianic, par să fie cu totul deconectați de la învățătura lui Hristos! Biserica Ortodoxă Română, la vârful ei, a avut o reacție instituțională absolut normală, oficială, neechivocă, vorbind de calea aleasă, cea a europenității societății românești!\n\nNoi nu alegem acum între Lasconi și Georgescu, ci între două tendințe: pentru Europa, sau ieșirea din civilizația europeană. Este foarte limpede, numai cei înfierbântați, cei năimiți, cei îndrăciți nu pot sau nu vor să vadă. Și punem pariu, că după cei zece ani de imobilism ai lui Iohanis, nu se poate să apară cineva la Cotroceni care ”să facă mai puțin” pentru România din postura ”de președinte”. Iar o femeie, chiar dacă nu are experiență majoră în trânta administrativă, are acel simț al ordinii care se poate transfera ”din intimitate” într-o societate care are nevoie de ordine și care, mai ales, este dispusă să accepte ordinea.\n\nÎi văd pe tineri adunați în niște partide fără ideologie, fără lideri cu ceva experiență de viață, de profesiune, de educație, de cultură, gata să dărâme tot, de parcă ei ar fi construit ceva pe lumea asta, în țara asta! Lumea este a lor, dar nu în orice condiții. Este vorba de o preluare critică, dar și responsabilă. Imaginile tinerilor care sparg vitrinele într-un Paris aflat sub ocupația violenței, de vreme recentă, o văd acum în viața noastră publică, în spatele lor sunt niște maturi ”invizibili”, care îi alimentează ”cu pietre”, le gâdilă orgoliul și le laudă agresivitatea. Și totuși, dacă la Paris era o mulțime aciuată, venită din fostele colonii franceze, la noi este vorba de tineri care au crescut și s-au format aici sută la sută. Apologia legionarismului este, la fel, o încurajare a crimei și a dezordinii, o analiză chiar superficială a fenomenului ne duce la aceeași concluzie. Am sentimentul, văzându-i pe tinerii înfierbântați de ”ideile altora”, ca o turmă de miei ascultând discursul unui lup care îi anunță că a devenit vegetarian, de dragul lor, ca într-un desen care circulă pe net.\n\nEste, de asemenea, surprinzătoare atitudinea anti-europeană a unei mari majorități a comunității românești din Europa și din lume. Explicația este, în principal, o chestiune psihologică: cu cât le va fi mai rău românilor rămași în țară, cu atâta le va fi mai bine moralmente lor, celor care au reușit să plece din țară. Hai să demonizăm societatea românească din țară, par să spună ei, ca să ne justificăm alegerea și chiar nefericirea înstrăinării, să ne justificăm ”lașitatea” de a nu ne mai întoarce! Este un tip de atitudine pe care mi-a explicat-o chiar un român din America, care și-a păstrat luciditatea și care nu leșină la auzirea ipocrită a discursurilor patriotarde care ar face să roșească de jenă și personajele caricaturale ale lui Caragiale!",
  "metadata": {
    "original_file": "Vestea_0099.html"
  }
}