{
  "title": "Ciuvică, la Televiziunea lui Voiculescu: „„Pleava asta a societății care-l susține pe Georgescu”…",
  "content": "Cei care l-au votat pe candidatul independent Călin Georgescu sunt „pleava societății” – afirmația a fost făcută în prime-time (oră de maximă audiență) de un invitat permanent (angajat) de la Antena 3. Este vorba despre Mugur Ciuvică, fost angajat al Cancelariei Prezidențiale (în mandatul lui Emil Constantinescu), fost – o perioadă – șef al unui ong cu finanțări dubioase de stat și, de cîțiva ani buni, invitat permanent (plătit) al emisiunilor de la Antena 3.\n\nDerapajul care incită la ură a fost semnalat de Valentina Radu (fostă angajată a Evenimentului Zilei) și a fost confirmat luni seara într-o emisiune a unui post concurent.\n\nDin postura de angajat al firmei care operează licența Antena 3 (CNN), Ciuvică este coleg de serviciu cu Andreea Anca Sandu ces despre care Vestea a scris și că este o salariată de lux a Mogulului Dan Voiculescu (pentru care soțul ei a fost condamnat la ani de închisoare pentru complicitate la devalizarea statului cu milioane de euro) dar și o impostoare de 5 stele din moment ce a avut tupeul să urce pe scena oficială a unui eveniment solemn, la ! Decembrie, fără să aibă vreo calitate oficială.\n\nPunct de vedere VESTEA: în aceste momente complicate și tulburi pentru România, susținerile politice pentru un candidat sau altul trebuie să se înscrie în limite firești, subscrise democrației și civilizației. Linșajul public, ostracizarea unor alegători sau ale unor tabere se susținători sunt demersuri nedemocratice, retrograde. Momentele grele din istoria unui popor nu pot fi depășite prin ură și accente care par a îndemna la război civil.\n\nSperăm că jurnaliștii adevărați care lucrează pentru trustul Antene (da, sunt și din aceștia) vor reuși să pună presiune pe angajator ca să fie îndepărtat din rândurile lor un astfel de personaj precum acest Mugur Ciuvică.",
  "metadata": {
    "original_file": "Vestea_0052.html"
  }
}