{
  "title": "Trenulețul lui Moș Crăciun, activ în Piatra Neamț",
  "content": "Începând de aseară, Trenulețul lui Moș Crăciun este pregătit să-i plimbe pe cei mici prin oraș, aducând magia \n\n sărbătorilor mai aproape de fiecare copil, anunță un comunicat rem is de Primăria Piatra Neamț.\n\nToți copiii vor călători gratuit cu Trenulețul lui Moș Crăciun, acesta fiind unul dintre darurile speciale oferite de Primărie cu ocazia Târgului „Piatra lui Crăciun” din acest an. \n\n Trenulețul va circula zilnic, în intervalul orar 17:00-21:00, în perioada 7-27 decembrie 2024, (cu excepția zilei de \n\n 19 decembrie, când va avea loc Caravana lui Moș Crăciun în cartierele din oraș). Stația de plecare este în Piața \n\n Ștefan cel Mare (stația de transport public din fața sucursalei CEC), iar traseul pe care îl va parcurge trenulețul \n\n continuă către Muzeul de Istorie → sensul giratoriu din Piața Mihail Kogălniceanu (Spitalul Județean) → Strada \n\n Orhei → sensul giratoriu de la Complexul Unic → Piața Ștefan Cel Mare. Trenulețul are o capacitate de 28 de \n\n locuri/călătorie. \n\n „Îmi doresc să creăm amintiri de neuitat și să colorăm zâmbete pe fețele micilor noștri locuitori. Văzând interesul \n\n crescut din ultimii ani, am convingerea ca Trenulețul lui Moș Crăciun va fi o experiență inedită trăită de cei mici \n\n cu prietenii și familia” a declarat Primarul Municipiului Piatra-Neamț, Adrian Niță. \n\n În continuare vă prezentăm câteva informații care vor face călătoria cu Trenulețul Moșului mai plăcută pentru \n\n toată lumea: \n\n  Accesul în Trenulețul lui Moș Crăciun se face doar în timpul programului de funcționare și în limita locurilor \n\n disponibile. \n\n  Accesul copiilor cu vârsta până în 10 ani în trenuleț este posibil doar dacă aceștia sunt însoțiți și supravegheați de \n\n un adult. \n\n  Supravegherea copiilor este în totalitate responsabilitatea părinților, tutorilor sau a altor adulți care îi \n\n însoțesc. Municipiul Piatra-Neamț nu este responsabil de nicio consecință rezultată în urma nesupravegherii \n\n copiilor pe durata timpului petrecut în Trenulețul lui Moș Crăciun. \n\n  Păstrarea curățeniei este obligatorie. \n\n  Călătorii au obligația de a nu-și lăsa obiectele personale nesupravegheate.",
  "metadata": {
    "original_file": "Vestea_0076.html"
  }
}