{
  "title": "LISTA RENEGAȚILOR! Un Octavian Stănescu, exclus de 2 ori în aceeași ședință PSD",
  "content": "Aceasta este lista celor sanționați în celebra ședință cu năbădăi a PSD Neamț (CJEX) de acum câteva zile:\n\nDupă cum se observă, lidera OFSD Neamț este încheietor de listă, pe locul 16, precedentele 15 locuri fiind ocupate de președinți de organizații locale (non-primari), consilieri aleși la alegerile locale din iunie și care ar fi urmat să preia mandatele în câteva săptămâni.\n\nPozițiile 9 și 10 sunt ocupate de un același nume, Stănescu Octavian. Nu e vorba de două persoane cu același nume și de o singură persoană, trecută (inexplicabil!) de două ori în listă, după cum au confirmat surse Vestea din PSD. Mai exact, este vorba de un cetățean de la Roznov, de etnie rromă (despre care se spune și că ar fi bulibașa rromilor din zonă). \n\n Am făcut intenționat mențiunea despre etnie deoarece dat fiind curentul la modă de a apăsa pedala discriminărilor, respectivul ar putea invoca lejer o astfel de pledoarie dacă ar contesta în instanță. „Onorată instanță, cum să nu fie discriminare și abuz din moment ce singurul trecut în listă de 2 ori sunt doar eu, rrom la origine?”, ar putea spune el.\n\nClar e că detaliul menționării lui Stănescu în forma BIS pe această listă a renegaților de către PSD Neamț arată că decizia execuției politice a respectivilor a fost una luată și aplicadă pe SPEED (viteză rapidă).\n\nÎntre timp, surse neoficiale din PSD (inclusiv unii care au participat la ședința de pomină online) spun că nici nu s-a înțeles foarte clar ce anume s-a propus la vot (ridicarea sprijinului politic sau excludere din partid), atât calitatea sunetului cât și coerența așa-zisei expuneri de motive fiind destul de modeste.\n\nUn alt detaliu: la poziția 12 este Iulian Găină, fost primar de Tarcău până în 2020. Ori explicația anunțată deja public de Daniel Harpa, președintele PSD Neamț cu privire la PSD-iștii din rural care au fost excluși a fost următoarea (sursa newsaller.ro ): „Dacă primarii care sunt şi preşedinţi ai organizaţiilor locale au constatat că se fac înţelegeri cu alte partide pe la spate, am pus în aplicare propunerile venite de la ei”. Dar la Tarcău, președintele organizației locale PSD este chiar Găină și el era cel îndreptățit să poarte negocieri politice pentru configurarea noului CL, inclusiv o posibilă maximizare a scorului (alegerile fiind câștigate de primar PNL) prin formarea unei majorități ostile primarului și, eventual, chiar obținerea funției de viceprimar. Că nu sună prea cușer ca negocierile din comune să fie realizate de cei de la județ care, în general (și nu doar la PSD ci e valabil pentru mai toate partidele) au călcat prin fiecare UAT maxim de 1-2 ori, în general, în campanie.\n\nPe surse, spre presa din Neamț vin și alte și alte informații (unele care frizează comicul de situație) despre această ședință. \n\n Până la acest moment, PSD Neamț nu a remis niciun comunicat de presă și nu a anunțat nicio conferință de presă în care să explice motivații și detalii de fond. Poate o va face în noua săptămână.\n\nMai mult ca sigur că vom reveni.",
  "metadata": {
    "original_file": "Vestea_0264.html"
  }
}