{
  "title": "Combinații de 3 luate câte UNUL pentru funcția de vicepreședinte (PSD) la CJ Neamț",
  "content": "Cu un ochi la Centru (își onorează Ciolacu anunțul de demisie au ba?) și cu unul spre electoratul propriu care pare tot mai atras de mirajul suveranist, talpa PSD-ului de la Neamț (primari, șefi de organizații, consilieri locali, activiști dedicați cu 4-5 cicluri de campanii în spate se întreabă la câte o degustare de must înăcrit și despre ulițele politice ale județului.\n\nȘi una din temele care nu are cum să lipsească este ce areferitoare la alegerea vicepreședintelui la CJ Neamț.\n\nNumele vânturate sunt destule din lista de 16 consilieri județeni PSD care ar putea ocupa unul din cele două funcții de adjunct al președintelui.\n\nDacă până acum câteva zile, cele mai vehiculate și vânturate nume erau cele ale lui Vlad Gregorian și Ion Asaftei, mai nou se vorbește foarte mult și de cel al doctoriței Raluca Radu. „A făcut școala pe bune, e doctoriță, e femeie educată și cu bun simț. Și la câtă carte are nu i-o fi greu să învețe cum e cu administrația că, vorba aia, ajung pe funcții din astea de primari, viceprimari sau șefi la CJ și din ăia cu o clasă mai mult ca trenul sau cu BACUL luat odată cu proprii copii”, spun unii dintre social-democrați.\n\nCât privește variantele clasicizate deja (Asaftei sau Gregorian), unii PSD-iști hâtri au și făcut o comparație: „ar fi ca între epoca de aur și cea de suflet”. Aluzia care pleacă de la revigorarea Naționalei României bate și – subtil dar clar – spre Epoca de Aur.\n\nPe Gregorean ar paria cei sunt la rândul lor în maximă putere și care se regăsesc în profilul junelui activist. Și fac și o trimitere la funcția acestuia de secretar al organizației județene. „Pe secretarul lor, liberalii l-au pus pe primul loc pe lista la Deputați și bine au făcut. Uite ce bine i-a prins și lui Păduraru experiența de vice la CJ, de ce să nu fie crescut la fel și unul ca Vlad? Măcar ăsta e conectat la noutățile zilei, nu deschide un laptop sau telefonul doar pentru facebook”, mai spun aceștia.\n\nCât privește susținerea de care ar beneficia Asaftei via Stănescu (altul cu nepoți norocoși la afaceri cu statul), unii psd-iști sunt chiar fermi: „Dar ce ar fi ca alde nea Paul și Neacșu și alții ca ei să-și vadă de Oltul lor, de județele lor. Când deschide gura Stănescu, zici că îl auzi pe Arsene. Ar trebui ca Harpa să se decidă dacă chiar e vorba de noul PSD Neamț, cum a tot zis, sau suntem conduși tot după cum bate vântul dinspre Italia… Păi să nu se mai mire șefii de ce tot pierdem voturi dacă noi nu găsim cadența cu vremurile actuale. Iar cine crede că va atrage voturi de la suveraniști cu colegi de-ai noștri care le copiază mesajele se înșeală. Niciodată copia nu bate originalul. Și românilor nu le plac nici ăștia cu fundul în două luntre. Iar pe iluzia că am atrage 2 votanți suveraniști e mai clar pericolul de a pierde 10 psd-iști sadea…”\n\nEvident că astfel de discuții sunt multe și mărunte și că în morișca vorbelor interne intră și alți aleși din lista județeană. Astfel, alături de ipotezele Raluca Radu („că doar nu și-o fi pus nici ea, de pomană, la bătaie, imaginea ei dar și cea a soțului, că dădea bine în campanie când o prezentam ca soția lui Mircea Radu”), Gregorian sau Asaftei mai sunt pomeniți și alții. Ba un Aurel Munteanu („Băi, nu a fost doar polițist ci și șeful Poliției Neamț, deci are experiență în lucrul cu oamenii”), ba un Dragoș Chitic (a fost și primar dar și vice CJ), ba un Liviu Florescu („e avocat, băiat cu școală, le are cu legile…” etc.\n\nDespre unii dintre ei se știe că nu ar fi prea atrași de o asemenea funcție, mai ales că nu e deloc comod să cari în spate cocoașa moștenirii lui Arsene și să trebuiască să joci teatru în public, mai mult un fel de pantomimă, să nu poți spune adevărul pe care-l vezi că, mna, „omul de la Bari” înseamnă și el tot PSD.\n\nOricum, pauza de hidratare apărută în cursa pentru alegerile prezidențiale va da probabil ocazia și PSD-ului nemnțean să-și cristalizeze drumul politico-administrativ. Au trecut deja cam 6 luni de la alegerile locale, alte vreo două de la investirea în funcții așa că golirea de conținut a funcțiilor prevăzute de Codul Administrativ nu poate continua la nesfârșit.",
  "metadata": {
    "original_file": "Vestea_0061.html"
  }
}