{
  "title": "Jurnal de Revoluție, 23-24 decembrie. Iliescu și Militaru au mâinile pătate de sânge…",
  "content": "\n• Iliescu și grupul său, în special cu ajutorul TVR, încep o defilare a minciunilor cu scopul de a băga spaima în oameni, și ei, ca singuri salvatori, să își securizeze puterea. În țară, dar mai ales în București, persoane neidentificate încep să tragă în oameni, iar FSN-iștii îi numesc „teroriști“ care vor să păstreze comunismul în fruntea statului și îndeamnă populația și Armata să lupte împotriva lor. De asemenea, fake news precum apa otrăvită panichează românii.\n• S-a tras masiv la Televiziunea Română și au fost incendiate Muzeul Național de Artă și Biblioteca Centrală.\n• Generalul Iosif Rus, comandantul Aviației Militare Române, primește un „pont“ cum că aeroportul din Otopeni ar urma să fie atacat de teroriști. Cere oameni pentru a-l apăra. Grigorie Ghiţă, comandantul trupelor de Securitate, trimite un grup de 82 de tineri, veniți de la UM 0865 Câmpina. În timp ce camioanele au trecut de trei filtre și le-a fost confirmată identitatea, la TVR, crainicul Teodor Brateş anunţa alarmant: „Se îndreaptă trei camioane de terorişti spre Otopeni“ – nu se știe cine i-a oferit informația. Prima dată s-a tras asupra convoiului cu mitraliere: 22 de militari au murit pe loc, 6 au fost răniți. Cei rămași au primit ordin să iasă cu mâinile sus. Zis și făcut. Doar că protocolul a fost încălcat și ofițerii de la Câmpina sunt împușcați ca la plutonul de execuție: 18 și-au pierdut viața. Cei care au supraviețuit au fost ținuți pe aeroport până pe 30 decembrie, unde au fost bătuți și batjocoriți.\n• Un alt moment la fel de tragic s-a desfășurat în fața Ministerului Apărării Naționale, unde generalul Gheorghe Trosca (șeful Statului Major al Unității Speciale de Luptă Antiteroristă – USLA) și un grup de ofițeri de-ai săi au fost chemați pentru a apăra clădirea de „teroriști“, cu toate că era deja supravegheată de 2.200 de soldaţi, 63 de tancuri și 50 de transportoare blindate. Din motive încă neclare (se vehiculează ipoteza unor răzbunări personale și răfuieli între instituții), vehiculele blindate în care se aflau Trosca și oamenii săi au fost atacate chiar de forțele armate aflate în interiorul ministerului. Trosca și șapte uslași au murit. În dimineața de Ajun, cei care treceau prin zona Pieței Orizont au văzut tancurile vandalizate, pe care era scris „TERORIȘTI“ și capul desprins de corp al generalului Trosca, pe care mulți l-au batjocorit.\n• Astfel de incidente, soldate cu morți, s-au desfășurat și în alte orașe din țară. Cifrele sunt clare: înainte de 22 decembrie au murit aproape 300 de oameni; după preluarea puterii de către FSN, diferența până la 1.166.\n\n24 DECEMBRIE. „Colindița nu-i mai multă, să trăiască cine-ascultă!“\n• Capitala era încă un oraș sub asediu. Tancurile si camioanele patrulau, în zonele principale încă se mai auzeau împușcături, obiectivele importante era protejate de baraje militare. Oamenii erau încă în alertă maximă, iar haosul, dezinformarea și manipularea dominau.\n• CFSN adoptă măsuri excepţionale: încetarea completă a focului pe întreg teritoriul ţării, predarea armamentului aflat în posesia civililor către unităţile militare, integrarea unităţilor Ministerului de Interne în structura Ministerului Apărării Naţionale.\n• După aproape jumătate de secol, la radio și la TV se aud colinde.",
  "metadata": {
    "original_file": "Vestea_0038.html"
  }
}