{
  "title": "Secretomanie sovietică! Metoda Greblă-Enache la renumărarea voturilor!",
  "content": "Documentul de mai sus transmite, în esență, că nicio informație nu iese în aceste zile din locurile în care, în județe, are loc renumărarea voturilor. \n\n La Neamț, de exemplu, acest proces are loc în adăpostul de apărare civilă (i se spune chiar Buncăr, de către localnici) de la subsolul Sălii Polivalente din Piatra Neamț, unde voturile și fuseseră depozitate imediat după ce au fost aduse din secțiile de votare. \n\n (Există măcar un aspect pozitiv, la Neamț încăperea chiar e una safe, a fost încuiată atunci ușa metalică și sigilată; alte BEJ-uri de prin țară le-au depozitat în locuri vai mama lor).\n\nRevenind. Transparenta renumărării voturilor (principiu important pentru încrederea în democrație și procesul electoral) este acum ZERO BARAT. \n\n Să argumentăm: \n\n -În ziua votării și în noaptea numărării, BEJ-urile (Birou Județean Electoral) aveau un grad de autonomie. Puteau comunica cu presa și cu observatorii. Acum, grație a directivei de mai sus dar și a presiunii termenului de realizare a renumărării, președinții BEJ nici nu au voie și nici nu prea ar mai avea timp să răspundă la întrebări. \n\n -La numărarea voturilor, conform Legii, jurnaliștii și observatorii puteau asista la acest proces. Bineînțeles, tot conform legii, statutul lor era de oameni care asistă și observă, nu aveau voie să se implice efectiv, să pună mâna pe voturi etc. Dacă remarcau vreo neregularitate, trebuiau să facă contestație scrisă. \n\n Acum nu există presă și nici observatori. Totul e în spatele cortinei. Nu camere de luat vederi. Nimic. Doar membrii BEJ (inclusiv reprezentanții de la partide, dar care au altfel alte slujbe, s-au rupt de la rutina zilnică, au familii, probleme, merg și ei la toaletă) și niște angajați ai statului (în general de la Prefecturi) trimiși să ajute, într-un program de lucru tip NON-STOP. \n\n -Raportarea pe secții. Acum o săptămână, fiecare secție în parte era încărcată în sistem și, în scurt timp, acel rezultat era însumat în aplicația de pe siteul AEP. Acum nu. BEJ-urile renumără și se comunică rezultatul centralizat, pe județ, direct AEP. \n\n oamenii nu mai văd rezultate „de etapă” ci li se comunică, la final, un rezultat final. \n\n E ca și cum ai merge la un meci pe stadion, nu se întâmplă nimic 90 de minute și la final se afișează un socr pe tabela electronică și trebuie ca toți spectatorii să ia de bun acel scor afișat care a fost stabilit în loja oficială. E normal și democratic așa?\n\nȘi pentru că lumea trebuie să știe, câteva detalii de context: \n\n -Contestația care a dus la renumărarea voturilor a fost depusă de europarlamentarul Terheș, fost, în mandatul trecut, europarlamentar PSD. \n\n -Președintele CCR este fostul deputat PSD, Marian Enache. Deci tot PSD. \n\n -Președintele AEP este Toni Greblă, fost parlamentar PSD. Deci tot PSD.\n\nMarcel Ciolacu și ceilalți oficiali PSD spun însă că ei nu au nicio treabă cu decizia renumărării voturilor.",
  "metadata": {
    "original_file": "Vestea_0123.html"
  }
}