{
  "title": "Forța Dreptei, ȘAH la Consiliul Județean. Ministrul Grindeanu este de acord cu preluarea refacerii Podului de la Luțca!",
  "content": "Echipa Forța Dreptei Neamț dă o puternică lovitură administrației CJ Neamț (și implicit PSD) după ce, prins cumva la înghesuială, Sorin Grindeanu (Ministrul Transporturilor) a fost de acord cu ideea preluării refacerii Podului de la Luțca de către Minister.\n\n„Ministrul Transporturilor, Sorin Grindeanu, este de acord cu preluarea podului de la Luțca la Ministerul Transporturilor. \n\n Solicitarea a fost făcută de deputatul Ionel Dancă, care candidează din partea Forța Dreptei în județul Neamț la Camera Deputaților și care a inițiat o petiție publică pentru transferul podului de la Luțca de la Consiliul Județean Neamț la Ministerul Transporturilor”, anunță un comunicat FD.\n\nPe net se găsește și un scurt film cu momentul în care Grindeanu este de acord cu propunerea făcută de Dancă.\n\nDupă cum se observă în imaginile video, Grindeanu spune că este posibil și că există precedente în acest sens.\n\nDancă pledează public, de prin luna octombrie pentru această variantă, argumentul fiind că nu poți avea încredere că o instituție (CJ Neamț) care a făcut atât de prost o lucrare (Podul de la Luțca) o va face bine a doua oară. Deputatul FD a și lansat o petiție pe net, AICI .\n\nIdeea respectivă are o ligică simplă și corectă. Și e de ajuns să-ți pui câteva întrebări (1. Unde lucrează acum dirigintele de șantier de la reparația anterioară?, 2. Unde lucrează acum cei din Direcția Tehnică a CJ Neamț și toți responsabilii din acea instituție care au fost de acord, în epoca Arsene, cu schimbarea studiilor tehnice – până s-a ajuns la soluția dorită de baron – și au supervizat lucrarea și apoi au fost de acord cu darea în funcțiune a podului fără să fi fost realizată recepția finală?) ca să pară logic că aceeași instituție (CJ Neamț) nu are credibilitatea în a realiza o nouă reparație…",
  "metadata": {
    "original_file": "Vestea_0191.html"
  }
}