{
  "title": "Atenție la ȚEPELE cu colecte de Crăciun. Șarlatani pe post de „spiriduși”.",
  "content": "E vremea nu doar a colindelor ci și a ceea ce e îndeobște numit „spirit de Crăciun”, energie în numele căreia românii sunt sfătuiți să doneze (bani, dulciuri, cadouri) și celor care sunt dezavantajați din punct de vedere social-financiar. \n\n Nu e rău deloc că se întâmpla asta, orice cadou care ajunge la un copil sărac, la un bătrân singur, la familii defavorizate fiind și un gest creștinesc dar și un fericit episod de solidaritate umană.\n\nCu toate astea, dacă Poliția sau altă instituție a statului ar face o verificare completă și complexă ar constata că sunt și destule cazuri în care pretinșii buni samariteni (cei care fac apeluri pentru colecte) sunt, de fapt, șarlatani. Total sau parțial. Că-și însușesc parte din produsele sau banii primiți ca donații.\n\nDiscuțiile și documentările realizate de Vestea în ultimii 10-15 ani cu voluntari ai unor ong-uri ți cu apropiați ai unor persoane fizice care se pretind miloșii de pe lume relevă și fața hâdă a acestui fenomen. În destule cazuri, aceste surse au relatat cum șeful/șefa de ong aduna ziua cadouri, le descărca „la bază” și seara le reîncărca în mașina personală și ducea portocalele, dulciurile dar și alte produse la magazinașele proprii sau ale unor amici, în general din mediul rural, la oarece distanță de zona predilectă din care colecta. \n\n Sau cum din colecte masive de bunuri și bani, se realizau 10-20 de sacoșe care erau pozate, uneori chiar și donate dar își păstrau banii primiți cash sau în cont…\n\nEvident, nu putem generaliza. Sunt multe-multe acțiuni care sunt făcute pe bune, realizate de oameni serioși, cu o probitate morala neîndoielnică. \n\n Dar cum facem diferența? Nu există o metodă infailibilă dar Vestea vă oferă câteva sfaturi care ar putea preveni situația de a rupe de la gura propriei familii pentru a da banii unora care ori îi joacă la păcănele, ori îi folosesc pentru alte interese personale. \n\n Citiți și analizați: \n\n -În cazul persoanelor fizice dar și a șefilor de ONG-uri, informați-vă mai întâi din ce trăiesc acei oameni care se dau buni samariteni. Au ei un joc stabil și asumat, cu venituri conforme cu nivelul de trai afișat? \n\n -Nu e ceva ilegal sau imoral ca un președinte de fundație/asociație să-și ia salariu de la entitatea respectivă. Chiar din bani primiți ca donații sau sponsorizări. Dar să existe transparență, să asume public acest fapt. Dacă ascund faptul că principalul mijloc de subzistență este chiar „ong-ul Binelui”, înseamnă că ascund și altele în legătură cu pretinsele acțiuni de filantropie. \n\n -Cu ce se ocupă, în timpul liber „adunătorii de cadouri”? Dacă sunt consumatori de păcănele, dacă își fac veacul prin cârciumi și cafenele, dacă trăiesc din permanente combinații dubioase – toate astea trebuie să vă genereze rezonabile semne de întrebări. \n\n -Atenție la „clișeele” de destinație. \n\n Când artizanii acestor donări vin cu poze de la locurile de destinație, cu familii (adulți și copii, bătrâni), din ziua donării, cu bordeiele și camerele sărăcăcioase în care trăiesc beneficiarii acestor gesturi, încrederea crește. E firesc. Dar când vi se servesc explicații de genul „am dus la casa de copii X”, puneți-vă întrebări. Câți copii sunt în acel așezământ. Câte cadouri au fost duse. În valoare de CÂT fiecare cadou? \n\n Evident, există scuze. Că nu e voie să pozezi copii minori (mai ales instituționalizați). Și altele similare. Dar nu interzice nimeni s[ fie redactat un proces-verbal, fie și de mână, între donator și directorul unei instituții de acest tip. Ați văzut așa ceva? Oare de ce? \n\n În zona domeniului asistenței sociale din neamț se vorbește de mult timp și despre faptul că acești copii pot deveni, mai ales de sărbători (Crăciun, Paște) ținta unui exces de zel. „Stau portocalele aruncate pe sub pat…”. \n\n Nu spunem să ocoliți total acțiunile care zic că vizează aceste centre. Dar, la fel, informați-vă și analizați. \n\n Ca să dăm un exemplu de bune practici, să ne referim la – hai să o numim așa – „Acțiunea Catrinel”. Scrisori scrise chiar de mânuțele copiilor, fixate dorințe clare de la fiecare copil în parte. Și apoi, mega-confirmări că acele daruri personalizate au ajuns la acei copii care chiar s-au bucurat peste poate… \n\n Alt exemplu de demers onest – acțiunile realizate, deja tradițional, de cei de la ISU, Poliție etc… \n\n -CV-ul „spiridușilor”. Așa cum au pus la cale înșelăciuni ca „Metoda accidentul” (pe care uneori le orchestrează din libertate sau de după gratii), unii infractori folosesc și sărbătorile pentru a mai da o țeapă. Sau pentru a transforma ideea de solidaritate într-un profit personal. \n\n „Cât timp ei sunt proști, de ce să-mi pară mie rău?”, spunea cum câteva zile, în duba Poliției, o escroacă ridicată cu mascații (episod relatat de Godină). \n\n La fel și în tematica abordată aici. Când realizați că astfel de acțiuni sunt organizate/regizate de persoane dubioase, unele cu trecut infracțional (sau care se învârt în astfel de anturaje), fiți prudenți. \n\n Folosirea de către acestea în postările publice a unor nume de donatori (persoane fizice sau firme) care dau greutate, nu trebuie să vă adoarmă atenția. Poate că donatorii invocați nici nu știu de folosirea numelor lor sau poate că chiar au donat dar, la rândul lor, fără să-și pună prea multe întrebări. \n\n „Mâna întinsă care nu spune o poveste nu primește de pomană”, spune un personaj de film. Așa că nu vă duceți pe fenta poveștii spuse ci cereți detalii despre acțiune. Și întrebați despre probe ulterioare că donația voastră chiar a ajuns acolo unde vi se spune. \n\n „Datul în bâlbâială”, nervozitatea, diversiunea cu schimbarea subiectului – pot fi probe că ați atins un punct sensibil.\n\nConcluzie: dați darurile cu mâna voastră sau, dacă o faceți printr-un intermediar, asigurați-vă că persoana respectivă este de maximă încredere!",
  "metadata": {
    "original_file": "Vestea_0092.html"
  }
}