{
  "title": "Datinile și cetele dau năvală! Urși, capre, buhai etc în PARADĂ și SPECTACOL! Festivalul de datini de iarnă „Steaua sus răsare”",
  "content": "Sâmbătă, 28 decembrie 2024, în organizarea Centrului pentru Cultură şi Arte „Carmen Saeculare” Neamţ, va avea loc a 54-a ediţie a tradiţionalului Festival de datini şi obiceiuri de iarnă „Steaua sus răsare”. Începând cu ora 16:00, pe traseul Piața Ștefan cel Mare – Hotel „Ceahlău” – Muzeul de Istorie – Casa de Cultură a Sindicatelor – Teatrul Tineretului va avea loc parada formaţiilor participante, urmată de spectacolul acestora (ora 17:00) pe scena amplasată în Piața Ștefan cel Mare.\n\nAlaiul din paradă va fi deschis de Urșii de la Asău (județul Bacău), Fanfara lui Andrii (Roman), Ceata de la Volovăț (județul Suceava) și Ansamblul folcloric „Floricică de la munte” . Vor mai fi prezente, pe aceleași străzi centrale ale municipiului Piatra-Neamț, trupele Alaiul de datini „Răzeșii Cracăului și Năvala urșilor” (Girov, Neamț), Alaiul plugușorului „Sumănarii” din Trifeşti (judeţul Neamţ), Alaiul de datini și obiceiuri de iarnă al comunei Răucești (Neamț), Ansamblul folcloric „Comorile Neamţuluiˮ Piatra-Neamț, Ansamblul folcloric „Brâul roșuˮ Piatra-Neamț, Ansamblul folcloric „Codrii Neamţuluiˮ Piatra-Neamț, formația „Căiuții de la Bețeștiˮ (Rediu, Neamț), Ansamblul „Codrii Stânișoareiˮ (Borca, Neamț), formația „Urșii Giroveniˮ (Neamț), „Căiuții de la Mărgineniˮ (Neamț), „Buhaiul de fete de la Boișteaˮ (Petricani, Neamț), Ansamblul folcloric „Străjerii munteluiˮ (Farcașa, Neamț).\n\nÎn decembrie 1969 debuta la Piatra-Neamţ o manifestare care ani de-a rândul, în perioada de dinainte de 1989, a fost cunoscută sub titulatura de Alaiul de datini şi obiceiuri. Ulterior, evenimentul, devenit unul foarte aşteptat de mii de nemţeni, avea să-şi schimbe denumirea. Astfel că din 2009 manifestarea este cunoscută ca Festivalul de datini şi obiceiuri de iarnă „Steaua sus răsare”, denumire inspirată de sărbătoarea principală a perioadei cuprinsă între sfântul Nicolae (6 decembrie) şi Sfântul Ion (7 ianuarie) – Naşterea Mântuitorului.\n\nEste singura activitate artistică judeţeană de anvergură care pe parcursul a cinci decenii s-a desfăşurat an de an, neîntrerupt. Aşa se face că tradiţionala întâlnire a alaiurilor de datini şi obiceiuri de iarnă a atins ediţia jubiliară, a cincizecea, în anul 2018.\n\nPe parcursul celor peste cinci decenii, fondul manifestării a rămas mereu acelaşi, la Piatra-Neamţ, în fiecare lună decembrie se întâlnesc grupuri din judeţ, din ţară şi, în ultimii ani, şi din zonele din afară ţării locuite de români (Republica Moldova şi Ucraina), care participă la o paradă a datinilor şi obiceiurilor româneşti din timpul sărbătorilor de iarnă.\n\nPietrenii au avut ocazia să urmărească cele mai spectaculoase formaţii de datini şi obiceiuri. Cetele de colindători, urători şi mascaţi şi-au întâmpinat mereu publicul cu frumuseţea colindelor, a pluguşorului şi a sorcovei, dar şi cu jocul arhaic al caprei, ursului şi cerbului, în acest ceremonial simbolic al vieţii şi al morţii, în care masca trece graniţele şi reuneşte lumea de aici cu cea de dincolo, iar timpul moare doar pentru a putea renaşte.",
  "metadata": {
    "original_file": "Vestea_0030.html"
  }
}