{
  "title": "PNL și PSD, susțin candidatul unic Crin! Urmează formalizarea în congrese și foruri interne",
  "content": "Și PNL și PSD anunță susținerea pentru candidatul unic al Alianței de guvernare (numită „Alianța PUPU” de către presa centrală), Crin Antonescu. \n\n Azi, PNL a făcut un anunț de ultimă oră care tranșează subiectul cel mai fierbinte legat de alegerile prezidențiale. Candidatura lui Crin Antonescu va fi validată de conducerea PNL pe 26 ianuarie, spune președintele Ilie Bolojan.\n\n„În ceea ce privește desemnarea candidatului pe care PNL îl susține la funcția de președinte al României, Biroul Executiv a votat cu unanimitate de voturi convocarea forului statutar care validează candidatul pentru finalul lunii ianuarie, pentru data de 26 ianuarie, în așa fel încât domnul Crin Antonescu, candidatul comun al coaliției să fie candidatul susținut de Partidul Național Liberal în alegerile prezidențiale”, spune Ilie Bolojan.\n\n„PNL își respectă angajamentul pe care și l-a luat prin semnarea protocolului de colaborare al coaliției. Avem încredere în calitățile domnului Crin Antonescu, în experiența pe care a acumulat-o și PNL va face tot ceea ce va fi posibil în această perioadă de precampanie și de campanie pentru a comunica alegătorilor rațiunile pentru care susținem această decizie și pentru ca dânsul să intre în turul al doilea și să câștige alegerile prezidențiale”, adaugă Bolojan.\n\nEl precizează că decizia a fost votată cu unanimitate de voturi.\n\nDecizia privind candidatura lui Crin Antonescu la alegerile prezidențiale este luată, iar PSD trebuie să o valideze în congres, care poate fi comun cu PNL și UDMR, spune președintele social-democraților, Marcel Ciolacu, înaintea ședinței Consiliului Politic Național.\n\n„Am stabilit și cu dl Bolojan – întâi ne vin datele din sondaje, apoi urmează un CNP de validare”, precizează Marcel Ciolacu .\n\n„Decizia este luată – în sondaj va fi un singur candidat. Da, va fi un singur candidat. Pe urmă avem CPN și pe urmă PSD-ul trebuie să facă congres. Poate face un congres comun cu cei de la PNL și cei de la UDMR”, spune Marcel Ciolacu.",
  "metadata": {
    "original_file": "Vestea_0003.html"
  }
}