{
  "title": "Marcel Pușcaș bate obrazul celor care conduc Consiliul Județean și Primăria",
  "content": "Victoria notabilă a echipei CSM Ceahlăul în fața mult mai titratei și mai bine finanțate echipe oltene (FCU Universitatea) a generat un fluviu de referiri la adresa județului Neamț și a orașului Piatra Neamț iar președintele echipei nemțene remarcă acest fapt, bătând și obrazul politicienilor care conduc instituții importante administrative. Cu referire directă la Consiliul Județean Neamț și la Primăria Piatra Neamț.\n\n„FCU CRAIOVA- CEAHLĂUL 2-4. \n\n A fost un meci ca oricare altul. \n\n Am intâlnit, un adversar cu pretenții, cu posibilităti și cu resurse mult mai mari. \n\n S-a dovedit însă că antrenorul nostru, Marco Veronese este cu mult peste al adversarului. \n\n Am observat că i s-a reproșat arbitrului un penalty injust. \n\n Să-l scădem de pe tabelă și era 3-2 oricum. \n\n Adaug 2 bare, 3 ocazii singur cu portarul pe care le-am avut și putea fi in final 3- 8 pentru noi. \n\n Felicit jucătorii, antrenorii Veronese, Avădanei, Anton, Țăran și pe toți cei care sunt in jurul echipei!\n\nToată țara vorbește de Piatra Neamț. \n\n Ar trebui să fie o mândrie și pentru Primărie și pentru Consiliul Județean. \n\n S- or simți și ei nemțeni? Noi, CSM Ceahlăul suntem mândri de ceea ce facem! \n\n Pentru oraș și județ. Sper să se înțeleagă că fotbalul face mai multă reclamă unui oraș decât orice nume de primar sau de Consiliu județean. \n\n Din fericire pentru fotbal! De la promovarea echipei nemțene în Liga a 2-a, doar Primăria a acordat sprijin în timp ce dinspre Consiliulul județean promisiunile au depășit aproape total onorarea angajamentelor. Într-o altă postare, făcută la scurt timp după prima, Pușcaș detaliază și atașează mai multe fotografii, inclusiv cu Daniel Harpa (președintele CJ Neamț) și cu Adrian Niță (primarul de Piatra Neamț). „CE VREM NOI, CSM CEAHLĂUL! \n\n -totul e posibil! \n\n 1. Acumularea de puncte menite să ne scutească de riscurile retrogradării. \n\n 2. Formarea unei echipe capabile să promoveze sezonul viitor. \n\n 3. Stabilitate financiară \n\n 4. Atragerea spectatorilor în tribune. \n\n 5. Asigurarea infrastructurii necesară pregătirii pentru performanță. \n\n 6. Atragerea unui număr sporit de sponsori \n\n 7. Creșterea sprijinului financiar și logistic al organelor locale( CL și CJ) \n\n 8. Atenție sporită formării copiilor și juniorilor. \n\n 9. Instaurarea unui climat profesionist pentru fotbal \n\n 10. Crearea unei imagini menită să promoveze orașul și județul/comunitatea locală. \n\n 11. Șamd Pentru toate acestea avem nevoie de implicarea celor doi decidenți ai comunitătii recent numiți în funcții la Consiliul local și cel județean, domnii Niță și Harpa. \n\n Felicitări! \n\n Acestea fiind îndeplinite, Ceahlăul poate evolua în următorii 4 ani in Cupele europene”",
  "metadata": {
    "original_file": "Vestea_0218.html"
  }
}