{
  "title": "Colegiul Medicilor acuză CNAS de lipsă de transparență. Nemulțumiri legate de suma alocată pentru 2025",
  "content": "Colegiul Medicilor cere lămuriri de la Casa Națională de Asigurări de Sănătate (CNAS) după ce, susțin aceștia, nu au primit informații cu privire la suma care va fi alocată în anul 2025 pentru fondul de asigurări în sănătate. Medicii care consultă pacienți în policlinici, de exemplu, își decontează cheltuielile din acest fond.\n\nÎnaintea fiecărui început de an se negociază plățile pe care CNAS le va face către medicii de familie și de ambulator în anul următor pentru serviciile prestate. CNAS stabilește o sumă pe care o decontează pentru fiecare serviciu, de exemplu consultațiile, injecțiile și alte servicii.\n\nColegiul Medicilor din România (CMR) a publicat sâmbătă o scrisoare deschisă adresată CNAS în care cere „răspunsuri clare la întrebări legitime și concrete”, adăugând că „medicina românească are nevoie de finanțare corespunzătoare”.\n\nEi acuză CNAS că nu a oferit un răspuns clar la solicitarea în care CMR cerea să vadă nota de fundamentare pentru întocmirea bugetului pentru fondul național unic de asigurări în sănătate, transmisă Ministerului de Finanțe.\n\n„Practic, conducerea CMR vrea să vadă în scris că solicitările CMR au fost luate în calcul și transpuse de CNAS în respectiva Notă de Fundamentare”, explică Colegiul Medicilor.\n\nCMR spune că la solicitarea „pe care o considerăm legitimă și în strânsa legătură cu ideea de transparență pe care trebuie să fie construită relația CMR – CNAS (nu prietenie, nu subordonare, dorim un parteneriat corect)”, cei de la CNAS au trimis un document care invocă texte de lege, fără să răspundă clar la solicitarea Colegiului Medicilor.\n\n„Menționăm faptul că în timpul ședinței de negociere din data de 13.11.2024 s-a adus în discuție prezentarea către Ministerul Finanțelor a unor simulări pe diferite variante ale valorii punctelor, DAR CARE NU AU FOST PREZENTATE LA SOLICITAREA CMR”, se arată în scrisoarea deschisă.\n\nColegiul Medicilor cere lămuriri și în legătură cu contractele adiționale pe care medicii trebuie să le semneze cu CNAS pentru anul 2025.\n\n„Sunt necesare explicații pentru motivul solicitării semnării DE ACTE ADIȚIONALE LA CONTRACTE pentru perioade/luni calendaristice în care nu este prevăzută valoarea punctului per capita și a punctului pe serviciu medical în asistența medicală primară, respectiv valoarea punctului pe serviciu în asistența medicală ambulatorie de specialitate pentru specialitățile clinice pentru perioada 1 aprilie 2025 – 31 decembrie 2025”, explică CMR.",
  "metadata": {
    "original_file": "Vestea_0026.html"
  }
}