{
  "title": "„Fuga din țară: singura soluție pe care, de fapt, o încurajați”! Revolta studenților față de Guvernul „Trenuleț”",
  "content": "Scrisoare deschisă pentru Guvernul României, din partea Uniunii Naționale a Studenților din România (UNSR)\n\nDupă îndelungi “reforme” și “ajustări”, ne vedem obligați să vă transmitem un mesaj cât se poate de direct: vă bateți joc de studenți și, implicit, de viitorul acestei țări ! Oricât de mult v-ați ascunde după scuze și “dificultăți bugetare”, realitatea arată că interesul vostru pentru tineri e minim. Iar când zic “minim”, poate e prea mult. Și totuși, nu uităm să vă dorim un An Nou fericit!\n• Transportul studențesc: 90% doar spre facultate și înapoi, zero pentru orice alt traseu\n\nSigur, pentru drumul de acasă până la universitate și invers există acea reducere de 90%. Dar dacă un student are “îndrăzneala” să circule în alt scop – fie că e o deplasare pentru studiu, un interviu de angajare sau chiar un eveniment științific –, descoperă brusc că nu mai beneficiază de nicio reducere. E ca și cum singurul drum “justificat” pentru un tânăr ar fi strict către cursuri. În rest, nevoia de mobilitate a studenților se lovește de un zid: niciun discount, nici cea mai mică urmă de interes pentru activitățile lor din afara orarului universitar.\n\n2. Biletele online: de la progres la haos\n\nAți reușit contraperformanța de a face un pas uriaș înapoi, anulând achiziția online a biletelor de tren. În anul 2025 (sau ce an mai este, după calendarul vostru), a obliga studenții să stea la cozi interminabile, să depună documente și să suporte un proces birocratic absurd e un semn clar al lipsei voastre de viziune. Ori nu vă pasă, ori sunteți complet rupți de realitate. Nu știm ce e mai grav.\n\nBursele au rămas la un nivel derizoriu, fără să țină pasul cu scumpirile. Studenții abia reușesc să-și plătească chiria, utilitățile, mâncarea și toate celelalte. Astfel, vă prezentăm situația așa cum este ea :\n\nConform unei analize efectuate de federația noastră, un student cheltuie, în medie, 900 de lei pe lună doar pe mâncare , dacă ne raportăm la prețurile din cantine (circa 15 lei/masă, de trei ori pe zi, pe parcursul a 20 de zile universitare). La această sumă se adaugă 250 de lei pentru o cameră de cămin (media la nivel național). Deci, numai pentru hrană și cazare vorbim deja de 1.150 de lei lunar .\n\nÎn schimb, bursa socială se ridică la doar 925 de lei , adică mai puțin decât cheltuielile de bază. Așteptați să ne descurcăm cumva și să rămânem “recunoscători” pentru o sumă ce nu acoperă nici măcar strictul necesar? Nevoile studenților nu se opresc la mâncare și cazare – mai adăugăm transport, materiale de studiu și alte cheltuieli elementare. În aceste condiții, nu e de mirare că mulți tineri renunță la facultate sau pleacă definitiv din țară.\n\n4. Fuga din țară: singura soluție pe care, de fapt, o încurajați\n\nPrin măsurile voastre, transmiteți un mesaj tinerilor: “Vreți să trăiți decent? Luați-vă un bilet de avion și plecați!” Vorbim, așadar, de un “exod al creierelor” pe care voi, prin deciziile voastre, îl alimentați. România pierde forță de muncă valoroasă, idei și inovație – elemente esențiale pentru viitorul unei țări care, culmea, are pretenții de creștere economică.\n\nÎn calitate de reprezentanți ai studenților, cerem transparență, echitate și respect. Să nu uitați că studentul de azi va fi contribuabilul și, da, alegătorul de mâine. Dacă tot afirmați că noi suntem viitorul, atunci începeți să ne tratați ca atare și alocați resurse reale pentru susținerea noastră.\n\nAltfel, când tot mai mulți tineri și familiile lor vor lua calea aeroportului, să nu vă mirați că rămâneți să vă votați și să vă lăudați între voi. România va pierde, și voi veți fi direct responsabili.\n\nȘi să rețineți un lucru: studenții știu să se ridice ! Când ridicăm vocea – și o vom ridica! – nu va fi doar un protest ocazional. Va fi un semn clar că ne-am săturat. Nu azi, nu mâine… dar momentul în care toți vom spune “Stop!” la ignoranță și nedreptate se apropie cu pași repezi!\n\nP.S.: Acesta nu este un capriciu, ci un strigăt de revoltă. Dacă ne ignorați, să nu vă mirați când consecințele se vor vedea la urne și în economia țării pe termen lung.",
  "metadata": {
    "original_file": "Vestea_0010.html"
  }
}