{
  "title": "Iulian Bulai: „PSD+PNL=NORDIS își continuă campania! Votanții USR sunt amendați”",
  "content": "Deputatul (USR) Iulian Bulai trage și el un semnal de alarmă cu privire la faptul că Poliția Română sancționează simpatizanți USR pe bandă rulantă.\n\n„PSD+PNL=NORDIS își continuă campania. \n\n Votanții USR sunt amendați. \n\n Mâine votăm stop joc!”, a scris Bulai pe facebook ]nainte de miezul nopții.\n\nBulai compară excesul de zel am Poliției Române cu atitudinea defetistă a aceleeași instituții care „nu a observat” că un manelist a lansat pe net un videoclip în favoarea unui candidat la prezidențiale tot în ziua în care campania nu e permisă: „ Cu Gheboasa și maneaua de azi pentru PNL nu au nimic. Doar cu cetățenii simpli care își afișează opțiunea de vot: Elena Lasconi . Nu pot ei intimida, cât pot românii vota!”\n\nBulai a scris respectivul mesaj ]ntr-un intro la o distribuire făcută la un mesaj al jurnalistei Ramona Ursu: „ Înțeleg că miliția română s-a apucat să sune oameni, să le bată la ușă, deoarece acei oameni, cetățeni simpli, care nu sunt politicieni, nu sunt candidați, scriu azi pe rețelele sociale părerea lor despre cum se gândesc ei să voteze mâine, ce criterii iau în calcul etc.\n\nCum să te contacteze miliția, în România anului 2024, să îți ceară să îți ștergi postările, ba chiar să te amendeze, pentru că tu, cetățean liber, îți spui părerile despre orice dorești tu? Inclusiv despre vot.\n\nDreptul la liberă exprimare este prevăzut în Constituția României, care la Art. 30, spune foarte clar așa:\n\n(1) Libertatea de exprimare a gândurilor, a opiniilor sau a credinţelor şi libertatea creaţiilor de orice fel, prin viu grai, prin scris, prin imagini, prin sunete sau prin alte mijloace de comunicare în public, sunt inviolabile.\n\n(2) Cenzura de orice fel este interzisă.”\n\nCe fel de lege aplică milițienii, care încalcă Constituția României?\n\nApropo! Îl mai știți pe Gheboasă? Eh, “artistul” ăsta cu dosărele penale pentru trafic de droguri, cunoscut pentru versurile lui foarte inteligente, de genul “Îl rog pe tata să-mi dea cardu / Hai, fratelo, hai cu prafu” sau “A, a, a, a, a, a, mor, mor, mor, de țiganca mea / De țiganca, de țiganca, de țiganca, a! / Rupe banca, rupe banca, rupe banca, a!”, a scos azi după-amiază o piesă (o găsiți pe YouTube) care se cheamă “PNL”.\n\nO mizerie de nedescris. Ceva rău de tot. Îți vine să vomiți. Mă întreb și eu, așa, dacă miliția l-a căutat azi pe Gheboasă. Sau pe PNL.",
  "metadata": {
    "original_file": "Vestea_0171.html"
  }
}