{
  "title": "Noroc cu alegerile! Intrare gratis la Muzeele din Neamț și mare iubire pentru Casa Regală…",
  "content": "În Neamț, Ziua României nu vine doar cu cele 2000 de porții de fasole (cu cârnați) anunțate de administrația din Piatra Neamț ci și cu intrare gratuită la muzeele administrate de Complexul Muzeal (din subordinea Consiliului Județean Neamț).\n\nPrin comunicatul postat de Consiliul Județean pe facebook (iar a uitat cineva să-l trimită presei și pe mail), instituția recunoaște că ideea este aplicată în premieră.\n\nCum cei din conducerea Complexului Muzeal (care au în schemă și un director de marketing) este aceeași de ani de zile, rezultă că ideea nouă ar putea avea legătură cu șefii noi de prin administrație, atât președintele Consiliului Județean ca și primarul de Piatra Neamț fiind la primul mandat și șefi de organizații de partid.\n\nFaptul că pe 1 Decembrie e și ziua alegerilor parlamentare probabil că e doar o coincidență (pentru cei care mai cred în coincidențe și în zâna Măseluță).\n\nCă tot noutate e și secvența cu cele 2000 de porții de fasole (cu cârnați).\n\nMai jos, comunicatul (de pe facebook, că doar trăim din plin Epoca Tik-Tok) CJ Neamț: \n\n ………………\n\nCu același scop, Muzeul de Artă Piatra-Neamț va găzdui, de la ora 11.00, o expoziție despre un element definitoriu pentru identitatea culturală a poporului nostru: cămașa cu altiță. Evenimentul are loc în cinstea Reginei Maria, care a purtat cu mândrie costumul popular și l-a integrat în fastul și eleganța elitei României. Dat fiind aplecare spre Regalitatea din România, probabil că ar trebui să așteptăm cu interes din partea activiștilor de partid (asumați sau sub acoperire) care conduc instituții din Neamț o viitoare conferință care să aibă ca temă nu doar Istoria scrisă de comuniști cu privire la Regele Mihai ci și o analiză a secvențelor mai apropiate de zilele noastre, inclusiv cea cu arestarea avionului care l-a adus prima dată pe Rege în România după 1989, pe aeroportul Otopeni, de către regimul Iliescu și interceptarea convoiului regal, între București și Curtea de Argeș și expulzarea MS Mihai din țară.",
  "metadata": {
    "original_file": "Vestea_0129.html"
  }
}