{
  "title": "Ludovic Orban, Carabelea, Dancă și Forța Dreptei, desant la Piatra Neamț (CP)",
  "content": "Sâmbătă, 9 noiembrie 2024, Ludovic Orban, Președintele Forța Dreptei, a făcut o vizită în județul Neamț și a avut întâlniri cu susținătorii în Romanși în Piatra-Neamț. Ludovic Orban este candidatul la funcția de Președinte al României susținut de Alianța Forțelor de Dreapta (Forţa Dreptei, Partidul Mişcarea Populară, Alternativa Dreaptă şi Partidul Naţional Ţărănesc Maniu-Mihalache). \n\n Ziua a început în Municipiul Roman, unde, încă de la primele ore ale dimineții, Președintele Ludovic Orban, Deputatul Ionel Dancă din Roman și Andrei Carabelea, fostul Primar al Municipiului Piatra-Neamț, alături de ceilalți candidați și numeroși membri ai Echipei Forța Dreptei, au stat de vorbă cu oamenii în cadrul unei acțiuni stradale. \n\n La prânz, Forța Dreptei Neamț și-a prezentat, pe scena Cinema „Mon Amour” din Piatra-Neamț, candidații la Alegerile Parlamentare, în prezența a sute de susținători și a Președintelui Ludovic Orban. Atmosfera a fost una animată, iar mesajele transmise de pe scenă, pe măsura așteptărilor: o pledoarie autentică pentru meritocrație, responsabilitate și o politică sănătoasă, făcută cu și pentru oameni. \n\n În cadrul evenimentului de la Piatra-Neamț, au susținut discursuri Președintele Ludovic Orban și principalii candidați la parlamentare: Andrei Carabelea, Cristina Moroșanu și Lăcrămioara Apostoae – candidați la Senatul României, Ionel Dancă și Cristian Ungurianu – candidați la Camera Deputaților, și au fost prezentate listele complete de candidați ai Forța Dreptei Neamț la Parlamentul României. \n\n Candidații Forța Dreptei au demonstrat că reprezintă un exemplu relevant de competență și dedicare în arii profesionale fundamentale: profesori și jurnaliști, economiști și antreprenori, juriști și ingineri, toți uniți de o viziune comună curajoasă și conștient asumată pentru dezvoltarea județului. \n\n După evenimentul de la Cinema „Mon Amour”, Echipa Forța Dreptei s-a întors „pe teren”, continuând dialogul pe străzile din Piatra-Neamț. Acțiunea stradală a fost, ca de fiecare dată, prilej de a asculta și de a înțelege cât mai bine nevoile nemțenilor, dar și de a împărtăși soluțiile pe care echipa le propune. \n\n Și pe străzile Municipiului Piatra-Neamț, la fel ca pe cele ale Municipiului Roman, deschiderea și încrederea cetățenilor evidențiază, încă o dată, faptul că Neamțul este pregătit să îmbrățișeze o politică bazată pe competență și viziune. \n\n Alături de Echipa sa, Președintele Forța Dreptei a transmis un mesaj ferm despre nevoia unei politici bazate pe competență, meritocrație și respect pentru cetățeni, reafirmând angajamentul său față de valorile liberale autentice: \n\n <<În 24 noiembrie, 1 decembrie şi 8 decembrie, se va scrie destinul României în următorii 10 ani, vă spun, cel puţin. Pentru a face politică externă, trebuie să ştii drept internaţional, să cunoşti istorie universală, să cunoşti inclusiv istoria ţărilor cu ai căror lideri te întâlneşti, să fii capabil să identifici interesele pe care le au în diferite domenii diferite ţări şi liderii care le reprezintă, trebuie să cunoşti bine politica din ţara respectivă, să fii un om informat, un om cult, un om care are o putere de înţelegere net superioară puterii de înţelegere pe care o are, evident, Ciolacu. Noi, cei din Forţa Dreptei, suntem oamenii care am părăsit puterea, avantajele pe care ţi le poate conferi puterea, posibilitatea mult mai uşoară de a ne continua carierele politice. Am părăsit toate aceste lucuri pentru că noi nu am vrut să trădăm oamenii, noi nu am putut să acceptăm să fim complici la trădarea lui Iohannis şi a conducerii PNL, care, practic, una le-au promis oamenilor şi au făcut cu totul şi cu totul altceva>>, a declarat Președintele Forța Dreptei Ludovic Orban. \n\n Ionel Dancă, Candidat Camera Deputaților: <<Am intrat cu Ludovic Orban în PNL şi vă spun cu durere în suflet că e păcat de ceea ce a ajuns astăzi acest partid. Am plecat cu Ludovic Orban din PNL pentru că nu am acceptat trădarea de a sta la masă cu PSD. Am format un partid nou, de dreapta, cu liberali adevăraţi, partidul Forţa Dreptei, care, astăzi, creşte zi de zi. E o luptă grea în judeţul Neamţ, ca şi în toată ţara, pentru că nu avem subvenţii de dat, nu avem resurse, funcţii publice de împărţit, avem doar convingerea noastră că facem ceea ce trebuie pentru oamenii din jurul nostru, pentru comunităţile în care trăim, pentru ţara noastră!>> \n\n Andrei Carabelea , Candidat Senat: <<Mi-am descoperit vocaţia implicării în comunitate acum aproape 16 ani, în 2008. Încă de atunci mi-am dorit să las o amprentă bună în jurul meu, pentru că, doar aşa, îmi pot cultiva încrederea în mine şi pot să-mi aduc contribuţia în nişte proiecte din care să câştige şi ceilalţi. Şi am văzut că se poate. Iar crezul meu de atunci, şi de astăzi, şi de azi încolo este, România „pe bune”, o Românie în care cred şi pe care o vreau pentru tânăra generaţie! Eu am văzut comunităţi care s-au dezvoltat şi s-au transformat pentru că cineva a crezut şi s-a luptat pentru asta! Iar Ludovic Orban a avut încredere în mine atunci când i-am spus „de ce-ul” meu şi cu susținerea sa Piatra-Neamţul a pornit cel mai ambițios program de modernizare și dezvoltare de după Revoluție. Trebuie să-l ducem pe Ludovic Orban în turul 2 şi să-l bată pe Ciolacu, pentru cel mai ambițios program de modernizare a României. Iar pe 1 decembrie, să scoatem România de pe „roşu” şi să ducem România pe „verde” la Alegerile Parlamentare şi să dăm Guvernul de care are nevoie România!>> \n\n Într-o zi în care au alternat dialogurile directe cu cetățenii și mesajele mobilizatoare transmise de pe scenă, Forța Dreptei Neamț a demonstrat că este mai mult decât o formațiune politică: este o Echipă bine închegată, dedicată, cu adevărat pregătită să construiască o politică a faptelor, nu a vorbelor. Pentru nemțeni, pentru viitor, pentru valorile care contează cu adevărat, Forța Dreptei este aici, gata să transforme în cel mai bun sens destinul județului Neamț!\n\nConcluzia acestor ac’iuni e tras[ de acela;i Carabelea: „La Piatra Neamț, Forța Dreptei a arătat că adevărata schimbare începe cu Oameni curajoși și determinați!\n\nAm lansat o Echipă muncitoare, vizionară, plină de energie și dedicare! Și mai ales unită. Unită și colegii mei extraordinari, am făcut un pas ferm spre un viitor mai bun pentru Neamț. \n\n Sunt mândru să deschid lista pentru Senat, cu gândul clar și hotărât: Neamțul merită lideri care să-i reprezinte cu demnitate, care să pună comunitatea pe primul loc. \n\n Am și avem alături Oameni de valoare, o Echipă unită de principii liberale autentice, gata să muncească pentru binele nemțenilor. \n\n Mulțumesc fiecărui coleg care a pus suflet în această zi, fiecărei persoane care a crezut și crede în misiunea noastră! \n\n Ne-am lansat cu forță și determinare și nu ne vom opri până când județul nostru va deveni un exemplu de prosperitate și dezvoltare! \n\n Pentru Neamț, pentru valori, pentru Oameni! Împreună facem schimbarea! Și o putem provoca împreună doar trecând țara de pe roșu, pe verde”.",
  "metadata": {
    "original_file": "Vestea_0198.html"
  }
}