{
  "title": "Show de vis cu Fuego la Piatra Neamț! FOTO",
  "content": "Probabil și ca număr de spectatori (dar acesta este un detaliu cu relevanță conexă) dar sigur ca impact și energie degajată în rândul spectatorilor, recitalul lui Fuego din cea de a 2-a zi de crăciun a fost cel mai WOW spectacol din cadrul Târgului de Crăciun de la Piatra Neamț.\n\nAu fost spectatori veniți nu doar din locvalități din colțurile județului Neamț ci și din județe străine, inclusiv din Suceava, Bacău, Iași care au ținut să puncteze că un show marca Fuego este fix fundalul sonor cel mai potrivit pentru un Târg de Crăciun.\n\nIar dacă ar fi fost după spectatori, bisurile de final nu s-ar fi terminat până dimineață, acest spectacol dovedind din nou că Fuego nu e doar un meteor în arta spectacolului din România ci un artist de calibru, care nu doar garantează săli și piețe pline dar o face și în baza unui repertoriu QUALITY, cu conexiuni în educație și cultură.\n\n<Mii de pietreni au participat în cea de-a doua zi a sărbătorii Crăciunului la concertul extraordinar susținut de Paul Surugiu – Fuego în centrul orașului, un moment ce a încălzit inimile și a încântat sufletele într-o seară de neuitat. A fost încă unul din evenimentele din cadrul Târgului Piatra lui Crăciun, care au contribuit la atmosfera magică ce a cuprins urbea de la începutul lunii decembrie>, menționa un corespondent de la fața locului.\n\nCu două ore înainte de recitalul celebrului artist, Piața Ștefan cel Mare și zona Curții Domnești erau animate de copii, părinți și bunici, dornici să simtă bucuria sărbătorilor. Pe scena din Piața Ștefan cel Mare, membrii grupurilor „De pe Stânca din Șerbești” și „Comorile din Șerbești” au introdus audiența în atmosfera magică a Crăciunului cu un program de folclor autentic. Cunoscutul cantautor Marius Coșerariu și colegii săi din formația „Eu Cred” au însuflețit apoi și mai mult publicul cu cântecele lor, ridicând așteptările pentru recitalul-vedetă al serii.\n\n„Dragi pietreni, mă bucur că sunteți în număr așa mare aici, în Piața Ștefan cel Mare, pentru că am avut parte de o lună într-un oraș ca de poveste și o să facem din Piatra-Neamț un oraș ca de poveste cu care o să ne mândrim în viitor” , a transmis primarul Adrian Niță publicului, înainte de a anunța intrarea în scenă a artisului Paul Surugiu – Fuego.\n\nMai bine de o oră, participanții la concertul din centrul orașului au ascultat cu emoție și bucurie programul cu melodii de Crăciun susținut de îndrăgitul artist, au cântat cu el, au aprins luminițele telefoanelor pentru o seară magică. N-a lipsit celebra melodie a sărbătorilor „Împodobește, mamă, bradul”, cântată pe mii de voci, au fost și dialoguri spumoase între Fuego și public (inclusiv comparații culinare, între bunătățile moldovenești și cele ardelenești). Iar la finalul programului, Paul Surugiu – Fuego a oferit preț de minute bune autografe fanilor săi din Piatra-Neamț.\n\n„ Dacă aseară taina versurilor de Crăciun ne-a fost redată într-o manieră atât de autentică de Narcisa Suciu, în această seară muzica lui Fuego a fost coloana sonoră a Târgului Piatra lui Crăciun! Sufletele miilor de pietreni prezenți în Piața Ștefan cel Mare s-au încărcat cu sensibilitatea versurilor lui Paul Surugiu, care a reușit, pe fiecare dintre noi, să ne reîntoarcă cu gândul la uliţa copilăriei sau în casa părintească,amintindu-ne de cei dragi nouă, de vremurile de demult! Sunt convins că povestea Târgului Piatra lui Crăciun, pe care o scriem împreună la fiecare eveniment organizat, va fi una încărcată de emoție, frumos și unitate” , a declarat primarul Adrian Niță.",
  "metadata": {
    "original_file": "Vestea_0024.html"
  }
}