{
  "title": "Stadiul lucrărilor de modernizare la unitățile de învățământ din Piatra-Neamț (CP)",
  "content": "Primăria Piatra-Neamț a derulat în ultimii ani cel mai amplu program de modernizare a infrastructurii școlare de până acum finanțat din fonduri nerambursabile europene și buget local. Pentru 8 unități de învățământ (2 creșe, 2 grădinițe, 2 școli gimnaziale și 2 colegii) din Municipiul Piatra-Neamț au fost demarate proiecte de reabilitare și modernizare, iar ele se află în diferite stadii. De asemenea, anul acesta vor începe lucrările de modernizare la Școala Gimnazială „Daniela Cuciuc”, este în curs de achiziție execuția pentru modernizarea Colegiului Tehnic „Gheorghe Cartianu” și sunt în pregătire proiecte pentru alte șase unități de învățământ.\n\nLucrările de modernizare a unităților de învățământ demarate anul trecut sunt finalizate sau în curs de finalizare, pentru unele dintre ele fiind efectuată și recepția la terminarea lucrărilor, urmând să se realizeze dotarea cu mobilier nou, respectiv obținerea avizelor de funcționare.\n\nAvând în vedere faptul că luni, 9 septembrie, încep cursurile anului școlar 2024-2025, vă prezentăm situația actualizată a unităților de învățământ din Piatra-Neamț unde se desfășoară sau sunt finalizate lucrări de modernizare, conform datelor de astăzi, 4 septembrie 2024.\n\nÎn primul rând, facem câteva mențiuni importante legate de Școlile Nr. 5 și Nr. 8 , reabilitate recent: reabilitarea totală a clădirilor și dotarea cu mobilier și echipamente fac obiectul a două proiecte distincte. Proiectele de modernizare au vizat reabilitarea integrală a clădirilor pe interior și exterior și sunt finalizate sau în curs de finalizare. În paralel, proiectul de dotare cu mobilier, echipamente IT și materiale didactice este finanțat prin PNRR, iar contractele cu furnizorii au început să fie semnate în cursul acestui an, după finalizarea, în condițiile legii, a achizițiilor publice. Cunoscând situația acestor două școli, echipele de proiect au transmis furnizorului de la bun început că dotarea cu mobilier a sălilor de clasă de la cele două școli este prioritară. Pentru aceste două școli, furnizorul estimează că dotarea cu mobilier se va realiza până cel târziu în prima vacanță școlară din acest an (26 octombrie – 3 noiembrie 2024) urmând ca elevii să meargă la cursuri până atunci în clădirea unde au fost relocați temporar de anul trecut . Menționăm și faptul că, în acest moment, livrarea echipamentelor și mobilierului se încadrează în termenele contractual e. Pentru o privire de ansamblu asupra proiectului, facem precizarea că în școlile din Piatra-Neamț urmează să fie livrate 415 catedre + scaune , 327 dulapuri pentru materiale didactice și 9226 pupitre + scaune modulare, reglabile pe înălțime , la care se adaugă peste 1300 de alte obiecte de mobilier necesare unităților de învățământ.\n\nȘcoala Gimnazială Nr. 8 : proiectul de modernizare este finalizat, iar recepția la terminarea lucrărilor se va realiza în cursul lunii septembrie. După semnarea recepției, urmează obținerea avizelor și autorizațiilor de la ISU și DSP.\n\nColegiul Tehnic de Transporturi : proiectul de modernizare este finalizat, iar recepția la terminarea lucrărilor a fost admisă în data de 02.09.2024. Se fac demersurile pentru obținerea avizelor de la ISU și DSP. În acest caz, începerea cursurilor în clădirile reabilitate nu este condiționată de furnizarea noului mobilier și se va face imediat după eliberarea autorizațiilor de funcționare.\n\nLiceul de Arte „Victor Brauner” : lucrările de modernizare sunt în curs de finalizare și în luna septembrie se va realiza recepția la terminarea lucrărilor, urmând să se facă demersurile pentru obținerea autorizațiilor de funcționare. Începerea cursurilor în imobilul reabilitat nu este condiționată de furnizarea noului mobilier și se va face imediat după eliberarea autorizațiilor de funcționare.\n\nGrădinița PP Nr. 6 : lucrările sunt în curs de finalizare, iar recepția este estimată pentru finalul lunii septembrie, fiind condiționată de livrarea unor echipamente solicitate în scenariul de securitate la incendiu și a unor dotări. Dacă nu vor exista sincope în livrarea acestor echipamente, la sfârșitul lunii octombrie proiectul va fi finalizat, urmând să se obțină autorizațiile de funcționare de la ISU, DSVSA și DSP.\n\nCreșa Precista : la finalul lunii noiembrie se estimează că se vor finaliza lucrările de execuție, urmând apoi recepționarea lucrărilor și obținerea autorizațiilor de funcționare; termenul estimativ este luna decembrie 2024.\n\nÎn același timp, se implementează proiectul de dotare cu mobilier și echipamente, finanțat prin PNRR, în valoare de 40 de milioane de lei , cel mai mare proiect de acest fel realizat la unitățile de învățământ din municipiu. Marea majoritate a echipamentelor IT au fost deja livrate și instalate în școli, iar mobilierul pentru ciclurile primar, gimnazial și liceal este în lucru. Așa cum am menționat, mobilierul pentru sălile de clasă ale Școlilor Gimnaziale Nr. 5 și Nr. 8 va fi furnizat și amplasat cu prioritate.",
  "metadata": {
    "original_file": "Vestea_0298.html"
  }
}