{
  "title": "„Nu au avut ouă să mă cheme să-mi spună în față!” Gavrilescu despre Tomac și Orban",
  "content": "„Nu au avut ouă să mă cheme la București, să-mi spună în față”, a declarat Bogdan gavrilescu la emisiunea Vestea Tic-Tac de marți, cu referire la felul în care cei doi șefi de partid (de la PMP și Forța Dreptei) au stabilit candidatul de pe locul 1 la Camera Deputaților (reamintim că PMP-iștii candidează pe lista Forța Dreptei) pentru județul Neamț.\n\nPentru partidele mici (cum sunt și cele două menționate) șansele pentru un mandat de deputat sunt mai mari decât cele pentru Senat în condițiile în care, la Neamț, sunt și vor fi 8 deputați și doar 3 senatori. Bruto, un mandat de deputat înseamnă 12,6% din voturi în timp ce cel de senator are nevoie de 33%.\n\nÎn condițiile în care, la Neamț, Forța Dreptei este un partid fantomă (fără sediu de partid, fără organizații locale) este clar că PMP-iștii nemțeni (care au organizații locale, un număr semnificativ de aleși locali) își doreau ca locul potențial eligibil (1 la CD) să le revină. Doar că decizia a fost luată nu doar peste capul, nu doar că total nedemocratic, dar nici măcar nu au fost invitați la o discuție la București pe acest subiect. Practic a fost vorba de o decizie tip diktat, luată exlusiv în favoarea lui Ionel Dancă (detalii, AICI – Carabelea, candidat la Senat pe lista Forța Dreptei ) și în detrimentul unor armate de activiști care și-au ros pantofii, în campanii, pe ulițele din Neamț, nu azi într-un județ, mâine în altul.\n\nÎn timpul emisiunii, au fost sunați, pe neanunțate, și cei doi lideri de la București. Ludovic Orban a răspuns și a recitat un fel de poezie despre negocieri și rezultate care plac-nu plac trebuie respectate de toți iar Tomac nu a răspuns la telefon și nici nu a revenit ulterior.\n\nÎntreaga emisiune în care Gavrilescu explică cum în anul de grație 2024 partidele trimit de la București candidați a la Agamiță Dandanache, mai jos:",
  "metadata": {
    "original_file": "Vestea_0270.html"
  }
}