{
  "title": "Președinții secțiilor de votare, la instruire!",
  "content": "Comunicat de presă privind instruirea preşedinţilor Birourilor electorale ale secţiilor de votare și a locțiitorilor acestora\n\nInstituţia Prefectului – Judeţul Neamţ a demarat sesiunile de instruire destinate președinților și locțiitorilor birourilor electorale ale celor 490 de secții de votare din județ, împreună cu Biroul Electoral Judeţean (BEJ) nr.29 Neamț şi Autoritatea Electorală Permanentă (AEP)- Direcţia Judeţeană Neamț.\n\nScopul acestor sesiuni de instruire este asigurarea unei pregătiri optime pentru alegerile parlamentare și prezidențiale.\n\nPrima sesiune de instruire a avut loc în dimineața zilei de marți, 19 noiembrie 2024, în sala de ședințe „Calistrat Hogaș” din Palatul Administrativ din Piatra-Neamț. La această întâlnire au participat președinții și locțiitorii birourilor electorale ale secțiilor de votare din municipiul Piatra-Neamț . Ulterior, a fost organizată cea de-a doua sesiune, cu președinții și locțiitorii birourilor electorale ale secțiilor de votare din localitățile arondate Judecătoriei Piatra-Neamț și din comuna Români.\n\nÎntâlnirea de lucru a beneficiat de prezența prefectului Adrian Bourceanu,a judecătorilor Cătălin Serghei și Claudia Vasiliu (BEJ), a reprezentanților structurilor județene ale Ministerului Afacerilor Interne, gen. Mihai Mitrea- ISU Neamț, col. Constantin Săndulache- IJJ Neamț, insp. Ionuț Astancăi- IPJ Neamț, dar și a col. Claudiu Sârbu- Serviciul de Telecomunicații Speciale (STS). De asemenea, au fost prezenți directorul Claudiu Harabagiu de la Direcția Județeană de Statistică, Roxana Gherasim (AEP – Direcţia Judeţeană Neamţ) și Gheorghe Palade- secretarul general al Instituției Prefectului.\n\n„ Este responsabilitatea noastră să organizăm alegerile electorale în cele mai bune condiții, pentru a asigura un proces electoral corect, transparent și democratic.\n\nFiecare dintre dvs joacă un rol esențial. Vă îndemn să tratați aceste responsabilități cu toată atenția, astfel încât cetățenii județului Neamț să își poată exercita dreptul de vot cu încredere deplină ”, a declarant Adrian Bourceanu, prefectul județului Neamț.\n\nÎn cadrul acestor sesiuni de instruire, participanții primesc informații esențiale care să îi sprijine în activitatea pe care o vor desfășura în preziua votării, în ziua votării și până la momentul predării materialelor electorale către biroul electoral ierarhic superior. Totodată, li se aduc la cunoștință prevederile legale privind contravențiile și infracțiunile legate de procesul electoral, fiind subliniată importanța respectării legislației pentru a preveni orice abateri.\n• Centrul Roman : Miercuri, 20 noiembrie, ora 10:00, Casa de Cultură din Roman – participanți din localitățile arondate Judecătoriei Roman (cu excepția comunei Români).\n\nInstituția Prefectului – Județul Neamț rămâne angajată în asigurarea unui proces electoral bine organizat, corect și în beneficiul tuturor cetățenilor.",
  "metadata": {
    "original_file": "Vestea_0185.html"
  }
}