{
  "title": "BORLEȘTI SHOW, în pre-ajun de An Nou!",
  "content": "În ajund de… Ajun de Anul Nou, comuna Borlești a fost scena unui festival care a adunat la „locul faptei” sute și sute de localnici dar și musafiri din alte colțuri de județ / țară / lume aflați în zonă în aceste zile.\n\nSpectacolul de datini și obiceiuri de iarnă – cu parada aferentă, de la Primărie la scenă – a oferit ocazia aprecierii nu doar a numerelor artistice ci și a costumelor specifice. Creativitatea creierelor din spatele acestor cete (de urși, căiuți, urători, ofițeri) etc ar fi trecut cu brio orice test în materie. Măști cu care nu ar fi indicat să te întâlnești noaptea pe uliță, blănuri veritabile de urs, costumații cusute și decorate cu migală – acesta ar fi bilanțul episodului de paradă. Să adăugăm că printre cele mai WOW costumații a fost cea a unui copil-ofițer (de vreo 4 anișori) care a ținut să fie unul dintre moștenitorii cei mai fragezi ai acestor minunate tradiții…\n\nNici micii urși nu au fost cu nimic mai prejos la partea de suflet pus în desfășurarea lor…\n\nDar evident că partea de spectaculozitate a fost ridicată de prestația artistică a tinerilor, adolescenților și adulților implicați în reușita spectacolului.\n\nprimarul George Mutu și echipa lui de la Primărie a reușit și în acest an să croiască un program echilibrat dar dinamic în care, evident, capetele de afiș au fost urșii aduși din județul vecin Bacău și nemuritorii căiuți ai locului.\n\nIar dacă urșii de la Bacău sau căiuții borleșteni sunt deja brandu-uri, e de punctat că nici celelalte cete localnice nu au fost cu nimic mai prejos. Iar când pe scenă urcă cete cu nume repetitiv („Ofițerii din Satul Nou”, „Tinerii ofițeri din Satul Nou”) e semn că tradiția e dublată de ștafetă, că vin din spate „mânji” care, la rândul lor, sunt deja și păstrători dar și șlefuitori ai acestor obiceiuri atât de frumoase.\n\nA fost, și de această dată, o ediție a acestui festival care pune Borleștiul pe harta spectacolelor similare importante din Neamț, alături de cel de la Piatra Neamț, de la Târgu Neamț și de alte câteva UAT-uri unde se vede faptul că administrațiile locale se implică și pe partea culturală.",
  "metadata": {
    "original_file": "Vestea_0013.html"
  }
}