{
  "title": "Daniela Pepene (UDMR): Programul Rațiunii! Maxim 30 de ore pe săptămână pentru elevi!",
  "content": "Daniela Pepene (candidat UDMR) punctează faptul că proiectul de țară cu care vine formațiunea ei politică în fața cetățenilor – Programul Rațiunii – este cea mai consistentă și echilibrată ofertă electorală, dedicată tuturor românilor de toate vârstele și din diverse pături sociale.\n\n<Cei care urmăresc campania noastră electorală – și, în general, activitatea UDMR din ultimii ani – știu foarte bine că UDMR este singurul partid care consideră că localitățile rurale, familiile, sistemul de sănătate rural și orașele mai mici sunt la fel de importante ca municipiile mari.\n\nPlanul nostru, numit „Programul Rațiunii,” oferă numeroase soluții care vizează în mod specific interesele locuitorilor din orașele mici, comune și sate. Ne dorim ca fiecare persoană să aibă acces la servicii medicale de calitate prin cabinete de medicină de familie, iar toate localitățile să fie conectate prin drumuri practicabile cu orașele mari.\n\nTrebuie să creăm condiții care să-i încurajeze pe tineri să rămână în țară și să-și construiască viitorul aici. Este o problemă gravă, suntem în al doisprezecelea ceas, și nu întâmplător tragem semnalul de alarmă. Mai mult, aceasta nu este doar problema comunității române sau maghiare, ci o problemă comună, care poate fi rezolvată doar împreună. Soluția noastră este „Programul rațiunii.”> .\n\nDe asemenea, un punct important din programul UDMR este capitolul referitor la Educație. <Cred că toți ceilalți abordează această problemă dintr-un unghi greșit. Sistemul educațional trebuie să aibă în centrul său elevul, nu structura sistemului în sine. UDMR propune școală, nu uzină, și maxim 30 de ore pe săptămână de școală! Dorim un Bacalaureat echitabil, diferențiat pe două niveluri, deoarece considerăm că elevii sunt suprasolicitați. Este inadmisibil ca un adolescent de 14 ani să petreacă mai mult timp la școală decât un adult la locul de muncă. Acest lucru trebuie schimbat urgent!>.\n\nUDMR este singura forță politică din România care vrea să pună statul la treabă. Poate tocmai pentru că nu are nimic de pierdut, candidatul maghiar este cel mai onest și direct și spune lucrurile pe care ceilalți candidați evită să le menționeze: statul a devenit o povară. Pentru noi toți – români, maghiari, rromi, germani, italieni sau nepalezi – relația cu statul a devenit un chin. Kelemen Hunor este vocea noastră, vocea celor sătui de scandaluri și promisiuni goale. Este vocea rațiunii într-o mare de zgomot și circ electoral.\n\n<Votați pentru vocea rațiunii, pentru viitorul dumneavoastră și pentru viitorul copiilor dumneavoastră. Tot ceea ce facem în Parlament este benefic atât pentru maghiarii din județul Cluj, cât și pentru români și maghiari deopotrivă. Este momentul să ne unim forțele și să lucrăm pentru un județ mai bun, în care toți locuitorii să fie tratați cu respect și să aibă acces la oportunități reale> , spune Pepene.",
  "metadata": {
    "original_file": "Vestea_0202.html"
  }
}