{
  "title": "Există și liberali curajoși. CER DEMISIA LUI IOHANNIS. Bolojan o scaldă…",
  "content": "Vicepreședinții PNL Robert Sighiartău și Adrian Cozma au propus luni, în cadrul ședinței partidului, ca formațiunea să solicite public demisia lui Klaus Iohannis din funcția de președinte, cu scopul de a relaxa tensiunile politice, anunță presa centrală.\n\nSighiartău și Cozma și-au susținut propunerea evidențiind necesitatea recredibilizării statului român, având în vedere că prelungirea mandatului lui Iohannis este văzută de o parte considerabilă a alegătorilor ca una dintre sursele tensiunilor din societate.\n\nPreşedintele interimar al PNL, Ilie Bolojan, a afirmat luni seară că, de-a lungul anilor, Klaus Iohannis a avut critici în interiorul partidului, dar a subliniat că cei care l-au criticat atunci nu sunt cei care îl dojenesc acum.\n\n„Mie, personal – că în aceste zile am avut mai multe discuţii pe aceste teme de strategie, ce să facem, cum să facem – mi-ar fi plăcut ca, în anii trecuţi, când unii dintre colegi doar se gândeau ce-ar vrea cineva şi anticipau anumite dorinţe şi le şi executau, mi-ar fi plăcut să aibă atunci o gândire critică şi când au luat tot felul de decizii de la festivalul democraţiei şi alte decizii în PNL care n-au ajutat nici partidul nostru şi nici echilibrele din această ţară, să se fi gândit atunci mai bine pentru că e foarte simplu când cineva e la final de carieră să te apuci să dai în cineva, mai ales dacă eşti din zona de partid relativ apropiată în anii trecuţi. Eu am căutat întotdeauna să tratez lucrurile echilibrat şi gândiţi-vă că am şi o răspundere suplimentară acum, dată de funcţia pe care o ocup şi cred că trebuie să acţionăm responsabil în această perioadă, inclusiv din punct de vedere al stabilităţii ţării noastre”, a comentat Ilie Bolojan, luni seară, la Digi 24, atitudinea unor membri ai PNL, potrivit News.ro.\n\n„A avut critici, dar nu de la cei care îl critică astăzi şi, aşa cum v-am spus, era bine să avem un spirit critic de-a lungul multor ani, pe care mulţi dintre colegi, din păcate, nu l-au avut. Şi eu cred că cineva care va fi judecat de istorie şi care aparţine – că ne place, că nu ne place – unei perioade care se încheie trebuie lăsat în această situaţie”.\n\nIlie Bolojan a recunoscut că șeful statului „are o cotă de încredere destul de scăzută în această perioadă”, dar a afirmat că aceia care îi solicită demisia nu fac decât să joace „într-o zonă de populism”.\n\n„O demisie, să spunem, mâine, credem că va rezolva problemele economice şi toate dezechilibrele pe care le are România? Asta e o întrebare. Din punctul meu de vedere, este foarte important în această perioadă, dar nu numai în această perioadă, până la alegerile prezidenţiale şi după, să menţinem ţara noastră într-o zonă de stabilitate”, a mai afirmat Bolojan.",
  "metadata": {
    "original_file": "Vestea_0000.html"
  }
}