{
  "title": "Permutarea a 50 de milioane lei, vot în 1 minut și 10 secunde, la CJ Neamț, în ședință… online…",
  "content": "Vot-viteză pe un proiect de HCJ la CJ Neamț, azi. În ședință online. Consilierii AUR nu au avut nimic de comentat și au votat cot la cot cu cei de la PSD și PNL.\n\nPermutarea unor sume considerabile din excedentul bugetar din 2024 în exercițiul financiar 2025 al CJ Neamț a fost aprobată (prin vot) în ședința de azi (extraordinară!) a CJ Neamț, în puțin peste un minut. La articolul 2 din proiectul de HCJ este vorba de suma de 50.000 mii lei, adică 50 de milioane de lei (noi!), adică echivalentul a 10 milioane de euro.\n\nDincolo de sensul juridic al cuvântului „extraordinar” ca adjectiv al substantivului ședință, atributul de „extraordinar” e valabil și din alte perspective. De exemplu, ședința a fost una online („ședință fantomă” sau „ședință cu momâi”, cum deja apreciază unii jurnaliști sau realizatori de emisiuni din Neamț), după modelul patentat și generalizat și de predecesorii actualului președinte Daniel Harpa, adică Arsene și Asaftei, și după consumarea pandemiei (care impusese respetivul model de ședințe la care, între timp, a renunțat și Parlamentul României).\n\nÎn total, ședința care a avut un singur punct pe ordine de zi („utilizarea unor sume din excendentul anual al bugetului județului Neamț”, cu doar 3 articole, articolele 4 și 5 fiind de tip clișeu) a durat 2 minute și 55 de secunde. Mai mult de jumătate din timp a fost consumat de deschiderea ședinței de către președintele Daniel Harpa și de formula-clișeu rostită de Daniela Soroceanu, secretarul general al județului, referitor la obligativitatea consilierilor județeni de a anunța dacă sunt proiecte la care ar avea un interes patrimonial direct.\n\nDoar 70 de secunde (1 minut și 10 secunde) a revenit pentru enunțarea ordinii de zi, a titlului de proiect (de către președintele Harpa), a avizelor favorabile (de la Comisiile de Buget-Finanțe și Juridică) și a voturilor exprimate (pentru ordinea de zi și pentru proiectul propriu-zis).\n\nProiectul a fost votat de către toți cei 32 de aleși locali prezenți (???) la ședința online. Facem precizarea că în componența CJ Neamț sunt reprezentanți de la doar 3 fiormațiuni politice (PSD, PNL și AUR). Nici măcar aleșii de la AUR nu au cerut clarificări în plen, ceea ce înseamnă fie că au fost discuții lămuritoare în ședințele pe comisii (desfășurate tot online), fie că toată lumea era mai preocupată de alte probleme (în seara asta este Revelionul pe vechi).\n\nProiectul (inițiat de președintele Harpa) a avut în spate și referatul de specialitate întocmit și asumat de Adriana Elena Bosovici, directoarea Direcției Economice din CJ Neamț.\n\nDaniel VINCA \n\n foto – capturi foto de pe documentele publicate pe siteul CJ Neamț",
  "metadata": {
    "original_file": "Vestea_0001.html"
  }
}