{
  "title": "Elena Lasconi acuză: „Decizia CCR este ilegală! Distrugeți democrația!”",
  "content": "Elena Lasconi, candidatul USR pentru alegerile prezidențiale, a oferit prima reacție după decizia CCR de a anula turul I. Aceasta acuză că decizia CCR este ilegală și nedemocratică. \n\n Tot mai mulți analiști spun că beneficiarii principali ai deciziei CCR sunt Marcel Ciolacu și George Simion care ăși vor juca o nouă șansă de a ajunge în turul 2. \n\n Ciolacu pentru că acum PSD va pregăti mai bine mașinăria de partid și Simion ca potențial urmaș la vot al lui Georgescu (în caz că independetul ca fi arestat sau se va retrage din cursă).\n\n”Astăzi este momentul în care statul român a călcat în picioare democrația. Dumnezeu, poporul român, adevărul și legea vor prevala și vor găsi pe cei vinovați de distrugerea democrației noastre. Nu e vorba despre mine.\n\nAr fi trebuit să mergem mai departe cu votul. Ar fi trebuit să respectăm dorința poporului român. Fie că ne place sau nu din punct de vedere legal și legitim, 9 milioane de cetățeni români atât din țară cât și din diaspora și-au exprimat prin vot preferința pentru un anumit candidat.\n\nNu putem ignora voința lor. Președinții nu se numesc printr-o simplă semnătură sau prin negocieri de culise într-o democrație. Știu că aș fi câștigat.\n\nȘi voi câștiga pentru că poporul român știe că voi lupta pentru el. Că-l voi uni pentru o Românie mai bună. Voi apăra democrația noastră.\n\nNu voi abandona. Condamn cu tărie ceea ce s-a întâmplat astăzi. Cred că au distrus tot ce-am realizat cu greu în ultimii 35 de ani.\n\nAstăzi au distrus 35 de ani de muncă grea. Decizia CCR este ilegală, imorală și zdrobește însăși esența democrației, votul. O astfel de abatere ne va costa scump în anii care vin.\n\nCu toții am văzut deja cum Putin râde de felul în care puterea politică de la București a gestionat aceste alegeri. Nu voi permite să devenim bătaia de joc a dictatorului de la Cremlin. Ajunge! Felul în care propaganda rusească s-a răspândit necontrolat în țara noastră este o problemă foarte gravă, care trebuie să aibă consecinse.\n\nÎnsă trebuie să ne ocupăm de aceasta după ce organizăm alegeri libere de la un capăt la altul și arătăm întregii lumi cât de puternici suntem. Voi câștiga președinția României pentru că românii știu acum că voi lupta pentru ei și pentru democrația noastră. Și voi lupta să mă asigur că adevărul și libertatea vor triunfa.\n\nDumnezeu să-i ajute pe români! Dumnezeu să ne ajute”, a spus Elena Lasconi.",
  "metadata": {
    "original_file": "Vestea_0083.html"
  }
}