{
  "title": "Laurențiu Leoreanu: Reconstruim împreună! Votați PNL!",
  "content": "PNL Neamț este puternic racordat la valorile autentice romanești – școală, credință, familie tradițională, tradiții și, foarte important, suntem oameni care ne iubim locurile natale, judetul și care ne respectam părinții, bunicii și străbunii.\n\nVom continua lupta pentru dezvoltarea județului Neamț și ne asumăm, până la capăt, această misiune! V-am auzit și am înțeles drumul pe care trebuie să ne așezăm, împreună!\n\nVotul de duminica trecută ne-a arătat că avem nevoie de o reformare profundă a clasei politice, dar și de consolidarea valorilor reale, autentice, valori românești care au fost mereu promovate de Partidul Național Liberal – familia, comunitatea puternică, credința, tradiția, munca și adevărata iubire de țară.\n\nAvem o nouă conducere a Partidului Național Liberal, asumată și născută din vocea țării – domnul Ilie Bolojan – președinte. Avem oameni care cunosc ce înseamnă administrația, care au construit, oameni fermi și aplicați, oameni cu un caracter puternic și care vor livra, așa cum au livrat peste tot unde au fost. Timpul politicilor experimentale a trecut. Mergem cu seriozitate la treabă, nu ne mai permitem sincope sau alte experimente exotice.\n\nNe-am asumat greșelile făcute și am pornit pe un nou drum. Ne-ați cerut asta și am început reconstrucția, împreună, uniți – cu responsabilitate și respect, cu credință și suflet, cu demnitate și energie, totul orientat spre comunitate, spre oameni, spre viitor.\n\nDuminică, 1 decembrie, zi încărcată de puterea Zilei Naționale a României, sub tricolor, sub lumina istoriei, oamenii onești ai județului Neamț, oameni născuți aici, care trăiesc aici, care numesc aceste locuri cu tot sufletul ACASĂ, vin în fața voastră cu inima deschisă. Ei sunt cei pe care PNL i-a propus pentru a reprezenta în Parlamentul României noul drum, noua direcție. Împreună vom construi. Împreună vom dezvolta. Împreună vom fi puternici. Știm, putem și vom face.",
  "metadata": {
    "original_file": "Vestea_0133.html"
  }
}