{
  "title": "Carabelea: „Dezamăgirea este uriașă. Ochii sunt inutili atunci când mintea este oarbă!”",
  "content": "Fostul primar de Piatra Neamț, Andre Carabelea se arată dezamăgit de rezultatele ultimelor runde de alegeri. Iar dezamăgirea nu e una oarecare ci URIAȘĂ, după cum spune Carabelea într-un mesaj postat pe net. Încă un detaliu punctat de fostul primar este că a constatat în aceste bătălii electorale că unii din echipa sa nu au avut fie rezistență, fie caracter.\n\n„Omul se descoperă atunci când se măsoară cu obstacolul”\n\nEste citatul care mă inspiră cel mai mult și este scris de Antoine de Saint-Exupéry în 1939, un an ale cărui frământări sociale seamănă mult cu cele din zilele noastre.\n\nAm intrat în politică cu bună-credință mânat de dorința unei schimbări reale și de convingerea că împreună putem genera un impact pozitiv pe termen mediu și lung. Am fost conștient de la bun început că schimbările bruște sunt aproape imposibile și fără consistență.\n\nAm mizat pe buna-credință și pe caracterul celor cu care m-am însoțit în tot acest drum. Am descoperit pe parcurs că mulți cedează ușor, fie pentru că nu au rezistență, fie pentru că nu au caracter>, spune fostul edil.\n\nAndrei Carabelea arată și el că Rusia poate cuceri România fără arme și războaie, atacurile de tip hibrid, inclusiv prin folosirea platformei Tik-Tok, fiind eficiente:\n\n< În ciuda situației financiare dezastruoase și a unei opoziții virulente (inclusiv din partea unora care ar fi trebuit să îmi fie alături) am demarat cel mai consistent program de modernizare a orașului din ultimele trei decenii. Am știut că nu va fi ușor și că îmi risc al doilea mandat, dar mi-am asumat să fac ceea ce trebuie, nu ceea ce e ușor.\n\nAm aflat rapid, că politica cere sacrificii, dar nu am dat înapoi, indiferent de pierderile suferite pe acest drum. Nici nu am să le înșir, pentru că mă întărește gândul că ce am pierdut nu era al meu.\n\nÎnsă, trebuie să fiu sincer cu voi: dezamăgirea este uriașă. Rezultatele ultimelor alegeri îmi demonstrează că ochii sunt inutili atunci când mintea este oarbă. Nu știu dacă este doar un accident sau un semn divin că atât alegerile locale cât și ultimele alegeri sunt marcate în calendarul ortodox ca duminici ale orbului. Devine cinic paradoxul imnului nostru: avem impresia că ne-am deșteptat atunci când dormim mai adânc. Sper să nu ne trezim din visare în mijlocul unui coșmar.\n\nÎnțeleg încă o dată că rușii nu trebuie să ne atace cu bombe pentru a ne învinge. Este mult mai simplu și eficient să ne atace pe Tik-Tok. Apoi ne omorâm singuri între noi. Superficialitatea și comoditatea sunt starea noastră ca nație. Vrem să obținem totul fără efort și credem în magicieni și povești cu zâne. Așa a apărut eroul providențial care a furat mintea românilor și va face salariul minim de 2000 de euro și benzina de 1 leu. Cine poate crede așa ceva să se ducă de pe acum să aștepte la cozile de la benzinării, că duminică noapte sigur va fi prea târziu. Oricum se vor deschide secții de vot și în benzinării. Deci îl vor putea vota liniștit și de acolo, pentru litrul de benzină promis.\n\nCând văd perfomanțele electorale ale poporului român, finaliștii pentru funcția de Președinte al României și noile elite în Parlamentul României (iluștri profesioniști ai videochatului, ai păcănelelor, ai poliției politice comuniste sau ai alcoolului), constat că nu e de mine. Eu nu pot și nu vreau să mai lupt pentru voturi, când acestea se câștigă astfel.",
  "metadata": {
    "original_file": "Vestea_0086.html"
  }
}