{
  "title": "Tot mai multe cazuri de fraudă salarială în Germania - GermaniaMea.ro",
  "content": "Încălcările salariale sunt în creștere în Germania, deoarece unii angajatori caută să reducă cheltuielile într-o perioadă de creștere a costurilor. Dar legea garantează un nivel de bază de remunerare pentru toți lucrătorii din Republica Federală.\n\nDupă ce GermaniaMea.ro a detaliat AICI ce soluții ai dacă te simți discriminat d.p.d.v. salarial, în următoarele rânduri poți afla ce drepturi ai dacă suspectezi că nu ești plătit corect.\n\nNumărul cazurilor suspecte de încălcări ale plății salariului minim a crescut anul trecut, în ciuda faptului că mai puține companii au fost inspectate în 2023 decât în ​​anul precedent, informează TheLocal.de. Potrivit Ministerului de Finanțe al Germaniei, recent au fost efectuate verificări ale salariului minim asupra a 42.631 de angajatori în 2023, față de 53.182 în 2022. Dintre acestea, 7.249 de cazuri au condus la anchete privind încălcările salariului minim. Aceasta reprezintă o creștere față de 5.898 de proceduri în 2022. În general, aproximativ una din șase inspecții a dus la proceduri judiciare în 2023.\n\n„Există mult mai multă fraudă cu salariul minim”, a declarat deputatul Partidului de Stânga (Die Linke) Victor Perli pentru DPA. Victor Perli a fondat un site web informativ și un portal de raportare numit Minimumlohnbetrug.de (Frauda cu salariul minim) pentru a ajuta la documentarea și investigarea încălcărilor salariale.\n\nDin octombrie 2022, când salariul minim a fost majorat inițial la 12 euro pe oră, numărul de rapoarte de pe site „a crescut semnificativ”, a spus Perli. El a adăugat că sunt necesare reguli mai stricte pentru înregistrarea orelor de lucru, astfel încât abuzul în privința salariilor să poată fi dovedit cu ușurință.\n\nPotrivit Ministerului Federal de Finanțe, cel mai mare număr de inspecții s-au făcut în construcții, restaurante și cazare, precum și expedierea și transportul de marfă, sectoare în care activează și numeroși români, plecați la muncă în Germania.\n\nCare este salariul minim în Germania?\n\nSalariul minim federal a crescut semnificativ de mult în ultima perioadă. De la 9,50 euro în 2021, acesta a ajuns începând cu 1 ianuarie 2024 la 12,41 euro pe oră. La 40 de ore pe săptămână, asta înseamnă un salariu lunar de 1.942 euro înainte de impozitare. Salariul minim în Germania urmează să fie majorat din nou la 12,82 euro în ianuarie 2025.\n\nCu toate acestea, reprezentanții angajaților din Comisia pentru salariul minim din Germania au susținut că majorările salariale planificate în prezent nu merg suficient de departe pentru a proteja angajații de inflație.\n\nGermania a introdus salariul minim în 2015 pentru a se asigura că lucrătorii cu salariu pe oră primesc un nivel minim de compensare – suficient pentru a le oferi un nivel de trai decent.\n\nFrauda cu salariul minim se referă la orice tactică folosită de angajatori pentru a-și plăti angajații mai puțin decât cerințele legale minime.\n\nCea mai evidentă formă de fraudă a salariului minim apare atunci când un angajator compensează angajații la o rată orară mai mică decât minimul actual. De exemplu, plătirea angajaților cu 12 euro pe oră, în loc de 12,41 euro cât impune legea în prezent.\n\nDar, mai des, angajatorii aplică și alte tactici pentru a nu plăti salarii minime corecte, cum ar fi stabilirea unor ținte de performanță prea ridicate pentru „munca la bucată”.\n\n„Munca la bucată” este o muncă plătită mai degrabă pe sarcină decât pe oră. De exemplu, un grădinar poate fi plătit cu 12 euro pentru fiecare gazon pe care îl tunde. Dar dacă tunderea gazonului durează o oră sau mai mult, atunci compensația rezultată ar fi sub salariul minim.\n\nPotrivit Agenției pentru Ocuparea Forței de Muncă din Germania, „chiar dacă ați convenit cu angajatorul dumneavoastră remunerarea pentru munca la bucată, nu puteți câștiga mai puțin decât salariul minim legal.”\n\nDeducerile salariale ilegale, înregistrările incorecte ale orelor de lucru, munca nedeclarată, titlurile de muncă clasificate greșit și zilele de concediu pe caz de boală neplătite sau zilele de concediu de odihnă sunt printre cele mai frecvente probleme care au ca rezultat frauda salarială.\n\nCe să faci dacă bănuiești o fraudă salarială?\n\nControlul financiar al muncii nedeclarate - Finanzkontrolle Schwarzarbeit , parte a Ministerului de Finanțe, este responsabil pentru investigarea și controlul încălcărilor Legii salariului minim.\n\nDepartamentul cuprinde mii de posturi, dar personalul e tot insuficient. Ca urmare, multe cazuri de fraudă salarială sunt ratate.\n\nInstitutul German de Cercetări Economice (DIW) estimează că 2,4 milioane de angajați nu primesc salariul minim legal.\n\nAngajații care suspectează că nu sunt plătiți corect pot raporta AICI frauda cu salariul minim. Puteți găsi, de asemenea, un calculator de salariu minim AICI și mai multe resurse și informații AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0261.html"
  }
}