{
  "title": "Germania, blocată! Val de proteste masive la început de 2024! - GermaniaMea.ro",
  "content": "Nici nu a început bine anul 2024 că executivul din Germania condus de cancelarul Olaf Scholz se află în pragul unui haos. El va trebui să facă față unei presiuni intense, deoarece mai multe sectoare cheie au anunțat proteste la nivel național. De la fermieri care manifestă la Berlin până la sindicatul mecanicilor de tren GDL care amenință cu greve, a doua săptămână a noului an ar putea bloca industria din Republica Federală.\n\nMinisterul Afacerilor Externe informează cetăţenii români care se află, tranzitează sau intenţionează să călătorească în Germania că țara va fi aproape paralizată și că pot solicita asistenţă consulară la numerele de telefon ale misiunii diplomatice şi oficiilor consulare române din Berlin, Bonn, Munchen şi Stuttgart.\n\nGermaniaMea.ro prezintă tabloul complet al domeniilor în care sunt așteptate perturbări ale activităților.\n\nCa urmare a unui protest major din 18 decembrie, în care sute de fermieri au blocat drumurile din capitala Germaniei cu tractoarele lor, Asociația Fermierilor ( Deutscher Bauernverband – DBV ) a promis atunci mai multe demonstrații, nemulțumiți de eliminarea subvenției pentru motorină și de ridicarea scutirilor de taxe la impozitul pe vehicule.\n\nChiar de azi, 8 ianuarie, fermierii au început manifestările de amploare care ar putea dura până în aprilie, cu o nouă demonstrație în masă planificată la Berlin pe 15 ianuarie, informează TheLocal.de.\n\nAvertizând publicul despre lucrurile care vor urma, președintele DBV, Joachim Rukwied, a spus că fermierii vor protesta „așa cum țara nu a mai văzut până acum”.\n\nDeși liderii de la Berlin au mai înmuiat tonul și au mai renunțat la anumite tăieri în urma protestului din decembrie, Asociația Fermierilor nemți spune că acest lucru nu este suficient pentru a menține agricultura germană competitivă.\n\nLiderul fermierilor a precizat că asociația nu vrea să se mulțumească cu soluții parțiale. Nici desființarea propusă a sprijinului pentru motorină agricolă și nici eliminarea scutirii de taxe pe vehicule nu sunt acceptabile pentru agricultori. Rukwied a făcut apel la cei care iau parte la acțiunile planificate să mențină o atitudine pașnică și să fie evitate orice incidente. Cu toate acestea, există îngrijorări că protestele ar putea fi deturnate de extremiștii de dreapta.\n\nTotul vine după ce mai mulți agricultori furioşi au blocat joi seara feribotul pe care se afla ministrul Economiei Robert Habeck, care se întorcea din vacanţă de pe o insulă din Marea Nordului, stârnind indignare în toată Germania. Au blocat zona cu peste 100 de tractoare şi au încercat chiar să urce pe feribot. Poliția a folosit spray cu piper pentru a-i opri.\n\nDe asemenea, ministrul de Interne Nancy Faeser a criticat protestele fermierilor.\n\n„Oricine îi blochează pe alți oameni care trebuie să ajungă în grabă la serviciu, la școală sau la doctor în viața lor de zi cu zi provoacă, în primul rând, furie și lipsă de înțelegere”, a declarat luni politicianul SPD pentru ziarul Rheinische Post.\n\n„Furia” protestelor i-a cuprins și pe transportatori și șoferi de camioane. Ei cer scutire de la taxele rutiere și prețuri mai mici la combustibil, precum și investiții sporite în infrastructura rutieră. Creșterile recente ale taxelor de emisii de CO2 pentru camioane nu au făcut decât să adâncească tensiunea în industrie.\n\nDincolo de protestele planificate ale fermierilor, călătorii căilor ferate vor fi, de asemenea, afectați de haosul din această săptămână, deoarece negocierile dintre sindicatul mecanicilor de tren GDL și Deutsche Bahn au eșuat. Astfel, mecanicii de tren din Germania sunt chemaţi la o grevă de trei zile de miercuri până vineri seara\n\n„Grupul DB nu a profitat de armistiţiul de Crăciun pentru a preveni acţiunile colective prezentând o ofertă negociabilă”, a afirmat într-un comunicat sindicatul.\n\nÎn decembrie, sindicatul a votat posibilitatea de a protesta pe termen nelimitat: o formă de acțiune industrială fără o dată de încheiere declarată, care poate dura mult mai mult decât grevele obișnuite de avertisment de 24 de ore.\n\nAstfel, mecanicii vor înceta activitatea miercuri la ora 02.00 (ora Germaniei) , iar în transportul de mărfuri, greva va începe marţi la ora 18.00, potrivit sindicatului. Mişcarea socială se va încheia vineri la orele 18.00. Este cea mai lungă încetare a lucrului iniţiată până acum de sindicat în negocierile conflictuale pe care le poartă cu conducerea operatorului feroviar.\n\nGDL este blocat într-o dispută cu operatorul feroviar național din Germania cu privire la salariu și condiții de muncă, sindicatul solicitând o suplimentare de 555 de euro pe lună, un bonus de inflație de 3.000 de euro și o săptămână de lucru de 35 de ore în loc de 38 de ore.\n\nÎntre timp, Deutsche Bahn a oferit o majorare a salariului cu 11%, dar până acum a refuzat să negocieze problema programului de lucru. Potrivit liderului GDL, Claus Weselsky, discuțiile privind durata săptămânii de lucru sunt o condiție prealabilă pentru evitarea unor noi greve.\n\n„Această grevă nu este doar absolut inutilă, dar credem şi că nu este autorizată legal”, a reacţionat duminică Martin Seiler, director de resurse umane al DB, într-un comunicat, anunţând o acţiune în justiţie pentru a împiedica greva.\n\nPerturbarea transportului de mărfuri implică un cost ridicat pentru economia germană, aflată deja în dificultate.\n\nSpaima că ar putea rămâne fără alimentele de bază din pricina grevei mecanicilor de tren și a agricultorilor, cărora li s-au alăturat și transportatorii, i-a determinat pe locuitorii din Germania să pornească goana după provizii. Pe rețelele sociale au început să fie încărcate tot felul de clipuri cu cei care s-au pregătit pentru orice scenariu, inclusiv români stabiliți în țara lui Goethe.\n\n„Noi ne-am făcut câteva rezerve: cartofi, carne, făină, scutece și lapte praf. De foame, precis nu o să murim, dar după criza de coronavirus, ne-am dat seama ca e mai bine să fim prevăzători”, a declarat o internaută româncă.\n\nDe altfel, mai multe supermarketuri nemțești au anunțat că se confruntă cu rafturi goale, în special la legume și fructe, din cauza disfuncționalităților din lanțul de aprovizionare.\n\nÎntre timp, deși nu au fost anunțate proteste stabilite, este posibil ca și medicii de familie să se alăture vocilor nemulțumite din celelalte industrii.\n\nÎntre Crăciun și Anul Nou, mii de cabinete au fost închise în semn de protest față de reformele planificate de guvern în domeniul sănătății și de ceea ce medicii spun că este un sistem de salarizare inechitabil, lipsa de personal în clinici și povara actelor.\n\nAsociația de Medici Virchowbund , care a organizat protestul, anunța la momentul respectiv că închiderile din perioada festivă reprezintă doar începutul.\n\nFebra protestelor riscă să se extindă și să afecteze și domeniul HoReCa. În ciuda promisiunilor din campania electorală ale candidatului Olaf Scholz de a nu majora TVA-ul , aceasta din urmă a crescut de la 1 ianuarie 2024 de la 7% la 19%. Acest salt i-a obligat deja pe patronii de baruri, cafenele și restaurante să ajusteze prețurile în sus cu 2 până la 10 euro.\n\nÎn iulie 2020, guvernul anterior, condus de Angela Merkel, a redus taxa pe valoare adăugată ca parte din planul de relansare economică pentru reducerea impactului economic al pandemiei de coronavirus și stimularea consumului.\n\n„Este o catastrofă pentru industria noastră, pentru multe întreprinderi. Potrivit unui sondaj realizat de Dehoga, 12.000 de companii nu vor supraviețui. Acestea vor renunța la afaceri sau vor intra în insolvență”, a declarat Ingrid Hartge, directorul executiv al Asociației Hotelurilor și Restaurantelor.\n\nMajorarea TVA este o adevărată lovitură pentru companiile care au supraviețuit crizei COVID și creșterii costurilor provocate de războiul din Ucraina.\n\nCreșterea nu afectează și companiile de takeaway sau de livrare.",
  "metadata": {
    "original_file": "Germania_Mea_0283.html"
  }
}