{
  "title": "Premieră în Germania: Iată cea mai inovativă sursă de energie! - GermaniaMea.ro",
  "content": "Era atomică a Germaniei s-a încheiat pe 15 aprilie 2023, în plină criză energetică, ca urmare a invaziei Rusiei în Ucraina. Deși a fost expusă celor mai sumbre scenarii, Republica Federală a preferat să se concentreze asupra obiectivului său de a acoperi 80% din necesarul de energie electrică cu energie regenerabilă până în 2030 şi de a închide, în acelaşi timp, centralele pe cărbune până cel târziu în 2038.\n\nDe altfel, odată cu majorarea prețurilor la energie ca urmare a războiului din Ucraina, tot mai mulți nemți și-au montat „mini-instalații solare”. Aproximativ 200.000 de astfel de unități solare sunt deja instalate pe pereții sau balustrada balcoanelor. Și se pare că este abia începutul...\n\nConcret, Germania apelează la noua tehnologie prin care poate fi produsă energie regenerabilă. Credeați că nu mai e nimic nou sub soare? Greșit! Germania tocmai a demarat construcţia unei centrale solare plutitoare. Cu o întindere de 16 hectare, situl de lângă Cottbus este cea mai mare instalaţie fotovoltaică plutitoare din Germania şi una dintre cele mai mari din Europa, conform operatorului Leag şi dezvoltatorului de proiecte EP New Energies (EPNE).\n\nPotrivit specialiștilor, instalația este programată să intre în funcţiune în a doua jumătate a anului 2024, într-o etapă ulterioară a tranziţiei economiei regionale în Luzacia. Se estimează că centrala solară va genera aproximativ 29.000 de megawaţi ore de energie electrică pe an, suficient pentru a alimenta 8.250 de gospodării. Aproximativ 51.000 de module solare sunt montate pe aproape 1.900 de flotoare în lac.\n\nUna dintre cele mai tari inovații pentru generarea nepoluantă de energie electrică sunt panourile solare plutitoare, denumite și fotovoltaice plutitoare (FPV). Primul brevet pentru acest tip de tehnologie solară a fost înregistrat în 2008 și și-a câștigat mai întâi popularitatea în Asia. Aceste sisteme pot fi ancorate pe mări, lacuri, iazuri, bălți, canale sau rezervoare.\n\nMarele lor avantaj este că nu ocupă teren, care poate fi folosit în schimb pentru agricultură. Un alt mare avantaj este acela că pot fi montate lângă hidrocentrale, iar conectarea lor la rețeaua de energie se face rapid și cu costuri reduse.\n\nCostul unei ferme plutitoare este semnificativ mai ridicat, dar, în timp, investiția se amortizează. Panourile aflate la suprafața apei nu se supraîncălzesc la fel de tare ca cele de pe sol și astfel sunt mai eficiente la temperaturi mari. Mai mult, temperatura apei scade sub o astfel de instalație, ceea ce reduce problema algelor care acaparează multe ape stătătoare.\n\nȘi România are în vedere instalarea unui astfel de parc fotovoltaic plutitor. Primele idei au fost vehiculate în vara anului trecut când compania de stat Hidroelectrica a anunțat că va construi primul sistem solar plutitor, denumit „Nufărul”, pe un lac de acumulare din județul Olt, în zona unde există acum o hidrocentrală. Parcul fotovoltaic plutitor va acoperi 10 hectare din suprafața lacului de acumulare - altfel spus, va fi de mărimea a zece terenuri de fotbal. Peste 26.000 de panouri vor fi folosite la construcția lui. Energia pe care o va produce a fost estimată la 12 GWh, suficientă să asigure consumul în fiecare zi a peste 1.000 locuințe.",
  "metadata": {
    "original_file": "Germania_Mea_0447.html"
  }
}