{
  "title": "Rezultate mai slabe ca niciodată ale elevilor din Germania - GermaniaMea.ro",
  "content": "Cei care credeau că învățământul din Germania este net superior altor țări europene, ar trebui ca recentele rezultate ale Programului pentru Evaluarea Internațională a Elevilor (PISA) să-i pună puțin pe gânduri.\n\nMai exact, conform evaluării PISA, elevii din Germania au obținut unele dintre cele mai mici scoruri de până acum la disciplinele de bază precum lectură, matematică și științe, informează TheLocal.de.\n\nÎn studiul din 2022 - primul de acest fel de la pandemia de Covid - performanța elevilor germani a scăzut dramatic în comparație cu alte națiuni.\n\nLa matematică ei au obținut 475, față de 500 de puncte în sondajul precedent publicat în 2019. La citire, scorul a fost de 480 (față de 498 în 2019), iar la științe de 492 (față de 503 în 2019). La nivel internațional, elevii germani au obținut scoruri medii la lectură și matematică și au ajuns puțin peste media internațională la științe.\n\nCu toate acestea, există îngrijorarea că performanța e tot mai slabă în rândul tinerilor germani de 15 ani în ultimele studii PISA. Autorii studiului consideră că pandemia este unul dintre motivele pentru performanțele slabe ale elevilor germani, închiderea școlilor având un efect negativ asupra dobândirii competențelor.\n\nÎn timp ce rezultatele medii ale studiului din ultimii trei ani indică scăderi de 10-15 puncte, Germania a înregistrat diminuări de până la 25 de puncte.\n\n„Într-o comparație internațională, Germania nu este bine pregătită pentru învățământul la distanță în ceea ce privește echipamentele cu dispozitive digitale”, a explicat directorul studiului Doris Lewalter, cercetător în educație la TUM și președinte al Comitetului executiv al ZIB, majoritatea materialelor de studiu fiind trimise tinerilor prin poștă.\n\nUn alt factor posibil pentru rezultatele slabe este lipsa competențelor lingvistice.\n\n„Un motiv cheie este cu siguranță faptul că încă nu am reușit să asigurăm un sprijin lingvistic timpuriu pentru toți cei care au nevoie de el\", a declarat Lewalter. „Dacă avem elevi proveniți din familii de imigranți, nu putem presupune că aceștia stăpânesc deja limba germană când ajung în Republica Federală”.\n\nLa mai bine de 20 de ani de când România a început să participe, învățământul de aici pare că bate pasul pe loc. Nivelul de competență este același, adică foarte scăzut, autorii studiului numindu-l critic. Pe scurt: aproape jumătate dintre elevi români nu înțeleg ce citesc!\n\nRomânia a obținut un scor total de 428 de puncte, care înseamnă un nivel 2. România demonstrează că e una dintre cele mai slab cotate țări din punct de vedere al educației. Elevii români nu au competențe minime necesare. Mai prost decât ei stau elevii bulgari.\n\nScorurile medii obținute de elevii din România în 2022 au fost similare cu cele înregistrate în 2018 la matematică, citire și științe. La matematică, scorurile medii din anul 2022 au fost mai scăzute față de cele din anii 2012 și 2015.\n\nLa citire și științe, rezultatele din cadrul acestui ultim ciclu PISA au fost similare cu cele obținute la evaluările PISA precedente, începând cu anul 2012.\n\nDouă aspecte importante care reies din aceste rezultate arată că România este încă cu mult în urma ţărilor din OCDE şi UE la modul în care elevii aplică ceea ce învăţă la şcoală şi că elevii din medii defavorizate rămân în urmă.\n\nLa nivel european, după liderul Estonia, care-și păstrează locul în pofida unor scăderi semnificative la fiecare dintre cele trei discipline, țările cu ele mai bune rezultate în evaluări sunt: Elveția la matematică, Irlanda – lectură, Finlanda – științe.\n\nLa nivel internațional, Singapore se află pe primul loc la toate cele trei materii.\n\nElevii au susținut o testare de două ore, care a acoperit cele trei domenii ‒ matematică, lectură și științe. Elevilor li s-au oferit combinații diferite de subiecte (de exemplu, matematică urmată de lectură sau științe urmate de matematică etc.).\n\nTestele au cuprins atât întrebări cu răspunsuri cu alegere multiplă, cât și întrebări care au solicitat elevilor să își construiască propriile răspunsuri. Suplimentar, elevii au răspuns la un chestionar a cărui completare a durat aproximativ 35 de minute. Chestionarul a vizat informații despre elevii înșiși, atitudinile, dispozițiile și credințele lor, mediul de acasă și experiențele lor școlare și de învățare. Directorii școlilor au completat un chestionar care a vizat managementul școlii și organizarea instituției, precum și mediul de învățare.\n\n„ Programme for International Student Assessment \" (PISA) evaluează competențele la matematică, lectură și științe ale elevilor de 15 ani. Testele administrate vizează capacitatea elevilor de a rezolva probleme complexe, de a gândi critic și de a comunica eficient.",
  "metadata": {
    "original_file": "Germania_Mea_0303.html"
  }
}