{
  "title": "Germania: Ce aduce nou Oktoberfest 2023? - GermaniaMea.ro",
  "content": "Parcul Theresienwiese (pajiștea Tereziei) din Munchen, care găzduiește cel mai cunoscut festival de bere și muzică folk din Germania - Oktoberfest, e pregătit să-și primească oaspeții din toată lumea. Ediția din acest an durează 18 zile – în perioada 16 septembrie - 3 octombrie - cu două zile mai mult decât de obicei. În mod normal, festivalul se încheie în prima duminică din octombrie, dar, deoarece ziua națională a Germaniei din 3 octombrie, care sărbătorește reunificarea, cade marțea următoare, weekendul a fost prelungit. Un prilej tocmai bun pentru amatorii de bere bună și atmosferă tipic bavareză să se dezlănțuie.\n\nTotodată, autoritățile locale speră că cele două zile suplimentare vor compensa pierderile de la festivalul Oktoberfest de anul trecut, care a urmat unei perioade de doi ani de anulări din cauza pandemiei de COVID-19.\n\nAproximativ șase milioane de invitați sunt așteptați la cel mai mare festival de bere din lume. Dacă nu sunteți un vizitator obișnuit al Wiesn, așa cum mai este cunoscut festivalul vechi de 188 de ani (unde wiesn înseamnă „pajiște” în dialect bavarez, datorită locului unde se organizează), este posibil să aveți câteva întrebări la care GermaniaMea.ro e gata să vă răspundă!\n\nCât costă berea în celebra halbă gigant?\n\nUn litru de bere costă între 12,60 euro și 14,90 euro, în medie 14,18 euro, ceea ce este cu aproximativ 6,1% mai mult decât anul trecut. Dar toate plângerile despre berea scumpă din acest an nu sunt justificate, susțin comercianții din domeniu. Este la același nivel cu inflația generală din Germania, care a fost de 6,1% în august - și sub valoarea mai mare a prețurilor la alimente.\n\nÎn sectorul de retail, prețurile la bere au crescut de două ori mai mult decât la Oktoberfest. În august, un litru de bere a fost cu 12,2% mai scump decât cu un an mai devreme, potrivit datelor Biroului de Statistică.\n\nÎn plus, cu o bere savurată la Oktoberfest primești mai mult alcool pentru cât plătești, deoarece e ceva mai tare. Având în vedere inflația mare, apa neîmbuteliată, de la robinet, va fi disponibilă gratuit pentru prima dată în acest an. În schimb, un litru de apă îmbuteliată vă va costa în medie 10,04 euro în corturi, comparativ cu 9,67 euro în 2022.\n\nNu vă faceți griji dacă nu vă place să vă îmbrăcați în rochii tradiționale din mediul rural bavarez sau cu pantaloni de piele tip yodler. Orice îți place este permis. Scoțienilor le place să vină în kilt, iar pentru „Gay Sunday” în prima duminică a festivalului, tot mai multe persoane drag queens sunt așteptate să-și etaleze toaletele spectaculoase. Oaspeții americani vin adesea îmbrăcați în costume cu romb alb și albastru sau purtând pălării cu cap de găină de pluș.\n\nCu toate acestea, mulți localnici, precum și oaspeții străini iubesc să se îmbrace în tradiționalele costume dirndl și lederhosen . După perioada postbelică, blugii și tricourile au început să devină ținute acceptate la celebrul festival, dar la mijlocul anilor 1990, primarul Christian Ude (SPD) și fostul șef de la Wiesn, Gabriele Weishäupl, au făcut din nou la modă costumul tradițional.\n\nDacă doriți să vă schimbați rapid în drum spre Wiesn: tarabele din jurul parcului unde are loc festivalul vând versiuni ieftine. Mai mult, unele costume tradiționale bavareze sunt fabricate la Arad și se vând în Germania cu preturi cuprinse între 500 și 1.000 de euro.\n\nCum obții un loc în cortul de bere?\n\nCel mai sigur ar fi să rezervați un loc dinainte la masă, într-unul din corturile special amenajate. Din păcate, acum e deja prea târziu, dar dacă tot doriți să luați parte la eveniment, o soluție ar fi un loc în picioare. Cei care cred că vor rezista să stea în picioare, sunt sfătuiți să fie prezenți chiar de la deschidere, la prima oră – respectiv 9:00. Dacă sunteți rapizi, prindeți locuri bune și, ca pont, șanse sigure sunt mai degrabă marți, decât sâmbătă.\n\nUnii și-au scos biletele la vânzare pe platforme online, prin care mai sunt disponibile niște locuri la mese – pentru câteva mii de euro. Dar organizatorii Oktoberfest au criticat această practică și au anunțat că vor fi luate măsuri legale în acest sens.\n\nRoller coaster-ul Olympia cu cinci inele este legendar, la fel ca și roata Ferris, Roata Diavolului sau Krinoline Krinoline. O altă atracție bine-cunoscută și foarte așteptată este Varieté Schichtl, potrivit site-ului festivalului. Dar anul acesta vă veți întâlni cu o nouă atracție - Mr. Gravity: o plimbare într-un carusel cu zece capsule care se rotesc pe un disc la viteze de până la 100 de kilometri pe oră.\n\nDresura cu purici este, de asemenea, pe lista atracțiilor. Deși nu este atât de spectaculos ca o dresură cu elefanți sau tigrii, spectacolul denumit impropriu „circ”, e o atracție mereu apreciată. Spectacolul prezintă purici care mișcă vagonete din carton sau învârt carusele doar pentru că sunt ademeniți cu ceva bun. Felul cum sunt „antrenați” acești purici poate fi pentru unii „o adevărată măiestrie”.\n\nDintre cele 180 de afaceri de la bâlciurile din jurul festivalului, aproximativ 90% datează din secolul al XIX-lea, deci sunt cu tradiție.\n\nOaspeții trebuie să vină în persoană pentru a experimenta atmosfera Wiesn. Dar, în curând ei vor putea să se plimbe virtual în jurul festivalului. În prezent, este în curs de dezvoltare un joc online care va permite fanilor Oktoberfest să experimenteze avatarurile festivalului purtând ochelari VR.\n\nWiesn este un festival tradițional, dar nu pierde legătura cu vremurile, a declarat șeful Wiesn Clemens Baumgärtner (CSU) despre noua posibilitate. Totuși, el i-a încurajat pe cei interesați să se îndrepte spre festivalul adevărat, subliniind că nu există aceleași riscuri de a lua Covid-19 ca în anii precedenți de pandemie.\n\nCât de prietenos este Wiesn cu mediul?\n\nOrganizatorii au un obiectiv ambițios: corturile mari ale festivalului vor deveni neutre din punct de vedere climatic în termen de cinci ani, dacă este posibil chiar până în 2026. Acum ei măsoară consumul de dioxid de carbon pentru a-și reduce amprenta de CO2.\n\nDe mult timp, la festival s-a folosit electricitatea verde, apa cu care se spală halbele de bere a fost reciclată și folosită pentru toalete și, astfel, s-au redus deșeurile. O masă rotundă pe tema durabilității s-a organizat pentru prima dată în iunie cu reprezentanți ai orașului, fermieri, organizatori și comercianți.\n\nDe ce are loc Oktoberfest în septembrie?\n\nMünchen a sărbătorit primul său Oktoberfest în 1810, la mijlocul lunii octombrie, pentru a marca nunta prințului moștenitor Ludwig - mai târziu regele Ludwig I - și a prințesei Tereza de Saxonia-Hildburghausen. Punctul culminant al evenimentului de cinci zile a fost o cursă de cai pe 17 octombrie - până atunci Oktoberfest s-a încheiat demult. Acum începe cu o lună mai devreme și se încheie în primul weekend din octombrie sau pe 3 octombrie.\n\nFestivalul care datează din secolul al XIX-lea - se presupune că din cauza vremii, care este mai prietenoasă, adesea caldă și relativ stabilă în septembrie.\n\nUnde mai sunt festivaluri Oktoberfest?\n\nÎn toată lumea, absolut! Potrivit estimărilor, au existat peste 2.000 de festivaluri după modelul Oktobefest înainte de pandemie, iar mulți dintre ei își instalează corturile de bere și anul acesta. Cele mai importante și mai mari sunt în Blumenau în Brazilia, Cincinnati în SUA și Qingdao în China.\n\nMulte orașe germane sărbătoresc, de asemenea, în stilul München: inclusiv Frankfurt, Hanovra, Renania și Leipzig. Berlinul are chiar mai multe sărbători în stilul festivalului care a căpătat atâta notorietate.\n\nStuttgart, totuși, pare să se detașeze de Oktoberfest - are propriul său festival cam în aceeași perioadă, Cannstatter Volksfest.\n\nȘi românii au prins gustul acestui tip de eveniment și este organizat la Brașov. Anul acesta el a avut loc în perioada 31 august – 10 septembrie.\n\nVarianta autohtonă a festivalului a preluat în mod evident modelul bavarez, însă a fost adaptat la specificul Țării Bârsei. Prima ediție a evenimentului găzduit de orașul de sub Tâmpa a avut loc în anul 2009, iar de atunci s-a transformat într-o mare sărbătoare de toamnă a berii, băutura care răcorește mii și mii de români pe timpul verii.\n\nLa un Oktoberfest românesc au loc concerte live, diverse activități dedicate oamenilor de toate vârstele, precum și tradiții săsești. Acestea din urmă continuă să fie respectate cu strictețe și sunt adaptate la contemporan astfel încât să îmbine în mod armonios tradiția și prezentul, notează site-ul oficial Oktoberfest România.\n\nPe toată durata festivalului, cei prezenți vor putea degusta o mulțime de preparate tradiționale, cum ar fi celebrii cârnați și covrigei bavarezi, Wiener Schnitzel, cartofi prăjiți ș.a., alături, evident, de multă bere.",
  "metadata": {
    "original_file": "Germania_Mea_0361.html"
  }
}