{
  "title": "De ce trimite Germania avioane de luptă în România? - GermaniaMea.ro",
  "content": "Atacurile, care au avut loc la doar sute de metri de granița cu România, și resturile de drone găsite în Tulcea au sporit riscurile de securitate pentru NATO. În consecință, s-a decis că Germania va trimite patru avioane de luptă Eurofighter în România pentru a sprijini misiunea de poliție aeriană a alianței militare ai cărei membri au un angajament de apărare reciprocă, a declarat o sursă de securitate pentru Reuters.\n\nPotrivit acesteia, primii dintre cei până la 80 de soldați germani care vor fi găzduiți la baza militară Mihail Kogălniceanu, lângă Constanța, vor ajunge în România chiar astăzi, iar avioanele de luptă Eurofighter vor ateriza pe teritoriul românesc începând cu sfârșitul lunii noiembrie. Pe aeroportul NATO din Constanța, echipajele avioanelor de luptă vor prelua, alături de cele britanice, zborurile comune de protecție.\n\nForţele aeriene germane au sprijinit şi în trecut misiunea de poliţie aeriană a NATO în România. Alte două avioane Eurofighter aparținând Luftwaffe au decolat de la baza aeriană din Wittmund (landul Saxonia Inferioară) spre România și în 2021, iar încă trei - în 2022.\n\nÎn iulie, premierul Marcel Ciolacu a declarat că pe teritoriul României trebuie să existe trupe germane permanente. Dar Ministerul Apărării din Germania s-a văzut nevoit să infirme ferm că s-ar gândi să staționeze permanent trupe în România.\n\nPe de ală parte, Germania va pune capăt desfăşurării a trei unităţi de apărare antiaeriană Patriot în Polonia după aproape un an, a anunţat Ministerul Apărării de la Berlin.\n\nGermania a înlocuit mare parte din avioanele sale de vânătoare îmbătrânite Tornado cu aparate Eurofighter de la Airbus, dar şi cu avioane americane de la Boeing.\n\nDe altfel, încă din 2020, comisia pentru buget a parlamentului german a aprobat un contract în valoare de 5,4 miliarde de euro pentru achiziţionarea a 38 de avioane de luptă Eurofighter, produse de Airbus. Achiziţia reprezintă parte din planul pe termen lung al ministerului apărării de la Berlin de a cumpăra 93 de aparate Eurofighter şi 45 de aeronave F-18 de la Boeing.\n\nLotul înlocuiește avioanele Eurofighter mai vechi din flota Forţelor Aeriene Germane ( Luftwaffe ). Potrivit experţilor consultaţi de Reuters, este vorba de aparate cu utilizare operaţională limitată.\n\nÎncepând din 2025, flota germană de Tornado va lăsa locul unui număr maxim de 90 de avioane Eurofighter de la Airbus şi 45 de F-18 de la Boeing.\n\nÎn septembrie, șeful NATO, Jens Stoltenberg, a calificat drept „destabilizatoare” loviturile rusești din apropierea graniței, chiar dacă nu existau indicii că Rusia intenționa să lovească un membru NATO.\n\nLansat în 2003, Eurofighter Typhoon este construit de un consorţiu european format din grupul franco-germano-spaniol EADS, grupul britanic BAE Systems şi cel italian Alenia. Aparatul de zbor este în dotarea forţelor armate din Germania, Regatul Unit, Italia, Spania, Arabia Saudită şi sultanatul Oman.\n\nPotrivit Airbus, peste 100.000 de locuri de muncă în Europa depind de proiectul Eurofighter, dintre care 25.000 numai în Germania - aproximativ 3.500 la Airbus, restul la furnizori mici și mijlocii.",
  "metadata": {
    "original_file": "Germania_Mea_0322.html"
  }
}