{
  "title": "Situație alarmantă în Germania! Abandonul școlar, în creștere! - GermaniaMea.ro",
  "content": "Altădată lăudat și admirat, sistemul educațional din Germania trece printr-un impas greu de gestionat, mai ales într-o perioadă în care rata șomajului rămâne ridicată. În comparație cu alte țări europene, Germania se confruntă de mult timp cu un număr deosebit de mare de tineri fără diplomă de liceu sau pregătire profesională. Iar acest aspect a devenit de-acum o adevărată problemă, notează o analiză a DW.com.\n\nOricine caută un loc de muncă în Germania ar trebui să poată găsi unul destul de repede: peste 1,7 milioane de locuri de muncă vacante au fost înregistrate în toamna anului 2023. Cererea de muncitori calificați în 200 de profesii depășește numărul de solicitanți, cu o nevoie disperată de personal medical și de asistență medicală, în construcții și IT, șoferi profesioniști, profesori și multe altele.\n\nÎn termeni pur matematici, acest deficit nu ar trebui să existe. La începutul anului 2024, aproximativ 4,8 milioane de persoane care sunt apte de muncă au aplicat pentru a primi ajutor de șomaj de la stat. Cu toate acestea, mai mult de jumătate dintre aceștia nu au absolvit o formă de educație profesională. Potrivit Agenției Federale pentru Ocuparea Forței de Muncă, șansele lor de a găsi un loc de muncă sunt mici. O altă cifră șocantă o reprezintă cei 25% dintre șomerii de „lungă durată” (persoana care este șomer pe o perioadă mai mare de 12 sau 6 luni, în funcție de vârstă) care nu au nicio diplomă școlară.\n\nMotivul? În Bundesrepublik, numărul tinerilor care abandonează școala este mai mare decât media UE. Potrivit datelor biroului de statistică al UE – Eurostat, Germania avea în 2022 o rată de abandon școlar de 12,2%, față de doar 9,6% în UE, fiind depășită de România (15,6%), Spania (13,9%) și Ungaria (12,4%). Statisticile privind abandonul școlar includ și tinerii care finalizează cel mai elementar nivel de școlarizare obligatorie în Germania, care se încheie după al 10-lea an de școlarizare.\n\nSursa citată mai subliniază faptul că, de ani de zile, organizațiile internaționale precum Organizația pentru Cooperare și Dezvoltare Economică (OCDE) au criticat cât de puțin se face în Germania pentru a reduce numărul persoanelor fără nicio calificare. Sistemul de învățământ nemțesc a reușit să atragă mai mulți tineri prin liceu și universitate decât în trecut. Cu toate acestea, rămâne un număr constant ridicat de persoane care nu pot îndeplini cerințele minime stabilite de potențialii angajatori.\n\nEducația este responsabilitatea fiecăruia dintre cele 16 landuri federale și, ca atare, sistemele școlare diferă de la un land la altul. Exista abandon școlar în fiecare land – numai în 2022 au fost în jur de 52.000 de tineri.\n\nUn motiv special de îngrijorare este faptul că mulți dintre cei care abandonează școala sunt tineri cu un background de migrație, potrivit unui studiu al Institutului Federal de Cercetare a Populației (BiB). În 2013, nu a existat nicio diferență între cei cu și fără un trecut de migrație.\n\nÎn 2022, însă, doar 3% dintre bărbații germani în vârstă de 25 de ani și 2% dintre femeile fără un trecut migrator nu aveau nicio diplomă de școală. În rândul tinerilor de aceeași vârstă cu un mediu migrator, această cifră a fost de 12% pentru bărbați și 10% pentru femei.\n\nExperții în educație au criticat adesea sistemul școlar german pentru că a lăsat prea mulți tineri pe drumuri. La cel mai recent test de la Pisa, care compară abilitățile de citire, matematică și științe ale tinerilor de 15 ani la nivel internațional, elevii germani au obținut cele mai mici scoruri înregistrate vreodată, așa cum GermaniaMea.ro a semnalat AICI .\n\nProblemele încep încă de la vârsta grădiniței. 1 din 5 copii cu vârsta cuprinsă între 3 și 6 ani nu vorbește limba germană acasă. În statele Hesse, Berlin și Bremen, această cifră ajunge la o treime. Potrivit specialiștilor, în Germania, succesul academic depinde încă de mediul social.",
  "metadata": {
    "original_file": "Germania_Mea_0252.html"
  }
}