{
  "title": "Care este cel mai sănătos oraș din Germania și de ce? - GermaniaMea.ro",
  "content": "Pentru o țară precum Germania care se confruntă cu o natalitate scăzută și o speranță de viață care se diminuează de la un an la altul în ultima perioadă, accentul care se pune pe sănătate devine un laitmotiv al educației despre sine.\n\nUn aspect tot mai important care ține de un stil de viață sănătos sunt facilitățile sportive și calitatea aerului. Pentru unii un subiect la modă, pentru alții principala problemă ecologică cu care se confruntă omenirea, poluarea în statele Republicii Federale este un criteriu pe care mulți germani sau viitori rezidenți îl iau în seamă ca loc unde să trăiască.\n\nUn studiu recent al furnizorului de servicii online de sănătate ZAVA, relevă că cel mai sănătos oraș din Germania este Heilbronn din Baden-Württemberg, cu un scor de sănătate de 9,43 puncte și 611 spații verzi la 100.000 de locuitori, informează Merkur.de.\n\nÎn cadrul studiului, analiștii au avut în vedere, printre altele, numărul de centre sportive, piscine, trasee de drumeții și spații verzi pe cap de locuitor din marile orașe germane cu 100.000 de locuitori sau mai mult.\n\nAcestea ar reprezenta normele pe baza cărora se face clasificarea unui loc cu condiții bune pentru sănătatea cetățenilor săi.\n\nOrașul Göttingen din Saxonia Inferioară a ajuns pe locul al doilea, iar pe locul trei se situează orașele Karlsruhe din Baden-Württemberg și Trier din Renania-Palatinat.\n\nCapitala bavareză, Munchen, a avut rezultate semnificativ mai slabe în clasamentul celor mai sănătoase orașe și a obținut doar un scor de 5,66 puncte. Imediat se află al doilea oraș ca mărime din Bavaria, Nürnberg - cu un scor de 5,23 puncte.\n\nDintre statele federale din Germania, Saxonia a avut cele mai bune rezultate în studiul Zava și și-a asigurat primul loc, cu un scor de 8,73 de puncte. Saxonia-Anhalt și Brandenburg s-au clasat pe locul doi, respectiv trei în clasament. Bavaria a ocupat locul șase printre cele mai sănătoase state federale, cu 7,82 de puncte.\n\nLa polul opus se află orașe, respectiv landuri în care există comunități mari de români. Spre exemplu, Duisburg ocupă ultimul loc cu o valoare a indicelui privind calitatea aerului de doar 3,67 din 10.\n\nPotrivit statisticii oficiale, Duisburg găzduiește cea mai mare comunitate de români din Germania. Anul trecut, erau înregistrați în total 23.260 de bulgari și români.\n\nOrașul mare de aproape 500.000 de locuitori se situează pe locul cinci ca număr de facilități sportive din Germania pe cap de locuitor (15 la 100.000 de locuitori) și doar 9 piscine la 100.000 de locuitori. Duisburg are cele mai proaste performanțe la aproape toate categoriile (locul 78) și are doar 71 de spații verzi la 100.000 de locuitori. Comparativ cu Heilbronn care are 611 spații verzi la 100.000 de locuitori, diferența e uriașă.\n\nDuisburg împarte ultimele locuri cu Köln (NRW) pe locul 77, Hamburg pe locul 72 și Frankfurt/Main (Hesse) pe locul 71.\n\nCalitatea aerului (1,78) în orașul din zona Ruhr este deosebit de proastă. Acest lucru face ca Duisburg să fie singurul oraș din țară cu o valoare a calității aerului mai mică de 2! Când vine vorba de calitatea aerului, pe lângă Duisburg, Krefeld, Oberhausen și Gelsenkirchen se numără printre cele mai nesănătoase orașe din Germania.\n\nDe asemenea, pe zone, Bremen a înregistrat cea mai mică valoare a indicelui privind facilități sportive pe cap de locuitor - 4,54 puncte. În aceeași barcă, se află și Hamburg - 4,65 și Schleswig-Holstein - 4,71.",
  "metadata": {
    "original_file": "Germania_Mea_0128.html"
  }
}