{
  "title": "Ce soluție a găsit Germania pentru deficitul de îngrijitori de bătrâni? - GermaniaMea.ro",
  "content": "Cea mai populată țară din Europa, Germania, a devenit în ultimii ani una dintre societățile care îmbătrânesc cel mai rapid din lume. Având în vedere că numărul persoanelor care au nevoie de îngrijire crește rapid și se estimează că 670.000 de posturi de îngrijitor vor rămâne neocupate în Republica Federală până în 2050, cercetătorii se întrec pentru a concepe... roboți care pot prelua unele dintre sarcinile îndeplinite astăzi de asistente, îngrijitori și medici, informează TheLocal.de.\n\n„Azi avem bancomate de unde putem obține numerar. Ne putem imagina că într-o zi, pe baza aceluiași model, oamenii pot veni să-și facă un examen medical într-un fel de hub tehnologic\", a declarat Abdeldjallil Naceri, 43 de ani, principalul om de știință al laboratorului din cadrul Institutului de Robotică și Inteligență Mecanică din Munchen.\n\nMedicii ar putea, apoi, să evalueze rezultatele diagnosticării robotului de la distanță, ceva care ar putea fi deosebit de valoros pentru oamenii care trăiesc în comunități îndepărtate.\n\nCa alternativă, aparatul ar putea oferi un serviciu mai personalizat acasă sau într-o casă de îngrijire - servind mesele, deschizând o sticlă de apă, chemând ajutor în caz de cădere sau apelând video familia și prietenii.\n\nGarmi este un produs al unui nou sector numit geriatronică, o disciplină care folosește tehnologii avansate precum robotica, IT și tehnologia 3D pentru geriatrie, gerontologie și asistență medicală.\n\nUmanoidul de culoare albă „Garmi” nu arată cu mult diferit de un robot tipic - stă pe o platformă cu roți și este echipat cu un ecran negru pe care sunt atașate două cercuri albastre care acționează ca ochi. Însă doctorul german pensionar Guenter Steinebach, în vârstă de 78 de ani, a spus: „Pentru mine, acest robot este un vis”.\n\nGarmi nu numai că este capabil să efectueze diagnostice pacienților, ci poate oferi și îngrijire și tratament pentru aceștia. Sau cel puțin, acesta este planul. Aproximativ zece oameni de știință au construit Garmi cu ajutorul medicilor precum Steinebach de la Institutul de Robotică și Inteligență Mecanică din Munchen.\n\nParte a Universității Tehnice din Munchen, institutul își are sediul unitatea specializată în geriatronică în Garmisch-Partenkirchen, o stațiune de schi care găzduiește una dintre cele mai mari proporții de persoane în vârstă din Germania.\n\n„Din 2030, trebuie să fim capabili să integrăm acest tip de tehnologie în societatea noastră”, a declarat omul de știință Naceri.\n\nEva Pioskowik, directoarea casei de bătrâni Sankt Vinzenz din Garmisch, un partener al proiectului, se luptă zilnic cu deficitul de personal. Ea a spus că nu se aștepta ca robotul să ia locul angajaților din domeniul sănătății.\n\n„Dar ar putea permite personalului nostru să petreacă puțin mai mult timp cu rezidenții”, a spus ea.\n\nPentru echipa lui Naceri, una dintre provocările majore nu este tehnologică, medicală sau financiară. Mai degrabă, rămâne de văzut dacă majoritatea pacienților vor accepta robotul.\n\n„Trebuie să aibă încredere în robot”, a spus el. „Trebuie să-l poată folosi așa cum folosim un smartphone astăzi”.\n\nChiar și așa, previziunile experților care au făcut mai multe studii este următorul: roboții vor prelua aproape jumătate din sarcinile casnice în maximum 10 ani.\n\nLa polul opus însă, alți specialiști în geriatrie susțin că va mai greu să implici un robot la capitolul îngrijirii bătrânilor, care, clar, au nevoie de interacțiune umană.",
  "metadata": {
    "original_file": "Germania_Mea_0489.html"
  }
}