{
  "title": "Ce ar trebui să știi dacă vrei să demisionezi în Germania? - GermaniaMea.ro",
  "content": "Te afli în situația în care poate vrei să renunți la actualul job din Germania pentru că a-ți găsi un altul mai bun/potrivit. Sau poate ai decis să treci la freelancing sau, pur și simplu, ai economisit pentru un an sabatic autofinanțat pe o insulă pitorească.\n\nIndiferent de planurile pe care le ai, există niște pași de urmat - tipic în Bundesrepublik, de altfel – în momentul în care vrei să renunți la locul de muncă actual. Și dacă nu te reangajezi imediat, ai putea chiar să fii eligibil pentru a beneficia de indemnizația de șomaj, în ciuda renunțării voluntare la locul de muncă.\n\nIată ce e de făcut mai departe...\n\nChiar dacă ești dezamăgit de angajatorul tău actual și visezi să faci ca în filme, aruncându-i în scârbă o hârtie pe care scrie cu litere mari „DEMISIE” într-o sală plină de angajați care te aplaudă, poate ca n-ar fi tocmai în regulă.\n\nCa în multe alte țări, și în Germania este o regulă - să programezi mai întâi o conversație amicală (numită oficial Kündigungsgespräch , sau interviu de reziliere contractuală ) cu managerul tău direct - în mod ideal, față în față, dar și unul via online e de acceptat în situații ca în perioada post-Covid.\n\nFii pregătit să explici motivele pentru care pleci, dar evită abordarea negativă. Mai degrabă, exprimă-ți recunoștința pentru ceea ce ai obținut în urma jobului avut - fie că este vorba despre noi abilități sau colegi - și propune modalitatea în care vrei să-ți închei sarcinile rămase înainte de a pleca (care, în cele mai multe cazuri, ar trebui efectuate la cel puțin o lună distanță).\n\nOK, ai trecut de etapa în care ai făcut anunțul cu cât mai puține poticniri verbale incomode. Acum îți poți lua ceva mai mult timp pentru a formula o scrisoare oficială. Aliniatul 623 din Codul civil german spune că trebuie să faci acest lucru pentru ca încetarea de drept să fie făcută în mod oficial.\n\nReține că aceasta nu poate fi sub formă de e-mail, ci mai degrabă trebuie să fie o scrisoare oficială structurată care să includă adresa firmei în colțul din stânga sus, urmată de dată și subiect, de obicei Kündigung meines Arbeitsvertrags (Anularea contractului meu de muncă).\n\nDe asemenea, poți scrie un „ vom ” (de la) la sfârșit, indicând data exactă la care intenționezi să pleci și, în mod ideal, să fi discutat deja cu șeful tău direct.\n\nCa și în cazul conversației tale inițiale cu supervizorul tău, păstrează conținutul politicos și expune în mod concret motivele pentru care ai părăsit postul. Dacă ai nemulțumiri, companiile mai mari pot oferi un interviu de plecare, un moment optim pentru a le prezenta.\n\nUnele contracte vor specifica zilele de preaviz necesare înainte de a renunța la locul de muncă. Dar când nimic nu este în scris, legea germană prevede că un angajat trebuie să dea un preaviz de cel puțin patru săptămâni, începând cu data de 15 sau la sfârșitul lunii. Excepție de la această regulă este pentru angajații aflați în perioada de probă lungă de 6 luni, în care se acceptă o perioadă de notificare de două săptămâni, indiferent de ziua lunii.\n\nNumai în circumstanțe extreme, de exemplu, dacă un angajator maltratează un angajat sau face ceva ilegal, este permisă un Kündigung fristlose (încetare fără termen).\n\nAșadar, ai urmat toți pașii pentru a te asigura că Kündigungsbrief (scrisoarea de reziliere) este acceptată de șeful tău, dar ar trebui să te asiguri că este primită și fizic în primul rând. O poți trimite managerului sau departamentului de resurse umane prin poștă ca recomandată sau o poți înmâna personal. În scrisoarea în sine, puteți cere și confirmarea primirii.\n\nVerifică câte zile de vacanță ți-au mai rămas\n\nUltima ta zi la birou (chiar și în sistem telemuncă/ Das Homeoffice ) nu este neapărat ultima ta zi oficială: asigură-te că ai verificat cu departamentul de resurse umane câte zile de concediu plătite mai ai, deoarece acest timp va trebui luat în evidență în perioada de notificare. În mod alternativ, angajatorul tău îți poate permite să fii plătit pentru orice zi de concediu neluată dacă preferi bani în plus la pachetul final de salariu, decât să-ți iei zilele de vacanță înainte de a părăsi locul de muncă.\n\nPlanifică-ți timp pentru locuri de muncă viitoare\n\nÎn Germania, ai dreptul legal la o scrisoare de referință ( Arbeitszeugnis ) din partea companiei de îndată ce ați făcut notificarea oficială. Apoi poți folosi această declarație pentru a aplica pentru alte joburi.\n\nDesigur, dacă ai avut o relație tensionată cu șeful tău, o astfel de scrisoare nu și-ar avea rostul. Nu poate decât să-ți pună piedici în șansele de a obține un job bun la o altă companie. Dar dacă au existat doar mici neînțelegeri într-o relație de muncă altfel plăcută, obținerea unui astfel de document din timp îți va permite să revii la șeful tău și să-i vorbești despre ce ar trebui precizat și cum ar putea fi redactată scrisoarea.\n\nSolicită ajutor de șomaj, dacă este necesar\n\nDacă ai părăsit locul de muncă în mod voluntar, Agenția Germană pentru Ocuparea Forței de Muncă impune, în mod normal, o perioadă de blocare de trei luni ( Sperrzeit ) - asta înseamnă că nu ai dreptul la indemnizație de șomaj în această perioadă. Cu toate acestea, deși nu vei primi bani de la centrul de locuri de muncă în acest timp, aceștia vor acoperi în general plățile de asigurări de sănătate.\n\nDar dacă nu începi munca la un nou angajator direct după postul anterior, va trebui totuși să te înregistrezi ca șomer cel târziu în prima zi în care nu te mai prezinți la job, indiferent de Sperrzeit, pentru a fi sigur că vei primi beneficii la timp.\n\nCel mai devreme când te poți înregistra ca șomer este cu trei luni înainte de a nu mai avea niciun angajament contractual. Dacă unul sau mai multe dintre următoarele cazuri se aplică și la tine, poți renunța la perioada Sperrzeit:",
  "metadata": {
    "original_file": "Germania_Mea_0392.html"
  }
}