{
  "title": "Război în Israel: Germanii, victime ale terorii Hamas. Temerile de antisemitism cresc! - GermaniaMea.ro",
  "content": "Israelul nu este singur după atacul terorist lansat de Hamas pe 7 octombrie, este mesajul pe care l-a transmis Germania.\n\n„Singurul loc în care se poate afla Germania este alături de Israel”, a declarat cancelarul federal Olaf Scholz într-un discurs rostit, zilele trecute, în Bundestag (Parlamentul de la Berlin), pe tema atacurilor teroriste lansate de gruparea palestiniană împotriva statului evreu.\n\nScholz le-a spus parlamentarilor federali că a cerut premierului de la Tel Aviv, Benjamin Netanyahu, o listă cu necesarul Israelului pentru a-și consolida defensiva. Anterior, ministrul german al Apărării, Boris Pistorius, anunțase că Israelul a cerut Germaniei muniție pentru navele de război care participă la lupta împotriva grupării militante radicale Hamas, organizație pe care atât Uniunea Europeană cât și Statele Unite au calificat-o drept teroristă. Germania va furniza Israelului și echipament medical, a mai precizat Pistorius.\n\nDe altfel, cancelarul Olaf Scholz a vizitat marți Israelul unde avut discuții atât cu premierul Benjamin Netanyahu și cu președintele Isaac Herzog, cât și cu rudele ostaticilor germani ai Hamas care au fost duși în Fâșia Gaza.\n\nÎntre persoanele ucise de Hamas în atacul din 7 octombrie asupra Israelului se numără şi câţiva germani, a indicat miercuri Ministerul german al Afacerilor Externe, care nu a furnizat până acum un bilanţ al cetăţenilor germani morţi.\n\n„Trebuie, din păcate, să pornim de la principiul că un număr format dintr-o singură cifră de cetăţeni germani au căzut victime terorii Hamas\", adică sub 10 persoane, a declarat Christian Wagner, purtător de cuvânt al ministerului, fără a face alte precizări privind contextul decesului acestora. El a adăugat că Berlinul va confirma oficial decesele numai după ce rudele vor fi informate.\n\nSe crede că o femeie germano-israeliană, Shani Louk, în vârstă de 30 de ani, a fost răpită atunci când militanții au descins la un festival de muzică organizat în deșertul de lângă granița cu Fâșia Gaza, potrivit mamei ei.\n\nDe altfel, una din cele mai cutremurătoare imagini video din timpul atacurilor Hamas asupra Israelului a fost cea cu trupul aproape dezbrăcat al tinerei, aruncat într-o camionetă în care se află mai mulți luptători islamiști, strigând „Alahu Akbar”. Mama fetei a recunoscut-o după tatuaje și a făcut un apel disperat la islamiștii Hamas să înapoieze trupul fiicei ei.\n\nDe asemenea, o studentă de 22 de ani din Berlin, care se afla în vacanță în Israel, a fost ucisă într-un kibbutz din apropierea Gaza, a declarat familia ei și rapoartele din presă.\n\n„Încercăm să acceptăm pierderea lui Caro”, a scris sora ei, Anja Pasquesi, pe Instagram.\n\nNicio manifestare pro-Palestina nu va fi permisă în Germania\n\nOrice demonstrații sau alte manifestări de susținere și glorificare a Hamas sunt interzise și pedepsite penal în Republica Federală, a mai avertizat cancelarul german.\n\nGuvernul federal va emite un decret prin care sunt interzise organizațiile care susțin Hamas, cum este Samidoun (o rețea de solidaritate cu teroriștii Hamas aflați în închisorile din Israel), ai cărei membri au salutat sâmbătă pe străzile din Germania atacurile criminale împotriva civililor israelieni, distribuind dulciuri pe Sonnenallee, din districtul Neukölln. Organizația a scris ulterior, pe platforma de internet X, fost Twitter: „Trăiască rezistența poporului palestinian”.\n\nIeri, poliția germană a anunțat că două persoane cu cagule au aruncat cocteiluri Molotov într-o sinagogă din centrul Berlinului. Poliția a arestat un bărbat care a strigat sloganuri antisemite, transmite Reuters.\n\nCancelarul german Olaf Scholz s-a declarat indignat de atacul comis la sinagoga din Berlin.\n\n„Atacurile asupra instituţiilor evreieşti şi actele de violenţă pe străzile noastre sunt josnice şi nu pot fi tolerate. Antisemitismul nu îşi are locul în Germania!”, a transmis Scholz.\n\nPoliția a mai spus că au avut loc și miercuri noapte revolte între imigranții musulmani și poliție în cartierele Neukölln și Kreuzberg ale orașului și la poarta Brandenburg din Berlin. 65 de ofițeri au fost răniți, demonstranții sfidând interdicțiile privind astfel de adunări. Un purtător de cuvânt al poliției a declarat că 174 de persoane au fost arestate, inclusiv 65 care vor fi investigate.\n\nPotrivit cotidianului Bild, a fost emis un apel pe Telegram prin care „bărbații” erau îndemnați să „transforme Neukölln în Gaza. Ardeți totul!”.\n\nPaza a fost întărită în jurul instituţiilor evreieşti din Germania de la începerea conflictului dintre Hamas și Israel, care a inflamat opinia publică în comunităţile arabe şi evreieşti, atât în Germania, cât și în alte țări europene.",
  "metadata": {
    "original_file": "Germania_Mea_0337.html"
  }
}