{
  "title": "Moarte stupidă a unui afacerist român în Germania - GermaniaMea.ro",
  "content": "2024 se anunța încă un an cu multe provocări, și poate și reușite, pentru Dumitru Florian Ișfan, un tânăr antreprenor român. Doar că viața a luat o întorsătură dramatică și bărbatul, care în urmă cu doar o lună împlinea 32 de ani, și-a găsit sfârșitul în Germania, în timp ce dădea o mână de ajutor unei rude la repararea unei mașini, scrie presa din România.\n\nOmul de afaceri - originar din orașul Rovinari, județul Gorj – care administra mai multe firme cu zeci de angajați în România, și-a pierdut viața într-un accident neobișnuit. Prietenii și apropiații săi sunt profund șocați de vestea morții sale. El era căsătorit și avea doi copii.\n\nDumitru Florian Ișfan era un om foarte respectat și apreciat în orașul său natal. El deținea o fabrică de pahare din carton, o fabrică de mobilă și două magazine de cartier în Rovinari, la care lucrau în jur în jur de 60 de angajați.\n\nFabrica de pahare a fost deschisă chiar anul trecut, iar la inaugurare a participat primarul orașului Rovinari, Robert Filip. Acesta a povestit într-o postare pe Facebook că tânărul om de afaceri a muncit în străinătate timp de 13 ani, iar banii câștigați i-a investit în afaceri deschise la el acasă.\n\nSumele investite n-au fost deloc mici. Aproximativ 400.000 de euro aport personal, la care s-a adăugat un grant în valoare de 33.000 de euro de la Uniunea Europeană.\n\n„Pentru fondatorul companiei YANADRISFAN Paper Cup, rovinăreanul Işfan Dumitru-Florian, fabrica de la Rovinari nu reprezintă o afacere oarecare, ci este o îmbinare a vastei sale experienţe în acest domeniu, dar şi în antreprenoriat, cu pasiunea pentru inovare în domeniul producţiei produselor ecologice, prietenoase cu mediul,” declara la momentul inaugurării, Robert Filip, primarul oraşului Rovinari.\n\nDe altfel, de aproximativ 4 ani, tânărul antreprenor derula o afacere cu mobilă și în Offenbach am Main – Germania. De aici, mobila ajungea în orașe precum Kassel, Rendsburg, Frankfurt am Main, Hamburg sau Göttingen.\n\nDin nefericire, tragedia s-a petrecut joi, în data de 9 mai 2024. Bărbatul se afla în Germania la o rudă apropiată și se ocupa împreună cu acesta de reparații la o mașină ridicată pe un elevator. La un moment dat, din motive neelucidate, mașina de mare tonaj a căzut și l-a strivit pur și simplu. Medicii chemați la fața locului nu au mai putut face nimic pentru a-i salva viața.\n\nAnchetatorii germani sosiți la fața locului suspectează o defecțiune a sistemului de ridicare a mașinii pe rampa metalică hidraulică.\n\nÎntre timp, până la primirea unui verdict clar în privința decesului, corpul neînsuflețit a lui Florian a ajuns în România și urmează să fie condus de familie, rude, prieteni, angajați pe ultimul drum.\n\nPe rețelele de socializare, prieteni și apropiați au lăsat mesaje de condoleanțe sfâșietoare: „Ișfan Dumitru-Florian, cu bunătatea și ospitalitatea sa, a lăsat o amprentă profundă în inimile celor care l-au cunoscut. Îmi pare atât de rău că la o vârstă atât de fragedă, a plecat dintre noi, lăsând în urmă o durere imensă și un gol pe care niciun cuvânt nu poate să-l umple.”\n\n„Te-ai grăbit, Florine… și lași un gol imens în inimile celor care te-am iubit, pentru omul minunat care ai fost… Cuvintele sunt de prisos… Dumnezeu să-l ierte!”\n\n„Cu regrete în suflet pentru sponsorul întregii echipe ne închinăm în fata familiei triste îndoliate. Un tânăr care a creat locuri de muncă și urma sa mai creeze sute de locuri. În aceste clipe de adâncă tristeţe este foarte greu să găseşti cuvintele, pentru că nimic nu-ţi mai poate mângâia sufletul odată cu pierderea fiinţei iubite. Sincere condoleanţe familiei îndoliate\", e mesajul transmis de echipa de fotbal CS Jiul Rovinari.",
  "metadata": {
    "original_file": "Germania_Mea_0193.html"
  }
}