{
  "title": "Ce soluție are Germania în urma protestelor fermierilor? - GermaniaMea.ro",
  "content": "Pare că vocea fermierilor nemți a fost auzită și protestele lor masive din ianuarie primesc răspuns. Totul a pornit de la anunțul guvernului din decembrie 2023 că intenționează să reducă treptat subvențiile pentru acest sector, o măsură care este în vigoare de mai bine de 70 de ani, un aspect pe care GermaniaMea.ro l-a tratat pe larg AICI și AICI .\n\nFuria agricultorilor a fost la cote maxime și a trimis o undă șoc în toată Europa, alăturându-li-se și fermieri din Polonia, Franța, dar și România.\n\nDupă protestele de amploare și negocieri dure, ministrul german al Finanţelor, Christian Lindner, a anunțat ieri că vrea să îi ajute pe fermieri să plătească taxe mai mici prin introducerea unei ajustări financiare, aşa-numita „netezire a veniturilor”.\n\nÎn traducere, asta înseamnă ca în locul unui singur an fiscal, pentru plata taxelor, să fie utilizaţi mai mulţi ani. Asta ar permite fermierilor să îşi repartizeze câştigurile pe parcursul mai multor ani, pentru a-şi diminua povara fiscală.\n\nLindner a justificat propunerea spunând că randamentul exploataţiilor agricole fluctuează foarte mult de la un an la altul şi, în consecinţă, fermierii întâmpină dificultăţi în a-şi face planuri, notează sursa citată. Ministerul de Finanțe estimează că uniformizarea veniturilor ar reduce povara fiscală pentru fermieri cu 150 de milioane de euro în următorii trei ani.\n\n„Suntem uniți de obiectivul de a reduce povara agriculturii acum și, în același timp, de a o poziționa bine pentru viitor, cu toate provocările cu care se confruntă”, a declarat și ministrul german al Agriculturii Cem Oezdemir.\n\nPe lângă relaxarea aceasta a impozitului pe venit, Oezdemir a spus că guvernul lucrează și la măsuri pentru consolidarea poziției fermierilor în lanțul alimentar.\n\nBundesrat - Camera superioară a Parlamentului german, care reprezintă cele 16 state ale Germaniei la nivel federal, urmează să aprobe vineri Legea privind oportunitățile de creștere, un pachet care oferă 3,2 miliarde de euro scutiri de taxe pentru companiile mici și mijlocii. Actul, care urmărește să atragă noi investiții pe fondul cererii externe slabe și al ratelor dobânzilor ridicate, a trecut de Camera inferioară în noiembrie, dar apoi s-a confruntat cu opoziția în Consiliul Federal.\n\nConservatorii de la CDU/CSU au condiţionat aprobarea pachetului de măsuri fiscale pentru IMM-uri de o schimbare de poziţie a Guvernului faţă de subvenţia pentru motorina utilizată în agricultură. Având în vedere că Executivul de la Berlin consideră că asta nu este o opţiune, acesta a decis să ofere alte concesii pentru sectorul agricol, precum „netezirea veniturilor”.\n\n„Suntem în relații bune”, a spus Lindner, referindu-se la reprezentanții fermierilor. Oezdemir a vorbit miercuri despre „discuții foarte bune, constructive și confidențiale” cu reprezentanții sectorului agricol.\n\nLa rândul său, Asociația Fermierilor Germani (DBV - Deutscher Bauernverband ) a raportat un început pozitiv al discuțiilor, dar a adăugat că încă este „o nevoie considerabilă de îmbunătățire” a măsurilor propuse.",
  "metadata": {
    "original_file": "Germania_Mea_0230.html"
  }
}