{
  "title": "Decizie de ultim moment a muncitorilor în construcții din Germania - GermaniaMea.ro",
  "content": "Situaţia în sectorul construcţiilor de locuinţe din Germania se menţine tensionată!\n\nÎncă de la începutul acestui an, sindicatul muncitorilor din construcţii din Germania a cerut majorări salariale de peste 20% pentru mulţi dintre cei 930.000 de membri ai săi.\n\nDoar că analiștii au avertizat că o astfel de creştere poate trezi inflaţia şi întârzia decizia Băncii Central Europene din a începe să reducă dobânzile de politică monetară pentru zona euro. De atunci, „focul nemulțumirilor” a tot ars mocnit, astfel că, o parte a muncitorilor din construcţii din Republica Federală se pregătește pentru o acţiune de protest care va avea loc săptămâna aceasta, informează ndr.de.\n\nAstfel, cea mai mare economie din Europa va trebui să se confrunte cu prima grevă din ultimii 17 ani a lucrătorilor din construcţii care cer salarii mai mari. Sindicaliștii din landul Saxonia Inferioară au declanșat protestul de luni, după ce angajatorii au respins o propunere salarială venită de la un mediator independent. Alți angajați de pe anumite şantiere din alte landuri s-au alăturat grevei marţi, iar sindicatul analizează posibilitatea de a declanșa un protest la nivel naţional.\n\nEscaladarea conflictului de muncă riscă să provoace întârzierea unor mari proiecte de infrastructură, precum şi a construirii de locuinţe private, dacă se va extinde şi va deveni un protest îndelungat. Acest lucru vine și în contextul în care anulările din sectorul german al construcţiilor de locuinţe sunt în creştere. Potrivit unui sondaj ifo, una din cinci companii din domeniul construcțiilor din Bundesrepublik (19,6%) a raportat comenzi anulate.\n\nMediatorul independent Rainer Schlegel a decis că lucrătorii din construcţii ar trebui să primească un plus de 250 de euro pe lună, jumătate din solicitarea iniţială a sindicatului, care viza o majorare salarială de 500 de euro pe lună. De asemenea, el a recomandat o majorare salarială de 4,15% în landurile din vestul Germaniei şi una de puţin sub 5 procente pentru landurile din estul țării.\n\n„Angajatorii au avut o şansă, dar nu au fost de acord cu decizia mediatorului”, a informat IG Bau într-un comunicat dat publicității. Potrivit IG Bau, în medie, un muncitor necalificat din construcții câștigă în jur de 2.220 de euro brut cu normă întreagă.\n\nO altă propunere, venită de la principalul organism de lobby al patronatului din construcţii, vizează majorarea salariilor acordate celor mai prost plătiţi angajaţi, până la 14 euro pe oră. Dar și acesta este sub suma de 14,38 euro pe oră propusă de mediator.\n\n„Mai ales acum, în vremuri economice dificile, mai ales în construcția de locuințe, greva este prematură”, a declarat negociatorul patronal, Uwe Nostitz.\n\nOrice încetare a lucrului în sectorul construcţiilor vine într-un moment delicat pentru Germania, ameninţând să afecteze o revenire modestă a economiei după un an de scădere.\n\nÎn plus, greva lucrătorilor din construcţii se adaugă unui şir de proteste în sectoarele transportului feroviar şi aerian , care au paralizat transportul în multe părţi ale Germaniei la începutul anului.\n\nOricum, perspectivele pentru piața imobiliară din Germania sunt sumbre. Numărul de proprietăți nou construite este în scădere. Anual în Germania, numărul acestora ar putea scădea cu 35% până în 2026 comparativ cu anul trecut. Experții în domeniul imobiliar au cerut insistent reducerea taxelor impuse de stat pentru locuințe.",
  "metadata": {
    "original_file": "Germania_Mea_0192.html"
  }
}