{
  "title": "Creștere neobișnuită a cazurilor de psitacoză în Germania - GermaniaMea.ro",
  "content": "Febră, oboseală, frisoane - aceste simptome par inițial a prevesti o gripă, dar ar putea fi și altceva în spate. Organizația Mondială a Sănătății (OMS) avertizează asupra unei noi boli care se răspândește cu rapiditate în Europa. În ultimele săptămâni, tot mai multe persoane au fost internate după ce au fost infectate cu noul virus – psitacoză sau Febra Papagalului. Conform OMS, noua epidemie a debutat în anul 2023 și continuă să se extindă cu rapiditate. Au fost raportate decesele a cinci persoane.\n\nȘi în Germania, în cursul anului 2023 și la începutul lui 2024, au fost înregistrate cazuri de infectare, majoritatea provenind de la păsări de companie sau de la porumbeii de curse, informează Merkur.de. Cei mai expuși la infecție sunt persoanele care lucrează în magazinele de animale de companie, grădini zoologice, medicii veterinari și crescătorii de păsări, dar și copiii care se joacă hrănind porumbeii din piețele centrale.\n\nÎn Republica Federală se vorbește în prezent de cinci persoane infectate din decembrie. Au fost 14 cazuri în tot anul 2023. Recent s-a înregistrat o creștere a cazurilor de îmbolnăvire în Saxonia Inferioară, regiunea Hanovra.\n\nBoala nu pare să fi ajuns încă în Bavaria. Aici, boala „apare foarte rar doar în cazuri individuale la oameni”, a spus Ministerul Sănătății din cel mai mare stat al Germaniei.\n\nPsitacoza, numită și ornitoză sau boala papagalului, este o infecție pe care oamenii o contractează de obicei de la păsări, din cauza unei bacterii numită Chlamydia psittaci. Contrar a ceea ce ar putea sugera numele, virusul este transmis nu numai de papagali - ci și de alte păsări. Cele care pot transmite această boală infecțioasă pe lângă papagali, sunt canarii, vrăbiile, porumbei, pescărușii, găinile. Îmbolnăvirea apare după contactul direct cu urina, fecalele, ouăle sau penele animalelor infectate. Boala este adesea fatală pentru păsări.\n\nDupă o perioadă de incubaţie de 1-2 săptămâni boala poate debuta brusc cu febră înaltă şi frisoane sau progresiv cu creşterea treptată a febrei şi disconfort general. Tusea este persistentă uscată sau productivă cu spută mucoidă cu striuri de sânge. Dureri în gât și ganglioni limfatici cervicali umflați sunt la fel de frecvente.\n\nFrecvent, ritmul cardiac este scăzut, iar cefaleea este difuză și severă. Oricine are simptome ar trebui cu siguranță să consulte un medic. Similar cu gripa, boala papagalului poate duce, de asemenea, la dificultăți de respirație sau pneumonie. De obicei, boala este complet vindecată după două până la trei săptămâni.\n\nAlte simptome pot fi lipsa poftei de mâncare, scăderea în greutate, mialgii, artralgii, erupţii maculare eritematoase, iar spre sfârşitul primei săptămâni se pot instala tulburări gastro-intestinale. Nu există vaccinare împotriva acestei boli.\n\nPotrivit autorității americane de sănătate CDC, infecția de la o persoană la alta este posibilă, dar mai degrabă puțin probabilă.\n\nDe asemenea, Ministerului Federal Austriac al Sănătății anunță că și alte animale de companie se pot infecta, precum pisicile și câini, sau - pentru cei care dețin ferme - caprele, oile, vacile.\n\n„Trebuie să primim aceste alerte cu simț de responsabilitate și atenție, fără a exagera în alarmism – precizează expertul – dar nici subestimându-le”, a declarat Fabrizio Pregliasco, virolog la Universitatea din Milano, comentând raportul OMS.\n\nAlte țări afectate încă de la începutul acestui an sunt Austria, Danemarca, Suedia și Țările de Jos. În fiecare dintre aceste țări, au fost înregistrate câteva zeci de cazuri, „o creștere neobișnuită și neașteptată”.",
  "metadata": {
    "original_file": "Germania_Mea_0229.html"
  }
}