{
  "title": "De ce vor răsuna mâine sirenele de urgență în Germania? - GermaniaMea.ro",
  "content": "După ce pe 14 septembrie anul trecut, aproximativ 38.000 de sirene disponibile la nivel național au dat alarma de testare în toată Republica Federală, după cum GermaniaMea.ro a semnalat AICI , acum e rândul locuitorilor din Renania de Nord-Westfalia.\n\nMii de sirene de avertizare vor răsuna în cel mai popular land al Germaniei, iar toți utilizatorii de telefoane mobile vor primi un sunet de alertă pe telefoanele lor joi, 14 martie, la ora 11:00, în timpul celei de-a zecea zi „Warntag” (Zi de alertă).\n\nGermaniaMea.ro vă relatează de ce are loc acest exercițiu și cum să interpretezi sunetele de alertă...\n\nMâine este numai rândul locuitorilor din Renania de Nord-Westfalia (NRW) să fie atenți la ​sirenele de alarmare. Astfel, joi, la ora 11.00, cele 6.150 de sirene de avertizare ale celui mai vestic land federal vor răsuna, populația fiind avertizată inclusiv pe milioane de telefoane mobile, chiar dacă sunt setate pe modul „silențios”, informează TheLocal.de.\n\nAvertismentele vor fi emise prin transmisie celulară, astfel că toți utilizatorii de telefoane mobile care se află într-o anumită zonă vor primi un mesaj text însoțit de un zgomot strident.\n\nMesajul de avertizare de la Oficiul Federal pentru Protecție Civilă și Asistență în caz de Dezastre (BBK) va fi trimis și către mass-media, aplicații de avertizare și panouri digitale de informații.\n\n„Învățăm ceva nou în fiecare an și facem ajustări în domenii în care putem îmbunătăți anumite aspecte”, a declarat ministrul de Interne Herbert Reul (CDU) pentru DPA.\n\nAnul acesta, avertismentul va fi afișat și pe aproximativ 1.500 de panouri digitale de informații din orașele NRW, inclusiv Köln, Bonn, Düsseldorf și Münster.\n\nPentru a zecea oară, Renania de Nord-Westfalia exersează pentru situații de urgență prin aceste alerte. Prima zi de avertizare la nivel de stat a avut loc în 2018.\n\nPotrivit operatorului de telefonie mobilă Vodafone, alarma de test va suna pe 15 milioane de telefoane mobile în același timp. Pentru prima dată, modelele de telefoane mai vechi pot primi și ele alertele. Transmisia celulară a fost pusă în funcțiune pentru prima dată pe 23 februarie 2023. De atunci, locuitorii din zonele afectate din NRW au fost avertizați de pericole de aproximativ 60 de ori - în principal din cauza unor incendii majore, a dezamorsării bombelor și a fenomenelor meteo extreme.\n\nDecizia de a introduce sistemul de alertă mobil în toată Germania a fost luată după dezastrul devastator al inundațiilor din NRW și Renania-Palatinat din iulie 2021. În urma acestora, 134 de persoane și-au pierdut viața, iar autoritățile au fost acuzate că nu le-au dat locuitorilor avertismentul adecvat pentru a evacua zona.\n\nGermania a stabilit câteva zile de avertizare la nivel național, următoarea fiind programată pentru septembrie 2024, moment în care urmează să fie publicată o listă actualizată a sirenelor funcționale din Bundesrepublik.\n\nNumărul de sirene este mai mare astăzi decât în ​​urmă cu câțiva ani, deși mai exista unele părți ale Germaniei unde acestea lipsesc cu desăvârșire. După încheierea Războiului Rece, dispozitivele au fost considerate de prisos în multe locuri și nu au mai fost reparate sau au fost demontate. De altfel, Germania stă destul de prost la astfel de exerciții de alertare.\n\nȚările de Jos, spre exemplu, au o densitate similară de sirene în raport cu dimensiunea teritoriului său național, unde se declanșează o alarmă de test în prima zi de luni a fiecărei luni. Și România are „Miercurea alarmelor”. În această zi din ultima săptămână a fiecărei luni, ​sirenele de alarmare din toată țara sună pe parcursul unei ore, începând cu ora 10.00, într-un exercițiu național de verificare a funcționării acestora.\n\nÎnştiinţarea, avertizarea, prealarmarea şi alarmarea se realizează în scopul dispunerii măsurilor de protecție a populaţiei și bunurilor materiale, precum şi pentru limitarea efectelor dezastrelor.\n\n- se compune din 5 sunete a 16 secunde fiecare, cu pauză de 10 secunde între ele. Pentru sirenele cu aer comprimat semnalul se compune din 5 sunete a 8 secunde fiecare, cu pauză de 5 secunde între acestea;\n\nse compune din 3 sunete a 32 secunde fiecare, cu pauză de 12 secunde între ele. Pentru sirenele cu aer comprimat semnalul se compune din 3 sunete a 16 secunde fiecare, cu pauză de 6 secunde între acestea;\n\n- se compune din 15 sunete a 4 secunde fiecare, cu pauză de 4 secunde între ele. Pentru sirenele cu aer comprimat semnalul se compune din 15 sunete a câte două secunde fiecare, cu pauză de două secunde între acestea;\n\n- se compune dintr-un sunet continuu, de aceeaşi intensitate, cu durata de două minute. Pentru sirenele cu aer comprimat semnalul se compune dintr-un sunet continuu, de aceeaşi intensitate, cu durata de un minut.",
  "metadata": {
    "original_file": "Germania_Mea_0236.html"
  }
}