{
  "title": "Decizia neobișnuită a româncei care a uimit Germania! „Am fost devastată...” - GermaniaMea.ro",
  "content": "Dacă te dezvolți ca femeie în lumea occidentală, ești puternic influențată de basme și filmele de la Hollywood. Aceasta include și ideea de a te căsători într-o zi și de a face din asta cel mai frumos eveniment din viața ta. Prea clișeistic...\n\nDacă pentru unii nunta perfectă înseamnă locația de vis, rochia perfecta, tortul spectaculos, muzica bună și invitați mulțumiți, pentru alții e de ajuns încrederea în partener.\n\nPentru Lavinia Lazăr, o româncă stabilită în Germania, doar încrederea în propria persoană a putut-o determina să rostească cel mai greu „da” din viața ei, așa cum ea însăși a declarat pentru site-ul german de știri rbb24.de. Și, nu, nu e doar o formă de a spune asta.\n\nTotul a avut loc în 2019. După o relație de lungă durată, partenerul Laviniei de viață a cerut-o în căsătorie. Nimic neobișnuit până aici. Cuplul și-a urmat cursul firesc al relației - s-a mutat într-un apartament mai mare, cei doi s-au gândit la copii, au vrut să fie o familie. Dar, la un moment dat, ceva nu a mai mers. Visul de fericire conjugală cu copii, casă și fermă s-a spulberat cu puțin înainte de a face mare pas.\n\nÎn urma acestei dezamăgiri în dragoste, pe care românca a trăit-o, Lavinia s-a simțit distrusă, dar acum simte că a luat cea mai bună decizie.\n\n„Am fost pur și simplu devastată. Am spus «OK, în afară de mine, nu am pe nimeni altcineva pe care să mă bazez»”, a declarat femeia. Așa că a decis să se căsătorească oricum, doar că... cu propria persoană!\n\nAșa că a trecut la acţiune. Chiar dacă la prima vedere ar putea părea o glumă, gestul femeii, acum în vârstă de 40 de an, a fost cât se poate de serios. Românca a închiriat un mic local în München, şi-a adunat cele mai bune prietene şi, într-o ceremonie cât se poate de tradițională, în faţa lor, a spus „Da”, căsătorindu-se cu ea însăşi.\n\n„M-am uitat în ochii a 12 femei și a fost mult mai greu decât credeam. Mi-a fost foarte frică, dar am luat un angajament total cu mine. Atunci am simțit că este o muncă adevărată. Și nu doar sclipici și șampanie”, a povestit Lavinia despre evenimentul de acum patru ani jurnaliștilor nemți.\n\nMomentul emoționant a fost urmat de lacrimi de bucurie și emoție. La final a fost aruncat buchetul miresei, exact ca la o nuntă clasică. Ceea ce lipsea în acea zi specială era un partener.\n\nEa a explicat că vrea, ca de acum înainte, să se iubească în primul rând pe ea, pentru ca apoi să poată începe o nouă relație trainică cu un bărbat.\n\n„Cred că subconștientul meu a fost cel care știa de ce am nevoie pentru vindecarea mea. Așa m-am simțit foarte în siguranță. Grija de sine și autocunoașterea sunt bazele pentru a avea relații mai bune”, a mai spus românca stabilită în Germania, după ce a terminat studiile la Berlin.\n\nPrin această căsătorie a reușit să se înțeleagă mai bine pe sine și să-și accepte toate părțile bune sau mai puțin bune, nefiind un act de narcisism.\n\nÎn urma acestui gest, Lavinia Lazăr a mai luat o decizie neașteptată. Românca a renunțat la jobul pe care îl avea și a decis să lucreze pe cont propriu, în prezent, ea fiind consilier matrimonial.\n\nTotuși, ea este de părere că nu toată lumea trebuie să recurgă la acest gest pentru o cunoaștere de sine mai bună.\n\n„Ar trebui să ne căsătorim cu toții pentru o mai bună autocunoaștere? Cu siguranță nu. Căsătoria cu mine a fost un act interior”, subliniază Lavinia. Ea continuă să socializeze, este deschisă la relații și crede că, la un moment dat, va avea parte și de o nuntă clasică.\n\nConceptul căsătoriei cu propria persoană a devenit destul de popular printre vedetele internaționale, mai ales prin intermediul rețelelor de socializare.",
  "metadata": {
    "original_file": "Germania_Mea_0453.html"
  }
}