{
  "title": "Care sunt perspectivele pe piața muncii din Germania în 2025? - GermaniaMea.ro",
  "content": "Situația sa actuală politică și economică, fac din Germania o țară nesigură din multe puncte de vedere. Mirajul de altădată de pe piața muncii, care atrăgea ca un magnet europenii săraci din țările din estul și sud-estul Europei - deci inclusiv români, pare de domeniul trecutului.\n\nRitmul mult prea lent al economiei a determinat ca multe companii mari să recurgă la disponibilizări, în timp ce alte sectoare rămân disperate după muncitori, pe măsură ce țara se confruntă cu un val de dezindustrializare.\n\nGăsirea unui loc de muncă în Germania ca cetățean străin nu va fi o sarcină ușoară și poate fi deosebit de dificilă pentru cei cu puține sau deloc cunoștințe de limba germană.\n\nGermaniaMea.ro prezintă la ce se pot aștepta persoanele aflate în căutarea unui loc de muncă în 2025, în Republica Federală.\n\nLentoarea economiei germane îşi face simţite efectele asupra pieţei muncii, iar nivelul șomajului ar urma să atingă cote alarmante pentru o țară considerată, cândva, „locomotiva Europei”.\n\nAșadar, care este prognoza pe piața locurilor de muncă în Germania pentru anul viitor?\n\nLa sfârșitul lunii octombrie, un studiu a indicat că 140.000 de locuri de muncă din industria auto germană ar putea fi tăiate în următorii 10 ani.\n\nLa acel moment, cotidianul online The Local a vorbit cu Dr. Enzo Weber, șeful de previziuni și macroeconomie la Institutul de Cercetare a Ocupării Forței de Muncă (IAB), care a spus că, în timp ce anumite locuri de muncă (în special în industria auto vor fi pierdute), piața muncii din Germania este încă puternică.\n\nCâteva luni mai târziu, Weber sugera că situația economică precară a început să afecteze piața muncii.\n\n„Ocuparea generală a forței de muncă este încă stabilă, dar unele sectoare reduc locurile de muncă”, a declarat Weber pentru The Local. „Mai presus de toate, se observă pierderi în producție, cu peste 10.000 (locuri de muncă pierdute) pe lună.”\n\nÎntr-un articol publicat de Der Spiegel pe care Weber l-a scris împreună cu economistul Monika Schnitzer, ei susțin că nimic în afară de niște schimbări radicale de politică economică nu mai pot salva industria germană (și, prin urmare, și locurile de muncă din Germania).\n\n„Industria germană se confruntă cu cea mai mare provocare din istoria postbelică”, au scris cei doi economiști. Potrivit acestora, industria în viitor va fi „decarbonizată” (emisii zero) și va fi condusă de inteligența artificială: „Ambele necesită ca economia noastră să se reinventeze complet.”\n\nEvaluarea lui Weber este pe aceiași linie cu cea a Institutului Economic German (IW). Un sondaj IW din noiembrie a constatat că aproape 4 din 10 companii din Germania plănuiesc să reducă locurile de muncă în 2025.\n\nÎn acest moment, cele mai mari concedieri din Germania sunt anunțate de jucători mari din industria auto – de la Volkswagen și Ford la Bosch, Valeo și Michelin.\n\nVolkswagen (VW) a dominat titlurile din presă de când a anunțat planuri de a închide trei fabrici în Germania și de a concedia mii de angajați în următorii ani. Planurile de reducere a costurilor ale VW au fost întâmpinate cu greve imediate și pe scară largă. Dar, indiferent de rezultatul negocierilor sindicale, eventuala pierdere a mii, dacă nu a zeci de mii de locuri de muncă pare inevitabilă.\n\nDe altfel, recent Volkswagen a ajuns la un acord cu sindicatele privind planul său de redresare economică. Potrivit acestuia, aproximativ 4.000 de manageri vor vedea reduceri de salarii de 10%, ca urmare a diminuării bonusurilor, conform Reuters. Reducerile vor fi graduale, începând cu 8% în 2025, urmate de 6% în 2026 și 5% în 2027. Acest plan de restructurare cuprinde și reducerea a peste 35.000 de locuri de muncă, o măsură care va fi implementată prin disponibilizări voluntare, evitându-se concedierile forțate.\n\nMercedes-Benz a anunțat, de asemenea, un plan uriaș de restructurare, care amenință aproximativ 15.000 de locuri de muncă la companie și filialele sale până în 2027.\n\nDeși numărul mare de locuri de muncă pierdute la companiile multinaționale sună înfricoșător, trebuie remarcat că nu toate aceste locuri de muncă sunt situate în Germania și că disponibilizările vor fi probabil extinse în următorii câțiva ani.\n\nAvând în vedere toate acestea, reducerea de către giganții auto are, de asemenea, efecte secundare pentru multe companii mai mici din Germania care produc piese specifice pentru mașini.\n\nDe exemplu, Brose , care produce cipuri folosite în mașini, intenționează să reducă 700 de locuri de muncă în locații din Coburg, Bamberg și Würzburg până la sfârșitul anului 2025.\n\nAsociația Angajatorilor Bavarezi din Metal și Electricitate (vbmw) și-a exprimat îngrijorarea în această săptămână. Producția în întreaga industrie este așteptată să scadă cu aproximativ 5 procente în anul viitor, potrivit BR24.\n\nDincolo de producătorii de mașini și de toți partenerii acestora, Thyssenkrupp a anunțat recent reduceri mari de locuri de muncă, la fel ca filiala de transport de marfă a Deutsche Bahn, DB Cargo și grupul de software SAP .\n\nCe industrii vor face angajări în 2025?\n\nDupă cum a spus anterior Weber pentru The Local, pierderile de locuri de muncă la marii producători pot fi, în cele din urmă, înlocuite cu locuri de muncă cu cerințe similare de calificare adăugate în industrii noi - cum ar fi infrastructura verde și producția de tehnologie. Dar asta nu înseamnă că va fi o tranziție ușoară pentru toată lumea.\n\nÎntre timp, Weber spune că unele industrii din Germania încă fac angajări.\n\n„Cererea rămâne puternică în sectoare precum sănătatea, îngrijirea persoanelor în vârstă, educația și transportul”, a spus el pentru sursa citată.\n\nUn studiu recent al Camerei Germane de Industrie și Comerț (DIHK) confirmă acest lucru – din 23.000 de companii incluse, 43% au declarat că nu au reușit să-și ocupe toate posturile vacante.\n\nEste un momentul potrivit să fii muncitor în construcții în Germania, în ceea ce privește disponibilitatea locului de muncă, sau inginer civil.\n\nCompaniile din sectorul serviciilor sunt, de asemenea, disperate după mai mulți lucrători, potrivit studiului, iar cadrele universitare din disciplinele STEM sunt foarte necesare în universitățile germane.\n\nInteligența artificială va avea probabil un impact și mai mare asupra pieței muncii în 2025, dar dacă asta înseamnă mai multe pierderi de locuri de muncă sau mai multe noi joburi create este o întrebare asupra căreia companiile germane par să nu fie de acord.\n\nConform unui raport recent realizat de Heise online, un sondaj efectuat în rândul companiilor IT realizat de asociația digitală Bitkom a dezvăluit o serie de statistici aparent discordante: 15% dintre companii au spus că se așteaptă ca locurile de muncă din industria IT să fie tăiate din cauza AI, dar pe de altă parte, 38% dintre companii se așteaptă să angajeze lucrători suplimentari pentru aplicații AI.\n\nDe asemenea, aproximativ o cincime dintre companii sugerează că AI poate fi capabil să preia unele locuri de muncă care nu pot fi ocupate.\n\nCe schimbări de politică vor ajuta muncitorii străini în 2025?\n\nÎn efortul de a atrage muncitori calificați din străinătate, Germania a implementat câteva modificări recente de politică menite să facă mutarea în țară și găsirea unui loc de muncă puțin mai ușoare. Cele mai multe dintre ele pot fi de așteptat să rămână până în 2025.\n\nÎn ceea ce privește angajatorul, de exemplu, sunt disponibile subvenții de integrare prin intermediul Agenției pentru Ocuparea Forței de Muncă, care pot acoperi jumătate din salariul unui lucrător străin pe o perioadă de până la 12 luni, dacă angajatorul îi pune la dispoziție un curs de învățare a limbii germane.\n\nÎntre timp, introducerea vizei „cardului de oportunitate” – Chancenkarte - bazată pe puncte, scăderea pragului salarial pentru o Carte Albastră a UE și relaxarea cerințelor de cetățenie au făcut, de asemenea, mai ușor pentru muncitorii calificați să se mute și să se stabilească în Germania.\n\nDacă aceste eforturi sunt sau nu suficiente, rămâne totuși de văzut.",
  "metadata": {
    "original_file": "Germania_Mea_0031.html"
  }
}