{
  "title": "Pericol în Germania! Un pod important s-a prăbușit! - GermaniaMea.ro",
  "content": "A fost mare spaimă în estul Germaniei, după ce un important pod s-a prăbușit parțial în apele Elbei. Totul s-a întâmplat în noaptea de marți spre miercuri, mai exact în jurul orei locale 03:00, când o secţiune de aproximativ 100 de metri din podul Carola, ce leagă orașul istoric vechi din Dresda de alte părți ale orașului, s-a prăbuşit.\n\n„Suntem extrem de ușurați că nimeni nu a fost rănit”, a declarat Barbara Knifka, purtătoare de cuvânt a autorităților orașului Dresda, potrivit TheLocal.de.\n\nPotrivit autorităţilor germane, liniile de tramvai şi benzile pentru pietoni şi biciclete de pe podul Carola au fost afectate de acest incident, dar nu şi tronsonul utilizat de autovehicule. Prăbușirea parțială a construcției a avariat, de asemenea, două conducte de încălzire, provocând pene de curent în regiune.\n\n„Încă există un pericol grav pentru viaţă şi un risc de prăbuşire'', a avertizat Michael Klahre, purtător de cuvânt al brigăzii de pompieri din Dresda\n\nÎntreaga zonă a fost izolată şi nu a fost autorizată circulaţia fluvială de niciun fel, a anunţat pe platforma X poliţia din Dresda. Populaţia a fost sfătuită să evite locul respectiv.\n\nPentru a avea o imagine mai bună asupra pagubelor produse, au fost înălţate mai multe drone în zonă.\n\nCompania de transport public din Dresda a afirmat că a fost evitată la limită o tragedie, asta pentru că ultimul tramvai traversase podul în direcția Neustadt din Dresda cu doar 9 minute înainte de incident. O jumătate de oră mai târziu următoarea garnitură ar fi venit din cealaltă direcție. Liniile 3 și 7 circulă acolo în timpul săptămânii, din oră în oră, inclusiv pe timpul nopții.\n\nSe pare că se știa de ceva vreme că există probleme cu acest pod. Secțiunile A și B au fost renovate anterior, a precizat Holger Kalbe, șeful departamentului la Biroul Drumuri și Construcții din Dresda.\n\n„Nu ne așteptam ca secțiunea C a podului să fie într-o stare atât de proastă încât să se prăbușească. Acum este important să excludem orice pericol pentru celelalte două părți ale podului. În acest scop, se efectuează o analiză a stării structurii”, a adăugat el.\n\nPodul Carola e unul din cele patru poduri importante care traversează fluviul Elba în inima orașului german Dresda. Finalizat inițial în 1895, podul, care poartă numele soţiei regelui Albert de Saxa, a fost aruncat în aer spre finalul celui de-Al Doilea Război Mondial, în încercarea de a împiedica înaintarea armatei sovietice. Reconstrucția s-a desfășurat în perioada 1967-1971, iar construcția a fost supusă renovării între 2019 și 2021.",
  "metadata": {
    "original_file": "Germania_Mea_0105.html"
  }
}