{
  "title": "Răfuială între interlopi la un concert al lui Florin Salam în Germania - GermaniaMea.ro",
  "content": "Un scandal monstru a avut loc săptămâna trecută între mai mulți români, într-un club din orașul german Duisburg, landul Renania de Nord-Westfalia, în timpul unui recital susținut de celebrul manelist Florin Salam, informează gândul.info.\n\nVictima este Mario Bălan (33 de ani), un afacerist din Galați, care ar fi plătit o dedicație muzicală și i-ar fi cerut artistului să-i cânte melodia „Sunt șmecherul numărul 1”.\n\nGestul acestuia l-a indignat pe Denis Panait, zis Calu, un interlop deosebit de periculos, din București, care i-ar fi luat manelistului microfonul din mână și ar fi zis „Stop! Melodia asta nu se face la nimeni!” Însoțit de unul dintre foștii bodyguarzi ai lui Gigi Becali, cunoscut sub numele de Mario Box și de interlopul gălățean Robert Chioru, Calu a pornit răfuiala, strigând „Acum vă tai pe toți!”.\n\nÎn altercația în care s-au împărțit pumni și picioare, omul de afaceri din Galați a fost înjunghiat în dreptul inimii cu un briceag și a fost la un pas de moarte.\n\nDespre Denis Panait se știe că ar încasa taxe de protecție de la diferiți conaționali, atât în Germania, cât și în Marea Britanie.\n\nVictima a fost transportată de urgență la spital, unde medicii i-au acordat primul ajutor. După ce au evaluat gravitatea rănii, cadrele medicale au stabilit că lovitura nu i-a atins niciun organ vital. Cu toate acestea, Mario Bălan a decis să nu depună plângere la Poliție împotriva lui Panait.\n\nEl a considerat, însă, că situația s-ar supune legilor țigănești așa că a apelat la stabor - un tribunal al rromilor din Galați. După incident, Panait a venit să discute cu doi „judecători” - Ion Chioru și Bebe Sabie, care i-au cerut pentru împăcare suma de 10.000 de euro. Panait nu s-a arătat dispus să dea vreun ban.\n\n„Acest Panait a spus că nu vrea să dea niciun ban. El știe că eu nu sunt un infractor și nici nu sunt un bătăuș. Mă ocup cu vânzarea de mașini rulate”, a declarat Bălan.\n\nSurse apropiate comunității românești din Germania au povestit că Europa este plină de oameni ca Denis Panait, care încearcă să impună taxe de protecție în străinătate. Potrivit acestora, țintele predilecte sunt familiile pașnice de romi, care au dezvoltat afaceri cu mașini second hand sau chiar persoane care trăiesc în afara legii și care preferă să nu apeleze la autorități.\n\nAtunci când nu-și primesc banii, interlopii își lovesc victimele cu bestialitate, în așa fel încât să transmită un mesaj ferm tuturor celor nevoiți să-și cumpere liniștea.",
  "metadata": {
    "original_file": "Germania_Mea_0388.html"
  }
}