{
  "title": "Românii, spaima șantierelor din Germania - GermaniaMea.ro",
  "content": "Cuprul a devenit un metal extrem de valoros și este cea mai dorita materie primă în Europa, dar nu numai. Hoții știu asta și fac tot posibilul să se îmbogățească, vandalizând stații de încărcare a automobilelor electrice, transformatoare, camioane ale diferiților furnizori minieri. Furturile de cupru se înmulțesc concomitent cu creșterea prețului acestui metal, care, alături de argint, este cel mai bun conductor electric și, prin urmare, are un rol esențial în tranziția energetică.\n\nRecent, activitatea a cel puțin 15 șantiere din Germania a fost paralizată după ce cablurile folosite la diferite operațiuni au fost sustrase. De vină, e o bandă de opt hoți români care au furat cabluri în valoare de jumătate de milion de euro.\n\nLiderul presupus al bandei a fost identificat ca fiind românul Vicontea I. (32 ani), care, împreună cu cei șapte complici ai să,i ar fi jefuit cel puțin 15 șantiere din Baden-Württemberg, Renania-Palatinat, Renania de Nord-Westfalia, Bavaria și Hesse.\n\nPrin aceste jafuri ei au paralizat și activitatea de pe șantiere de mari dimensiuni, informează ziarul german Bild.\n\nCei șapte hoți români complici sunt: Florin I. (34), Florian C. (36), Ionuț P. (23), David I. (32), Vasile P. (29), Mirel B. (22) și Andrei B. (21). Ei au crezut că dau lovitura, însă organele de cercetare penală germane au acționat la pont, le-au luat urma și le-au întocmit rechizitoriul. Banda celor opt răspunde acum în fața Tribunalului Regional din Heilbronn, fiind acuzați de furt în grup organizat.\n\nPolițiștii germani au documentat activitatea grupului de infractori și a constatat că aceștia vindeau marfa furată atât pe plan local, în Germania, mai ales colectorilor de fier vechi din Essen, cât și în Olanda.\n\n„Aceștia distrugeau izolația cablurilor de pe șantiere pentru a extrage metalul, pe care apoi îl valorificau. (...) În timpul furturilor, izolația cablurilor era adesea îndepărtată cu ajutorul cuțitelor utilitare. Motivul: doar cuprul din interiorul cablurilor are valoare”, a explicat procurorul modul de lucru al românilor.\n\nPotrivit acestuia, hoții mutau gardurile de protecție ale șantierului între orele 15.00 și 5.00 dimineața și astfel ajungeau pe terenul de construcție. Acolo, îndepărtau izolația cablurilor de aproximativ 10 centimetri grosime. Cel mai probabil, de aici dispăreau cu „prada” cu ajutorul unor vehicule de mari dimensiuni\n\nAnchetatorii germani au depistat că această bandă de români a fost pusă pe picioare în urmă cu aproximativ un an, când a și dat prima lovitură, furând cabluri în valoare de mai bine de 20.000 euro.\n\nDe pe un șantier din Heilbronn au fost furați 428 de metri de cablu de cupru, iar în Romerstein (Baden-Württemberg) – 400 de metri. Pe șantierul autostrăzii „Enztalquerung” de lângă Pforzheim, valoarea prăzii a fost de 53.000 de euro, iar pe un șantier din Stuttgart, de „doar” 40.000 de euro.\n\nSumele menționate se referă strict la costurile materialelor furate, nu și la daunele care decurg din sistarea forțată a lucrărilor pe aceste șantiere și care depășesc, adesea, sute de mii de euro.\n\nSpre exemplu, pe șantierul Allianz din S-Vaihingen, furtul de cabluri a cauzat chiar un blocaj total al lucrărilor, ceea ce a generat pierderi de un sfert de milion de euro, mai relatează presa germană.\n\nProcesul celor opt români continuă pe 29 noiembrie. Din modul în care se desfășoară procesul, un verdict în acest caz este așteptat în februarie 2025.",
  "metadata": {
    "original_file": "Germania_Mea_0057.html"
  }
}