{
  "title": "Cât plătește un migrant care trece prin România să ajungă în Germania? - GermaniaMea.ro",
  "content": "România reprezintă una dintre țările de tranzit pentru migranții în drum spre visul european. Pentru a ajunge în țările din Vest, în special în Germania, fiecare migrant plătește bani grei călăuzelor în speranța că vigilența polițiștilor de frontieră va fi păcălită.\n\nUn bărbat de 29 de ani, originar din Câmpulung, este acuzat că este șeful unei rețele de trafic de migranți. Acesta a compărut joi, 19 septembrie, cu lanțuri la picioare în fața Tribunalului Districtual Weiden, landul Bavaria, informează otv.de.\n\nUnii dintre presupușii membri ai bandei au fost deja condamnați. Vorbim despre o structură bine organizată, cu șefi, subalterni, călăuze, șoferi - care funcționa din 2022. Din ea făceau parte români, cetățeni din Republica Moldova și persoane cu dublă cetățenie.\n\nCapul rețelei este acuzat că ar fi introdus ilegal în Germania peste 50 de oameni preluați din Timișoara. Imigranții au fost găsiți abandonați în orașul Vohenstrauß.\n\nPotrivit sursei citate, banda a cerut câte 14.500 de euro de la fiecare om adus ilegal în Bundesrepublik.\n\nParchetul bavarez îl acuză pe șeful rețelei că a fost implicat în 4 dosare de trafic de persoane în scop comercial, astfel, viața migranților a fost pusă în pericol.\n\nSuspectul s-ar fi ocupat de preluarea, organizarea transporturilor coordonarea și plata șoferilor și complicilor. În fiecare dintre cele 4 călătorii identificate de la jumătatea lunii august 2022, 5 până la 9 migranți au fost ascunși deasupra cabinei șoferului camioanelor, înghesuiți în spațiul de dormit care este destinat doar unei persoane. Ei au trebuit să rămână în ascunzătoare timp de până la 14 ore, în timpul transportului.\n\nUn alt român în vârstă de 30 de ani, căutat de autoritățile din Germania, care au emis pe numele său un mandat european de arestare pentru comiterea infracțiunii de trafic de migranți, a fost depistat, zilele trecute, la Timișoara.\n\nÎmpotriva românului din Câmpulung, parchetul a cerut o pedeapsă cuprinsă între 6 și 7 ani. Având în vedere că inculpatul și-a recunoscut faptele, apărarea a putut apoi să convină cu procurorul asupra unei pedepse cuprinse între 4 ani și 9 luni până la 5 ani și 3 luni.\n\nÎn plus, cu această ocazie, românul a mărturisit că migranții mai plăteau încă 500 de euro când ajungeau la destinație.\n\nPolițiștii care sunt implicați și ei în acest caz, au fost audiați azi.\n\nÎn România, conform codului penal, racolarea, îndrumarea, călăuzirea, transportarea, transferarea sau adăpostirea unei persoane, în scopul trecerii frauduloase a frontierei de stat a României, se pedepseşte cu închisoarea de la 2 la 7 ani.\n\nGermania a expulzat în primele şase luni ale anului 2024 un număr total de 10.800 de migranţi aflaţi în situaţie ilegală.\n\nÎntre timp, din luna septembrie, controalele la frontierele terestre ale Republicii Federale vor fi mai stricte, așa cum GermaniaMea.ro a relatat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0098.html"
  }
}