{
  "title": "Cum afectează schimbările climatice gustul berii germane? - GermaniaMea.ro",
  "content": "În ultima perioadă, consumatorii de bere au parte de vești tot mai puțin plăcute – de la scumpiri anunțate încă de la începutul anului (vezi AICI ), la vânzări foarte slabe în primul semestru din 2023 (așa cum GermaniaMea.ro a detaliat AICI ).\n\nAlții, în schimb, își pun speranțele în berea sub formă de pulbere, cu scopul de a reduce emisiile de carbon (vezi AICI ).\n\nAcum, recoltele reduse de hamei din Germania și din alte țări europene continuă șirul veștilor proaste pentru iubitorii de bere în mai multe moduri. Un studiu condus de Global Change Research Institute al Academiei Cehe de Științe și publicat în revista Nature Communications a constatat că încălzirea globală cauzată de schimbările climatice schimbă deja gustul și calitatea berii în Europa, informează iamexpat.de.\n\nCercetătorii care au efectuat studiul prevăd că producția de hamei în Europa va scădea cu între 4 și 15% până în 2050, dacă fermierii nu își adaptează practicile la perioade lungi de vreme caldă și uscată. Oamenii de știință au descoperit că schimbările climatice determină scăderea calității berii prin coacerea hameiului cu aproximativ 20 de zile mai devreme, comparativ cu perioada dinainte de anul 1994.\n\nÎn Germania, cel mai mare producător mondial de hamei, randamentele medii au scăzut deja cu 19,1% în Spalt, Bavaria, cu 13,7% în Hallertau, tot în Bavaria, și cu 9,5% în Tettnang, Baden-Württemberg.\n\nLa acest lucru se adaugă și faptul că specialiștii estimează că până în 2050, conținutul de acid alfa al hameiului - care conferă berii aroma sa amăruie, specială - va scădea și cu 20 până la 31%.\n\nAu fost deja observate reduceri semnificative la recoltele recente. Cercetătorii atribuie această situaţie în special creşterii temperaturilor şi nivelului mai redus de precipitaţii.\n\nÎn acest sens, echipa internaţională care a realizat studiul a recomandat adoptarea unor „măsuri imediate pentru adaptare\" şi luarea în considerare a extinderii zonelor necesare pentru cultivare.\n\nCosturile de producție vor face berea mai scumpă\n\nDeoarece fermierii din Germania și Europa vor trebui să investească mai mult timp și bani pentru a crea mediul potrivit pentru un randament productiv de hamei, prețul berii va crește probabil.\n\nCu toate acestea, fermierul bavarez de hamei Andreas Auerhammer a subliniat pentru The Guardian că schimbarea metodelor de producție nu este cel mai important factor atunci când vine vorba de modul în care schimbările climatice vor crește costul berii, ci creșterea costului energiei care utilizează combustibili fosili.\n\n„Hameiul din interiorul unei beri nu costă la fel de mult precum capacul sticlei”, a spus Auerhammer.\n\nCultivatorul de hamei a conceput un sistem de irigare pentru a hrăni hameiul în momente cruciale.\n\nDeşi studiul a fost criticat parţial de specialişti locali în cultivarea hameiului, unii au observat o schimbare în ceea ce priveşte conţinutul de acid alfa.\n\n„Acest lucru este în conformitate cu experienţa noastră personală\", a declarat Erich Lehmair de la Asociaţia Cultivatorilor Germani de Hamei (HVG Germania). Thomas Raiser, directorul general al celui mai mare comerciant de hamei din lume, BarthHaas, crede cu fermitate că noile soiuri şi metode de cultivare vor face posibilă menţinerea competitivităţii în cultivarea hameiului în sudul Germaniei.",
  "metadata": {
    "original_file": "Germania_Mea_0338.html"
  }
}