{
  "title": "Ce este indemnizația de vacanță pentru familiile modeste din Germania? - GermaniaMea.ro",
  "content": "Pentru multe familii cu venituri modeste, vacanța este un pur și simplu un lux. Cele mai recente date ale Oficiului de Statistică al UE arată că jumătate din toate gospodăriile cu venituri mici din Germania nu își pot permite nici măcar o săptămână de vacanță. În cazul părinților singuri, peste 60% nu-și pot permite un concediu de o săptămână o dată pe an.\n\nCeea ce multe familii nu știu este că statul german promovează și subvenționează concediul cu familia prin oferirea unei indemnizații.\n\nTotul a pornit în 2022, când pandemia de coronavirus a fost declarată eradicată în Germania, iar familiile cu venituri mici au primit o vacanță cu copii de la stat. Până la 90% din costurile unei scurte vacanțe au fost acoperite atunci. Această finanțare nu mai există, dar există succesoarea ei - „Urlaubszuschuss für Familien”.\n\nGermaniaMea.ro – un site pentru românii care caută de muncă în Germania – îți explică despre ce este vorba...\n\nPărinții din Germania care se descurcă greu cu cheltuielile cu cei mici, pot aplica pentru noul sprijin financiar pentru vacanțe. Potrivit Ministerului Federal pentru Afaceri Sociale, noua subvenție vrea să le permită părinților, inclusiv cei singuri, să beneficieze de câteva zile de relaxare, alături de copii lor minori, informează Bild.de.\n\nBeneficiază de acest tip de finanțare cei care:\n\nE bine de știut că, în unele cazuri, inclusiv bunicii care doresc să călătorească împreună cu nepoții pot beneficia de acest sprijin, dacă îndeplinesc condițiile de eligibilitate.\n\nMulte stațiuni de petrecere a vacanței în familie sunt potrivite și pentru persoanele cu dizabilități sau persoanele care au nevoie de îngrijire.\n\n11 din 16 state federale oferă astfel de subvenții: Bavaria, Berlin, Brandenburg, Bremen, Mecklenburg-Pomerania de Vest, Saxonia Inferioară, Renania de Nord-Westfalia, Renania-Palatinat, Saarland, Saxonia și Turingia.\n\nValoarea subvențiilor publice variază de la un land la altul. Înainte de a începe organizarea vacanței, ar fi bine să verificați dacă autoritățile vă vor putea acorda o subvenție fie pentru fiecare copil, fie pentru fiecare membru al familiei. De precizat că acest lucru este posibil numai în statul federal în care familia își are reședința permanentă.\n\nPuteți afla mai multe despre diferitele cerințe în funcție de statul federal pe site-ul BAG Familien Erholung .\n\nCererile pentru aceste granturi individuale sunt, de obicei, procesate de asociațiile de asistență socială și familială la nivel local sau de stat, de oficiile locale pentru tineret, iar în unele cazuri și direct de către sponsori. Ministerele sociale sunt, de asemenea, parțial responsabile.\n\nExistă aproximativ 80 de centre de vacanță non-profit pentru familii în Germania. Familiile pot alege între cazare la mare și la munte, case de vacanță și apartamente cu și fără masă. Multe dintre oferte dispun și de un program special pentru copii, cu ateliere educative sau opțiuni de joacă atractive.\n\nFamiliile eligibile pot primi ajutor financiar pentru un sejur de 7 până la 14 nopți.\n\nCât de mari sunt subvențiile depinde de statul federal în care locuiți. În general, activitățile de vacanță sunt finanțate de la 13 euro până la 30 euro/zi de copil sau/și părinte. Cu puțin noroc, puteți economisi 50 până la 80% din costurile de vacanță.\n\nDe exemplu, o familie din Mecklenburg-Pomerania de Vest, formată din doi adulți și doi copii, poate primi o finanțare de 840 de euro pentru o săptămână.\n\nCu toate acestea, sunt foarte puține cereri depuse. Problema este că mulți oameni care au cu adevărat nevoie nu pot folosi programul.\n\nMotivul? Potrivit Arbeiterwohlfahrt (AWO) - Asociația pentru Bunăstarea Angajaților, cererile trebuie depuse înainte de data în care e stabilită vacanța, iar subvenția este plătită numai după efectuarea ei. De fapt, familiile trebuie să se descurce singure pe perioada derulării concediului cu cei mici și, ulterior, vor primi și contravaloarea cheltuielilor efectuate în vacanță.",
  "metadata": {
    "original_file": "Germania_Mea_0012.html"
  }
}