{
  "title": "Șocant! Român, torturat de un fermier german! - GermaniaMea.ro",
  "content": "Este deja binecunoscut faptul că Germania caută masiv forță de muncă în aceste zile. Cu aceeași perseverență și nevoia disperată de mai bine, sunt și unii români, dispuși să lase totul în urmă acasă pentru un trai mai bun în străinătate. De asemenea, nu puține au fost cazurile când s-a vorbit despre „exploatările inumane” ale muncitorilor români de către angajatorii nemți și condițiile lor limitate de trai, așa cum GermaniaMea.ro a relatat AICI . Din păcate, ele încă există și apar noi mărturii!\n\nDe data aceasta, totul s-a întâmplat în primăvara lui 2019, dar abia acum totul a ieșit la iveală. În urma anunțului „Român, nu vorbește germană, caută un loc de muncă\" postat pe un site de profil, un neamț, de 39 de ani, din Finnentrop și-a găsit angajatul de care avea nevoie pentru ferma sa de vaci din Plettenberg, din apropiere de Sauerland, o localitate mică din landul Renania de Nord-Westfalia, Germania.\n\nPotrivit publicației regionale Westfalen Post, cei doi s-au întâlnit și au stabilit detaliile angajării - au convenit să declare un salariu lunar de 1.000 de euro, dintre care 500 de euro să fie plătiți direct, fără a avea acte.\n\nO perioadă, toate au mers ca pe roate de ambele părți, fermierul german chiar oferindu-i noului angajat bani pentru a obține permisul de conducere și achiziționându-i un autoturism second-hand.\n\nLa rândul său, românul, de 36 de ani - care se ocupa de mulgerea vacilor, hrănirea lor și repararea gardurilor din pășune - a considerat că e momentul să-și aducă și familia în Germania: soția și copilul minor.\n\nDe aici, povestea ia o cu totul altă întorsătură, sinistră de-a dreptul! Și asta pentru că agricultorul german își recunoaște faptele de care este acuzat, dar le pune într-un context menit să-i justifice acțiunile criminale.\n\nEl susține că s-a confruntat cu noi responsabilități financiare, în momentul în care angajatul român și-a adus familia, ceea ce a presupus și cumpărarea unui apartament special pentru ei și plata doar a jumătate din chirie.\n\nCu toate aceste „beneficii”, familia de români a dispărut brusc într-o zi, lăsând în urmă datorii neachitate. După două săptămâni, ajutorul fermierului s-ar fi întors pios, doar că angajatorul german s-a simțit escrocat financiar și a reacționat violent.\n\nEl l-a dus pe român în pivniță și l-a legat cu un lanț la gât, forțându-l să muncească pentru el gratis o lună și astfel, să-și recupereze „daunele”. Mai mult, fermierul a recunoscut senin că l-a amenințat pe român și cu o armă, cu scopul de a-l speria.\n\nDupă patru săptămâni de calvar și neplată, românul a fost din nou amenințat cu pistolul și i s-a cerut încă o lună de sclavie. Pentru că nu a mai îndurat condițiile impuse de fermierul neamț, românul a reușit să fugă de la fermă pe un drum forestier și să revină în țară.\n\nAcasă, românul a povestit calvarul prin care a trecut autorităților, iar acestea au luat legătura cu cele din Germania care s-au autosesizat. Cazul a ajuns, astfel, în atenția anchetatorilor nemți și face în prezent obiectul unui proces penal la tribunalul regional Hagen.\n\nCu această ocazie, au ieșit la iveală alte detalii despre fermierul german. Presa germană notează că acesta are cazier, din cauza pasiunii sale pentru arme. În 2018, poliția i-a găsit la domiciliu un întreg arsenal: puști, revolvere și pistoale, o pușcă semiautomată cu amortizor, un pistol-mitralieră și multă muniție și, astfel, s-a ales cu o condamnare pentru încălcarea Legii privind controlul armelor militare.\n\nAcum, pentru acuzațiile de sclavie expuse public și judecate la tribunal, fermierul vrea să scape de ele plătindu-i românului 2.000 de euro, ca să-și retragă declarațiile.\n\nPe de altă parte, avocatul apărării a admis că ajutoarele din Europa de Est, potențial vulnerabile, sunt preferate de clientul său.\n\nRomânul a revenit în Germania pentru proces și spune că încă se teme pentru viața sa. El a avut nevoie de asistența unui psiholog, înainte de depoziția sa în instanță. Tremura la propriu în momentul în care povestea cum inculpatul l-a amenințat că o să-l împuște și o să-l îngroape în fosa cu gunoi de grajd, notează Westfalen Post.\n\nÎntrebat dacă ar accepta „oferta” de 2000 de euro a fermierului, românul pare debusolat. Răspunsul ar putea veni în noul termen al procesului, stabilit pentru săptămâna viitoare.",
  "metadata": {
    "original_file": "Germania_Mea_0280.html"
  }
}