{
  "title": "Care sunt cele mai periculoase gări din Germania și de ce? - GermaniaMea.ro",
  "content": "Peste 23.000 de infracțiuni au fost comise în cadrul gărilor germane și în trenuri în 2022, iar unele dintre ratele ridicate au fost înregistrate în afara celor mai mari orașe ale țării, informează iamexpat.de.\n\nFie că a fost vorba de atacuri cu arme, infracțiuni cu droguri, agresiuni sexuale sau furturi - toate au fost comise în gările germane - sau în trenuri - în ultimul an.\n\nCa răspuns la o anchetă din partea alternativei de extremă dreaptă pentru Grupul parlamentar din Germania (AFD), guvernul federal a dezvăluit care sunt stațiile feroviare germane unde au loc adesea abateri de la legea penală.\n\nÎn gara centrală din Hamburg s-au petrecut cele mai multe acte de criminalitate violentă, urmată de cea din Hanovra și apoi de cea din Nurnberg.\n\nÎntre timp, gările din Dortmund și Dusseldorf au înregistrat cele mai mari rate de infracțiuni cu arme și droguri.\n\nPrincipala gară din Koln a avut cea mai mare rată de violențe sexuale.\n\nNivelul ridicat de criminalitate violentă al gării din Nurnberg atrage atenția prin faptul că nici măcar nu se clasează în primele zece state ale Republicii Federale atunci când vine vorba de traficul de pasageri, dar se confruntă, în schimb, cu o rată de criminalitate deosebit de mare în raport cu dimensiunea acesteia.\n\nÎn ceea ce privește celelalte două gări unde au loc violențe, cea din Hamburg este cea mai aglomerată din țară - cu peste jumătate de milion de pasageri pe zi. Gara din Hanovra ocupă locul șapte în privința traficului de pasageri, ceea ce face din ea o stație destul de periculoasă în raport cu frecvența călătorilor.\n\nDupă Hamburg, gările din Frankfurt, Munchen și Berlin au cel mai mare trafic de pasageri din țară. Cu toate acestea, niciuna din ele nu se confruntă cu rate de criminalitate la fel de mari în nicio categorie.\n\nDe asemenea, guvernul federal a dezvăluit că peste 500 de ofițeri de poliție au fost răniți în timp ce au reacționat la infracțiunile săvârșite de infractori în gări în 2022. De asemenea, 68 au fost răniți atât de grav încât nu s-au mai putut întoarce la lucru.\n\nGuvernul federal intenționează să crească numărul de camere de supraveghere în stațiile de tren germane la 11.000 până la sfârșitul anului 2024. În prezent, numărul lor este de 9.000.",
  "metadata": {
    "original_file": "Germania_Mea_0498.html"
  }
}