{
  "title": "S-a aflat! Cine sunt românii, prinși în Germania, cu bijuterii de lux nedeclarate? - GermaniaMea.ro",
  "content": "Zilele trecute, presa din România relata știrea potrivit căreia doi pensionari români au fost prinși pe aeroportul din Germania cu bijuterii care valorează peste jumătate de milion de euro.\n\nÎn sursa de bază, respectiv în Bild.de, numele lor nu erau dezvăluite, însă, în urma unei anchete jurnalistice, gandul.ro a descoperit că „pensionarii” erau ,de fapt, Adrian Videanu și soția sa.\n\nPentru cei ce nu-și mai amintesc de el, Adriean Videanu a fost unul dintre cei mai influenți lideri ai fostului PDL, partidul ex-președintelui Traian Băsescu. El a fost primar al Capitalei pentru un mandat (2005-2008) și apoi ministru al Economiei. El a renunțat să candideze pentru un al doilea mandat ca urmare a tensiunilor cu Băsescu. Videanu este considerat unul dintre inițiatorii introducerii cotei unice de impozitare de către Alianța DA după 2005.\n\nLa ora actuală, el nu mai este implicat politic, ci un om de afaceri de succes. El conduce grupul de firme Theda Mar cu activitate în domeniul materialelor de construcții și energiei.\n\nRevenind la știrea inițială, Adriean Videanu și soția sa au fost opriți pe aeroportul din Munchen cu bijuterii de lux în valoare de aproape 650.000 de euro, pe care nu le-ar fi declarat.\n\nPotrivit Bild.de, este vorba despre o bijuterie Cartier formată dintr-un lănțișor și un pandantiv în formă de tigru, realizată din aur alb, smaralde și 614 diamante mici. Preț de listă: 488.000 euro.\n\nCelălalt obiect valoros este un ceas Patek Philippe la comandă, în valoare de 150.000 de euro. De altfel, toate aceste bunuri atât de valoroase le-a atras atenția vameșilor nemți.\n\nFostul ministru al Economiei a confirmat pentru presa din România că a fost controlat de poliția vamală de pe aeroportul din Munchen, aflându-se ”în tranzit din Elveția spre România”, dar a precizat că a fost vorba despre „o neînțelegere” cauzată de faptul că nu cunoștea legislația UE.\n\n„Am plătit în Germania toate taxele cerute, inclusiv TVA, dar le-am comunicat că voi contesta administrativ decizia, pentru că eu cred că e normal să plătesc TVA acolo unde am reședința fiscală, adică în România”, a mai spus fostul om politic.\n\nTaxele pentru bunuri de valoare aduse din afara UE trebuie plătite în primul stat membru în care poposești, și nu în țara de domiciliu, respectiv în România (în cazul de față). Inițial, cei doi au fost suspectați de contrabandă cu bijuterii de lux.\n\nÎn conformitate cu legislația vamală germană, sunt scutite de taxe vamale suvenirurile a căror valoare nu depășește 430 de euro.\n\nBild.de transmite că oamenii legii din Germania ar fi deschis un dosar penal fiscal pe numele fostului ministru al Energiei și al soției sale. Cei doi ar trebui să plătească taxe de import în jur de 130.000 de euro. Până când cuplul va plăti amenda și ancheta poliției va lua sfârșit, Thomas Meister, reprezentant al biroului vamal din Munchen, a spus că bijuteriile „au fost confiscate”.\n\n„Am achitat toate taxele și am credința că, săptămâna viitoare, ne vor fi returnate bunurile respective”, a mai declarat Videanu, pentru sursa citată.\n\nAdriean Videanu a mai avut probleme cu legea, dar în România, mult mai mari decât cea din Germania. El a fost trimis în judecată de DIICOT în dosarul Romgaz, deschis pentru constituire a unui grup infracţional organizat, delapidare cu consecinţe deosebit de grave în formă continuată şi complicitate la delapidare cu consecinţe deosebit de grave în formă continuată. Anul acesta însă, în mai, Videanu a fost achitat definitiv în acest dosar.",
  "metadata": {
    "original_file": "Germania_Mea_0088.html"
  }
}