{
  "title": "În ce orașe din Germania sunt interzise mașinile diesel? - GermaniaMea.ro",
  "content": "La ora actuală, sunt sute de orașe europene care interzic vehiculele poluante în centrul lor, iar numărul acestora este în creștere. Germania este pe primul loc cu peste 80 de orașe unde accesul se face doar pe bază de vignete. Decizia Republicii Federale de a permite orașelor să interzică circulația automobilelor diesel mai vechi ar putea avea implicații ample pentru viitorul industriei auto.\n\nInterdicțiile de circulație pentru mașinile diesel în Germania sunt puse în aplicare atunci când valoarea limită a UE de 40 de micrograme de dioxid de azot pe metru cub este depășită în mod repetat în orașe și alte aglomerații urbane.\n\nGermaniaMea.ro vă detaliază ce trebuie să știe șoferii din Republica Federală...\n\nÎncepând cu anul 2019 în orașele Stuttgart, Leipzig, Berlin, Munchen, Darmstadt și Hamburg, a fost interzisă circulația mașinilor diesel mai vechi de Euro 4, cu excepția celui din urmă care le-a ridicat în septembrie 2023.\n\nDe asemenea, sunt interdicții în mai multe alte orașe germane – care, între timp, au impus alte măsuri de mediu, precum limitele de viteză pentru a reduce emisiile autovehiculelor.\n\nDepinde apoi de orașe și municipalități modul în care stabilesc și controlează interdicțiile de circulație pentru mașinile pe motorină. Acestea pot închide zone întregi sau doar drumuri individuale anumitor vehicule diesel. În majoritatea orașelor cu interdicție, rezidenții și angajații cu permise și servicii de urgență sunt scutiți.\n\nOrașe germane unde sunt în vigoare interdicțiile\n\nO interdicție de conducere a autovehiculelor pe motorină este în vigoare în Munchen de la 1 februarie 2023. Ea a fost introdusă în mai multe etape.\n\nEtapa 1: interzicerea motoarelor Euro 4/IV și mai puțin de la 1 februarie. Acest lucru afectează inelul rutier Mittlerer, la care se va extinde zona de emisii scăzute existentă.\n\nDacă este necesar, etapa 2 va începe în octombrie 2023: interzicerea vehiculelor diesel din clasele de emisii Euro 5/V și mai puțin, care nu vor mai avea voie să intre în zona de mediu extinsă. Traficul de livrare și rezidenții sunt în general scutiți de primele două etape.\n\nDacă este necesar, etapa 3 va deveni valabilă de la 1 aprilie 2024 - și anume, interzicerea tuturor vehiculelor diesel.\n\nInterdicția de circulație a mașinilor cu motorină în Stuttgart este în vigoare din ianuarie 2019 pentru mașinile cu standardul Euro 4/IV și mai puțin în toată zona orașului. Din iulie 2020, vehiculele diesel cu standardul de emisii Euro 5/V și mai puțin au fost, de asemenea, interzise în bazinul Stuttgart, Feuerbach, Bad Cannstatt și Zuffenhausen.\n\nSecțiunile Hafenbahnstraße dintre B10 și Obertürkheimer Straße, Heerstraße, Mittler Filderstraße, Neuhauser Straße de-a lungul A8 și B10 și B27a între Korntal-Münchingen și Kornwestheim sunt exceptate de la interdicție.\n\nCei care încalcă interdicția de circulație a unui vehicul diesel riscă o amendă de 80 euro plus taxe și cheltuieli.\n\nDe la 1 iunie 2019, pe două drumuri din Darmstadt sunt în vigoare interdicții de circulație pentru motoarele diesel pentru a îndeplini valoarea limită europeană pentru dioxid de azot (NO2).\n\nInterdicțiile de circulație se aplică vehiculelor diesel cu standardul Euro 5 și mai puțin, precum și vehiculelor pe benzină până la Euronorm 2 în Hügelstraße între ieșirea din tunelul de est și Karlstraße și în Heinrichstraße în tronsonul dintre Heidelberger Straße și Karlstraße.\n\nBonn a fost scutită de amenințarea unei interdicții de circulație a motoarelor diesel pe Reuterstraße și Belderberg pentru moment. Cu toate acestea, în lupta împotriva nivelurilor ridicate de dioxid de azot, orașul de pe Rin trebuie să introducă o limită de viteză de 30 km/h pe Reuterstraße (în vigoare de la 1 ianuarie 2020) și să monitorizeze intens conformitatea în perioada de început.\n\nÎn plus, traficul pe direcția Bad Godesberg nu mai poate fi direcționat prin această zonă. În acest scop, semnalizarea de pe autostradă urmează să fie schimbată și un sistem de control al semaforului în zona ieșirii de pe autostradă Poppelsdorf urmează să regleze fluxul de intrare.\n\nFrankfurt pe Main a introdus o limită de viteză de 40 km/h în centrul orașului la 1 ianuarie 2021. În acest fel, a fost posibil să se prevină interdicțiile iminente de circulație. Statul Hesse acordase permisiunea necesară pentru limitarea vitezei. În decembrie 2020, Curtea Administrativă din Kassel a decis că orașul trebuie să examineze și să pună în aplicare interdicții de circulație în zone mici sau pe anumite rute pentru a reduce emisiile de dioxid de azot.\n\nLa momentul respectiv, instanța ajunsese la concluzia că proiectele orașului planificate anterior nu erau potrivite pentru respectarea valorilor limită. În viitor, interzicerea circulației motoarelor cu motorină este „posibilă, dar improbabilă”, potrivit Camerei de Industrie și Comerț din Frankfurt.\n\nÎn Mainz, din iulie 2020 a fost planificată o interdicție de circulație pentru motorizarea Euro 5 și mai puțin, precum și pentru benzină Euro 2 și mai puțin. Urma să se aplice unei secțiuni din așa-numita „axa Rinului”. Cu toate acestea, alte măsuri, cum ar fi o bandă ecologică pentru transportul public, taxiuri și bicicliști, au făcut posibilă evitarea unei zone de interzicere a circulației în Mainz pentru moment.\n\nUnde au fost ridicate interdicțiile de circulație cu motorină?\n\nDin mai 2018, în Hamburg au existat restricții pentru anumite vehicule diesel. S-a impus interdicția de circulație cu motorină aplicată pe Max-Brauer-Allee în tronsonul de la Julius-Leber-Straße/Max-Brauer-Allee până la Holstenstraße/Max-Brauer-Allee pe o lungime totală de aproximativ 580 m și pe Stresemannstraße în tronsonul de la Kaltenkircher Platz /Stresemannstraße până la Neuer Pferdemarkt pe o lungime totală de aproximativ 1600 m.\n\nÎn septembrie 2023, interdicția de circulație a fost ridicată și semnele corespunzătoare au fost eliminate.\n\n„Restricțiile de circulație pentru vehiculele pe motorină introduse în 2018 pe Max-Brauer-Allee și Stresemannstraße nu mai sunt necesare pentru a respecta valorile limită și vor fi ridicate”, se arată în declarația oficială a autorității de mediu.\n\nInterdicțiile de circulație a autovehiculelor pe motorină din Berlin au fost ridicate în două etape la jumătatea anului 2021 și 2022. Au fost afectate opt tronsoane ale străzilor Leipziger Straße, Alt-Moabit, Hermannstraße și Silbersteinstraße, unde vehiculele diesel cu Euro 5/V sau mai puțin nu aveau voie să circule.\n\nFără interdicție de circulație ale vehiculelor diesel în aceste orașe\n\nOrașele enumerate mai jos nu au interdicții de circulație, deși au depășit limitele pentru dioxid de azot, așa că lucrurile se pot schimba.\n\nÎn unele cazuri, deciziile privind interdicțiile sunt încă în așteptare sau orașul a reușit să ajungă la un acord cu Deutsche Umwelthilfe fie în afara instanței prin discuții de reglementare, fie prin alte măsuri corespunzătoare și astfel să evite interdicțiile de circulație.\n\nÎn discuția despre interdicțiile de circulație ale mașinilor pe motorină, se omite uneori că sunt afectate și mașinile pe benzină.\n\nInterdicția de circulație în vigoare la Darmstadt include deja mașinile pe benzină care îndeplinesc cel mult standardul Euro 2. Vehiculele cu standardul Euro 1 au apărut pentru prima dată pe piață în 1993, Euro 2 a fost introdus patru ani mai târziu și a fost înlocuit cu Euro 3 abia la începutul mileniului. Astfel de vehicule sunt încă la o anumită distanță de statutul de mașină clasică, sau de plăcuțele H, care le scutesc de interdicțiile de circulație.\n\nMotivul interdicției de circulație îl reprezintă din nou emisiile crescute de oxizi de azot, care în cazul motoarelor pe benzină Euro 1 sunt la egalitate cu motoarele diesel Euro 4.\n\nDoar de la Euro 3 emisiile de NOx sunt considerate atât de scăzute încât nu există amenințarea unei interdicții. Modernizarea pentru a îndeplini standarde de emisii mai bune este considerată complexă și costisitoare.",
  "metadata": {
    "original_file": "Germania_Mea_0344.html"
  }
}