{
  "title": "Germania și Turcia, într-un „război culinar”! UE intervine! - GermaniaMea.ro",
  "content": "Cine s-ar fi gândit că un banal, dar delicios kebap va stârni atâtea controverse între două țări puternice precum Germania și Turcia!?\n\nGermaniaMea.ro a mai relatat despre faptul că felul de mâncare preferat al nemților nu mai e tradiționalul currywurst AICI , iar plăcerea de a savura acest deliciu culinar e atât de mare, încât au creat și un Spargeldöner – kebap cu sparanghel .\n\nÎn timp ce Turcia a solicitat în primăvara acestui an, mai precis în aprilie, ca doner kebap-ul să fie înregistrat ca „specialitate tradițională garantată” în Europa, în Germania a devenit nu doar o opțiune rapidă și accesibilă pentru prânz sau cină, dar și un simbol al multiculturalismului german. Se estimează că germanii consumă zilnic aproximativ 400 de tone de carne de doner, subliniind astfel popularitatea sa enormă.\n\nChiar dacă sunt asociate ocazional cu sistemul de calitate al UE privind denumirile de origine protejate (DOP), specialitățile tradiționale nu sunt incluse în cadrul indicațiilor geografice (IG), care oferă cel mai mare nivel de protecție intelectuală pentru produsele alimentare în Europa.\n\nAceastă protecție mai puternică se acordă produselor alimentare care au o legătură cu o arie geografică, ceea ce nu este cazul tehnicii tradiționale de preparare a doner kebap-ului. Este, de asemenea, motivul pentru care șunca de Parma (Prosciutto di Parma) a primit o indicație geografică, în timp ce jamonul serrano beneficiază de un statut protejat.\n\nSolicitarea Turciei înseamnă că eticheta ar putea fi utilizată numai de către cei care respectă metodele de producție și specificațiile desemnate pentru carnea din interior.\n\nDacă solicitarea turcilor va fi acceptată, numai carnea de vită și de miel „feliată orizontal în bucăți cu o grosime de 3-5 mm” ar putea fi vândută ca doner kebap. Bucățile de pui ar putea fi mai groase în varianta de pasăre, în timp ce carnea tocată ar fi complet interzisă.\n\nVârsta animalelor de origine și cuțitul pentru feliere ar trebui, de asemenea, să îndeplinească specificații distincte, precum și condimentele pentru marinarea cărnii, conform cererii sponsorizate de Federația Internațională Doner din Istanbul, care susține că felul de mâncare face parte integrantă din „patrimoniul culinar” al Turciei.\n\nÎntre timp, Ministerul Federal German al Alimentației și Agriculturii, cu sediul la Bonn, a depus o opoziție la cererea turcească.\n\nCum afectează asta Germania!? Miza este mare - vânzările germane de kebap totalizează aproximativ 7 miliarde de euro pe an și asta pentru că se estimează că unul din trei germani mănâncă cel puțin 1 doner kebap pe lună. De altfel, germanii au și cerut guvernului de la Berlin subvenționarea și plafonarea prețului pentru acest produs. De la inflația provocată de pandemie și de războaie, preparatul devine unul de lux. Prețurile kebap-ului au crescut la 10 euro în unele orașe germane. Acum doi ani, erau 4 euro.\n\nDe asemenea, mai multe asociații de producători pot avea de suferit odată cu restricționarea folosirii denumirii.\n\nDacă Turcia va reuși în eforturile sale de schimbare a statutului doner kebap-ului, noile norme vor avea „consecințe catastrofale pentru întreprinderile din domeniul gastronomiei, precum și pentru consumatori”, a declarat Ingrid Hartges, șefa Asociației germane a hotelurilor și restaurantelor.\n\nÎn următoarea etapă a procedurii, Comisia care dezbate cazul va cântări argumentele opoziției și apoi va facilita discuțiile dintre tabere. Cel mai probabil, nemții și turcii vor avea un termen de 6 luni pentru un acord.\n\nChiar și în absența acestui acord, decizia finală privind înregistrarea va aparține Comisiei, potrivit unui purtător de cuvânt. Deși Turcia nu face parte din Uniunea Europeană, țările terțe pot înregistra produse pentru protecție în cadrul blocului comunitar.\n\nRădăcinile „doner kebap” datează de la începutul anilor 1800, răspândindu-se din Istanbul în Imperiul Otoman și de acolo în întreaga lume. Tehnica de rotisare a cărnii pe orizontală este antică, însă rotisarea pe verticală (care vine cu avantajul că sucurile rămân în carne) datează din 1564, când este menționată în Manuscrisele Takiyüddin, notează g4food.ro.",
  "metadata": {
    "original_file": "Germania_Mea_0133.html"
  }
}