{
  "title": "Clipe de coșmar pentru o româncă sechestrată în Germania - GermaniaMea.ro",
  "content": "O româncă de 31 de ani, sechestrată pe teritoriul Germaniei, a trăit un infern timp de mai multe zile, fiind umilită și agresată.\n\nEa a fost salvată de poliţişti, după ce o rudă a alertat Poliţia din Buzău. Incidentul grav a avut loc la finalul lunii iulie, într-un apartament în care femeia a fost dusă de agresorul ei, un cetățean turc (36 ani), care urma s-o vândă.\n\n„Polițiștii din Buzău s-au mobilizat pentru salvarea victimei în cazul unei sesizări privind sechestrarea unei persoane, din Buzău, pe teritoriul Germaniei. Autoritățile au reuşit eliberarea acesteia în condiţii de siguranţă, în urma cererii de asistenţă urgentă Inspectoratului de Poliţie Judeţean Buzău. La data de 31 iulie a.c., în jurul orei 17.00, poliţiştii de investigaţii criminale din cadrul Poliţiei municipiului Buzău au fost sesizaţi de către un bărbat cu privire la faptul că nepoata sa, o femeie de 31 de ani, este ţinută împotriva voinţei sale, într-un imobil din Germania şi este ameninţată că, dacă nu remite 20.000 de euro, va fi vândută sau îi va fi suprimată viaţa.\n\nImediat după primirea sesizării, poliţiştii din cadrul Serviciului de Investigaţii Criminale Buzău au informat Centrul de Cooperare Poliţienească Internaţională – Inspectoratul General al Poliției Române, în vederea realizării cu operativitate a schimbului de date şi informaţii necesar salvării persoanei în cauză”, se arată într-un comunicat semnat de Poliția Română.\n\nTânăra a fost eliberată de polițiștii din Germania, după ce anchetatorii din România le-au oferit informații despre posibilele clădiri în care s-ar putea afla. Autoritățile germane au descins în trei locuințe din diferite localități și așa au reușit să o găsească pe fată.\n\nRomânca a suferit mai multe leziuni, cel mai probabil în urma agresiunii la care a fost supusă. Ea a fost transportată la spital pentru îngrijiri medicale, iar apoi a fost cazată într-un centru de protecţie împotriva violenţei.\n\nBărbatul care a răpit-o a fost reținut. „Agresorul a fost reţinut, urmând a fi prezentat instanţei de judecată, cu propunere de arestare preventivă”, au adăugat reprezentanții Inspectoratului General al Poliției Române.\n\nPotrivit unor surse newsweek.ro, individul ar face parte din gruparea Hell's Angels - unul dintre cele mai cunoscute cluburi de motocicliști din lume, dar și foarte controversat, ai cărui membri sunt implicați în mai multe dosare răsunătoare de trafic de cocaina și asasinate la comandă.",
  "metadata": {
    "original_file": "Germania_Mea_0391.html"
  }
}