{
  "title": "De ce sunt nevoiți românii să cumpere anumite medicamente din Germania? - GermaniaMea.ro",
  "content": "Pentru bolnavii din România, accesul la medicamentele esenţiale este trecut pe lista de aşteptare, iar de cele de ultimă generație, nici nu poate fi vorba prea curând. Astfel, din nevoie disperată sau dorință de viață, ei sunt nevoiţi să facă rost de medicamente prin rude/prieteni, cel mai adesea din Germania, dar și din alte țări vecine precum Austria sau Ungaria.\n\nPotrivit indicatorului Patient WAIT, care urmărește disponibilitatea noilor medicamente și durata de timp necesară pacienților pentru a avea acces la ele în 37 de țări din Europa, un medicament nou ajunge cel mai repede la pacienții din Germania, în doar 128 de zile (4 luni), în comparație cu 918 zile (adică peste 2 ani și jumătate) în România, informează Federația Europeană a Industriilor și Asociațiilor Farmaceutice (EFPIA) într-un raport recent , folosind datele disponibile pentru anul 2022.\n\nMai prost decât România stă Malta cu 1351 zile, iar media europeană este de 517 zile. Prin comparaţie, italienii au acces la astfel de medicamente în 436 de zile, maghiarii – în 549 de zile, iar bulgarii – în 705 zile.\n\nTimpul pentru pacienții din România a crescut cu 19 zile faţă de valoarea din anul precedent, care era de 899 de zile, iar pentru medicamentele oncologice, timpul este chiar mai mare, ajungând la 991 de zile.\n\n„Din nefericire, România a atins un îngrijorător record negativ: am depășit pragul de 900 de zile pentru accesul pacienților la medicamente de ultimă generație. Apreciem eforturile din ultimii ani ale autorităților, care au decis rambursarea unor medicamente importante. Este nevoie să continuăm parteneriatul și să depunem în mod constant eforturi pentru a îmbunătăți aceste statistici,” a declarat Cecilia Radu, Președinte ARPIM - Asociația Română a Producătorilor Internaționali de Medicamente\n\nDe asemenea, doar 7 tipuri de medicamente oncologice de ultimă generaţie sunt complet disponibile pentru pacienţii români, iar Germania le are pe toate, din totalul de 46 de medicamente care au primit autorizaţie de punere pe piaţă în perioada 2018-2021, mai arată raportul EFPIA.\n\nDe altfel, este pentru al doilea an consecutiv când Germania este singura țară care are disponibilitate completă pentru toate produsele oncologice.\n\nDin 168 de medicamente inovatoare care au primit autorizație centralizată de punere pe piață în perioada 2018-2021, în Germania erau disponibile la începutul acestui an 147 de medicamente. Spre comparație, în România erau disponibile doar 51 de medicamente, adică o rată de disponibilitate de 30%.\n\n„Avem foarte mulți pacienți care au plecat din țară, încercând să își construiască o viață în altă parte tocmai pentru a avea acces la terapie la care nu aveau acces în România”, susține și Rozalina Lăpădatu, președintele Asociației Pacienților cu Afecțiuni Autoimune.\n\nPotrivit acesteia, pacienții care sunt nevoiți să își cumpere medicamentele din Germania sau din alte țări și și le administrează în România, o fac contra unor costuri de administrare foarte mari, de la 5.000 de lei în sus.\n\n„Uneori, și 5.000 lei e puțin! Am avut o terapie la o boală rară care costă 350.000 euro pe an!”, a adăugat Rozalina Lăpădatu.\n\nPrincipalele cauze care duc la întârzieri sunt legate în primul rând de lipsa de predictibilitate a circuitului legislativ de actualizare a listei medicamentelor compensate și de publicare a protocoalelor terapeutice aferente.\n\nPotrivit ARPIM, perioada în care un medicament inovator poate ajunge la pacienţii români este prelungită şi de întârzierile cauzate de negocierile pentru contracte.\n\n„Cele mai multe cauze ale întârzierilor de acces țin de procesul de aprobare de preț, rambursare, actualizare de protocoale terapeutice, deci sunt dincolo de responsabilitățile companiilor farmaceutice”, a declarat Dan Zaharescu, director executiv ARPIM.\n\nPentru a reduce timpul de acces, soluția ar fi actualizarea listei cu medicamente rambursate de 3-4 ori pe an.",
  "metadata": {
    "original_file": "Germania_Mea_0435.html"
  }
}