{
  "title": "Cu ce misiune se află cancelarul german, Olaf Scholz, în Romania? - GermaniaMea.ro",
  "content": "Germania nu este doar cel mai important partener comercial al României și al doilea investitor în economia românească, ci și un aliat de încredere, care contribuie la asigurarea securității în regiune.\n\nDeclarația a fost făcută la Palatul Cotroceni de cancelarul federal Olaf Scholz, aflat în vizită oficială la Bucureşti, unde a avut o întrevedere cu preşedintele Klaus Iohannis, informează un comunicat de presă.\n\nDiscuțiile au vizat dinamizarea cooperării bilaterale pe toate planurile, în special în contextul actual marcat de multiple provocări (aderarea României la Schengen) și crize suprapuse (situaţia de la graniţa cu Ucraina).\n\nÎntrebaţi dacă România va intra în Schengen în acest an, cancelarul german Olaf Scholz a declarat că Bucureştiul a îndeplinit toate condiţiile.\n\n„Sper să aibă loc în acest an. Voi vorbi şi la Bruxelles pentru ca ei să accepte acest pas\", a dat asigurări oficialul neamț, în cadrul unei declaraţii de presă comune cu preşedintele Klaus Iohannis.\n\n„Germania se află ferm de partea României. Aceasta înseamnă - şi o spun şi astăzi, aici, răspicat - înseamnă şi obiectivul ca România să obţină, în sfârşit, în acest an statutul de membru deplin în spaţiul Schengen. Ţara dumneavoastră a depus mari eforturi în acest sens, trebuie să onorăm acest lucru. L-am asigurat pe preşedintele Iohannis încă o dată de susţinerea mea în acest sens\", a arătat în continuare Scholz.\n\nDe asemenea, şi preşedintele Klaus Iohannis a subliniat că România îndeplineşte toate condiţiile pentru Schengen.\n\nÎn cadrul discuțiilor s-a subliniat că atât România, cât şi Germania au multe puncte în comun în ceea ce priveşte temele de politică externă, iar Ucraina va fi sprijinită militar atât timp cât va fi nevoie.\n\nUlterior, celor doi șefi de stat i s-a alăturat și președinta Republicii Moldovei, Maia Sandu. În urma reuniunii trilaterale, Iohannis a subliniat că statul german și cel român au o viziune similară privind sprijinul pentru Moldova.\n\n„Am transmis doamnei Președinte Sandu un mesaj clar: vom continua să fim ferm și neabătut alături de Chișinău! Cu atât mai mult cu cât Republica Moldova este supusă unor presiuni hibride sistematice, inclusiv unor tentative de subminare a ordinii constituționale,” a dat asigurări președintele României. El a explicat că autoritățile de la Chișinău trebuie să gestioneze consecințele războiului, creșterea prețurilor și nevoia de asigurare a resurselor energetice pentru următorul sezon.",
  "metadata": {
    "original_file": "Germania_Mea_0479.html"
  }
}