{
  "title": "Ploaia „sângerie” va afecta Germania în zilele următoare - GermaniaMea.ro",
  "content": "Ciclonul mediteranean care a lovit partea de est a Europei săptămâna trecută, inclusiv România, ajunge și în Germania, începând de joi seară și se va manifesta și la începutul weekendului, informează iamexpat.de, citând Serviciul Meteorologic German (DWD).\n\nDar, nu vă faceți griji, oricât de înfricoșător ar suna, „ploaia sângerie” este mai puțin distopică decât pare. Este un efect produs de un amestec de praf și ploaie din Sahara care va traversa în special partea de vest a Republicii Federale în zilele următoare.\n\nZona Renania de Nord-Westfalia va fi cea mai afectată, ceea ce înseamnă că aversele ar putea apărea de culoare roșu intens. În vest și nord, mercurul termometrelor este de așteptat să atingă între 20 și 24°C. Cu vânturile de pe uscat, va fi mai răcoare pe coastă, relatează DWD.\n\nLa astfel de temperaturi generoase pentru această perioadă a anului se adaugă și ploi răzlețe. În timpul zilei, un covor fin de praf saharian va acoperi cerul senin de vineri. Din cauza prafului se dezvoltă mai mulți nori înalți și, de asemenea, transformă cerul albastru senin în albastru-gălbui, uneori chiar portocaliu. Adesea pot apărea așa-numitele ploi sângerii – averse de culoarea roșu-maro amestecate cu praful saharian. Petele maro-gălbui de granule fine de nisip pe suprafețele netede se formează atunci când ploaia spală praful din aer.\n\n„Poluarea cu particule poate fi foarte mare. De la o concentrație de peste 100 de micrograme pe metru cub, praful din deșert poate irita căile respiratorii și simptomele alergice se pot agrava\", avertizează specialiștii.\n\nTemperaturile în Bundesrepublik sunt îmbietoare pentru această perioadă a anului – minime de 16° Celsius și maxime de 24 până la 28 de grade în unele zone de sud și est. În rest, în nord - 15 până la 22 de grade.\n\nCirculaţia aerului, predominant sud-vestică, va favoriza avansul dinspre nordul Africii a unei mase de aer încărcată cu particule de praf de origine sahariană care a început în sud estul Europei și va continua să se manifeste în partea de vest a continentului. Această masă de aer va fi deasupra Germaniei joi (2 mai) după-amiaza și în prima parte a zilei de vineri (3 mai).\n\nVineri seara, în unele zone din vestul Germaniei vor fi și ploi abundente, cu tunete și fulgere. Vremea se va răci considerabil spre deosebire de timpul zilei – 8 - maxim 14°C. În zonele muntoase, temperaturile pot atinge și maxime de doar 3 grade Celsius.\n\nDepunerile de praf vor putea fi observate în zonele şi în intervalele în care va ploua.\n\nMedicii spun că persoanele care au afecțiuni respiratorii sunt primii care sunt afectați de praful saharian.\n\n„Pacienții cu astm, cu bronșită sunt mult mai sensibili la orice schimbare a calității aerului. Aceste persoane cu risc trebuie să evite să iasă din casă când sunt anunțate astfel de atenționări. Dacă însă activitățile impun ieșirea din casă, pacienții trebuie să aibă la ei medicația de rezervă și să o folosească așa cum le-a fost prescrisă de medic. Masca nu e o soluție, deoarece particulele sunt foarte fine și pot depăși acest filtru”, avertizează specialiștii.\n\nPotrivit DWD, sâmbătă cerul va fi parțial înnorat, cu averse și furtuni care se dezvoltă în vest și sud-vest pe parcursul zilei, dar și în est. Șansele ca praful saharian să-și mai facă apariția se diminuează. Ploaia și norii se vor deplasa dinspre sud spre centru în timpul zilei, iar maximele vor fi cuprinse între 17 și 22 °C.\n\nDuminică, vremea se menține mohorâtă, cu ploi și nori în nord, în timp ce în est și sud-est va fi senin. Aici maximele vor fi cuprinse între 18 și 24 de grade.\n\nPraful saharian se pare că afectează serios obiectivele ambițioase ale Germaniei privind producția de energie alternativă, mai ales cea solară, la care mulți nemți au aderat. De altfel, ​​electricitatea furnizată de panourile solare instalate în propriul balcon este în plină expansiune (după cum GermaniaMea.ro a arătat AICI ).\n\n„Acest fenomen meteorologic este ceva la care cu siguranță trebuie să fim atenți acum”, a spus un comerciant neamț cu produse generatoare de energie solară pentru montelnews.com. Germania are în prezent 85 GW de capacitate instalată, care ar putea crește la 400 GW până în 2040.\n\n„Am văzut scăderi de 30-40% din producție în zilele cu praf greu din Sahara.”\n\nAlexander Stauch, șeful de marketing al serviciului elvețian de meteorologie Meteomatics, a spus că vor exista „mai multe” astfel de episoade în viitor și că e posibil să aibă un „impact mai puternic”, având în vedere „cantitatea mai multă de energie solară din rețea”.",
  "metadata": {
    "original_file": "Germania_Mea_0200.html"
  }
}