{
  "title": "Ce a pățit o româncă pe o autostradă din Germania? De-a râsu’-plânsu’... - GermaniaMea.ro",
  "content": "Recent, toate secțiile de poliție de pe autostrada A4 din Saxonia - Germania au fost sesizate telefonic după ce o femeie, de naționalitate română, a sunat speriată la 112 să reclame că nu știe unde e soțul ei!! Până aici, nimic neobișnuit, doar că totul s-a petrecut după ce cuplul a făcut o scurtă oprire pentru a merge la toaletă, conform Sachsische.de.\n\nLa întoarcere, românul nu a știut că si soția coborâse pentru aceleași nevoi fiziologice, așa că nu a sesizat lipsa femeii. Acesta s-a urcat în mașină și și-a văzut de drum, lăsându-și soția în toiul nopții în zona de odihnă Am Eichelberg. După ce femeia s-a întors de la toaletă, ea nu și-a mai găsit soțul.\n\nRomânca ar fi reușit să ajungă la un post telefonic de pe autostradă și să apeleze numărul unic de urgențe. Ea a alertat poliția, dar abia a reușit să le explice polițiștilor ce s-a întâmplat și asta pentru că nu cunoștea absolut deloc limba germană. Femeia le-a spus cum s-a priceput polițiștilor că a fost uitată de soț în parcare, fără telefon sau bani.\n\n„Toate posturile de poliție de pe autostradă din Saxonia au fost alertate telefonic. După câteva ore, colegii noștri din Dresda au reușit să-l identifice pe bărbat, deoarece acesta își căuta soția în toate parcările, pentru că nu mai știa unde oprise”, a transmis Anja Leuschner, purtătorul de cuvânt al poliției rutiere germane, Anja Leuschner.\n\nDin fericire, în ziua următoare, la primele ore ale dimineții, a avut loc o „reuniune fericită de familie” cu ajutorul polițiștilor, astfel că cei doi soți și-au putut continua drumul... împreună de această dată.\n\nÎn urma acestui incident, poliția federală a făcut un apel la șoferi să verifice întotdeauna dacă toți pasagerii sunt înapoi în mașină după o pauză.\n\nSe pare acest incident mai neobișnuit se adaugă la seria altora petrecute tot pe A4 din Rödertal, mai relatează sursa citată.\n\nPolițiștii germani au descoperit o femeie în vârstă care a fost nevoită să călătorească pe o distanță lungă într-o remorcă, așezată pe o saltea, dar fără nicio măsură de siguranță împotriva unui eventual accident.\n\n„Interiorul mașinii era atât de încărcat, încât șoferul a decis pur și simplu să o mute pe doamnă în remorcă”, a declarat același oficial al poliției, Anja Leuschner, precizând că era vorba despre o perosană în vârstă ce urma să fie transportată în acest mod din Lausitz până în Elveția.\n\nTot în parcarea Rödertal, un cuplu din S.U.A. a decis să facă o pauză de la condus pentru câteva minute, lăsând vehiculul descuiat și cu animalul de companie în el.\n\n„Între timp, câinele a început să se joace în interiorul mașinii și a declanșat blocarea interioară sărind pe un buton”, a mai precizat Leuschner. Polițiștii chemați în ajutor au început să se joace cu patrupedul până l-au ademenit în zona butonului și portierele s-au deblocat.\n\nAltă dată, în zona Luchsenburg, lângă ieșirea A4 Burkau, traficul a fost oprit pentru că o familie de lebede traversa autostrada și risca să fie călcată în drumul spre iazul din apropiere, unde își avea cuibul.\n\nUn alt caz, de data aceasta cu urmări ce ar fi putut fi grave, s-a întâmplat cu ani în urmă, în aproprierea „Burkauer Berg”. La acel moment, în mai multe vehicule care circulau în zonă s-a tras cu un pistol cu ​​aer comprimat. După câteva săptămâni, doi tineri au fost arestați.",
  "metadata": {
    "original_file": "Germania_Mea_0425.html"
  }
}