{
  "title": "Ce s-a scumpit și ce e mai ieftin în Germania acum? - GermaniaMea.ro",
  "content": "Cei care locuiesc în Germania au răsuflat ușurați în ultimele luni, deoarece inflația s-a stabilizat. De la invazia Rusiei în Ucraina în februarie 2022 și de la criza energetică ulterioară, costul vieții a crescut simțitor pentru rezidenți.\n\nDar prețurile la energie au scăzut de atunci. În iunie, energia s-a ieftinit în medie cu 2,1% față de anul precedent, potrivit Oficiului Federal de Statistică. Datorită acestei evoluții, alături de prețurile relativ stabile la alimente, prețurile de consum globale au fost în iunie cu doar 2,2% mai mari decât în ​​aceeași lună a anului trecut - după ce inflația s-a situat la 2,4% în mai.\n\nȘi, totuși, consumatorii au observat că multe produse nu se ieftinesc, iar pentru unele prețurile chiar au crescut semnificativ.\n\nO plimbare într-un supermarket din Germania scoate la iveală că uleiul de măsline, de exemplu, a devenit amețitor de scump.\n\n„Prețurile la energie și alimente au redus rata inflației de la începutul anului”, a declarat Ruth Brand, președintele Oficiului Federal de Statistică. „În contrast, continuăm să vedem creșteri peste medie de prețuri pentru servicii”.\n\nPrețurile la lemn de foc, peleți și alți combustibili solizi au scăzut cu aproape 14% de la un an la altul, potrivit ultimelor statistici. Energia electrică a fost cu 6,3% mai ieftină, iar prețul gazului natural a scăzut cu 4,3%. Benzina și motorina au costat cu 0,6% mai puțin în iunie față de aceeași lună a anului trecut.\n\nCu toate acestea, termoficarea a fost cu aproape 28% mai scumpă, iar prețul uleiului de încălzire a crescut cu aproape 8%.\n\nPrețurile alimentelor au crescut ușor în iunie, cu doar 1,1%, și au rămas sub inflația generală. Doar că pentru unele produse prețurile au făcut un salt... de-a dreptul aberant. Spre exemplu, consumatorii au fost nevoiți să plătească mult mai mult pentru 1 l de ulei de măsline - cu 47%! Scumpirea uriașă a prețului la acest produs este, în principal, un efect al secetelor prelungite din Europa din ultimii trei ani.\n\nÎntre timp, zahărul, dulceața și mierea au fost cu aproximativ 6% mai scumpe decât în ​​iunie 2023. Băuturile alcoolice și produsele din tutun s-au scumpit cu aproape 4%, iar ciocolata a crescut cu aproape 11%. De asemenea, consumatorii au plătit ceva mai mult pentru alte grupe de alimente, cum ar fi fructele (+1,5%), dar și pâinea și cerealele (+1,2%) comparativ cu anul trecut.\n\nÎn schimb, produsele lactate au fost cu 3% mai ieftine comparativ cu un an în urmă.\n\nInflația de bază, sub 3 procente pentru prima dată în ultimii doi ani\n\nFără alimente și energie, așa-numita rată a inflației de bază a fost de 2,9% în iunie - sub pragul de 3% - pentru prima dată din februarie 2022.\n\nCu toate acestea, inflația de bază arată că majorările de preț în alte zone importante au fost mai mari decât inflația generală, costul serviciilor în special crescând cu o rată peste medie.\n\nPrețul asigurărilor, de exemplu, a crescut cu peste 12% de la an la altul. Vizitele la restaurant sunt cu aproape 7% mai scumpe pentru clienți decât în 2023, în medie, iar o noapte de cazare e cu aproximativ 5% mai scumpă.\n\nCostul în creștere al tarifului de închiriere în Germania este, de asemenea, un al factor.\n\n„Chiriile nete <la rece> (înainte de costuri suplimentare) rămân semnificativ mai mari și pentru dezvoltarea prețurilor serviciilor, cu o rată a inflației de 2,2%”, potrivit biroului de statistică.\n\nDoar câteva servicii au devenit mai ieftine - inclusiv, poate în mod surprinzător, biletele pentru zboruri internaționale (în scădere cu 6,4%).\n\nPrețurile la bunuri per ansamblu au crescut cu 0,8% între iunie 2023 și iunie 2024 și, prin urmare, au fost semnificativ mai mici decât inflația generală. Cu toate acestea, unele bunuri au devenit considerabil mai scumpe - inclusiv produsele din tutun (cu 5,6%), băuturi nealcoolice (cu 5,1%) și încălțăminte (cu 4,5%).\n\nCare sunt estimările pentru următoarele luni?\n\nAnaliștii prevăd că tendința de stabilizare a prețurilor va continua și pe parcursul verii. Economiștii se așteaptă la rate ale inflației de sub 2% în curând. Dacă inflația scade în Germania și în zona euro în ansamblu, acest lucru va oferi Băncii Centrale Europene (BCE) spațiu de manevră pentru a reduce în continuare ratele dobânzilor cheie pe parcursul anului.",
  "metadata": {
    "original_file": "Germania_Mea_0147.html"
  }
}