{
  "title": "Ce trebuie să știe noii angajați despre perioada de probă în Germania? - GermaniaMea.ro",
  "content": "La An Nou, job nou? Pentru mulți oameni din Germania, ianuarie marchează nu doar momentul pentru un nou abonament la sală sau pentru a începe vreo dietă, ci și pentru un nou angajator.\n\nCa și în multe alte țări, proaspătul angajat trebuie mai întâi să treacă prin perioada de probă (Probezeit) înainte de a avea dreptul la beneficiile complete și protecția legală a unui contract pe perioadă nedeterminată (unbefriste Betrag).\n\nCare sunt exact regulile pentru perioada de probă și în ce cazuri nu se aplică? GermaniaMea.ro le explică...\n\nO perioadă de probă standard durează șase luni, dar în cele din urmă rămâne la latitudinea angajatorului să decidă. În cele mai multe cazuri nu poate depăși jumătate de an, dar poate fi foarte bine și doar una sau două luni dacă așa precizează angajatorul.\n\nSpre deosebire de perioada de timp care urmează după Probezeit - care vine cu protecții legale foarte puternice - angajatorul poate renunța la noul angajat cu un preaviz de doar două săptămâni și nu este obligat să specifice motivul.\n\nChiar dacă mulți angajatori folosesc perioada de probă atunci când angajează personal nou, aceasta nu este o obligație. De asemenea, nu intră în vigoare automat, ci trebuie să fie întotdeauna agreat individual în contractul de muncă.\n\nDacă contractul nu conține o prevedere privind perioada de probă atunci considerați-vă norocos: pur și simplu nu există.\n\nSe poate prelungi perioada de probă?\n\nDar ce se întâmplă dacă un angajator încă nu este sigur după perioada de probă dacă vrea să preia noul angajat? Este posibilă atunci o prelungire a perioadei de probă?\n\nDa, dar numai în anumite condiții, a declarat Johannes Schipp, avocat pentru dreptul muncii din Gütersloh, pentru DPA, citat de TheLocal.de. De exemplu, dacă perioada de probă este de trei luni, angajatorul o poate prelungi la șase luni.\n\nCu toate acestea, potrivit lui Schipp, acest lucru se poate întâmpla doar cu acordul angajatului, deoarece angajatul trebuie să semneze și contractul de muncă revizuit sau un amendament corespunzător.\n\nAltfel spus, angajatorul poate „mai mult sau mai puțin să impună” acest lucru, a spus Schipp - și anume anunțând încetarea de drept a raportului de muncă - Kündigung .\n\nCe categorie este scutită de regulile perioadei de probă?\n\nCu toate acestea, situația este diferită pentru femeile însărcinate: în conformitate cu articolul 17 din Legea privind protecția maternității, angajatorilor le este interzis să concedieze o angajată însărcinată - un regulament care se aplică și în timpul perioadei de probă.\n\nPrin urmare, concedierea unei femei însărcinate este invalidă în orice caz până la patru luni de la naștere. Potrivit lui Schipp, în cazul în care un angajator dorește să întrerupă contractului cu o persoană însărcinată din motive de insolvență, acest lucru este „posibil doar în temeiul dreptului muncii dacă autoritatea responsabilă de sănătate și securitate în muncă este de acord”. Dar sarcina în sine poate să nu facă obiectul concedierii.\n\nCe reguli se aplică pentru o perioadă de probă mai lungă?\n\nDar chiar și cu o perioadă de probă convenită de mai mult de șase luni, se aplică anumite protecții.\n\n„Asta înseamnă că, dacă sunt acolo de șase luni, chiar dacă perioada de probă este mai lungă, am protecție împotriva concedierii la sfârșitul perioadei de șase luni”, a spus Schipp.\n\nDacă angajatorul dorește apoi să concedieze angajatul, acesta are nevoie de motive de concediere chiar și în timpul unei perioade de probă prelungite, „cu excepția cazului în care este o companie mică, adică dacă nu sunt angajați mai mult de zece persoane”, a mai explicat Schipp.\n\nTotuși, există o singură restricție: dacă s-a convenit un salariu mai mic pentru perioada de probă, acest acord ar putea, teoretic, să fie prelungit dincolo de cele șase luni, potrivit avocatului.\n\nMai multe despre ce trebuie să știi despre drepturile tale ca angajat când vine vorba de zilele de concediu, în Germania, găsești AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0277.html"
  }
}