{
  "title": "Un produs românesc, retras de urgență de pe piața germană! - GermaniaMea.ro",
  "content": "Faima delicioșilor mici românești a ajuns demult peste hotare. Chiar săptămâna trecută, Comitetul Permanent pentru Lanţul Alimentar şi Sănătatea Animalelor (SCFCAH) a decis să acorde o derogare României pentru folosirea bicarbonatului de sodiu şi a carminului, aditivi necesari preparării pastei de mici. Prin decizia SCFCAH, României i permite să exporte, în continuare, mici în Uniunea Europeană.\n\nDoar că, un subiect tratat de presa germană stârnește multă vâlvă în privința acestui preparat care a făcut cunoscută România în lume. În mai multe magazine din Germania a fost emisă o alertă alimentară, din cauza unui aliment foarte popular printre români, dar care e și preparat în România.\n\nProdusul în cauză reprezintă „mici” congelați, sub emblema Cris-Tim, adesea cunoscuți în Germania și sub denumirea de Cevapcici - rulouri congelate din carne tocată de vită și porc, cu adaos de apă și slănină.\n\nPotrivit cotidianului german Bild.de, carnea de mici e alterată. Testele efectuate ar fi indicat o încărcătură microbiană ridicată, ce poate reprezenta un risc major pentru sănătate.\n\nAlerta a fost lansată de firma distribuitoare Monolith Frost GmbH din Leopoldshöhe (Renania de Nord-Westfalia), care a emis o notificare oficială prin care avertizează consumatorii să evite consumul rulourilor congelate de carne „Mici” (900 g, vită și porc), care au termen de valabilitate 16 martie 2025.\n\nProdusul a fost distribuit la nivel național în Germania, în special prin lanțul de magazine Mix Markt, care numără aproape 400 de sucursale. Nu este exclus, însă, ca produsul cu pricina să fi fost vândut și în alte magazine alimentare, din alte rețele comerciale.\n\nCotidianul german mai precizează că alte state federale, unde produsul a fost distribuit masiv, sunt Baden-Württemberg, Bavaria, Berlin, Brandenburg, Bremen, Hamburg, Hesse, Mecklenburg-Pomerania de Vest, Saxonia, Saxonia Inferioară, Renania-Palatinat, Saarland, Saxonia-Anhalt, Schleswig-Holstein și Turingia.\n\nCei care au cumpărat micii sunt sfătuiți să nu-i consume sub nicio formă și sunt îndemnați să returneze produsul la orice magazin. Nu e nevoie de bon fiscal , iar contravaloare produsului este plătită pe loc. De asemenea, nu este recomandat ca produsul cu probleme să fie oferit spre consum animalelor. Riscul este mult prea mare!\n\nÎntr-un comunicat de presă, Cris-Tim susține că a demarat imediat o verificare internă, trimițând probe la laboratorul acreditat internațional JS Hamilton din Polonia.\n\n„Rezultatele obținute confirmă că produsul respectiv este conform cu standardele europene, inclusiv cu Regulamentul 2073/2005, care reglementează criteriile microbiologice pentru siguranța alimentelor. Mai precis, analizele atestă respectarea cerințelor esențiale, în privința parametrilor Enterobacteriaceae și bacterii mezofile aerobe, conform Reg 2073/2005,” se arată în comunicatul de presă.\n\nPotrivit producătorului român, toate produsele Cris-Tim exportate sunt conforme cu reglementările Uniunii Europene.\n\n„Este important de menționat că absolut fiecare lot de produse este verificat pentru a se asigura că respectă toate normele și standardele de igienă și siguranță în ceea ce privește sănătatea publică”, mai spune producătorul român în documentul citat.",
  "metadata": {
    "original_file": "Germania_Mea_0058.html"
  }
}