{
  "title": "Anulări de trenuri, întârzieri și haos! Grevă în Germania chiar de azi - GermaniaMea.ro",
  "content": "Oricine vrea să călătorească în perioada următoare cu trenul în Germania ar trebui să verifice situația traficului feroviar, deoarece negocierile colective cu operatorul feroviar nu au ajuns la niciun rezultat. În consecință, se încep demersurile pentru o grevă de avertisment de 20 de ore chiar de azi.\n\nMai mult, așa cum GermaniaMea.ro a anunțat deja AICI , se pregătește o paralizare a transportului feroviar fix în perioada sărbătorilor de iarnă, când se știe că tot mai mulți călători, fie ei localnici sau turiști, vor apela la deplasarea cu trenul.\n\nUniunea Germană a Mecanicilor de Locomotivă (GDL) a anunțat că membrii săi vor intra în grevă de azi, ora 22:00 până joi, ora 18:00, după ce cererile pentru salarii mai mari și condiții optime de muncă nu au fost îndeplinite în urma negocierilor cu conducerea Deutsche Bahn (DB).\n\n„Nemulțumirea printre angajați este semnificativă, iar solicitările lor sunt legitime”, a declarat președintele GDL Claus Weselsky, adăugând că „mecanicii de locomotivă, însoțitorii de tren, angajații atelierelor și dispecerii din toate companiile, precum și dispecerii și alte grupuri profesionale de la DB Netz sunt chemați să înceteze lucrul”.\n\n„Acum este momentul să obținem îmbunătățiri, nu poate exista nicio amânare.\" Este cea mai recentă grevă din transporturi din cea mai mare economie a Europei, în care angajații insistă pentru salarii mai mari pentru a face față inflației care a crescut în ultimul an.\n\nÎn replică, Martin Seiler, șeful de resurse umane al DB, a descris greva drept „o condiționare pentru pasagerii feroviari” și „complet inutilă”.\n\nÎn transportul regional, Deutsche Bahn a declarat că va încerca să ofere servicii restricționate atunci când este posibil, sau Ersatzverkehr (servicii de înlocuire). Compania supraveghează trenuri de lungă distanță și regionale, pe lângă rețeaua S-Bahn a majorității orașelor.\n\n„Situația în care acest lucru este posibil, variază foarte mult de la o regiune la alta. În orice caz, vor exista și restricții masive în transportul regional\", a spus compania de stat într-un comunicat miercuri. Deutsche Bahn recunoaște că se așteaptă la un „impact masiv” asupra operațiunilor feroviare.\n\nPlanul de urgență al DB prevede că doar 20% din legăturile feroviare vor fi menținute.\n\nPasagerii au fost rugați să se abțină de la călătoriile neesențiale cu trenul în timpul grevei de avertizare sau să-și amâne călătoriile. Biletele pentru călătoriile de miercuri și joi pot fi folosite și la o dată ulterioară, fără costuri suplimentare.\n\n„Biletul este valabil pentru călătoria către destinația inițială, chiar dacă ruta este schimbată. Rezervările de locuri pot fi anulate gratuit\", se mai arată în comunicat.\n\nÎn negocierile salariale cu Deutsche Bahn, GDL cere, printre altele, o creștere de 555 de euro pe lună pentru angajați, precum și un bonus de compensare a inflației de până la 3.000 de euro. De asemenea, Weselsky acordă o importanță deosebită unei reduceri a timpului de lucru de la 38 la 35 de ore pentru angajații în schimburi cu compensație salarială completă.\n\nDeutsche Bahn a declarat că a făcut o ofertă de plată de 11% în runda de deschidere a discuțiilor, împreună cu un „bonus de compensare a inflației” de până la 2.850 de euro.\n\nGDL are solicitări care ar crește considerabil costurile cu personalul, inclusiv lucrul de 35 de ore pe săptămână de patru zile și creșteri considerabile ale bonusurilor, a spus Deutsche Bahn.\n\nLa începutul acestui an, o serie de greve ale unui alt sindicat al transporturilor, EVG, pe rețeaua feroviară a provocat perturbări pe scară largă.",
  "metadata": {
    "original_file": "Germania_Mea_0318.html"
  }
}