{
  "title": "„Viorel”, trimis să salveze populația de râși din Germania - GermaniaMea.ro",
  "content": "Pădurile din România se pot lăuda că adăpostesc una dintre cele mai mari populații de râs din Europa. Nu este și cazul Germaniei, care a apelat la administratorii fondurilor cinegetice din România pentru refacerea întregii populații de râși.\n\nÎn acest sens, reprezentanții Romsilva au publicat pe Facebook imagini cu „Viorel”, primul mascul de râs transferat recent în Germania pentru refacerea genetică a acestei specii. El a fost eliberat recent în Pădurea Thuringiană, alături de o femelă – Frida - născută în captivitate în Bundesrepublik.\n\n„În imagini de excepţie, vedeta din România, Viorel – primul râs transferat în Germania pentru refacerea genetică a acestei specii. În cadrul acestui proiect, 10 exemplare de râs de pe fondurile cinegetice gestionate de Direcţiile Silvice Suceava, Neamţ, Bacău şi Vrancea vor fi capturate şi transferate în Germania până în anul 2027”, au transmis, marţi, reprezentanţii Romsilva.\n\nÎn acest fel, va fi creat un nucleu în Pădurea Thuringiană, care va contribui la refacerea genetică a întregii populaţii de râşi existentă în prezent, în trei nuclee izolate şi foarte reduse numeric.\n\nEleodor Olavi Niţescu, directorul general adjunct al Regiei Naţionale a Pădurilor – Romsilva, şi Leonaş Dinu, inginer în cadrul regiei şi responsabilul de Proiectul „Lynx Thuringia“ au participat recent, la invitaţia BUND Germania, WWF Germania şi a lui Bernhard Stengele, Ministrul Mediului şi Agriculturii Landului Thuringia, la eliberarea în Pădurea Thuringiană a primului râs capturat în România pe fondurile cinegetice gestionate de Romsilva.\n\nDe la începutul acestui an, mai mulți râși au fost surprinși în pădurile din România. Cea mai recentă filmare a urmărit o pisică sălbatică, adultă, chiar pe Transfăgărășan, în căutare de hrană în luna aprilie și o alta, în Munții Călimani, în luna martie. Alte exemplare frumoase au putut fi fotografiate la finele anului 2023 în Parcul Naţional Retezat în cursul unei acţiuni de monitorizare a faunei din zonă, desfăşurată de angajaţii Administraţiei Parcului Naţional Retezat (APNR).\n\nRâsul, care este cea mai mare felină din Europa, e un animal rar, dar și destul de periculos. De obicei, râșii aceștia se deplasează fără zgomot și atacă prada pe neașteptate. De asemenea, au un auz și un miros foarte fin, precum și o vedere excelentă, inclusiv nocturnă, când ies la vânătoare. Pentru cei care nu sunt familiarizați, râsul reprezintă a treia specie ca dimensiune dintre mamiferele carnivore întâlnite pe teritoriul României. Aceste creaturi se hrănesc cu o varietate de animale, printre care căprioare, rozătoare, veverițe, păsări și chiar cocoși de munte.",
  "metadata": {
    "original_file": "Germania_Mea_0186.html"
  }
}