{
  "title": "Întâmplarea stranie care terorizează niște localnici din Germania! - GermaniaMea.ro",
  "content": "Acest articol n-ar fi devenit o știre dacă mai mulți localnici din statul german Saxonia-Anhalt nu s-ar fi declarat intrigați și nu s-ar fi plâns de frecvența cu care are loc un anumit fenomen, care, la prima vedere, pare extrem de banal. Pe cât de banal, pe atât de enervant pentru unii.\n\nÎn ultimele șase luni, germanii din satele Königsborn și Heyrothsberge, de lângă Magdeburg, s-au declarat terorizați de faptul că întâlnesc în mod regulat resturi de sandvișuri aruncate pe drum. Uneori sunt cu brânză, alteori cu salam. Uneori sunt intacte, alteori au doar o mușcătură sau două. Dar sunt întotdeauna învelite în folie de staniol, informează iamexpat.de.\n\nDe altfel, totul a pornit din momentul în care, la începutul anului, cineva care trecea prin zonă cu treabă a sesizat aruncat pe jos un obiect strălucitor. Prima oară, n-a dat importanță – un simplu gunoi, deși germanii sunt cunoscuți pentru faptul că sunt atenți unde aruncă resturile. Azi – așa, săptămâna următoare – la fel. La o privire mai atentă, omul și-a dat seama că era un sandviș cu brânză pe jumătate mâncat, învelit în folie de staniol.\n\nSandvișurile misterioase, numite de presa germană Butterbrot, au fost găsite în diverse locuri - pe terenul local de fotbal, în grădina din fața unei case sau pe gazonul de-a lungul drumului principal. Un alt indiciu interesant e că apar întotdeauna în zilele lucrătoare și înainte de ora 6 dimineața, ceea ce sugerează că persoana inculpată ar putea fi în drum spre serviciu.\n\n„Facem totul aici pe bază de voluntariat și ne întreținem singuri locul. Este foarte enervant pentru noi”, a declarat președintele clubului local de fotbal Holger Becker pentru Bild.\n\nUn șofer prea amabil pentru a refuza o gustare la pachet?\n\nȘi de aici pornesc speculațiile în jurul motivului acestui gest lipsit de bun simț și al persoanei care alege să facă astfel, fiind numit misteriosul „ Käsebrotchen-flinger ” sau Stullenwerfer . Localnicii sunt nedumeriți, dar nu au nicio îndoială că este vorba de una și aceeași persoană.\n\nSe presupune a fi un șofer navetist care conduce de-a lungul B184 prin satele Königsborn și Heyrothsberge. Psihologul Anke Pecht a sugerat că sandvișurile ar putea aparține unei persoane care este prea amabilă să le spună celor dragi că e sătul de atâtea sandvișuri.\n\n„De ce ai lăsa pe cineva să-ți facă sandvișuri dacă nu vrei să le mănânci?” a spus confuz Thomas Wilk, un localnic din Königsborn, deosebit de supărat de risipa de alimente. Poate că nu vom ști niciodată...\n\nÎn Germania, aruncarea gunoiului din mașină este considerată o infracțiune. Ceea ce înseamnă că, dacă ar fi găsit vreodată, șoferul anonim s-ar putea confrunta nu numai cu furia localnicilor, ci și cu o amendă de până la 400 de euro, valoarea contravenției care se aplică în Saxonia-Anhalt.",
  "metadata": {
    "original_file": "Germania_Mea_0355.html"
  }
}