{
  "title": "Germania: Ce încărcătură neobișnuită i-a fost confiscată unui șofer român de tir? - GermaniaMea.ro",
  "content": "În urma unui control de rutină pe timp de noapte, care a avut loc sâmbătă, pe 27 mai, o patrulă de poliție din Wörth/Isar, Bavaria de Jos - Germania a oprit pe Autobahn 92 un camion înmatriculat în România.\n\nPână aici, nimic neobișnuit, doar că, deși conform documentelor prezentate, șoferul transporta schele, pe platformă „trona” nici mai mult, nici mai puțin decât un.... veritabil tanc, informează pnp.de.\n\nÎn urma controlului, oamenii legii au descoperit că nimic din ce era scris în actele de transport nu se potrivea cu încărcătura reală. Neconcordanța era cât se poate de vizibilă - înălțimea, lățimea, lungimea și greutatea nu se potriveau cu cele specificate în autorizația de transport prezentată de șoferul român.\n\nPotrivit acestora, vehiculul a fost încărcat în Franța și se afla în drum spre România. Un purtător de cuvânt al poliției germane a explicat că tancul descoperit este un așa-zis vehicul blindat de tractare și recuperare pentru lucrări de infrastructură, nu pentru uz de luptă. Și asta pentru că, în loc de țeavă de tun, tancul are montat un... braț de excavator!! Astfel, nu se poate vorbi despre un transport ilegal de arme.\n\nÎn consecință, transportul agabaritic a fost oprit într-o parcare de lângă autostradă, iar șoferului i s-a interzis să-și continue călătoria, fiindu-i confiscate toate documentele. În plus, și negocierile cu firma de expediție din România par a fi complicate. Autoritățile investighează motivele pentru care documentele erau incorecte. Compania de transport responsabilă nu a putut depune, până în acest moment, un permis valabil.\n\nPotrivit unui purtător de cuvânt al poliției federale, autoritățile nu pot exclude posibilitatea ca firma de expediție să obțină ulterior acte care să permită transportul în România. Cu toate acestea, firma implicată și șoferul camionului trebuie să se aștepte la o amendă mare, relatează presa germană.\n\n”O sumă formată din cinci cifre, în euro, s-ar putea regăsi pe sancțiune”, potrivit purtătorului de cuvânt. Autoritățile din Viechtach, Bavaria de Jos, trebuie să decidă cuantumul amenzii.\n\nÎn plus, au fost demarate cercetări pentru confiscarea bunurilor firmei responsabile cu transportul neautorizat.\n\nÎntrucât șoferului i s-a interzis să-și continue călătoria, acesta doarme în cabină de patru zile.",
  "metadata": {
    "original_file": "Germania_Mea_0438.html"
  }
}