{
  "title": "Germania: De ce sunt interzise mașinile de tuns iarba în Koln? - GermaniaMea.ro",
  "content": "Într-un oraș din Germania, autoritățile au emis un ordin de interdicție privind utilizarea mașinilor de tuns iarba pentru a proteja... ariciul! Ce legătură este între arici și mașinile de tuns iarba?\n\nProprietarii aleg să pornească roboții de tuns iarba noaptea, nefiind nevoie de supraveghere pentru funcționarea acestora și fiind mașinării silențioase. În general, aricii nu fug din calea roboţilor de tuns iarba, ci se fac ghem pentru a se apăra. Însă, de multe ori, aceste dispozitive automate, deși eficiente și discrete, pot deveni o amenințare mortală pentru arici - lamele ascuțite rănesc micile mamifere.\n\nAșa că autoritățile din Koln au decis protejarea acestora prin lansarea unui astfel de ordin care a intrat în vigoare cu efect imediat, după ce mai multe municipalităţi mai mici au luat deja măsuri similare.\n\nActiviştii pentru drepturile animalelor au solicitat restricţii asupra punerii în funcţiune a roboţilor de tuns iarba, cu scopul de a proteja fauna sălbatică.\n\nAriciul european - Erinaceus europaeus - este răspândit în mare parte din teritoriul Germaniei, devansând veveriţa şi vulpea roşie, dar găsește tot mai puțin habitate adecvate pentru a supraviețui.\n\nMotiv pentru care, anul trecut, acest mamifer omnivor de mici dimensiuni a fost desemnat ”Animalul anului 2024” de Fundația pentru Protejarea Animalelor Sălbatice din Germania\n\nOrganizația acordă astfel de premii din 2017 pentru a atrage atenţia asupra animalelor sălbatice în pericol de dispariţie. În zonele rurale din Germania, câmpiile au înlocuit tot mai mult zonele cu gard viu, păduri şi păşuni, care au fost în trecut habitatul aricilor.\n\nÎn aceste condiții, aceste animale au fost forţate să se mute în oraşe, unde asfaltul, suprafeţele din beton și mașinile le fac viaţa dificilă. Ariciul se află pe o așa numită listă de avertizare timpurie în ceea ce priveşte speciile amenințate, iar populația acestei specii este în diminuare continuă.\n\nAricii își caută hrana la asfințit și noaptea. Un expert al Fundației Germane pentru Mediu și Conservarea Naturii (BUND) a declarat că interzicerea dispozitivelor robotizate de tuns gazonul pe timp de noapte este „minimul” pe care orașul îl poate face pentru a proteja animalele.\n\nPe lângă interdicția nocturnă, autoritățile locale au început să promoveze alternative de tundere a ierbii care să fie mai prietenoase cu mediul și fauna sălbatică, încurajând utilizarea metodelor tradiționale sau programarea roboților pe timp de zi.",
  "metadata": {
    "original_file": "Germania_Mea_0089.html"
  }
}