{
  "title": "Români, plecați la muncă, dispăruți în Germania - GermaniaMea.ro",
  "content": "Generațiile de tineri români tot încearcă să-și găsească un rost în viață mai bun peste hotare. Doar că, până la a se realiza departe de casă și familie, drumul e lung, anevoios și, uneori, din păcate, fără o destinație finală... Cazurile românilor dispăruți după ce au plecat la muncă, în Europa, sunt tot mai dese.\n\nCel mai recent este al unui român în vârstă de 28 de ani, originar din comuna Vorona, județul Botoșani, care este de negăsit după ce a dispărut în Germania. Potrivit familiei, Asavei Gheorghe lucra în Republica Federală şi până în februarie 2023 ținea legătura în mod constant cu cei dragi din România.\n\nÎngrijoraţi că tânărul nu mai dădea niciun semn de luni bune, familia a sesizat la Poliţie dispariția sa. În acest context, au fost sesizate şi autorităţile din Germania.\n\n„Rugăm cetățenii care dețin informații cu privire la această persoană să apeleze 112 sau să se adreseze celei mai apropiate unități de poliție. Orice detaliu poate conta, așadar dacă aveți vreo informație care ar putea ajuta la găsirea sa nu ezitați să sunați la 112 sau să contactați cea mai apropiată unitate de poliție.”, a declarat purtătorul de cuvânt al Inspectoratului de Poliție Județean (IPJ) Botoșani, citat de jurnalemigrant.com\n\nUn alt caz este al lui Pal Petru Marian , în vârstă de 25 de ani. El a plecat din România pe 1 iunie, la bordul unui microbuz. Petru, care lucrează în Franța, revenise în sânul familiei pentru două săptămâni și tocmai își schimbase buletinul. Pe teritoriul Germaniei șoferul l-a înștiințat că va trebui să schimbe microbuzul cu un altul, care îl va duce mai departe.\n\nTânărul a fost lăsat într-o zonă de popas, dar când celălalt microbuz a sosit la locul respectiv Petru nu mai era acolo. De atunci, nu se mai știe nimic de el.\n\nNici despre Ioana Simion , o femeie de 22 de ani, originară din comuna Valu lui Traian din județul Constanța, nu se mai știe nimic de la finele lunii martie a acestui an. Românca a plecat în Germania în căutarea unui loc de muncă. Ultimul loc unde se știa că se află a fost orașul Dorsten.\n\nCovasche Fănel , în vârstă de 30 de ani, din Malu Alb, județul Galați, este dat dispărut și el de la jumătatea lunii mai a acestui an. Acesta ar fi fost văzut ultima dată în orașul Bad Hersfeld din Germania. Familia bărbatului este în alertă și caută orice indiciu care ar putea duce la găsirea sa.\n\nIonuț-Cătălin Ungurenașu este și el căutat cu disperare de familia sa! Românul de 25 de ani a plecat în Germania să muncească, iar cei dragi nu mai știu nimic despre el de la începutul lunii mai. El lucra la un restaurant chinezesc din zona Ubach-Palenberg (Renania de Nord – Westfalia).\n\nSemnalmentele românilor dispăruți în Germania și alte detalii sunt disponibile pe site-ul Poliției Române .\n\nCazurile românilor fără urmă par să continue, ca în celebrul triunghi al Bermudelor, cunoscut pentru numeroase dispariții ciudate. Mărturie stau anunțurile disperate ale familiilor, rudelor și prietenilor pe diferite grupuri de pe rețelele de socializare, în speranța că primesc vreun indiciu.\n\nÎn situația lui Marian Olteanu , un tânăr în vârstă de 24 de ani, dat dispărut în februarie după ce se afla tot la muncă în Germania, deznodământul a fost unul trist.\n\nFosta sa iubită a relatat pentru all-in.de că Marian a petrecut noaptea de 3 spre 4 februarie împreună cu doi prieteni la clubul de noapte Parktheater din centrul orașului Kempten, din landul Bavaria. El era angajat la un hotel de lângă Ofterschwang (o stațiune frecventată de iubitorii sporturilor de iarnă), dar, la un moment dat, el nu a mai ajuns nici la locul de muncă. Echipele de salvare l-au căutat pe Marian timp de două săptămâni cu un elicopter, drone și câini.\n\nCăutarea lui a ajuns la final după ce pompierii l-au găsit mort în râul Iller. Nici în prezent, nu există suspecți în acest caz.",
  "metadata": {
    "original_file": "Germania_Mea_0419.html"
  }
}