{
  "title": "Scandal în Germania! Polițiștii bavarezi patrulează fără pantaloni!? - GermaniaMea.ro",
  "content": "Poate părea o scenă din filmele americane sau franțuzești de comedie cu polițiști sau jandarmi, dar, în mod cert, unii oameni ai legii din Germania au știut cum să atragă atenția.\n\nUn videoclip postat de Deutsche Polizeigewerkschaft (DPoIG) - Uniunea Germană de Poliție a făcut mare vâlvă pe rețelele de socializare zilele trecute. Filmarea arată cum ofițeri de poliție bavarezi își îndeplinesc sarcinile de serviciu... fără pantaloni! Motivul: nu mai au uniforme!\n\nAjunși la capătul răbdării în așteptarea noilor ținute, polițiștii din Bavaria au ales acest mod de protest sugestiv și inedit, totodată, informează TheLocal.de.\n\nDoi agenți, o femeie și un bărbat, au coborât dintr-o mașină de poliție, purtând uniformă doar în partea superioară a corpului, fără a avea pantaloni. Ei se plâng că așteaptă de mult timp o nouă uniformă.\n\n„De cât timp aștepți?” – întreabă unul dintre ofițeri pe colegul său. Acesta din urmă răspunde că de patru luni, în timp ce cel care inițiază discuția spune că de jumătate de an.\n\nJürgen Köhnlein, președintele DPolG Bavaria, abordează problema direct, spunând că ceea ce pare a fi o glumă proastă de 1 aprilie nu este deloc așa și nu ia nimic în derâdere. Toată această situație cu lipsa acută a uniformelor echivalează cu lipsa de respect față de ofițeri.\n\n„Poliția din Bavaria se „dezbracă complet” și ar putea rămâne literalmente fără pantaloni”, spune Köhnlein, care subliniază faptul că timpul de așteptare pentru 21 de elemente diferite ale uniformei - cum ar fi căștile, jachetele și pantalonii - poate dura luni dacă sunt disponibile în cele din urmă.\n\nDe ce s-a ajuns aici? Pandemia de coronavirus și conflictul din Ucraina au creat anumite disfuncționalități în aprovizionarea anumitor instituții din Bundesrepublik, precum și majorarea prețurilor materiilor prime.\n\nSindicaliștii solicită Ministerului Federal de Interne să remedieze imediat problema, chiar dacă acest lucru înseamnă costuri suplimentare, menționând că, „din 2020, nu prea mai vorbim de deficiente în ceea ce privește calitatea uniformelor, ci mai degrabă de o lipsa de disponibilitate a uniformelor”.\n\nMinisterul de Interne a reacționat în urma acestui protest și spune că este la curent cu probleme din lanțul de aprovizionare și că ele vor fi remediate cât mai curând posibil.\n\n„Blocajele in aprovizionarea cu piese pentru uniforme reprezintă o mare neplăcere pentru noi.”\n\nOficialii de stat spun că acum vor prelua ei înșiși logistica de livrare, după ce achizițiile fuseseră externalizate. Blocajele de aprovizionare, a declarat Ministerul de Interne, au afectat în special pantalonii de vară multifuncționali.\n\nReprezentanții Ministerului de Interne au mai declarat că un nou centru logistic va fi operațional în Bavaria până în 2030, ceea ce va face ca forțele de ordine să fie mai puțin dependente de achizitorii externi.\n\nÎn ciuda acestei probleme, ministerul a declarat că poliția nu este împiedicată în niciun fel să își ducă la bun sfârșit sarcinile, adăugând că alte elemente de uniformă ar putea fi folosite atunci când anumite piese nu sunt disponibile.",
  "metadata": {
    "original_file": "Germania_Mea_0219.html"
  }
}