{
  "title": "Prinde sau nu săptămâna de lucru de 4 zile la germani? - GermaniaMea.ro",
  "content": "Experimentul Germaniei cu săptămâna de lucru de patru zile s-a încheiat! La experimentul de şase luni au participat 45 de companii, observate de cercetătorii de la Universitatea din Münster, iar în timpul acestuia angajaţii au muncit mai puţine ore, dar au primit acelaşi salariu.\n\nProiectul a fost inițiat de firma de consultanță din Berlin, Intraprenör, în colaborare cu organizația nonprofit 4 Day Week Global (4DWG), un grup din Noua Zeelandă care a desfăşurat teste similare în ţări printre care Portugalia, Africa de Sud şi Marea Britanie, informează DW.com.\n\nLa sfârşit, 73% dintre participanţi au declarat că sunt pregătiţi să treacă permanent la săptămâna de lucru de patru zile sau să prelungească experimentul, relevă un raport publicat de organizatorii experimentului.\n\nExperimentul din Germania este al doilea ca amploare organizat de 4 Day Week Global.\n\nPentru a evalua obiectiv efectele reducerii orelor de muncă, cercetătorii nu s-au limitat doar la realizarea de sondaje și interviuri, ci au analizat și mostre de păr pentru a evalua nivelul de stres și au folosit brățări de fitness pentru a colecta date precum ritmul cardiac, nivelul de activitate și calitatea somnului.\n\nJulia Backmann, coordonatorul proiectului, afirmă că angajații s-au simțit, în general, mai bine și au rămas la fel de productivi precum în cazul săptămânii de lucru de cinci zile. În unele cazuri, au fost chiar mai productivi. Ei au arătat mai puține simptome de stres și epuizare, potrivit datelor colectate prin ceasurile inteligente care monitorizau minutele de stres zilnice.\n\nNivelurile de cortizol - un hormon eliberat ca reacţie la stres - au indicat că angajaţii au dormit cu 38 minute mai mult pe săptămână în medie şi şi-au crescut activitatea fizică.\n\nPotrivit acesteia, doi din trei angajați au raportat mai puține distrageri, deoarece procesele au fost optimizate. Peste jumătate dintre companii și-au reproiectat întâlnirile pentru a le face mai scurte și mai rare, în timp ce una din patru a adoptat noi instrumente digitale pentru a spori eficiența.\n\nȘi angajatorii au identificat, la rândul lor, beneficii! 70% au raportat că recrutarea a fost mai facilă. Mai multe companii şi-au dezvăluit detalii ale performanţelor financiare, indicând că veniturile şi profiturile au fost stabile în general.\n\nCu toate acestea, specialistul în piața muncii, Enzo Weber, este sceptic cu privire la rezultatele proiectului, întrucât companiile care participă la astfel de teste sunt, în general, deschise față de săptămâna de lucru de 4 zile, fiind astfel un eșantion nereprezentativ al economiei.",
  "metadata": {
    "original_file": "Germania_Mea_0067.html"
  }
}