{
  "title": "Alertă roșie! Germania, din nou, sub ape! - GermaniaMea.ro",
  "content": "Când mulți își doreau ca de Crăciun și Anul Nou să aibă parte de ninsoare și zăpadă care să completeze tabloul magic al sărbătorilor de iarnă, din nefericire fenomene extreme precum inundațiile și furtunile au făcut ravagii în Europa.\n\nÎn mai multe oraşe din nordul şi centrul Germaniei, situaţia a fost critică și, din păcate, veștile proaste continuă. Serviciul Meteorologic German (DWD) a avertizat că ploile constante și abundente care vor cădea azi și mâine - 4 ianuarie inclusiv, vor aduce riscul unor noi inundații în zonele țării care au fost deja grav afectate de inundațiile recente. Vinovat ar fi ciclonul Dietmar, informează Bild.de.\n\nÎncepând de marți dimineața, DWD a emis avertizare meteo pentru nouă zone în Germania cu o vreme severă de Nivel 3. Aceasta include Wuppertal din Renania de Nord-Westfalia, codul roșu cuprinzând Hesse și Saxonia Inferioară, care au fost deja grav afectată de inundații. În mare parte a țării, și în special în nord-vest, există o avertizare meteo semnificativă de Nivel 2.\n\n„Vor cădea cantități mari de ploaie de 30 până la 50 l/mp, în zonele montane. În jumătatea de vest a Germaniei, până pe 6 ianuarie, vor fi furtuni și multă ploaie de până la 100 l/mp în 30 până la 60 de ore. Riscul de inundații este încă major”, a declarat meteorologul David Bötzel.\n\nÎntre 29 și 31 decembrie, mai multe râuri din Germania au ieșit din matcă după ploile abundente, iar în unele zone deluroase au căzut precipitații în trei zile, cât pentru două săptămâni. Provocările continuă, deoarece autoritățile se tem că revărsarea râului Aller – care străbate Saxonia Inferioară și Saxonia-Anhalt - ar putea inunda mai multe localități și digurile nu vor face față. De asemenea, din cauza furtunii, există riscul să crească nivelul Mării Nordului.\n\nÎn plus, pe lângă averse, sunt așteptate rafalele de vânt cu viteze cuprinse între 60 km/h și 80 km/h dinspre sud-vest.\n\nTemperaturile, pe de altă parte, rămân foarte blânde pentru perioada anului, până la 13 grade Celsius. Doar în nordul extrem și nord-estul teritoriului va fi mai rece. Joi seara chiar ar putea fi precipitații sub formă de ninsoare aici. Din weekend, mercurul din termometre va scădea la nivel național.\n\nOlaf Scholz, în vizită la sinistrații din Saxonia Inferioară\n\nOamenii care locuiesc în orașul Verden, Saxonia Inferioară, au primit vizita cancelarului Olaf Scholz în ajunul Anului Nou. Scholz a spus că serviciile de urgență, poliția germană, voluntarii și armata lucrează pentru a limita efectele inundațiilor. „Vremea și natura ne provoacă”, a spus șeful guvernului de la Berlin.\n\nÎn unele localități oamenii au fost evacuați din casele lor din cauza inundațiilor provocate de ploile abundente.\n\nPotrivit informațiilor apărute în presa germană, în orașul Rinteln din Saxonia Inferioară peste 100 de persoane și în orașul Windehausen din Turingia aproximativ 400 de persoane au fost evacuate din locuințele lor din cauza inundațiilor.\n\nUimitor, dar în aceste condiții, s-a dezvoltat „turismul de dezastru” - practica de a vizita locuri afectate în mod natural sau de om, inclusiv în zone de război sau în cele precum Cernobâl. Cele mai frecventate destinații pentru „turismul de dezastru” sunt zonele din jurul erupțiilor vulcanice.\n\nCancelarul a făcut apel la populație să nu se angajeze în acest tip de turism și să evite vizitarea zonelor afectate, pentru a nu perturba operațiunile de urgență.\n\nVestea vine la pachet cu anunțul făcut de Serviciul european pentru schimbări climatice Copernicus că, pe măsură ce vremea se încălzește în Germania, furtunile cu mișcare lentă și inundațiile ulterioare sunt de așteptat să fie printre principalele motive pentru care țara va fi afectată de schimbările climatice începând de acum și până în 2050.",
  "metadata": {
    "original_file": "Germania_Mea_0286.html"
  }
}