{
  "title": "E oficial! Noi consulate generale pentru românii din Germania - GermaniaMea.ro",
  "content": "De mai mulți ani, românii din Germania, mai ales din zonele unde există comunități extrem de numeroase, au solicitat înființarea unor consulate generale, în afara celor din Bonn, Munchen și Stuttgart.\n\nÎntr-un final, vocea le-a fost auzită! Și asta pentru că, preşedintele României, Klaus Iohannis a semnat, joi – 10 august, decretul privind înfiinţarea Consulatului General al României la Frankfurt pe Main şi decretul privind înfiinţarea Consulatului General al României la Hamburg, ambele din Republica Federală Germania, transmite Administraţia Prezidenţială.\n\nComunitatea de români din Frankfurt a făcut în repetate rânduri cereri (scrisori, interpelări, petiții) către MAE, diferiți (euro)parlamentari, președinția României, diferite asociații de gen din Germania pentru a primi sprijin în vederea înființării unor consulate itinerante și permanente.\n\nÎn urma inițiativei cetățenilor român din regiunea Rin-Main prin petiția din 2015, guvernul de la București a aprobat în 2016 un consulat la Frankfurt, care, însă, nu a devenit operațional, deși numărul românilor din regiune a crescut de la un an la altul.\n\nMai precis, în urma scrisorilor/comunicărilor făcute de Comunitatea Românilor din Rin-Main (CROM) către/cu Comisia Parlamentară pentru Comunitățile de Români din Afara Granițelor, respectiv cu membrul comisiei de la acea dată - Gigel-Sorinel Știrbu, precum și cu senatorul Radu Mihail, responsabil cu problemele românilor din Diaspora în Senatul României, s-a primit un răspuns promițător din partea ministrului de externe de atunci, Bogdan Aurescu. Conform memorandumului menționat de ministrul de externe, următorul pas pentru înființarea consulatului a fost emiterea unui decret. Conform aceluiași memorandum, consulatul din Frankfurt urma să fie operațional în 2023.\n\nÎn solicitările făcute de-a lungul celor 8 ani, românii explicau argumentele pentru înființarea unui consulat: distanța foarte mare față de Bonn (acolo unde este cea mai apropiată misiune diplomatică), cheltuielile mari necesare deplasării precum și numărul tot mai mare de rezidenți români.\n\nÎn decembrie 2022, aproape 900.000 de persoane cu cetățenie română locuiau în Germania, locul 4 după cele cu cetățenie turcă, ucraineană și siriană, conform Institutului German de Statistică, Statistische Bundesamt ( Destatis ).\n\nConsulatele Generale ale României se ocupă cu eliberarea de documente pentru cetățenii români aflați în străinătate, de regulă cu sprijinul autorităților române competente. Majoritatea documentelor nu se eliberează direct, secția consulară fiind un punct de legătură între cetățeanul român aflat în afara granițelor și autoritățile române de pe teritoriul României.\n\nLa consulatele românești se eliberează: titluri de călătorie, pașapoarte, cărți de identitate, procuri, traduceri, legalizări, certificate de naștere, căsătorie și deces, cazier judiciar, extrase multilingve după actele de stare civilă, verificarea autenticității permisului de conducere, ș.a.\n\nDe asemenea, prin intermediul consulatelor sale, Ambasada României în Germania – în cazul de față - acordă asistență şi protecție consulară cetățenilor români care sunt în situații dificile: accidente, reținere sau arest, spitalizare etc, în limitele competențelor fixate prin legea română și în conformitate cu normele internaționale în vigoare între România și celelalte state, precum și în conformitate cu legislația locală.",
  "metadata": {
    "original_file": "Germania_Mea_0386.html"
  }
}