{
  "title": "Germania vizează înăsprirea legislației privind deținerea de arme - GermaniaMea.ro",
  "content": "Cu o puternică tradiţie în ceea ce priveşte deținerea de arme de foc, în special pentru vânătoare şi sport, Germania pare hotărâtă să ia măsuri în acest sens. În timp ce violența rămâne rară, în medie, 155 de persoane sunt ucise anual de focuri de armă.\n\nAutoritățile federale își propun înăsprirea reglementărilor care permit cetățenilor să dețină arme, în urma masacrului de săptămâna trecută, joi seară, din Hamburg, despre care GermaniaMea.ro a scris AICI .\n\nMinistrul german de interne Nancy Faeser – care lucrează deja la un proiect de lege pentru înăsprirea regulilor germane privind armele – a anunțat la postului public ARD că vrea să-și revizuiască propria propunere, informează TheLocal.de.\n\nPotrivit datelor guvernamentale, în ţară există peste 940.000 de proprietari de arme de foc, la o populaţie de 84 de milioane.\n\nLegea propusă de Faeser prevede deja interzicerea utilizării private a armelor lungi semiautomate, a puștilor de asalt AR-15 și a replicilor acestora, pe fondul altor incidente care au avut loc în țară în ultimii ani. Se estimează că aproximativ 225.000 de AR-15 se află în Germania, cu aproximativ 60% deținute privat. Legea germană interzice deja deținerea privată a armelor complet automate. Actuala propunere a lui Faeser este aprobată de aproximativ 57% dintre germani, potrivit unui sondaj recent.\n\nViitoarea lege prevede şi ca viitorii proprietari de arme de foc să fie supuşi unui test psihologic. În prezent, Germania cere doar celor sub 25 de ani să se supună unor evaluări medicale și psihologice înainte de a li se acorda un permis de port-armă.\n\nÎn replică, mai mulți politicieni au reacționat împotriva guvernului după ce s-a dovedit că autorul atacului, un bărbat cu probleme mintale, deținea legal arma din luna decembrie 2022 - un pistol semiautomat Heckler & Koch - cu care a ucis șapte persoane într-o biserică a Martorilor lui Iehova. Aceștia s-au întrebat de ce autoritățile nu i-au confiscat arma acestuia, deși fuseseră avertizați, în ianuarie, cu privire la problemele pe care acesta le are.\n\n„Acest act teribil a arătat că deținătorii legali de arme de foc le pot folosi pentru a face rău în societate. Mai puține arme în mâinile oamenilor asigură mai multă siguranță publică”, a declarat Marcel Emmerich, expert în afacerile interne al Partidului Verzilor.\n\nDe asemenea, deputații nemți au adăugat că o schimbare a reglementărilor actuale ar trebui să faciliteze confiscarea armelor de la persoanele care le pot deține și să ofere acces mai ușor pentru autorități la datele personale proprietarilor.\n\nJurnaliștii de la DW explică, însă, faptul că proiectul de lege propus de ministrul de Interne este incomplet, întrucât, se referă doar la introducerea unor interdicții pentru armele semiautomate. Publicația germană adaugă că și în urma aplicării reglementărilor propuse de Faeser, cel care a comis ultimul atac, tot ar putea să dețină legal o armă de foc. Arma crimei folosită în Hamburg nu ar intra nici sub interdicția armelor lungi semi-automate.\n\nAutorul atacului de joi este Philipp Fusz, în vârstă de 35 de ani, care s-a sinucis după comiterea faptelor. Era ţintaş amator, fără a avea cazier sau legături cu terorismul, caz în care nu ar fi putut deţine arme. Acesta ar fi fost furios pe membrii cultului din care a fost exclus din cauza unei cărți pe care a scris-o și comparat-o cu Biblia.\n\n„O persoană anonimă a apreciat într-o scrisoare că Philipp Fusz ar putea suferi de o boală mintală, nediagnosticată medical\", a spus Ralf Meyer, şeful poliţiei din Hamburg.\n\nÎn urma scrisorii, doi poliţişti au descins inopinat la locuinţa bărbatului, pe 7 februarie, dar acesta a cooperat şi nu a făcut impresia că ar avea probleme de sănătate mintală. Aceștia i-au dat doar un avertisment verbal după ce au găsit un glonț deasupra seifului în care ar fi trebuit să fie depozitate arma și muniția.",
  "metadata": {
    "original_file": "Germania_Mea_0494.html"
  }
}