{
  "title": "Continuă să crească vârsta de pensionare în Germania - GermaniaMea.ro",
  "content": "Oamenii se pensionează la o vârstă tot mai înaintată în Germania. Cifrele recente ale Asociației Germane de Asigurări de Pensii ( Deutsche Rentenversicherung ) au dezvăluit modul în care tendința e în creștere.\n\nÎn 2001, bărbații din Germania își revendicau pensia la o vârstă medie de 62,4 ani - în 2021 vârsta medie a crescut la 64,1 ani și din nou în 2022, la 64,4 ani. Pentru femeile care lucrează, vârsta medie de pensionare în Germania în 2001 era de 62,5 ani. De atunci, a crescut la 64,2 în 2021 și anul trecut, la 64,4 ani.\n\nVârsta de pensionare în Germania este în prezent de 66 de ani și se aplică persoanelor născute în 1958, dar este și posibil să te pensionezi anticipat, atâta timp cât ai contribuit de cel puțin 35 de ani. La fel ca multe alte țări, Germania a respins treptat vârsta legală de pensionare în încercarea de a îmbunătăți sustenabilitatea pe termen lung a sistemului de pensii. Planul este ca vârsta de pensionare să atingă 67 de ani până în 2031.\n\nTe pensionezi mai târziu, trăiești mai mult\n\nOdată ce angajații din Germania își solicită pensia, ei o fac și pentru o perioadă mai lungă decât înainte. Deutsche Rentenversicherung consideră speranța de viață crescută drept principalul motiv pentru această schimbare.\n\n„În timp ce creșterea speranței de viață este un lucru pozitiv, acest lucru reprezintă o provocare pentru securitatea pensionării”, a explicat Asociația. Acest lucru se datorează faptului că, în Germania, persoanele apte de muncă plătesc fondurile de pensii ale celor pensionați, mai degrabă decât pensionarii care își folosesc economiile. Aceasta înseamnă că trebuie menținut un echilibru între numărul de persoane apte de muncă și pensionari.\n\nVârsta medie în Germania a crescut cu cinci ani din 1990 la 44,6 ani. Și în opt regiuni - toate din fosta Germanie de Est – vârsta de pensionare acum este chiar și 50 de ani sau mai mult. Deoarece populația îmbătrânită crește, Germania are nevoie disperată de mai mulți oameni activi pentru a menține echilibrul.\n\nPe lângă ocuparea multor locuri de muncă vacante în toată țara, guvernul de coaliție speră că noua sa politică de imigrare Chancenkarte sau „cardul de oportunitate” (despre care GermaniaMea.ro a scris AICI ) va încuraja muncitorii calificați să vină în Germania și să reechilibreze vârsta demografică a populației.\n\nCe trebuie să știe un român pensionat în Germania?\n\nOricine a lucrat în Germania și a cotizat la sistemul de asigurări publice primește o pensie pentru limită de vârstă. Potrivit ultimelor date ale Destatis, adăugându-se și numărul de români plecați înainte de 1989, românii din Germania reprezintă una dintre comunitățile importante ale diasporei românești din Europa de Vest. Majoritatea sunt cu forme legale, asta însemnând că au și cotizații la sistemul de pensii german.\n\nMulți dintre ei revin în țara natală, după încheierea raporturilor de muncă, dat fiind că viața este mai ieftină, dar să-și încaseze pensia primită de la statul german. Ei se tem, însă, ca nu cumva să fie penalizați autoritățile germane, iar pensiile obținute cu greu să le fie diminuate pentru că s-au mutat în altă țară.\n\nPotrivit unei hotărâri a Curții Europene de Justiție din 2009, beneficiarii de pensii de la sistemul german se pot muta în străinătate fără grijă că-și vor pierde pensiile. Pensia, contributivă sau necontributivă, va continua să le fie trimisă integral, indiferent de țara în care s-au stabilit. Cei care aleg să se stabilească într-un stat membru UE, așa cum este România, sau EFTA (Islanda, Liechtenstein, Norvegia, Elveția) nu trebuie să se teamă că vor fi taxați. Sunt protejați de reglementările Uniunii Europene, dat și de tratatele internaționale care funcționează în aceste state.\n\nDe asemenea, Germania a încheiat acorduri de securitate socială cu mai multe state, astfel încât să-și protejeze cetățenii. Potrivit acestor documente, pensionarii care au lucrat pentru statul german se bucură de drepturi dacă se stabilesc în Albania, Australia, Bosnia Herțegovina, Brazilia, Chile, India, Israel, Canada&Quebec, Kosovo, Maroc, Moldova, Muntenegru, Filipine, Serbia, Coreea de Sud, Tunisia, Turcia, Uruguay sau SUA.",
  "metadata": {
    "original_file": "Germania_Mea_0366.html"
  }
}