{
  "title": "Românii, în topul beneficiarilor Kindergeld din Germania - GermaniaMea.ro",
  "content": "Majoritatea țărilor au un sistem universal de alocație pentru copii. Aceste sume pot varia semnificativ de la o țară la alta în funcție de mai mulți factori, cum ar fi numărul de copii dintr-o familie sau venitul părinților.\n\nGermania sprijină prin astfel de indemnizații familiile cu cheltuieli mari. De asemenea, guvernul de la Berlin a constatat că sumele alocației pentru copii transferate în străinătate cresc de la an la an, informează nius.de.\n\nPotrivit datelor de la Agenția Federală pentru Ocuparea Forței de Muncă ( Bundesagentur für Arbeit ), din 2010, aproximativ 4,2 miliarde de euro au fost cheltuiți pentru copiii care au cel puțin un părinte de altă naționalitate, dar care muncește în Republica federală.\n\nAstfel, fondurile cheltuite de statul german în acest domeniu au crescut – de la aproximativ 35,8 milioane de euro în 2010, la 128,4 milioane de euro în 2013 și 525,7 milioane de euro în 2023.\n\nPentru comparație, potrivit Institutului German de Studii Urbane, totalul restanțelor de investiții pentru centrele de zi din Germania este de aproape 12 miliarde de euro. Mai mult de o treime din costuri ar urma să fie acoperite de cele 4,2 miliarde de euro care au plecat în străinătate din Germania de-a lungul anilor.\n\nPentru prima dată, transferurile în străinătate pentru alocațiile copiilor au depășit anul trecut pragul de 500 de milioane euro. Mai exact, 525,7 milioane de euro au intrat în conturi care nu erau deschise la o instituție financiară din Germania.\n\nBundesagentur für Arbeit , agenția responsabilă pentru astfel de operațiuni, a transferat o mare parte a banilor pentru 2023 în conturi poloneze (252 milioane euro). Pe locul doi s-au situat copiii cu cetățenie română (50,7 milioane euro), urmați de cei din Cehia (39,8 milioane euro), Franța (33,4 milioane euro) și Croația (22,6 milioane euro).\n\nSuma alocației pentru copii este în prezent de 250 de euro. Oricine este cetățean al UE are dreptul la aceasta pentru copiii lor, dacă muncește cu forme legale în Republica Federală. De asemenea, oricine este cetățean al unei țări cu care Germania are un acord corespunzător va beneficia de astfel de plăți. Acestea includ Turcia, Serbia și Maroc. Cu toate acestea, destinatarii plății nu trebuie să fie neapărat copii care locuiesc în străinătate. De exemplu, aceștia pot fi și beneficiari interni cu un cont bancar în străinătate.\n\nComparativ cu alocația oferită de statul german, cea din România este de aproape cinci ori mai mică și cu greu se apropie de 60 de euro, respectiv 292 Ron pentru copiii cu vârsta între 2 și 18 ani.\n\nImportant de știut e că se poate obține alocație simultan și din România și din Germania, cu precizarea că minorul va primi doar diferența dintre cele două sume. Adică 190 de euro din Germania plus 60 de euro din România.",
  "metadata": {
    "original_file": "Germania_Mea_0260.html"
  }
}