{
  "title": "Criză pentru „motorul Europei”! Șomaj peste estimări în Germania - GermaniaMea.ro",
  "content": "Mediul economic dificil continuă să afecteze soliditatea pieţei forţei de muncă din Germania. Datele oficiale confirmă acest aspect.\n\nPotrivit celor mai recente date ale Agentur für Arbeit – Oficiul Federal pentru Ocuparea Forței de Muncă, numărul persoanelor aflate în căutarea unui loc de muncă a crescut în luna mai cu 25.000, în timp ce analiştii se aşteptau la o cifră de 10.000, informează Euronews.com.\n\nAstfel, numărul persoanelor fără un loc de muncă din Germania a crescut la 2,762 milioane în luna mai.\n\nRata şomajului ajustată sezonier, care măsoară raportul dintre numărul persoanelor fără loc de muncă şi populaţia aptă de muncă, s-a menţinut la 5,9%, în linie cu estimările analiştilor.\n\nÎn mai au fost 702.000 locuri de muncă vacante, cu 65.000 mai puţine decât în urmă cu un an, mai arată datele publicate de Oficiul Federal pentru Muncă.\n\nConform analiştilor, numărul profesiilor unde se constată un deficit de forţă de muncă calificată a scăzut uşor, fiind afectate 183 de profesii, de la 200. Deficitul de forță de muncă calificată s-a mai atenuat în domeniul ingineriei, dar este posibil ca acest trend să nu continue pe termen lung, potrivit Nahles. Oricum, sectorul construcțiilor se confruntă cu cel mai rău impact al disponibilizărilor, dar nici cel bancar nu stă bine.\n\nUn alt motiv esențial pentru care șomajul în Germania crește este reprezentat și de un avânt puternic al noilor locuri de muncă cu fracțiune de normă și cu salarii mici.\n\nPrin prisma acestor rezultate, economiștii se așteptă ca redresarea economiei germane să aibă loc treptat în acest an.\n\n„Recuperarea de primăvară nu a demarat cu adevărat anul acesta”, a declarat directorul Agentur für Arbeit, Andrea Nahles, într-un comunicat.\n\nCu toate acestea, unii analiști apreciază că piața muncii a rezistat schimbărilor, chiar și în vremuri de recesiune, companiile păstrându-și muncitorii pe fondul deficitului generalizat de personal calificat.\n\nUn studiu realizat de Institutul Economic German (IW) publicat luna trecută, estima că slăbiciunile economiei germane îşi vor face simţite efectele asupra pieţei muncii, iar numărul şomerilor ar urma să atingă cel mai ridicat nivel din ultimii zece ani. Potrivit acestui studiu, numărul şomerilor din cea mai mare economie europeană ar urma să crească în acest an până la 2,8 milioane, cel mai ridicat nivel de după 2015.\n\nÎntre timp, rata șomajului ajustată sezonier a fost de 5,9% luna trecută, același nivel pentru a șasea lună consecutiv, în conformitate cu așteptările analiștilor.\n\nPrin urmare, Germania a avut din punct de vedere istoric niveluri de șomaj relativ mai scăzute decât alte țări europene. Cu toate acestea, de la pandemie, numărul șomajului a început să crească, majoritatea firmelor fiind nevoite să concedieze angajați, iar mai multe companii să pună lacătul pe afacere.",
  "metadata": {
    "original_file": "Germania_Mea_0175.html"
  }
}