{
  "title": "Germania: 5 lucruri pe care trebuie să le știi despre Glühwein - GermaniaMea.ro",
  "content": "Este din nou acel moment al anului în care delicioasa băutură germană Glühwein este nelipsită din cadrul tuturor Piețelor de Crăciun și din barurile din toată țara.\n\nLăsat să se infuzeze la foc domol, cu un amestec de condimente precum cuișoarele, scorțișoara și cardamomul, Glühwein nu este doar un banal vin fiert. Servit fierbinte și adesea acompaniat de lebkuchen - prăjiturele tradiționale de Crăciun - „vinul strălucitor” cu siguranță vă va schimba starea de spirit.\n\nIată ce trebuie să știți despre această băutură tradițională de iarnă a nemților...\n\nÎn zilele noastre, a sorbi o cană fierbinte de Glühwein este asociat în mare parte cu o vizită la o piață germană de Crăciun tradițională, ceea ce vă poate face să credeți că a fost o invenție a vânzătorilor de la standurile de vinuri.\n\nCu toate acestea, deși piețele germane de Crăciun există de aproape 600 de ani, o anumită formă de vin fiert a fost o băutură populară de iarnă încă din epoca romană.\n\nRomanii aveau propria lor rețetă specială pentru Glühwein, care combina vinul cu miere și condimente precum piper, dafin, șofran și curmale.\n\nCel mai vechi consum documentat de Glühwein din Germania datează din timpul contelui Ioan al IV-lea de Katzenelnbogen, un nobil german care a fost primul cultivator de struguri Riesling în secolul al XV-lea. Arheologii au găsit o ceașcă specială placată cu argint, datând din 1420, pe care a folosit-o pentru a savura băutura dulce și aromată.\n\nCând vă faceți propriul Glühwein acasă - veți dori să vă asigurați că ingredientele dvs. - vin (roșu sau alb), zahăr, scorțișoară, cuișoare, lămâie, portocală și anason stelat - se fierb la o temperatură ce nu depășește 80°C.\n\nDacă trece de această limită termică, alcoolul se evaporă, ceea ce dăunează gustului și determină degradarea zahărului. Temperatura ideală pentru un Glühwein reușit este între 72°C și 73°C, iar culoarea perfectă este un roșu intens.\n\nPartea Glüh a cuvântului pentru această băutură - care sună puțin a englezescul „glue (lipici)” - provine din verbul german glühen care înseamnă „a străluci”.\n\nOriginea cuvântului Glühwein datează de sute de ani, când pentru încălzirea vinului se folosea fier fierbinte. S-ar putea să vă ajute să vă amintiți semnificația cuvântului uitându-vă la obrajii rumeni și strălucitori ai prietenilor dvs. în timp ce beți o ceașcă din băutura alcoolică fierbinte.\n\nPentru a face o versiune fără alcool de Glühwein - sau Kinderpunsch (punch pentru copii), așa cum este denumit în mod obișnuit în germană - puteți înlocui vinul cu un amestec de ceai de fructe, mere și suc de portocale.\n\nDacă vrei să faci un Glühwein mit Schuss (vin fiert cu un shot), poți să adaugi un strop de rom sau amaretto în ceașca plină chiar înainte de a bea.\n\nBăuturile calde alcoolice te îmbată mai repede, deoarece temperatura lor ridicată face ca alcoolul să pătrundă mai repede și mai ușor în sânge.\n\nZaharul favorizează si absorbția alcoolului, asa că o cană de vin fiert te va lua mai repede de cap decat un pahar de vin normal, ceea ce va aduce - de cele mai multe ori - un zâmbet pe față chiar și celui mai mare grinch.",
  "metadata": {
    "original_file": "Germania_Mea_0036.html"
  }
}