{
  "title": "Adolescent român, complice într-o crimă suspectă în Germania - GermaniaMea.ro",
  "content": "Patru tineri, printre care și un român, sunt suspecți într-o crimă ce a avut loc într-o zonă rezidențială liniștită din vestul Berlinului, Germania, informează berlin.de. Mai precis, un bărbat de 40 de ani a fost împuşcat mortal, cu mai multe focuri de armă, într-o parcare din Gatow.\n\nPotrivit anchetatorilor, autorii sunt 4 adolescenţi cu vârste cuprinse între 14 și 17 ani, dintre care doi sunt chiar copii ai victimei, o fată de 14 ani şi un băiat de 16 ani.\n\nFiul și un băiat de 17 ani, de naționalitate română, au fost aduși în fața judecătorului, după cum a anunțat sâmbătă seară Parchetul General. În consecință, tinerii se află în arest preventiv. Cu toate acestea, fuseseră deja emise mandate de arestare pe numele lor. Acestea au stat la baza unei ample operaţiuni de capturare de sâmbătă dimineața, la care ar fi participat un grup special de operaţiune (SEK) și o echipă de o sută de polițiști din Berlin, inclusiv a fost folosit un elicopter.\n\nFilmul oribilei crime scoate la iveală că cei patru suspecți au atras victima - un bărbat sirian – într-o parcare de la periferia Berlinului, districtul Spandau, marțea trecută, sub un anumit pretext. Bărbatul a fost împușcat de mai multe ori, imediat ce a coborât din mașină. El a murit pe loc.\n\n„Sigur că am fost înspăimântat şi m-am gândit că trebuie să chemăm imediat poliţia, dat fiind că am găsit un cadavru. Este păcat că nu a fost nimeni de faţă, nu a putut oferi nimeni ajutor”, spune un martor. „Am auzit două bubuituri, focuri de armă, iar după 30 de secunde alte două focuri de armă”, spune un alt martor.\n\nAnchetatorii presupun că totul a fost plănuit în amănunt de cei patru. Purtătorul de cuvânt al parchetului nu a oferit momentan alte informații din anchetă privind cele întâmplate sau care a fost motivul din spatele sângeroasei crime.\n\nFotografiile de la locul crimei au provocat consternare și incertitudine în rândul localnicilor. Joia trecută, poliția a lansat un apel la martori, până vineri primind zeci de ponturi privind posibili suspecţi.\n\nCelelalte două persoane implicate – fiica victimei și iubita de 15 ani a fratelui (de cetăţenie germană) – sunt cercetate în stare de libertate. Potrivit anchetatorilor, ele nu îndeplinesc cerințele pentru un mandat de arestare din cauza vârstelor lor, dar sunt răspunzătoare penal.\n\nÎn cazul lor, în conformitate cu Legea privind tribunalele pentru minori, se aplică reguli și mai stricte pentru arestarea preventivă. Acestea se află în grija mamelor, potrivit purtătorului de cuvânt al parchetului.\n\n„Pentru copii, există riscul unei proceduri penale, în virtutea legii privind delincvenţa juvenilă, legea prevede responsabilitate penală, iar pedepsele sunt cuprinse între şase luni şi zece ani”, a spus Karen Sommer, procuror.\n\nPotrivit autorităților, naționalitatea copiilor victimei este neclară. Până acum nu se știe dacă sirianul ucis are şi alți copii.",
  "metadata": {
    "original_file": "Germania_Mea_0445.html"
  }
}