{
  "title": "Uimitor! La ce vârstă sunt pregătiți germanii să ia viața în piept? - GermaniaMea.ro",
  "content": "Părăsirea casei părintești este considerată o etapă importantă în tranziția de la copilărie la maturitate. Nu și pentru tinerii germani care invocă, cel mai adesea, imposibilitatea de a fi independenți financiar.\n\nMai mult de un sfert dintre adulții de 25 de ani din Germania locuiau încă cu părinții anul trecut (27,3%) și 9,2% dintre cei de 30 de ani, potrivit noilor cifre ale Oficiului Federal de Statistică, informează TheLocal.de.\n\nFiii au nevoie de mai mult timp pentru a pleca de acasă decât fiicele, arată cifrele. Băieții au părăsit casele părinților la o vârstă medie de 24,5 ani, în timp ce fetele au plecat la 23 de ani.\n\nVârsta medie în Germania la care oamenii s-au mutat a fost de 23,8 ani, indiferent de sex. Într-o comparație la nivelul UE, acest lucru este relativ devreme: media UE este de 26,4 ani, potrivit estimărilor agenției de statistică a UE Eurostat.\n\nPotrivit specialiștilor, cu cât tinerii se maturizează mai repede, cu atât vor fi mai performanți în viață. Însă, experiențele de viață din prezent sunt tot mai puțin provocatoare. Părinții încearcă să evite ca tinerii să aibă tot felul de experiențe și preferă să-i aibă sub control.\n\nȚările în care tinerii se desprind la vârste tot mai înaintate de părinți sunt cele din sudul și estul Europei. În Croația, vârsta medie la care oamenii s-au mutat a fost de 33,4 ani, cea mai mare din UE, urmată de Slovacia cu 30,8 ani și de Grecia cu 30,7 ani.\n\nVârsta medie la care tinerii români decid să locuiască separat de părinți a fost anul trecut de 27,7 ani, cel mai mic nivel din ultimii 10 ani, potrivit datelor Eurostat. În acest interval de timp, vârsta de părăsire a casei părintești a scăzut cu aproape un an. Pe de altă parte, în România există cea mai mare diferență între vârsta la care bărbații și femeile decid să devină independenți din punct de vedere imobiliar.\n\nMulți nici nu lucrează, aşadar nu își permit o chirie ori o rată la bancă pentru o locuință şi rămân cât mai mult în grijă şi pe cheltuiala părinţilor.\n\nÎn nordul Europei, dimpotrivă, oamenii pleacă de acasă mai devreme: în Finlanda media este de 21,3 ani, în Suedia de 21,4 ani și în Danemarca de 21,7 ani, potrivit Oficiului Federal.\n\nTendința femeilor tinere care fac pasul către independență mai devreme decât bărbații se aplică tuturor țărilor UE.\n\nFenomenul copiilor-adulți care preferă să locuiască alături de părinți cât mai mult este în continuare unul răspândit. Majoritatea tinerilor rămân în casa părintească deoarece sunt în continuare dependenți financiar de părinți, fie pentru că își continuă studiile, fie pentru că au dificultăți în găsirea unui loc de muncă, după cum arată statisticile oficiale.\n\nDe asemenea, tinerii sunt nesiguri de capacitatea lor de a se descurca singuri cu banii, deoarece în școală se învață prea puțin despre gestionarea banilor personali.\n\nAsaltați de informații legate de bunăstarea financiară și de diverse exemple din grupul lor de referință, tinerii se simt neîmpliniți financiar și chiar nefericiți. Conform unui studiu realizat de Revolut la începutul acestui an, tinerii de 18-24 de ani s-ar considera fericiți cu actuala lor stare financiară dacă ar fi bogați ca celebritățile și nu și-ar face griji pentru bani.",
  "metadata": {
    "original_file": "Germania_Mea_0369.html"
  }
}