{
  "title": "Pontajul, noua îndatorire a angajatului din Germania - GermaniaMea.ro",
  "content": "De ani buni, se știe că românii reprezintă o forță de muncă de bază în străinătate. Din păcate, nu puține au fost cazurile când ei s-au plâns autorităților că nu le este respectat programul de muncă din contracte. Vestea bună vine zilele acestea din Germania, care, începând de azi, va introduce un control strict al programului de muncă - ArbZG , iar evidenţa orelor de muncă se va ţine atât electronic, cât și în scris.\n\nAstfel, este bine şi pentru angajator pentru că are o evidenţă strictă a prezenţei la serviciu, dar mai ales pentru angajaţi pentru că vor putea evalua la finele lunii sau la finalul contractului, după caz, care este toată activitatea depusă şi care sunt drepturile salariale cuvenite, mai ales în situaţia în care efectuează ore suplimentare. Acest lucru este valabil și în cazul muncitorilor sezonieri.\n\nDupă cum GermaniaMea.ro a amintit AICI , în urma unei hotărâri judecătorești a Tribunalului Federal de Muncă ( Bundesarbeitsgericht - BAG) din toamna anului trecut, companiile nemțești sunt obligate începând cu 4 martie să stabilească un sistem de urmărire a timpului de lucru, astfel încât angajații să își poată înregistra cu ușurință orele prestate în mod real.\n\nDe ce este introdus noul sistem de urmărire a timpului de lucru?\n\nÎn urma unei hotărâri defectuos aplicate din 2019 a Curții Europene de Justiție (CEJ), BAG a anunțat că va introduce propriul sistem obligatoriu din punct de vedere juridic, pentru a urmări orele lucrate în Germania, informează iamexpat.de.\n\nPotrivit cifrelor Institutului Federal de Cercetare a Ocupării Forței de Muncă, oamenii din Germania au lucrat 702 milioane de ore suplimentare neplătite în 2022, față de 583 milioane de ore de ore suplimentare plătite.\n\nPână acum, nu a existat o cerință legală larg răspândită ca angajatorii să înregistreze oficial orele de lucru, mulți angajați din Germania lucrând într-un sistem bazat pe încredere cu șefii. Singura excepție de la această regulă a fost pentru angajații cu salariul minim, cărora li se cere să își înregistreze orele specifice.\n\nÎn industriile în care sunt practicate forme grave de exploatare prin muncă, cum ar fi ospitalitatea și construcțiile, angajatorilor li se cere, de asemenea, să urmărească orele pe care personalul le lucrează duminica și în sărbătorile legale.\n\nAstfel, se dorește protejarea angajaților de orele de lucru excesive/burnout sau epuizarea prin muncă și de orele suplimentare neplătite.\n\nCum se va face pontajul?\n\nAngajatorii trebuie să fi evaluat deja dacă sistemul lor existent de înregistrare a timpului de lucru se aliniază cu cerințele deciziei BAG. Pur și simplu furnizarea unui simplu sistem electronic de înregistrare a timpului net al angajaților la locul de muncă nu este suficientă. Unii angajatori au anunțat că au introdus sisteme electronice de pontaj de ultimă generație, cu aplicații mobile customizate. Legea prevede că angajatorii au flexibilitate în alegerea sistemului de înregistrare, astfel că pontajul se poate face atât electronic, cât și scris.\n\nCeea ce este nou introdus și acceptat de ambele părți este ca și angajatul să-și facă propriul pontaj, adică să verifice și să aprobe orele pe care le-a prestat. Astfel, atât datele angajatorului, cât și ale angajatului trebuie să corespundă.\n\nDar, din cauza lipsei de progres notabil în procesul legislativ din Germania, în prezent rămâne în vigoare și actuala situație juridică, inclusiv foile de pontaj, tabelele Excel. Cu toate acestea, hotărârea CEJ stipulează că sistemul ar trebui să fie urmărit pentru a nu fi falsificat.\n\nSe impune altă lege, dar se aplică tot cea veche\n\nCum inovațiile propuse de Ministerul Federal al Muncii și Afacerilor Sociale - Bundesministerium für Arbeit und Soziales (BMAS) nu au fost încă implementate legal, prevederile existente ale ArbZG continuă să se aplice în forma de până acum, cu noutatea amintită mai sus.\n\nRămâne valabilă excepția de la obligația de a înregistra programul de lucru pentru angajații seniori.\n\nConform secțiunii 87, alineatul 7 din Legea Constituției Lucrărilor (BetrVG), comitetul de întreprindere are drept de co-determinare în ceea ce privește organizarea evidenței timpului de lucru. O încălcare a obligației de înregistrare a orelor de lucru nete nu poate fi sancționată direct.\n\nO comparație între cât timp din viață petrec angajații din Germania și cei din România muncind, găsești AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0243.html"
  }
}