{
  "title": "Români, arestați pentru fapte abominabile săvârșite în Germania - GermaniaMea.ro",
  "content": "Pozau într-un cuplu iubitor și fericit alături de copiii lor, dar se pare că unii încă aplică vechile metehne de a educa prin violență.\n\nDoi români, părinți ai unor copii în vârstă de 2, respectiv 4 ani, originari din județul Satu Mare, dar stabiliți de mai mult timp în Germania, sunt acuzați că l-au terorizat pe cel mai mic dintre ei, după ce l-au supus la bătăi și chinuri greu de imaginat.\n\nAceștia au fost reținuți pentru 24 de ore.\n\nPoliţiştii din cadrul Serviciului de Investigaţii Criminale s-au sesizat din oficiu asupra faptului că minorul ar fi fost agresat de către părinţii săi.\n\n„În urma verificărilor efectuate poliţiştii au constatat faptul că, în cursul acestui an, în timp ce s-ar fi aflat în Germania, minorul de 2 ani ar fi fost agresat fizic de către părinţii săi, în repetate rânduri, fiindu-i pusă în primejdie gravă dezvoltarea fizică, intelectuală şi morală. Părinţii, în vârstă de 29 şi 37 de ani, din Carei, au fost reţinuţi pentru 24 de ore, fiind depuşi în Centrul de Reţinere şi Arestare Preventivă din cadrul Inspectoratului de Poliţie Judeţean Satu Mare\", au precizat reprezentanţii IPJ Satu Mare.\n\nCei doi sunt cercetaţi pentru săvârşirea infracţiunii de rele tratamente aplicate minorului.\n\nPotrivit surselor PortalSM.ro, aceștia nu și l-ar fi dorit niciodată pe copilul cel mic, motiv pentru care l-ar fi respins de câte ori ar fi avut ocazia. Copilul a fost ținut de părinți ore întregi pe dulap, a fost bătut, iar apoi i-au umplut gura cu vată și l-au legat cu bandă adezivă pentru a nu putea face gălăgie. Acestea sunt câteva dintre chinurile la care a fost supus copilul, în vârstă de 2 ani, sub privirile fratelui mai mare.\n\nAceleași surse susțin că, în urma unui scandal între cei doi părinți care se aflau la acel moment în Germania, mai multe imagini (cu conținut explicit violent care pot afecta emoțional) cu minorul au fost trimise familiei din România, care a anunțat autoritățile.\n\nPână să se ajungă în acest punct, cuplul de români și-a făcut, sâmbătă - 16 decembrie, bagajele și a venit cu cei mici în țară, să petreacă sărbătorile de iarnă. Fără să știe ce urmează să li se întâmple, aceștia au aflat cu stupoare în momentul în care au ajuns la graniță că au fost emise de IPJ Satu Mare pe numele lor mandate de aducere. În consecință, polițiștii de frontieră i-au reținut în custodia lor până la sosirea organelor abilitate.",
  "metadata": {
    "original_file": "Germania_Mea_0295.html"
  }
}