{
  "title": "Imunizarea contra VSR pentru bebeluși, acoperită de statul german - GermaniaMea.ro",
  "content": "În ultimii doi ani, cel puțin, Germania a fost în alertă din cauza numărul mari de infectări cu virusul respirator sincițial (VSR), în special la bebeluși și copii, așa cum GermaniaMea.ro a relatat AICI .\n\nDin toamnă şi până în iarnă, valurile de infectări cu acest virus, asemănător gripei, pun presiune pe spitale şi cabinetele de pediatrie. Conform datelor Institutului Robert Koch (RKI), aproximativ 25.000 de sugari sunt spitalizați în fiecare an cu infecții cu VSR în Germania. Aproximativ 200.000 de sugari cu VSR sunt tratați în ambulatoriu.\n\nÎn acest sens, autoritățile germane au anunțat că pentru nou-născuți și sugari, protecția împotriva bolilor respiratorii cauzate de VSR va fi acoperită de asigurările de sănătate în viitor, informează TheLocal.de.\n\nUn proiect de ordonanță al Ministerului Federal al Sănătății clarifică faptul că pacienții asigurați în mod regulat vor avea dreptul la imunizare cu ingredientul activ anticorp nirsevimab în primul lor an de viață, indiferent de factorii de risc.\n\nAcest lucru vine în urma unei recomandări a Comitetului permanent pentru vaccinare (Stiko) la sfârșitul lunii iunie.\n\nAșa cum se explică în proiectul de lege al Ministerului Sănătății, acordarea unui drept cuprinzător la protecție împotriva VSR pentru toți cei care dețin o asigurare legală de sănătate are scopul de a preveni cazurile severe de boală, care pot duce la tratament în unitățile de terapie intensivă sau chiar decese la nou-născuți și sugari.\n\nDe asemenea, va ajuta la atenuarea blocajelor și supraîncărcărilor în cabinetele și clinicile pediatrice, care au fost raportate recent în timpul valurilor de VSR.\n\nChiar în august 2023, Comisia Europeană a acordat autorizația de introducere pe piață pentru serul bivalent RSVpreF, comercializat sub numele de Abrysvo, pentru a ajuta la protejarea nou-născuților prin imunizarea mamei și a vârstnicilor.\n\nAstfel, după șase decenii de așteptare și de cercetări științifice, omenirea dispune de primul vaccin împotriva VSR.\n\nAbrysvo este primul vaccin autorizat conceput și studiat special pentru imunizarea mamei. În UE poate fi administrată o singură doză de vaccin între a 24-a și a 36-a săptămână de gestație. Acest vaccin a fost studiat și pentru adulții cu vârsta de 60 de ani și peste. Autorizația de introducere pe piață prevede utilizarea unei singure doze și la acest segment de populație.\n\nNoul vaccin produs de Pfizer a demonstrat că reduce riscul de spitalizare a bebeluşilor cu 57% în primele şase luni după naşterea lor.\n\nUn vaccin similar dezvoltat de grupul farmaceutic britanic GlaxoSmithKline (GSK) a primit și el undă verde în SUA, dar este destinat doar pentru adulții cu vârsta de 60 de ani și peste.\n\nVSR este cauzată de virusul sincițial respirator, un virus extrem de contagios care poate infecta copiii și adulții. La adulți și copii mai mari, infecția cu VSR este de obicei o boală ușoară, foarte asemănătoare cu răceala obișnuită. La sugari și vârstnici, simptomele pot fi mai severe. Infecția poate fi urmată de bronșiolită sau pneumonie. Semnele unei forme mai grave de infectie cu VSR sunt: febră, tuse severă, respirație șuierătoare (wheezing), respirație rapidă sau dificultăți de respirație – persoana prefera să stea în picioare, mai degrabă decât să se întindă, culoarea albăstruie a pielii din cauza lipsei de oxigen.",
  "metadata": {
    "original_file": "Germania_Mea_0141.html"
  }
}