{
  "title": "Afacerea care a prins avânt în această perioadă în Germania - GermaniaMea.ro",
  "content": "Se știe că germanii sunt „campioni mondiali” la concediul medical, după ce, potrivit Oficiului federal pentru Statistică, angajaţii germani şi-au luat în 2023 în medie 15,1 zile de concediu medical. Cele mai recente date privind acest fenomen vin de la Techniker Krankenkasse (TK) care arată că în perioada ianuarie - noiembrie 2024, s-a atins un nou record - 17,7 zile în medie de concediu medical, informează iamexpat.de.\n\nSpre comparație, în același interval de timp în 2021, asigurații TK s-au îmbolnăvit în medie de 17,4 zile, iar în 2019 - o medie de 14,1 zile.\n\nAstfel că nivelurile ridicate ale concediilor medicale au devenit tot mai costisitoare pentru angajatori și casele de asigurări de sănătate. Motiv pentru care se încearcă înăsprirea acordării concediului de odihnă și introducerea unei „zile de așteptare”, despre care GermaniaMea.ro a relatat pe larg AICI .\n\nNu e de mirare că, în ultima perioadă, unele companii din Bundesrepublik apelează tot mai frecvent la detectivi privați pentru a-i demasca pe acei angajați ai lor care își iau concedii medicale fără să fie cu adevărat bolnavi.\n\nMarcus Lentz, un detectiv privat care lucrează în regiunea Frankfurt, susține că poate demonstra frauda în 90% din cazuri, citează TheLocal.de. Echipa sa urmărește angajații suspectați că și-au luat concedii medicale fictive și îi surprinde în situații care îi demască. De exemplu, oameni care susțin că au hernie de disc sunt văzuți montând gazon în grădină, sau persoane care susțin că au gripă sunt văzute la cumpărături toată ziua și seara, la piscină.\n\nClienții detectivului variază de la companii cotate la bursă la IMM-uri cu aproximativ o sută de angajați. Investigațiile durează trei sau patru zile și îi costă pe angajatori între 6.000 și 8.000 de euro pe fiecare caz, iar cererea e tot mai mare.\n\nAnul trecut, agenția lui Marcus Lentz a tratat 800 de cereri, de două ori mai multe decât în urmă cu cinci ani.\n\nTendința angajaților germani care își iau din ce în ce mai mult timp liber a dus la reacții extreme din partea angajatorilor de a detecta declaraţiile false. În septembrie, șefii de la Tesla au vizitat neanunțat angajații la domiciliu, așa cum GermaniaMea.ro a relatat AICI .\n\nCare sunt pierderile pentru economia germană?\n\nPagubele economice generate de concediile medicale false sunt semnificative. Klaus Michelsen, de la asociația companiilor farmaceutice, estimează că, în ansamblu, concediile medicale au redus creșterea economică a Germaniei cu 0,8% în 2023 - echivalentul a 30 de miliarde de euro. Acest lucru este considerabil, mai ales că creșterea germană stagnează din 2019.\n\nNu toată lumea este de acord cu astfel de practici. Elke Ahlers, economist la Institutul WSI, parte a Fundației Hans Böckler, afirmă că astfel de „abuzuri” sunt rare.\n\n„Există cu siguranță câteva persoane care profită de sistem, dar majoritatea au motive reale. Suntem în criză de forță de muncă, companiile nu au suficient personal și mulți angajați sunt suprasolicitați.”",
  "metadata": {
    "original_file": "Germania_Mea_0021.html"
  }
}