{
  "title": "Cum combate Germania singurătatea ca efect al pandemiei de Covid? - GermaniaMea.ro",
  "content": "Pandemia de coronavirus a accentuat anumite probleme ale individului, precum singurătatea și izolarea socială, trăiri care existau deja, dar publicul a fost mai puțin conștient de ele. Odată cu virusul care a schimbat lumea, sentimentul de singurătate a căpătat alte forme și altă amploare atât în rândul tinerilor, cât și a vârstnicilor.\n\nPentru că astăzi timpul este o resursă esențială, cu toții ne dorim să facem cumpărăturile repede și să stăm cât mai puțin la casele de marcat. În schimb, unele supermarketuri germane au introdus „case pentru stat de vorbă” în încercarea de a combate singurătatea.\n\nAcestea sunt concepute pentru persoanele care nu se grăbesc și se bucură să mai schimbe două vorbe, a informat ziarul german Bild am Sonntag, potrivit TheLocal.de.\n\nAsta chiar dacă, așa cum GermaniaMea.ro a evidențiat AICI , discuțiile irelevante sunt printre situațiile care îi enervează la culme pe nemți.\n\n„ Ratschen ” este termenul bavarez pentru a avea o discuție sau un „chinwag” și exact asta sunt invitați să facă oamenii dintr-un supermarket Edeka din Memmingen, Bavaria, la o casă de marcat dedicată, care este deschisă de luni până joi de la 9:00 la 11:00.\n\nInițiativa, programată să se întindă pe parcursul a 12 săptămâni, a fost determinată de pandemie, ceea ce a făcut ca oamenii să se simtă din ce în ce mai izolați, unii încă suferind consecințele acesteia. Potrivit unui studiu UE, nivelul fenomenului de singurătate a crescut la 25% în timpul pandemiei, de la 12% anterior.\n\nAici intervine Ratschkasse , care facilitează accesul persoanelor singure la mai multă socializare cu ceilalți. Acest lucru este deosebit de important, având în vedere legătura dintre singurătate și sănătatea precară: singurătatea crește riscul de depresie, hipertensiune arterială, accident vascular cerebral, diabet și demență.\n\n„Este opusul acelor case de auto-scanare pe care le considerăm cu adevărat îngrozitoare”, a spus ea.\n\nBineînțeles că inițiativa nu este pentru toată lumea, dar pentru alții, în special pentru unele persoane în vârstă, poate fi un colac de salvare. Mersul la supermarket poate fi singura dată când văd sau vorbesc cu alți oameni.\n\n„Bună ziua! Ce faceți? Cum vă simțiți azi?\" – „Soarele strălucește, bucură-te de el!\" – „Știi câte grade sunt astăzi?\" – „Mâine ar trebui să plouă\", cam așa decurge o conversație între un cumpărător și un casier dispus să-ți însenineze, astfel, ziua.\n\nIar supermarketul Edeka nu este singurul magazin care și-a propus să combată singurătatea în acest mod. Un alt supermarket din Schweinfurt din Bavaria derulează o inițiativă similară – numită „ Plauderkasse ” (o casă pentru discuții) de câteva luni.\n\n„Feedback-ul a fost fantastic”, a declarat proprietarul Marius Hoechner pentru ziarul regional german Merkur, adăugând că dorește să facă din aceasta o inițiativă pe termen lung.\n\nO astfel de casă de marcat este deschisă o dată pe zi timp de patru ore, uneori chiar și mai mult.\n\nÎncetinirea procesului de la casa de marcat poate că nu pare o modalitate logică prin care magazinele să facă profit, dar cu siguranță pare să aibă sens, așa că e posibil să vedem tot mai multe astfel de unități de plată deschizându-se în viitor.",
  "metadata": {
    "original_file": "Germania_Mea_0455.html"
  }
}