{
  "title": "Panică în Germania! Ce se întâmplă cu centralele pe gaz? - GermaniaMea.ro",
  "content": "Circa jumătate din cele 41 de milioane de locuințe din Germania folosesc în prezent gazele naturale pentru încălzire, iar aproape un sfert folosesc ulei/păcură. De anul viitor, lucrurile se vor schimba total, deoarece aceștia vor trebui să găsească alte alternative care folosesc surse de energie regenerabilă, informează DW.com.\n\nMai precis, de la 1 ianuarie 2024, potrivit legii propuse de autoritățile germane, toate sistemele de încălzire instalate, indiferent că e vorba de clădiri noi sau vechi, ar urma să fie bazate în proporție de 65% pe energii regenerabile, iar instalarea de sisteme de încălzire pe bază de petrol și gaze în locuințe să fie interzisă. Legea va fi supusă la vot în Bundestag, parlamentul german, în luna iunie.\n\nPlanul radical face parte din proiectul ambițios al Germaniei de a deveni o țară neutră în privința emisiilor de carbon până în 2045, aflat deja în întârziere, dar şi fiindcă petrolul şi gazele au devenit bunuri de preţ după debutul invaziei ruse în Ucraina, în urmă cu mai bine de un an.\n\nUn prim pas, în acest sens, a fost făcut săptămânile trecute când Germania a închis ultima din cele trei centrale nucleare, după decenii de dezbateri, așa cum GermaniaMea.ro a anunțat AICI .\n\nActuala coaliţie de guvernare stabilise la startul din 2021 ca interdicţia centralelor noi pe gaze şi păcură să intre în vigoare abia la începutul anului 2025.\n\nRepublica Federală vrea să accelereze, astfel, tranziția la pompe de căldură, panouri solare sau chiar sisteme pe hidrogen. Exemplul Germaniei îl reprezintă statele nordice, care se bazează mult mai puțin pe combustibilii fosili pentru încălzirea locuințelor.\n\nProprietarii de locuințe vor fi încurajați în acest sens. Încălzirea cu biomasă, hidrogen și gaze obținute dintr-o sursă ecologică aprobată, precum biometanul, va fi susținută printr-un program de subvenții de 10-40% pentru fiecare sistem de încălzire. În unele situații, va fi acordat un „bonus pentru climă” - Klimabonus , pentru cei care trec în mod voluntar la sisteme de climatizare, indiferent de venitul pe care îl au.\n\nDe asemenea, proprietarii de locuințe cu vârsta de peste 80 de ani și beneficiarii de ajutoare sociale vor fi exceptați de la obligația de a trece la sisteme noi de încălzire.\n\nDar, chiar și așa alternativele sunt costisitoare şi mulţi oameni nu şi le vor putea permite, pur şi simplu. De exemplu, o pompă de căldură pentru o casă în care trăieşte o singură familie costă între 11.000 şi 25.000 de euro. Este o mare investiţie, chiar dacă statul o subvenţionează în proporţie de maximum 40%.\n\nÎn plus, specialiștii în domeniu consideră că planul guvernului german de a instala 500.000 de pompe de căldură anual începând cu 2024 este nerealist din cauza lipsei de companii specializate și de muncitori calificați în Germania.\n\nMarea provocare pentru guvernul german va fi să aducă aceste surse de energie cât mai la îndemâna populației. O altă problemă o reprezintă faptul că aceste sisteme încă sunt nepotrivite pentru multe locuințe vechi, care necesită cantități mari de energie electrică pentru a fi eficiente. În plus, curentul necesar acestor pompe de căldură trebuie să fie asigurat din surse regenerabile, de pildă panouri fotovoltaice şi turbine eoliene, ceea ce, evident, nu e la îndemâna oricui.\n\nInstalarea unei pompe de căldură este tehnic destul de diferită de instalarea unui sistem de încălzire cu gaz sau ulei, susțin tehnicienii. Acestea nu numai că durează mai mult pentru a fi instalate, dar este nevoie de instruire continuă pentru a putea ține pasul cu evoluțiile tehnice. Pompele de căldură au, de asemenea, timpi lungi de livrare și, din cauza cererii mari, tot felul de piese nu mai sunt disponibile.\n\nInițiativa nu este bine primită nici de populație. Un sondaj realizat de Institutul Forsa arată că 78% din germani se pronunță împotriva proiectului, iar 62% cred că vor avea costuri mai mari la încălzire din cauza acestei tranziții la surse regenerabile.\n\nCosturile de la buget pentru acest proces sunt estimate la 9,16 miliarde de euro pe an până în 2028, urmând ca din 2029 să scadă la aproximativ 5 miliarde de euro pe an, odată cu extinderea pe piață a energiei regenerabile și reducerea prețurilor la pompele de căldură. Proiectul va fi finanțat din Fondul pentru climă și transformare de 180 de miliarde de euro, constituit din taxele pentru emisiile de CO2.\n\nO mare parte din proiectul de lege este încă vag, iar liniile directoare privind subvențiile pentru noile sisteme de încălzire sunt complexe. Chiar și așa, amenzile pentru nerespectarea legii vor fi cuprinse între 5.000 și 50.000 de euro.",
  "metadata": {
    "original_file": "Germania_Mea_0465.html"
  }
}