{
  "title": "Vreme severă azi în Germania! Ce se anunță în weekend? - GermaniaMea.ro",
  "content": "Meteorologii nemți au emis avertismente de vreme extremă pentru precipitații abundente, valabile vineri, în bună parte din Germania, după ce a mai fost o rundă de inundații în sud. Există, de asemenea, șanse de furtună în weekend, informează TheLocal.de.\n\nVremea severă de vineri se va manifesta cu precădere în vest, sud-vest și sudul țării, cele mai puternice ploi fiind așteptate în Saarbrücken, precum și în zonele învecinate din Saarland și sudul Renania-Palatinat.\n\nÎn aceste zone, Serviciul Meteorologic al Germaniei (DWD) a emis avertismente de nivelul 4 – ceea ce înseamnă că ploaia este de așteptat să fie extrem de puternică (mai mult de 40 de litri/metru pătrat într-o oră sau 60 de litri/metru pătrat în 6 ore).\n\nÎn celelalte regiuni pot fi așteptate ploi continue ceva mai puțin severe, dar încă abundente, extinzându-se până la Stuttgart și Mainz.\n\nVorbind pentru publicația germană Bild, climatologul Dr. Karsten Brandt a precizat că precipitațiile abundente și furtunile vor continua să se deplaseze spre nord-vest, chiar și în sudul landului Renania de Nord-Westfalia (Aachen).\n\n„Local cantităţile de apă vor fi însemnate şi vor fi condiţii de grindină în vest. Vântul va sufla cu intensificări, mai ales la munte”, au anunțat meteorologii.\n\nExistă și avertismente de rafale de vânt puternic în anumite părți ale țării, dar și furtuni pe munții Brocken și Fichtelberg, precum și în Pădurea Neagră și în Alpi.\n\nÎn prezent, cele mai mari avertismente că vântul va sufla cu putere sunt în Dresda și în sudul Bavariei, lângă Alpi.\n\nAvertizările meteo de vineri vin în urma vremii haotice care a dus la inundații în noaptea de joi în Nürnberg și părți din Bavaria, multe drumuri fiind acoperite de apă. Mașinile au fost pur și simplu luate de apă, iar rutele unor mijloace de transport au fost anulate.\n\nAu fost inundate și o locuințe cu beciuri, precum și o mare parte din parcarea subterană a Universității Tehnice.\n\nCe se întâmplă în weekend?\n\nDincolo de zona de avertismente de vreme severă de vineri, nici weekend-ul nu vine cu vești prea bune. Cerul va fi acoperit de nori plumburii în majoritatea zonelor, astfel că, în Köln spre exemplu ploile de vineri, ar putea continua și sâmbătă și duminică. Meteorologii anunţă că și temperaturile vor scădea sub specificul acestei perioade, mercurul încadrându-se între 8 °C minima și 13-16°C maxima.\n\nRegiunile de nord și de est ale Germaniei au fost ocolite de furtuni, dar în Berlin se poate aștepta ca momente cu ploi în averse să apară sâmbătă și ele se vor întinde până duminică după-amiază. Acest lucru poate afecta parada Karneval der Kulturen.\n\nÎn Bremen și Hamburg, locuitorii se pot aștepta la niște averse de ploaie duminică și luni, cu șanse de furtuni.\n\nÎn Munchen și Nürnberg, se pare că ce era mai rău s-a terminat. Mai pot avea loc unele averse de scurtă durată până sâmbătă, iar locuitorii bavarezi se pot aștepta la o duminică însorită înainte de sărbătoarea publică de luni de Rusalii.",
  "metadata": {
    "original_file": "Germania_Mea_0189.html"
  }
}