{
  "title": "Ce conține Pactul pentru Germania/Deutschland-Pakt propus de Scholz? - GermaniaMea.ro",
  "content": "În dezbaterea generală a Bundestag-ului de miercuri, cancelarul Olaf Scholz (SPD) a propus un „Pact pentru Germania” ( Deutschland-Pakt ) pentru modernizarea țării, pe care unii au numit-o în ultimul timp „omul bolnav al Europei”, pe fondul problemelor economice recente, informează TheLocal.de.\n\n„Viteză în loc de oprire, acțiune în loc de a sta deoparte, cooperare în loc de ceartă. Aceasta este ordinea zilei”, a spus Scholz, purtând un petic negru care a stârnit tot felul de meme-uri cu pirați în ultimele zile, după un incident pe care oficialul german l-a avut weekend-ul trecut în timp ce făcea jogging în parc.\n\n„Numai împreună ne vom scutura de mucegaiul birocrației, aversiunea față de risc și deznădejdea care s-a instalat asupra țării noastre de-a lungul anilor și deceniilor”.\n\nCancelarul a făcut apel, astfel, la un „efort național” atât al landurilor federale, cât și al opoziției pentru a face țara mai modernă, mai eficientă și mai dezirabilă în general.\n\nÎn numele grupului parlamentar Creștin Democrat (CDU/CSU), liderul grupului de stat CSU, Alexander Dobrindt, a acceptat oferta cancelarului. Dar el i-a cerut și lui Scholz să asigure mai întâi unitatea în cadrul guvernului de coaliție al Germaniei, așa-numita coaliție de semafoare compusă din SPD de centru-stânga, Verzi și FDP liberal.\n\n„Mai întâi pune capăt certurilor din propriul tău magazin”, a spus el. „Atunci poți discuta dacă poți coopera cu noi.”\n\nÎn ultimele săptămâni, coaliția de semafoare a fost prinsă în dispute masive, în special cu privire la implementarea unor legi costisitoare și controversate privind încălzirea ( Heizungsgesetz ) și a noii alocații de bază pentru copii ( Kindergrundsicherung ).\n\nÎn sondaje, mai mult de două treimi dintre germani spun că sunt acum nemulțumiți de activitatea guvernului de coaliție. Germania a fost cuprinsă de un val de anxietate națională în ultimele luni, în contextul în care FMI și OCDE au avertizat că țara va avea cea mai slabă creștere economică dintre principalele economii ale lumii în acest an.\n\nDar cu următoarele măsuri propuse, Scholz vrea să schimbe ritmul, permițând în mod ideal o implementare mai rapidă. El a mai spus că speră să facă din Germania o destinație mai atractivă pentru cei din străinătate, reducând la minimum birocrația și accelerând procedurile de imigrare.\n\nScholz a cerut ca aprobările să fie accelerate, autorizațiile de construire pentru mai multe locuințe, atât de necesare, să fie emise mai ușor, iar stâlpii pentru internet mobil rapid să fie ridicați mai rapid și mai eficient.\n\nScholz a cerut, de asemenea, Germaniei să acorde mai multă atenție cercetării și dezvoltării companiilor care tind spre viitor, cum ar fi cele care lucrează cu inteligență artificială. El a cerut înființarea mai multor producții de înaltă tehnologie - cum ar fi cipuri de computer - și start-up-uri.\n\nToate aceste obiective nu sunt noi. Ceea ce este nou, însă, este că Scholz caută acum o alianță largă pentru a le implementa. Oferta sa a fost adresată celor 16 premieri de stat, consilierilor federali și primarilor din toată țara.\n\nDe asemenea, oferta era adresată și „opoziției democratice”, iar Scholz se referea aici la toate partidele de opoziție, cu excepția extremei drepte Alternativa pentru Germania (AfD) căreia cancelarul i s-a adresat cu „cei care doresc să obțină profit politic din scenariile de declin”.",
  "metadata": {
    "original_file": "Germania_Mea_0367.html"
  }
}