{
  "title": "Tabere ilegale de cerșetori români pun stăpânire pe zone din Germania - GermaniaMea.ro",
  "content": "Liniștea frumosului orășel Glonn din landul Bavaria, Germania, a fost perturbată în ultimul timp de oaspeți neinvitați care campează ilegal în zona Schwaigerwiese. Potrivit merkur.de, fenomenul devine îngrijorător – tot mai multe corturi – din care unele improvizate, lângă dube cu numere de înmatriculare românești - apar instalate, pur și simplu peste noapte, pe terenurile de târguri de lângă școli.\n\nLocuitorii din zonă se plâng de faptul că persoanele nu au documente de rezidență, sunt extrem de gălăgioși, uneori chiar agresivi, nu au ocupație și adesea sunt văzuți cerșind. Mulți locuitori din apropiere de Glonn, precum cei din Oberpframmern, au renunțat să mai meargă la cumpărături în orașul altă dată atât de pitoresc. Sunt asaltați de persoane – în special femei și copii – care cer insistent mâncare și bani.\n\nPotrivit unui raport din Ebersberger Zeitung dat publicității la sfârșitul lunii iunie, mai mulți comercianți din Glonn au făcut o petiție către autorități în care au declarat că nu-și pot desfășura activitatea din cauza celor campează ilegal în zonă.\n\nȘi nu doar atât - oamenii din oraș sunt îngrijorați de soarta femeilor și copiilor din tabăra neautorizată. Aceste persoane se confruntă cu condiții de trai inumane, luptând cu lipsa accesului la igienă. Adesea, copii sunt văzuți scăldându-se toți într-o găleată de apă, după care apa e folosită la spălarea rufelor. Femeile și copii petrec noaptea în corturi mici, în condiții improprii, în timp ce bărbații dorm în mașini.\n\n„De ani de zile vin să stea peste noapte în dubele și corturile lor. Dar nu a fost niciodată atât de rău ca anul acesta”, se plânge o localnică.\n\nÎn fața acestei situații, primarul Josef Oswald a recunoscut gravitatea situației și a promis să ia măsuri pentru a rezolva problema.\n\n„Pe terenul folosit altădată pentru târguri săptămânale, acum gunoiul și fecalele fac legea. Așa ceva este pur și simplu de netolerat, mai ales că locația este exact lângă o unitate școlară. Vom instala camere de supraveghere video în zonă”, a declarat revoltat edilul din Glonn.\n\nPrimarul îi sfătuiește pe locuitori să sune la poliție dacă există dificultăți acute. În schimb, serviciul responsabil de inspecție socială din Ebersberg a arătat că autoritățile ar avea puțină putere pentru a opri camparea ilegală. Șeful poliției de acolo, Ulrich Milius, spune că instalarea unor astfel de tabere și efectele sale secundare sunt infracțiuni administrative: „Ca autoritate de securitate, comunitatea este responsabilă pentru acest lucru”.\n\nNu au fost incidente periculoase, dar sentimentul de securitate al oamenilor are de suferit considerabil, a subliniat Josef Oswald.\n\nReporterii care au pătruns în lumea taberelor ilegale din Glonn susțin că marea majoritate a celor de aici sunt membrii ai comunității rrome. Și aici, ca și în țara de origine, ei depind de veniturile obținute din cerșetorie și trăiesc în cele mai mizere condiții. Pe de altă parte, deși comunitatea locuitorilor din Glonn și-a arătat disponibilitatea de a-i ajuta cu oferte de muncă plătită, s-a lovit de refuzuri.",
  "metadata": {
    "original_file": "Germania_Mea_0379.html"
  }
}