{
  "title": "Germania ia în considerare un ajutor pentru Volkswagen - GermaniaMea.ro",
  "content": "Un lucru este cert – cel mai mare producător de mașini din Germania, Volkswagen, se luptă cu o criză fără precedent și trebuie să își reducă cheltuielile la fabricile sale din Bundesrepublik. Doar așa gigantul auto poate câștiga suficiente fonduri pentru viitoare investiții.\n\nAșa cum GermaniaMea.ro a relatat AICI , compania Volkswagen a anunțat că este nevoită să reducă drastic costurile, pe fondul productivității scăzute și a concurenței acerbe.\n\n„Volkswagen are o importanţă esenţială pentru Germania”, a declarat ministrul german al Economiei, Robert Habeck, vineri, în timpul unei vizite la o fabrică VW din oraşul Emden.\n\nCu această ocazie, oficialul a admis că guvernul de la Berlin ia în calcul măsuri prin care să sprijine compania auto.\n\nHabeck a promis VW sprijin politic, dar nici un ajutor guvernamental concret.\n\nEl a refuzat să comenteze informațiile făcute publice de presa germană potrivit cărora VW ar urma să renunțe la 30.000 de locuri de muncă, ceea ce reprezintă aproape 10% din numărul angajaților grupului Volkswagen.\n\nConducerea companiei germane și sindicatele vor începe săptămâna viitoare negocierile privind înlocuirea acordurilor salariale de lungă durată pe care Volkswagen le-a anulat luna aceasta, pe fondul amenințărilor de a închide, în premieră, uzinele din Germania.\n\nȘi totuși, cifra vehiculată în legătură cu posibilele reduceri de locuri de muncă la Volkswagen în Germania, „nu are niciun fel de bază și este pur și simplu o prostie”, a declarat o purtătoare de cuvânt a Volkswagen.\n\nÎntre timp, din cei aproximativ 8.000 de oameni care lucrează la fabrica VW din Emden, grupul auto german a renunțat deja la aproximativ 1.000 de lucrători temporari pentru a reduce costurile. În plus, turele de noapte, care sunt deosebit de costisitoare pentru companie pentru că angajații primesc o indemnizație, au fost anulate, informează ndr.de.\n\nCu ocazia vizitei ministrului, reprezentanții angajaților au protestat în fața unei hale a fabricii VW din Emden, împotriva planurilor de austeritate ale companiei.\n\nLa începutul acestei luni, directorul general Oliver Blume le-a spus angajaților că societatea va trebui să pună capăt unei promisiuni de protecție a locurilor de muncă veche de trei decenii, care ar fi împiedicat concedierile până în 2029. Declarațiile au stârnit indignare în rândul reprezentanților lucrătorilor și îngrijorare în rândul politicienilor germani.\n\nDe asemenea, surse din interiorul executivului german au precizat că ministerul german al Economiei analizează cum să abordeze problema vânzărilor slabe de vehicule electrice. Având în vedere criza din industrie, Robert Habeck, care este și vicecancelar, a anunțat că Asociația Producătorilor Auto VDA, sindicatul IG Metall, producătorii și furnizorii vor participa luni la un summit auto la Berlin al producătorilor germani de automobile.\n\n„Electromobilitatea este viitorul”. Germania și în special VW oferă „tehnologie de ultimă oră”. El a avertizat despre un „parcurs în zig-zag” al mașinilor electrice. Nu numai protecția climei, ci și „economia vorbește în favoarea vehiculului electric”, a spus Habeck.\n\nVolkswagen suferă, printre altele, din cauza vânzărilor slabe pe piața mașinilor electrice. În ultimii ani, compania a transformat uzina din Emden, unde gigantul auto german a produs anterior modelul Passat, printre altele, într-o fabrică de mașini complet electrice.\n\nCu toate acestea, cererea de mașini electrice s-a prăbușit - și pentru că bonusul de achiziție din Germania a fost anulat la sfârșitul anului 2023. Autoritatea Federală de Transport Auto (KBA) a raportat acum o scădere semnificativă a vânzărilor de mașini electrice: în august 2024, au avut loc 27.024 de noi înmatriculări, cu aproximativ 69% mai puține mașini electrice decât în ​​aceeași lună a anului trecut (86.649 noi înmatriculări), mai relatează ndr.de.",
  "metadata": {
    "original_file": "Germania_Mea_0099.html"
  }
}