{
  "title": "Aeroporturile din Germania, din nou paralizate de grevă - GermaniaMea.ro",
  "content": "Pentru a treia oară într-o lună și a doua oară în această săptămână, sindicatul Verdi a cerut vineri personalului de la sol - cei care se ocupă de handlingul bagajelor şi întreţinerea aeronavelor - din cadrul unora din cele mai mari aeroporturi din Germania să întrerupă activitatea.\n\nDe data aceasta, aeroporturile din Koln-Bonn, Düsseldorf, Stuttgart și Karlsruhe se confruntă cu haosul călătoriilor, informează TheLocal.de.\n\nPasagerilor li se spune să se aștepte la întârzieri și anulări în această dimineață pe cele patru aeroporturi, având în vedere că se așteaptă ca și personalul de securitate și cel vamal să ia parte la „greva de avertisment”. Zborurile care decolează din cinci orașe germane vor fi afectate, deoarece Koln și Bonn împart un aeroport.\n\nAeroportul Stuttgart a anulat deja toate plecările și sosirile pentru vineri, operațiunile regulate urmând să fie reluate sâmbătă. Aeroportul sfătuiește pasagerii afectați să contacteze direct compania aeriană și să nu vină vineri la aeroport.\n\nCa parte a unui acord cu sindicatul angajaților săi, aeroportul din Düsseldorf intenționează să opereze vineri un serviciu minim de urgență - așa că unele zboruri vor continua, dar vor fi grav perturbate. Multe vor fi anulate cu totul. Pasagerii sunt îndemnați să verifice starea zborului lor și să se rezume la un minim al bagajelor de mână pentru a accelera controlul de securitate – care, cel mai probabil, va înregistra întârzieri serioase.\n\nÎntre timp, Koln-Bonn este de așteptat să înregistreze anulări și întârzieri atât vineri, cât și sâmbătă – din cauza modului în care programul schimburilor de tură se suprapune cu momentul grevei. Serviciul complet nu este de așteptat să fie reluat acolo până sâmbătă după-amiază. Aeroportul spune că pasagerii ar trebui să se aștepte la mai multe anulări și să comunice direct cu compania aeriană pentru a găsi alternative.\n\n„Dacă nu se face nimic acum în privința salariilor, ne vom confrunta cu toții cu o nouă vară haotică pe aeroporturi”, a avertizat vicepreședintele Verdi, Christine Behle, la un post de radio german.\n\nProtestul angajaților aeroportuari de vineri vine după greva de miercuri care a paralizat activitatea pe şapte aeroporturi din țară: Hamburg, Hanovra, Frankfurt, München, Stuttgart, Bremen și Dortmund. Aceste aeroporturi sunt responsabile de aproape două treimi din volumul de pasageri din Germania. Activitatea de pe alte nouă aeroporturi germane a mai fost afectată cu doar câteva săptămâni în urmă, așa cum GermaniaMea.ro a relatat AICI .\n\nGreva personalului de la sol face parte dintr-o acţiune mai amplă a angajaţilor din sectorul public, după ce negocierile la nivel de ramură nu au reuşit să se finalizeze printr-un acord.\n\nRevendicările rămân aceleași – creștere a salariului cu 10,5% - sau o creștere cu cel puțin 500 de euro pe lună - pentru angajații din sectorul public și din securitatea aviației.\n\n„Fără condiții de muncă mai bune, nu vom mai găsi destui oameni dornici să accepte aceste locuri de muncă în echipajele de la sol. Aceste locuri de muncă sunt esențiale pentru siguranța traficului aerian în Germania”, a precizat președintele Verdi din Baden-Württemberg, Hanna Binder.\n\nDeşi guvernul de la Berlin admite că este nevoie de o majorare salarială, nu este dispus să îndeplinească cererile venite de la sindicatele Verdi şi dbb. Ministrul german de Interne, Thomas de Maiziere a descris solicitările sindicatelor drept „exorbitante”.\n\nLa greve de avertisment au recurs marți și mii de angajați din domeniul sănătății, așa cum GermaniaMea.ro a arătat AICI .\n\nGrevele de avertisment ale sindicatelor sunt organizate pentru a pune presiune asupra angajatorilor înainte de următoarea rundă de negocieri colective din 27 până în 29 martie, având în vedere că rundele anterioare au eșuat - cu excepția unui acord încheiat recent de Deutsche Post cu lucrătorii poștali.",
  "metadata": {
    "original_file": "Germania_Mea_0490.html"
  }
}