{
  "title": "Femeile din Germania, mai prost plătite decât bărbații - GermaniaMea.ro",
  "content": "Femeia este sărbătorită încă din Antichitate, astfel că Ziua Internațională a Femeii, celebrată în vremurile noastre la data de 8 Martie, devine azi un simbol al egalității în drepturi pentru femei și bărbați.\n\nTocmai această egalitate femei - bărbați rămâne o problemă nerezolvată în Germania. În multe domenii ale vieții, femeile sunt dezavantajate structural, arată Oficiul Federal de Statistică (Destatis). Distribuția „tradițională” a rolurilor a fost promovată în societate de zeci de ani și, prin urmare, se schimbă lent. Printre altele, statisticile mai arată că există încă un tratament inegal în domeniile carierei, profesiei, veniturilor și familiei.\n\nPotrivit celor mai recente date, în Germania trăiesc aproximativ 43 de milioane de femei, cu circa 1 milion mai mult decât bărbații. În timp ce speranța medie de viață a femeilor în Germania este de aproximativ 83,4 ani, bărbații trăiesc în medie în jur de 78,5 ani.\n\nÎn 2023, femeile din Germania au câștigat în medie cu 18% mai puțin decât bărbații, în mare parte din cauza unei scăderi a veniturilor după ce au născut și au acceptat să lucreze cu jumătate de normă, a mai anunțat Oficiul Federal de Statistică.\n\nDatele arată că diferența de remunerare între femei și bărbați în cea mai mare economie europeană a rămas neschimbată din 2020. Aceasta este în scădere de la 23% când au început înregistrările acestor date în anul 2006. Pe o bază ajustată, diferența de remunerare între femei și bărbați pentru 2023 a fost de 6%.\n\nDe la 30 de ani, câștigurile femeilor încep să stagneze. Aceasta este și vârsta medie la care femeile au primul copil în Germania, a precizat Destatis, în timp ce bărbații continuă să câștige mai mult.\n\n„Acest lucru s-ar putea datora faptului că femeile își întrerup mai frecvent cariera în timpul vieții lor profesionale din motive familiale și lucrează cu jumătate de normă”, a precizat biroul, adăugând că avansarea în carieră și creșterile salariale sunt, prin urmare, mai puțin frecvente.\n\nDe altfel, și Organizaţia pentru Cooperare şi Dezvoltare Economică (OECD) critică Germania pentru discriminarea femeilor pe piaţa muncii, printr-un studiu recent. Organizaţia impută politicienilor germani, printre altele, lipsa creşelor şi grădiniţelor, de unde imposibilitatea mamelor de a reveni la locul de muncă, după concediul de maternitate.\n\nÎn medie, femeile au câștigat 20,84 euro pe oră, față de 25,30 euro pentru bărbați. Cu toate acestea, cu 7%, diferența este mult mai mică în fostul Est comunist, față de 19% în vestul Germaniei.\n\nTotodată, numărul femeilor aflate la conducerea celor mai importante companii germane este în scădere, potrivit datelor publicate azi de agenția de credit Schufa. Femeile au fost reprezentate în consiliul de administrație sau în roluri de conducere în doar 27% dintre companiile chestionate.\n\nGermania se confruntă deja cu lipsa de muncitori calificați aproape în toate domeniile, iar egalitatea veniturilor ar fi un factor important prin care să fie atrase mai multe femei în viața profesională, consideră specialiștii.",
  "metadata": {
    "original_file": "Germania_Mea_0239.html"
  }
}