{
  "title": "Românii, spaima deținătorilor de biciclete de lux din Germania - GermaniaMea.ro",
  "content": "Furtul de biciclete e un fenomen care s-a intensificat în ultima vreme, după ce numărul acestora a crescut simțitor, pe baza programelor de utilizare a energiei nepoluante. În același timp, conștienți de puterea de valorificare a acestora, tot mai mulți români au devenit în ultimii ani spaima deținătorilor de biciclete premium din Europa, Germania fiind adesea una dintre țările vizate de hoți.\n\nÎnainte de sărbătoarea Crăciunului, mai mulți cetățeni din Rosenheim și Munchen au devenit victime ale unor serii de furturi de biciclete. Noroc că unele dintre bicicletele furate au fost confiscate recent de anchetatorii din Piding, districtul Berchtesgadener - landul Bavaria. Asta după ce, în timpul verificărilor de joi, 11 ianuarie, pe A8 lângă Anger, polițiștii de frontieră au devenit suspicioși în ceea ce privește o autoutilitară înmatriculată în România, informează rosenheim24.de, citând un comunicat de presă al GPI Piding.\n\nȘoferul, tot român, în vârstă de 39 de ani, a prezentat corespunzător actele de identificare, dar a devenit din ce în ce mai nervos pe măsură ce oamenii legii inspectau mașina. Acest lucru i-a determinat pe polițiști să arunce o privire mai atentă în vehiculul și bagajele acestuia.\n\nNu mică le-a fost mirarea polițiștilor când au descoperit ce se ascundea învelite în mai mulți saci de gunoi cu bandă adezivă atât pe bancheta din spate, cât și în portbagaj - biciclete meticulos demontate. Se recurge, adesea, la această metodă pentru a li se pierde urma și a fi mai ușor vândute componentele.\n\nÎn urma acestei descoperiri, mașina a fost dusă ulterior la biroul din Urwies pentru o verificare mai detaliată a încărcăturii. După ce toate piesele au fost sortate și asamblate în consecință, anchetatorii au scos la iveală două biciclete montane (mountain-bike) profesionale și patru biciclete electrice de la producători cunoscuți.\n\nPotrivit anchetatorilor, valoarea pagubei se ridică la circa 20.000 de euro și ar corespunde cu cele date dispărute dinainte de sărbătorile de iarnă în cele două mari orașe din sudul Republicii Federale.\n\nÎntrebat despre ceea ce transporta, bărbatul a declarat că i s-au predat bicicletele doar pentru a le duce în România. El nu a putut oferi nicio altă informație despre originea exactă ale acestora.\n\nÎn consecință, șoferul de 39 de ani a fost arestat temporar și este cercetat penal pentru primire de bunuri furate și spălare de bani.\n\nAncheta poliției asupra originii unei alte biciclete și a persoanelor din spatele unei posibile rețele este în desfășurare. De îndată ce măsurile polițienești se vor soluționa, bicicletele pot fi returnate proprietarilor de drept.\n\nPolițiștii recomandă cetățenilor să cumpere biciclete care vin însoțite de documentele corespunzătoare pentru a avea siguranța asupra produsului și să nu fie încântați de prețul mic al ofertelor, deoarece vehiculele pe două roți ar putea fi obiectul unor infracțiuni de furt. În acest caz, cumpărătorul ar putea rămâne și fără banii achitați, și fără bicicleta achiziționată.",
  "metadata": {
    "original_file": "Germania_Mea_0276.html"
  }
}