{
  "title": "Transportul public din Berlin, paralizat de o grevă de 24h - GermaniaMea.ro",
  "content": "Transportul public din Berlin urmează să fie puternic restricţionat luni, 27 ianuarie, deoarece angajații Berliner Verkehrsbetrieben (BVG) vor fi în grevă timp de 24 de ore.\n\nMarea majoritate a autobuzelor, tramvaielor și serviciilor U-Bahn (metroul) își vor înceta activitatea în timpul acțiunii industriale, informează sindicatul Ver.di. Ca și în cazul grevelor anterioare, stațiile U-Bahn vor rămâne închise toată ziua.\n\nGreva se va încheia marți, 28 ianuarie, la ora 3.00. Dar chiar și după încheierea acțiunii, serviciile pot fi în continuare neregulate, astfel încât pasagerii ar trebui să se aștepte la alte perturbări.\n\nTrenurile S-Bahn nu sunt afectate de grevă, deoarece sunt operate de Deutsche Bahn. Nici liniile și serviciile operate de alte companii în numele BVG nu vor fi afectate de grevă. Trenurile regionale care trec prin Berlin - operate de Deutsche Bahn, Ostdeutsche Eisenbahn (ODEG) și Niederbarnimer Eisenbahn (NEB) - circulă și ele și pot fi folosite ca alternative. Acest lucru este valabil pentru BVG Muva și pentru toate feriboturile (F10, F11, F12).\n\nOricum, să aveți în vedere că trenurile S-Bahn vor fi pline sau chiar supraaglomerate, mai ales în timpul orelor de vârf pentru navetiști.\n\nExistă, totuși, și câteva rute de autobuz și tramvai care vor continua să circule.\n\nBVG precizează că liniile M36, 112, 124, 184, 744, 893 și N68 urmează să fie în funcțiune cu serviciu limitat. Dacă intenționați să utilizați aceste linii, vi se recomandă să verificați ruta pentru actualizări curente pe aplicația sau pe site-ul web BVG înainte de a vă programa o călătorie.\n\nPentru distanțe relativ scurte, dar mai greu de parcurs pe jos, există disponibile serviciile de ride-sharing atât pentru vehicule (Bolt, Uber), cât și pentru scutere electrice (Voi, Lime și Bolt), biciclete (NextBike, Lime și Bolt), dar și aplicații de taxi (Free Now și Taxi Berlin). De asemenea, puteți închiria pur și simplu o mașină (Miles și Sixt).\n\nDe precizat că și aplicația Jelbi a BVG oferă acces la multe dintre serviciile de mai sus.\n\nSindicatul militează pentru salarii mai bune pentru aproximativ 16.600 de angajați ai operatorului de stat BVG. Deși BVG este cea mai mare companie de transport local din Europa, salariile sunt semnificativ mai mici comparativ cu restul țării, susține sindicatul Ver.di. Săptămâna trecută, miercuri, ambele părți au intermediat pentru prima dată în runda actuală de negocieri colective. Nu a existat nicio ofertă din partea angajatorilor.\n\nSindicatul cere o majorare de 750 de euro pe lună. În plus, dorește un al 13-lea salariu lunar, o indemnizație de conducere și tură alternativă de 300 de euro și un bonus de tură de 200 de euro.\n\nPotrivit lui Verdi, cererile se ridică la 250 de milioane de euro pe an. În 2023, costurile cu personalul BVG s-au ridicat la aproximativ 820 de milioane de euro conform raportului anual. Potrivit lui Verdi, au fost programate în total șase date pentru negocieri până pe 10 aprilie. Următoarea rundă de discuții este programată pentru 31 ianuarie. BVG a anunțat că va prezenta apoi o ofertă.\n\nUltima dată când angajații BVG au negociat pentru salariu în cadrul contractului colectiv a fost în 2021 și de atunci inflația le-a afectat salariile. Potrivit Berliner Zeitung, șoferii BVG tind să câștige între 2.807 și 3.011 euro lunar, ceea ce îi plasează d.p.d.v. al câștigurilor pe ultimul loc, comparativ cu alți șoferi de la alte companii de transport din Germania. Dar și programul lor de lucru este mai scurt respectiv 37,5 ore pe săptămână.\n\nVerdi susține că a adus la cunoștința BVG aceste revendicări din octombrie 2024, fără ca operatorul de stat să vină cu o ofertă în prima rundă de negocieri de săptămâna trecută.\n\nÎn replică, BVG a descris greva de avertizare planificată ca fiind „disproporționată” și a declarat anterior că cererile „nu sunt viabile financiar”. Dacă BVG și Verdi nu ajung la un acord, este posibil ca pasagerii să se confrunte în călătoria lor cu întârzieri, opriri dese și mai lungi.\n\nȘi în primele luni ale anului 2024, pasagerii din Germania au fost afectați de o serie de greve în domeniul transporturilor.",
  "metadata": {
    "original_file": "Germania_Mea_0004.html"
  }
}