{
  "title": "Germania: Oferta șefilor Volkswagen nemulțumește angajații! Urmează proteste... - GermaniaMea.ro",
  "content": "În mod cert, acestea sunt cele mai proaste momente din toata istoria grupului german Volkswagen. În urma negocierilor cu sindicatele, cel mai mare constructor european de automobile tocmai a anunțat public sindicatele despre oferta disponibilă, astfel încât să rămână competitivă și să protejeze locurile de muncă.\n\nAstfel, cel puţin trei uzine VW vor fi închise şi vor fi eliminate zeci de mii de locuri de muncă, momentan numai în Germania, informează DW.com.\n\nDe asemenea, compania intenționează să reducă cu 10% salariile pentru aproximativ 140.000 de lucrători.\n\nProducătorul german a obținut un profit operațional de 2,86 de miliarde de euro la venituri de 78,5 miliarde de euro în trimestrul al treilea, ambele cifre fiind în scădere față de anul trecut și reprezintă cel mai mic profit din pandemie până acum.\n\nRezultatele consolidează argumentele conducerii Volkswagen în favoarea unor măsuri drastice, cel puțin în Republica Federală.\n\n„Echipa managerială este serioasă cu privire la toate aceste lucruri. Nu este doar retorica din timpul negocierilor colective”, a avertizat preşedintele comitetului de întreprindere de la Volkswagen, Daniela Cavallo.\n\n„Acesta este planul prin care cel mai mare grup industrial german vrea să demareze operaţiunea de lichidare din Germania”, a adăugat Cavallo, fără a preciza care sunt uzinele afectate şi nici câţi dintre cei aproximativ 300.000 de angajaţi ai Volkswagen Group din Germania ar putea fi disponibilizaţi. „Toate uzinele VW din Germania sunt afectate de aceste planuri. Niciuna nu este sigură”, a mai spus Cavallo.\n\nSindicatul IG Metall a venit cu cereri noi: revenirea la contractele colective reziliate, fără nicio modificare a conținutului, precum și o creștere a salariului de 7 procente.\n\nOricum, negociatorii Volkswagen au dat asigurări că în ciuda reducerii nivelului salariilor, acestea ar fi în continuare foarte atractive în comparație cu industria în ansamblu\n\nUrmătoarea rundă de negocieri colective va avea loc pe 21 noiembrie 2024. Până pe 30 noiembrie, angajații sunt sub efectul prevederilor legale care interzic acțiuni sindicale, inclusiv grevele.\n\nÎn replică, sindicatele nu stau cu mâinile în sân și amenință cu proteste începând cu luna decembrie.\n\nVolkswagen are un plan de redresare și pentru principala sa piață de vânzări - China, bazat pe îmbunătăţirea software-ului şi a asistenţei la condus, cu scopul de a recupera cota de piaţă până în 2026 sau 2027.\n\nPieţele auto europene şi chineze au devenit tot mai competitive, cu modele mai ieftine de la producători precum Tesla şi producătorii chinezi câştigând cotă de piaţă.\n\nVânzările Volkswagen în China au scăzut cu 15% în trimestrul al treilea, iar acţiunile companiei au pierdut aproximativ o cincime din valoarea de la începutul anului.\n\nDe asemenea, conducerea Volkswagen intenţionează să externalizeze unele dintre departamentele sale fie către companii externe, fie către fabricile producătorului auto din străinătate.",
  "metadata": {
    "original_file": "Germania_Mea_0069.html"
  }
}