{
  "title": "Polițiștii germani, surprinși de „tupeul” unor hoți români - GermaniaMea.ro",
  "content": "În primele ore ale dimineții de sâmbătă - 12 octombrie - ofițerii de poliție federală de la punctul de trecere a frontierei Walserberg - Austria au decis să verifice un microbuz Volkswagen vechi care venea de pe A8.\n\nÎn el se aflau trei tineri de naționalitate română care încercau să intre în Germania pe la punctul Piding. Încă de la bun început cei trei le-au trezit suspiciuni oamenilor legii.\n\n„În timpul controlului, șoferul emana un miros puternic de alcool. Ca urmare a unui test de alcoolemie, s-a constatat că a depășit limita de 0,5 la mie”, informează bgland24.de. Aceasta a fost unul dintre motivele pentru care poliția din Piding a deschis dosar penal.\n\nÎn timp ce polițiștii consemnau faptele, aceștia au primit și indicii că microbuzul VW cu numere de înmatriculare germane ar fi fost furat, mai ales că geamul din dreptul pasagerului din dreapta era spart. După o scurtă investigație, ofițerii au reușit să afle cine este proprietarul de drept al microbuzului și și-au dat seama că între el și ocupanții mașinii nu exista nicio legătură.\n\nProprietarul microbuzului VW locuia în Austria și credea că mașina sa se afla într-o parcare din afara orașului Innsbruck, unde o lăsase.\n\n„Cei trei români au fost reținuți sub acuzația de furt de mașinii și duși la poliția de frontieră din Piding, unde a sosit și proprietarul mașinii pentru a o prelua. După consultarea autorităților austriece și a parchetului german, celor trei români li s-a permis continuarea călătoriei, în jurul prânzului -evident fără autoturismul furat”, mai arată sursa citată.\n\nCând aventura românilor părea ca s-a încheiat, la nici 30 de minute de la eliberare, cei trei comiteau din nou infracțiuni.\n\nDe această dată, conaționalii au furat mai multe cutii cu energizant, două perechi de ochelari de soare și o pălărie de la benzinăria Piding Süd. Proprietarului acesteia i s-au părut dubioși, i-a urmărit și a sunat imediat la poliție, făcând și „o descriere exactă a suspecților”.\n\nAstfel, în sensul giratoriu de pe B20, în Piding, cei trei hoți fugari au fost opriți din nou de o patrulă a poliției de frontieră, arestați și duși înapoi la secția de poliție.\n\n„Echipa de investigare internă a GPI Piding investighează acum acest caz, în strânsă colaborare cu biroul procurorului public din Traunstein, sub suspiciunea de furt în bandă”, a fost evaluarea finală a poliției.\n\nCu toate acestea, cei trei bărbați au fost eliberați, după cum au confirmat polițiștii de frontieră din Piding.\n\n„Ne-ar fi plăcut să-i sancționăm”, au spus ei. Dar procurorul responsabil de caz nu a depus o cerere de arestare.",
  "metadata": {
    "original_file": "Germania_Mea_0082.html"
  }
}