{
  "title": "Tot ce se schimbă în Germania, în iunie 2024 - GermaniaMea.ro",
  "content": "Incredibil, dar jumătate din anul 2024 aproape a trecut și viața în Germania nu bate pasul pe loc, ci, din contră, aduce tot felul de provocări!\n\nIunie este o lună cu mari schimbări în Bundesrepublik, în special pentru rezidenții străini. De la intrarea în vigoare a legii cetățeniei până la noul permis de ședere „cardul de oportunitate” – Chancenkarte - pentru muncitorii calificați din țări non-UE.\n\nȘi cetățenii germani sunt vizați de modificări, mai ales în privința dreptului la vot la alegerile europene sau a condiționării anumitor servicii de streaming.\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .]\n\nPentru cetățenii din afara UE, venirea în Germania la muncă ar trebui să devină puțin mai ușoară de la 1 iunie.\n\nAsta pentru că cei care sunt eligibili pot aplica pentru o nouă viză pentru persoanele aflate în căutarea unui loc de muncă, numită Chancenkarte sau „card de oportunitate”.\n\nCerința de bază este de cel puțin doi ani de formare profesională sau o diplomă universitară în țara de origine, precum și cunoștințe lingvistice în germană sau engleză. În funcție de cunoștințele lingvistice ale solicitantului, experiența profesională, vârsta și legătura cu Germania, aceștia primesc puncte care îi dau dreptul să primească viza.\n\nCei care utilizează trenurile vor vedea o schimbare a cardurilor de abonament Deutsche Bahn începând cu 6 iunie. De la această dată, Bahncard 25 și 50 nu vor mai fi disponibile fizic, sub formă de card de plastic, ci doar în format digital.\n\nPentru a utiliza cardul de călătorie digital, clienții vor avea nevoie de un profil în aplicația Bahn sau pe platforma bahn.de. Dacă nu aveți un smartphone, puteți printa imaginea digitală. Cardurile de plastic existente pot fi folosite până la data de expirare tipărită.\n\nBahnCard 100 este scutit de o astfel de modificare și va încă disponibil în format fizic, din plastic.\n\nAlegerile europene din Germania vor avea loc pe 9 iunie. Unele țări, precum Țările de Jos, încep să voteze pe 6 iunie.\n\nUn nou Parlament UE va fi ales cu peste 720 de europarlamentari. Anul acesta, pentru prima dată, tinerii de 16 ani și peste vor putea vota în Germania. Asta înseamnă că numărul de alegători eligibili a crescut de la aproximativ 61,5 milioane la ultimele alegeri din 2019 la aproximativ 65 milioane de persoane la alegerile din 2024.\n\nDacă încă nu sunteți sigur pentru ce partid să votați, puteți consulta Wahl-O-Mat pentru a vă ajuta să luați o decizie.\n\nPregătește-te pentru nebunia pe care o oferă fotbalul, deoarece Germania găzduiește Euro. Campionatul începe la München pe 14 iunie, când Germania va înfrunta Scoția.\n\nUn total de 24 de echipe vor concura în turneul de o lună, care se încheie pe 14 iulie la Berlin. În total, 51 de meciuri se vor juca în 22 de zile de meci.\n\nMai multe orașe vor găzdui jocuri. Pe lângă Berlin și Munchen, meciurile vor avea loc la Köln, Frankfurt, Hamburg, Dortmund, Leipzig, Gelsenkirchen, Stuttgart și Düsseldorf.\n\nEste un moment pe care mulți oameni din Germania l-au așteptat. Reforma de referință a legii cetățeniei va intra în vigoare pe 27 iunie 2024.\n\nDe la această dată, rezidenții străini vor putea obține mai rapid cetățenia germană. Naturalizarea va fi posibilă după doar 5 ani de rezidență în loc de 8, și chiar și după 3 ani în cazurile de „integrare specială și nivel C1 în limba germană”.\n\nDe asemenea, va fi permisă dubla cetățenie sau deținerea de naționalități multiple - legea permitea anterior acest lucru doar în cazuri excepționale și pentru cetățenii UE. Foștii „lucrători invitați” și „lucrători contractuali” vor trebui doar să își dovedească cunoștințele orale de limba germană pentru naturalizare și nu vor mai trebui să susțină un test de naturalizare.\n\nModificări ale conexiunilor la cablul TV pentru chiriași\n\nMilioane de chiriași din Germania trebuie să decidă până cel târziu pe 30 iunie dacă vor să beneficieze de servicii TV în viitor. Din iulie, proprietarilor nu li se va mai permite să transfere taxele de conectare la TV prin cablu la Nebenkosten sau costuri suplimentare.\n\nChiriașii care doresc să se uite în continuare la TV prin cablu în locuința lor vor trebui să contacteze un furnizor pentru rezolva acest lucru. Cu toate acestea, unii chiriași ar putea plăti mai mult pentru acest serviciu.\n\nÎn timp ce majoritatea celor 16 state ale Germaniei își încep vacanța de vară în iulie, câteva încep mai devreme. Elevii din Bremen, Saxonia Inferioară, Saxonia, Saxonia-Anhalt și Turingia vor începe vacanțele de vară în a doua jumătate a lunii iunie.\n\nOricine folosește Disney+ prin contul altcuiva va trebui să facă o schimbare. Serviciul de streaming își lansează măsurile împotriva partajării conturilor la nivel mondial începând din iunie. În viitor, fiecare locuință va avea nevoie de propriul său cont Disney+ pentru a continua transmiterea de filme și seriale din universul Marvel sau Star Wars.\n\nLansarea unui nou sistem de plată la nivel european\n\nServiciile de plată online PayPal și Apple Pay se confruntă cu concurență. Clienții unor bănci din Europa vor putea să efectueze plăți de un la smartphone la altul între ei începând cu sfârșitul lunii iunie.\n\nAcest lucru este posibil prin sistemul de plăți la nivel european „wero”, o inițiativă bancară EPI. În Germania participă băncile de economii, băncile cooperative și Deutsche Bank. Prima etapă de extindere urmează să înceapă la sfârșitul lunii iunie, cu scopul de a crea un sistem standardizat la nivel european de plată cu card și smartphone.",
  "metadata": {
    "original_file": "Germania_Mea_0183.html"
  }
}