{
  "title": "Crimă înfiorătoare în Germania! O româncă, autoare sau complice? - GermaniaMea.ro",
  "content": "O sătmăreancă şi iubitul ei neamț, bănuiţi de omor calificat în Germania, se ascundeau în România când au fost prinşi de poliţişti.\n\n„La data de 8 noiembrie a.c., poliţiştii din cadrul Inspectoratului de Poliţie Judeţean Satu Mare -Serviciul de Investigaţii Criminale au pus în executare două mandate europene de arestare, emise de autorităţile din Germania, într-o cauză privind săvârşirea infracţiunii de omor calificat. În urma activităţilor investigative desfăşurate, poliţiştii au identificat, pe raza municipiului Satu Mare, o femeie de 36 de ani, din judeţul Maramureş”, a transmis IPJ Satu Mare.\n\nMaria Talpoș, din Negrești-Oaș, l-a întâlnit pe cetățeanul german, de 38 de ani, în Trier – un oraș aflat aproape de granița Germaniei cu Luxemburg. Românca lucra acolo într-un bar pentru a-și întreține copiii dintr-o altă relație, rămași acasă, în țară.\n\nVictima celor doi avea 68 de ani și locuia în același oraș cu ei. Bărbatul o cunoștea și știa că avea bani în locuință, sperând la o sumă considerabilă. Cei doi au dat buzna în locuința victimei și, conform surselor din anchetă, bărbatul ar fi lovit-o puternic după care a strangulat-o cu un cablu USB.\n\nCei doi au plecat, în realitate, din locuință cu mult mai puțin decât se așteptau - circa 500 de euro și un card bancar de pe care au extras alți 4.000 de euro.\n\n„Victima a fost găsită în sufragerie, acoperită cu așternuturile patului”, potrivit stern.de. Aceeași sursă arată că femeia moartă a fost descoperită în apartament de către o rudă, în urmă cu o săptămână.\n\nDin cercetări a reieșit că cei doi s-au deplasat în România imediat după comiterea faptei. La finele săptămânii trecute, la solicitarea Parchetului Oradea, Judecătoria Trier a emis un mandat european de arestare sub suspiciunea de omor comun. Vineri seară, cei doi au fost localizați și arestați în România. Ambii sunt bănuiți de omor calificat, comis pe teritoriul Germaniei, în prezent fiind în Centrul de Arestare Preventivă al IPJ Satu Mare pentru o perioadă de 15 zile.\n\nMaria Talpoș a fost reținută de polițiști pe o stradă din Satu Mare.\n\nCetățeanul german a fost depistat la Punctul de Trecere al Frontierei România Petea spre Ungaria. În plus, polițiștii sătmăreni au găsit în bagajele germanului, la controlul de frontieră, substanțe interzise.\n\n„În consecință, polițiștii de frontieră au întocmit dosar penal sub aspectul săvârșirii infracțiunilor de introducere/scoatere din țară, precum și importul sau exportul drogurilor de risc, fără drept”, a arătat Poliția de Frontieră.",
  "metadata": {
    "original_file": "Germania_Mea_0062.html"
  }
}