{
  "title": "După Elterngeld, urmează Ehegattensplitting? - GermaniaMea.ro",
  "content": "Ministrul german de Finanțe, Christian Lindner, rămâne fidel obiectivului său de a ține sub control datoria externă a Germaniei pentru prima dată după 2019. În proiectul de buget, ministrul a introdus obiective stricte de austeritate pentru ministere cu scopul de a închide deficitul financiar al Germaniei, estimat la 20 de miliarde de euro anual.\n\nDupă un prim semnal că cei de la putere vor să reducă la jumătate limita de venit pentru Elterngeld (alocația pentru creșterea copiilor/alocația parentală), pe care părinții o primesc în timpul Elternzeit -ului (concediul parental), așa cum GermaniaMea.ro a anunțat AICI , acum, Germania intenționează să renunțe la Ehegattensplitting , o lege care datează din anii 1950, și oferă cuplurilor căsătorite beneficii fiscale semnificative, anunță iamexpat.de\n\nDe 65 de ani, cuplurile căsătorite din Germania s-au bucurat de o reducere fiscală generoasă datorită legii Ehegattensplitting . Asta înseamnă că, dacă cuplurile decid să depună declarația fiscală la comun, salariile lor vor fi cumulate și apoi reduse la jumătate. Fiscul ( Finanzamt ) calculează venitul mediu al cuplului și folosește această sumă pentru a determina cât impozit pe venit trebuie să plătească.\n\nPotrivit Institutului German de Cercetări Economice, aceste reduceri fiscale pot constitui economii de până la 18.000 de euro pe an pentru cuplurile căsătorite, în timp ce persoanele singure, părinții necăsătoriți sau cuplurile necăsătorite nu beneficiază de astfel de beneficii.\n\nDupă trei ani de cheltuieli mari pentru a înlătura crizele economice provocate de pandemia de coronavirus și de războiul din Ucraina, Germania caută să-și reducă datoriile, tăind ceea ce este considerat povară financiară inutilă.\n\nCa și în cazul Elterngeld, planul a fost întâmpinat rapid cu multă opoziție.\n\nCriticii Ehegattensplitting văd legea ca fiind de modă veche, una care consolidează rolurile de gen din anii 1950 prin acordarea de beneficii fiscale mai mari cuplurilor cu diferențe de venituri mai mari.\n\n„Femeile sunt afectate în mod disproporționat pentru că sunt în mod inechitabil clasicele „al doilea venit”, a declarat Katharina Wrohlich, profesor de finanțe publice, gen și economie de familie la Universitatea din Potsdam, pentru Deutsche Welle (DW).\n\nFemeile din Germania câștigă în medie cu 18% mai puțin decât omologii lor bărbați. Iar economiștii susțin că, odată cu Ehegattensplitting , femeile din căsătorii heterosexuale sunt stimulate să continue să câștige mai puțin decât soții lor, pentru a maximiza scutirea fiscală, ceea ce le face mai dependente financiar de soțul lor. Acest lucru crește, de asemenea, șansa ca femeile să suporte povara muncii reproductive neremunerate, cum ar fi îngrijirea copiilor și munca casnică.\n\nAceste consecințe ale Ehegattensplitting sunt în opoziție cu cele ale Elterngeld , al căror rezultat preconizat este reducerea inegalității de gen în cuplurile heterosexuale, oferind mamelor independență financiară, încurajând întoarcerea lor la muncă după naștere și motivând tații să fie mai implicați în creșterea copiilor lor.\n\nPe lângă reducerea inegalității de gen, criticii susțin că eliminarea Ehegattensplitting ar reduce inegalitatea economică mai amplă și ar adăuga mai mult la bugetul public, deoarece cuplurile căsătorite, care au ambele venituri mari, ar plăti mai mult impozit pe venit dacă sunt impozitate individual.\n\nÎn acest moment, două treimi din coaliția germană - SPD și Verzii - e de acord cu planul lui Scholz de a renunța la scutirea fiscală. A convinge pe Lindner și pe alți membri ai FDP, dintre care unii au numit planul „o glumă”, pare puțin probabil.\n\nDeoarece măsura nu a fost inclusă în acordul de coaliție al guvernului, iar opoziția creștin- conservatoare CDU/CSU va vota aproape sigur împotriva schimbării, este puțin probabil ca propunerea lui Scholz să obțină suficient sprijin pentru a trece prin Bundestag și Bundesrat.",
  "metadata": {
    "original_file": "Germania_Mea_0404.html"
  }
}