{
  "title": "Accidentat la muncă în Germania, și-a găsit dreptatea în România - GermaniaMea.ro",
  "content": "Zeci de mii de români lucrează în străinătate, dar pentru mulți mirajul muncii în afară s-a risipit în momentul în care și-au dat seama că au fost ademeniți cu tot felul promisiuni mincinoase și au dat peste angajatori neserioși. Muncesc cu mult peste normă, orele suplimentare nu sunt plătite, uneori nici măcar salariul nu-l primesc la zi sau chiar deloc, astfel că sunt nevoiți să se revolte împotriva angajatorilor. Alteori sunt cazuri de boli profesionale mușamalizate pentru ca zilele nemuncite din cauze de recuperare să nu fie contabilizate.\n\nLa fel a pățit și O.V.D. un bărbat care a plecat din România pentru a munci în construcții în Germania, dar care, la scurt timp, a suferit un accident de muncă.\n\nEl s-a angajat în octombrie 2018 ca muncitor necalificat pentru Expert IBB Construct, o firmă de construcţii. Două săptămâni mai târziu, se afla pe şantier, în München. În dimineaţa de 5 noiembrie, podina liftului s-a rupt, muncitorul căzând de la o distanță de un etaj. A suferit o fractură a braţului şi un traumatism al coloanei vertebrale, fiind operat de urgenţă, informează ziaruldeiași.ro.\n\nDupă perioada petrecută în spital, a revenit în România pentru a-şi continua tratamentul. În 2020, la doar 54 de ani, s-a retras din câmpul muncii, beneficiind de o pensie de invaliditate în valoare de doar 266 lei, din cauza capacităţii adaptative de doar 50%.\n\nNemulțumit de modul în care este tratat, acesta s-a adresat instanței. La începutul lunii februarie 2021, O.V.D. a cerut tragerea la răspundere a firmei de construcţii pentru accidentul suferit.\n\nÎn acţiunea adresată Tribunalului, românul a precizat că angajatorul neamț refuzase să-l despăgubească. Mai mult, ascunsese producerea accidentului de autorităţile germane, afirmând că românul ar fi căzut de pe bicicletă.\n\nRomânul nu s-a lăsat și a solicitat plata a 450.000 lei, sub forma unei rente viagere lunare. Conform cererii acestuia, banii urmau să fie distribuiți pe durata întregii vieţi. De altfel, această sumă echivala salariul pe care l-ar fi încasat ca muncitor. Pe parcursul procesului, fostul muncitor şi-a mărit pretenţiile privind plata despăgubirilor.\n\nMărturia bărbatului care a suferit un accident de muncă în Germania a fost susținută și de un coleg de muncă al acestuia, care, ulterior, a fost concediat împreună cu fiul lui O.V.D., pentru ca accidentul să fie muşamalizat mai uşor.\n\n„Nu este de neglijat nici atitudinea pârâtei ulterior producerii evenimentului, respectiv împrejurarea că aceasta nu a acordat niciun fel de sprijin moral sau material reclamantului, în condiţiile în care culpa pentru producerea acestui accident îi aparţine”, au justificat magistraţii decizia de a-i acorda despăgubiri în valoare de 250.000 lei, respectiv 50.000 euro.\n\nJudecătorii au respins însă solicitarea privind acordarea unei rente viagere. Românul se mai poate adresa instanţei superioare, în apel, sentinţa Tribunalului nefiind definitivă.",
  "metadata": {
    "original_file": "Germania_Mea_0289.html"
  }
}