{
  "title": "Care sunt originile germane ale iepurașului de Paște? - GermaniaMea.ro",
  "content": "Îndrăgit de copiii, mai ales în Marea Britanie și S.U.A., iepurașul de Paște a devenit unul dintre cele mai recunoscute simboluri ale sezonului de primăvară și în Europa. Dar cine nu știe, se pare că originile sale se regăsesc în... Germania.\n\nPuteți mulțumi Germaniei pentru toate amintirile din copilărie despre vânătoarea de ouă colorate și devorarea deliciilor din ciocolată acoperite cu acele urechi lungi distinctive. Asta pentru că iepurașul de Paște provine din tradiția germană luterană a Osterhase - literalmente „iepure de Paște”.\n\nDar, potrivit lui Manfred Gräfe de la Fundația Muzeului Orașului Berlin, originile exacte ale folclorului Iepurașului de Paște sunt necunoscute și există o serie de teorii diferite.\n\nGräfe a explicat pentru The Local că iepurele are o legătură specială cu temele învierii și vieții eterne ale sezonului creștin de Paște. Acest lucru se datorează faptului că iepurașii tineri se nasc pe lume cu „ochi deschiși”, adică sunt pe deplin dezvoltați.\n\n„Oamenii obișnuiau să creadă că dorm cu ochii deschiși și că sunt „întotdeauna treji” de la naștere”, a explicat Gräfe. „De aceea, ei au devenit un simbol al vieții veșnice, la fel ca și oul”.\n\nO teorie care este răspândită pe scară largă este că iepurele a fost un însoțitor al unei zeițe germanice a primăverii pe nume Ostara, pentru care se presupune că se numește cuvântul german pentru Paște - Ostern. Dar Gräfe avertizează că existența reală a unei zeițe Ostara este foarte contestată.\n\nMai probabil, potrivit fundației muzeului, legătura dintre iepure și ou are un fundal foarte... agrar.\n\nÎn Evul Mediu, Joia Luminată sau Joia Mare dinaintea Paștelui era, de obicei, sfârșitul anului pentru diferite activități și, prin urmare, momentul când fermierii trebuiau să-și plătească cotizațiile proprietarilor de terenuri. Datorită restricțiilor alimentare din timpul Postului Mare, care precede Paștele, ei aveau un surplus de ouă, așa că adesea plăteau aceste cotizații cu ouă fierte și iepuri de câmp pe care îi vânau pe câmpurile lor.\n\nAceastă combinație de iepure și ouă a devenit astfel consacrată în mintea oamenilor.\n\nPână în secolul al XVII-lea, părinții le spuneau copiilor că ouăle provin de la iepurași de Paște. Dar vulpile, cocorii și berzele au fost uneori acele creaturi mistice care aduceau ouăle, în funcție de regiune. Până la sfârșitul celui de-al Doilea Război Mondial, iepurașul devenise ceva tradițional. Și, desigur, iepurașul nu a rămas doar în Germania, călătorind în străinătate în locuri precum Statele Unite cu imigranți germani sau prusaci.\n\nUnii specialiștii spun că tradiția de a picta ouă de Paște este, de asemenea, germană: cel mai vechi ou împodobit care a supraviețuit datează din secolul al IV-lea d.Hr. și a fost descoperit într-un sarcofag romano-germanic de lângă Worms, în Renania-Palatinat.\n\nO altă legendă spune că într-o zonă săracă din Germania, unele mămici iubitoare, dar lipsite de posibilități financiare, au avut inițiativa de a pregăti copiilor lor o surpriză de Paște, dăruindu-le ouă fierte colorate, pe post de jucării cadouri Paște comestibile. Pentru a păstra secretul, au ascuns ouăle cu o zi înainte, într-un tufiș de la marginea pădurii. Surpriza a fost că în joaca lor copii s-au apropiat de marginea pădurii și au zărit un iepuraș țâșnind din tufișul cu ouăle ascunse. Acesta a luat-o la fugă, dar astfel copii au descoperit ascunzătoarea cu ouă colorate. Convinși fiind că iepurașul le-a adus în dar ouăle în ajunul Paștelui, copii și-au adus cadourile acasă, iar mamele au păstrat secretul și astfel a început tradiția Iepurașului de Paște.\n\nPe de altă parte, germanii sunt primii care au inventat dulciurile în forma de iepurași, la 1800, din aluat de foi și zahăr, perioadă în care în Franța și Germania apar și primele ouă din ciocolată.\n\nIepurașul de Paște nu are o însemnătate religioasă, este mai mult un simbol păgân, care amintește de primăvara și de trezirea la viață a naturii.\n\nÎn prezent, la fel ca și Moș Crăciun care are o reședință oficială, în Laponia, și o adresă exactă la care primește scrisori de la copiii cuminți cu dorințele lor, așa există o adresă oficială a iepurașului de Paște. Este vorba despre localitatea germană Ostereistedt - „Orașul ouălor de Paște\", din Saxonia Inferioară, unde ajung anual zeci de mii de scrisori, de la copiii din toată lumea, cu dorințe. Copiii îi pot scrie la:",
  "metadata": {
    "original_file": "Germania_Mea_0224.html"
  }
}