{
  "title": "Unul dintre cei mai căutați criminali români, prins în Germania - GermaniaMea.ro",
  "content": "În urma cooperării realizate prin Centrul de Cooperare Polițienească Internațională și a unei acțiuni organizate de Poliția Germană, un român, considerat deosebit de periculos și urmărit internațional, este extrădat de autoritățile federale.\n\nRomică Fleican (35 de ani), cunoscut și ca Belitu, a fost condamnat în 2016, în România, pentru omor deosebit de grav, tentativă la omor deosebit de grav și tâlhărie, fapte comise în 2008. El a fost arestat în Dorsten.\n\nInițial, el a fugit în Grecia. Acolo a comis mai multe furturi din locuinţe şi a fost arestat în septembrie 2009, fiind condamnat la 8 ani de închisoare.\n\nÎntre timp, dosarul lui Fleican a fost disjuns, iar în septembrie 2013 a fost transferat de autorităţile elene în România. Trimis în judecată pentru omor deosebit de grav, Fleican a fost achitat şi pus în libertate de Tribunalul Bucureşti, în decembrie 2014. Judecătorul a avut îndoieli cu privire la vinovăţia sa după ce, la proces, complicii lui, aflați în închisoare, şi-au schimbat declaraţiile din anchetă și au spus că Fleican n-a participat la bătaie. Procurorii au atacat decizia, iar la Curtea de Apel Bucureşti, unul dintre complici a mărturisit că a minţit la Tribunal, pentru că Fleican i-a promis că va avea grijă de el, cât e la închisoare. Judecătorii au dedus că „martorii și-au schimbat declarațiile pentru a-l proteja pe inculpat”, iar în vara lui 2016 l-au condamnat pe Fleican la 20 de ani de închisoare.\n\n„La data de 17 iunie 2016, Biroul SIRENE România a introdus o semnalare în Sistemul de Informații Schengen pe numele acestuia, solicitându-se arestarea, în vederea predării, în baza unui mandat european de arestare, emis de către Tribunalul București, pentru săvârșirea unor infracțiuni de omor deosebit de grav, tentativă la omor deosebit de grav și tâlhărie,” arată un comunicat al Poliției Române.\n\nDe la data introducerii alertei și până la data de 16 decembrie 2016 când bărbatul de 35 de ani a fost arestat, între instituțiile române și cele internaționale a existat un schimb de informații, potrivit cărora persoana s-ar afla pe teritoriul Germaniei.\n\nPentru faptele comise, Romică Fleican a fost condamnat la 20 ani de închisoare și trecut pe lista „Most Wanted” a Poliției Române.\n\nTotul s-a întâmplat în noaptea de 5 spre 6 noiembrie 2008, când Fleican - atunci în vârstă de 20 de ani, împreună cu alți 3 bărbați, a intrat în incinta unei societăți comerciale, din județul Ilfov, pentru a sustrage fier, aceștia fiind surprinși de agenții de pază. Cei 4 bărbați au ucis unul dintre agenții de pază, prin lovirea repetată în zona capului cu bâte/obiecte metalice și pietre/bolovani. De asemenea, persoanele au lovit în mod repetat și alți 2 agenți de pază care au suferit leziuni grave, ce le-au pus viața în pericol.\n\nInteresant e că pe 3 iulie 2017, autoritățile germane au refuzat predarea individului către România, din cauza condițiilor de detenție din țară, fiind aplicat un indicator de validitate pe teritoriul Germaniei.\n\nÎn perioada 22 aprilie 2024 și până în prezent, în urma colaborării directe efectuate între polițiștii Direcției Generale de Poliție a Municipiului București – Serviciul de Investigații Criminale – Biroul Urmăriri, Centrul de Cooperare Poliţienească Internaţională – SIRENE, magistratul delegat la Biroul SIRENE, judecătorul Tribunalului București și Biroul SIRENE Germania și, având în vedere că motivele refuzului predării au dispărut, în sensul că în România s-au îmbunătățit condițiile de detenție, omologii germani au luat decizia de a ridica indicatorul de validitate.\n\n„În prezent, sunt îndeplinite procedurile judiciare pentru executarea mandatului european de arestare”, a mai transmis sursa citată.\n\nÎn 2008, complicii lui au fost condamnaţi în România la închisoare pe viaţă, pentru crima de la Glina.",
  "metadata": {
    "original_file": "Germania_Mea_0150.html"
  }
}