{
  "title": "Schimbare neașteptată pe piața imobiliară din Germania! - GermaniaMea.ro",
  "content": "În ultima perioadă, Germania trece printr-o criză imobiliară fără precedent, cele mai recente estimări ale specialiștilor indicând că acest sector ar putea înregistra o scădere de 35% până în 2026.\n\nȘi totuși, potrivit cercetărilor Institutului Kiel pentru Economia Mondială (IfW), prețurile proprietăților au crescut în perioada aprilie - iunie a acestui an - după doi ani de scădere a prețurilor, informează TheLocal.de.\n\nComparativ cu primul trimestru al anului, prețurile la condominii au crescut cu 2,4% în trimestrul al doilea. Casele unifamiliale costă cu 2 procente mai mult. Între timp, prețurile caselor multifamiliale au crescut cu 4,4%. Per total, însă, prețurile au scăzut în trimestrul precedent.\n\nCifrele se bazează pe indicele german al prețurilor proprietăților imobiliare (GREIX), care conține date din 19 orașe. Indicele se bazează pe colectarea prețurilor de cumpărare a comitetelor locale de experți.\n\nAu existat semne în lunile precedente că pe piața imobiliară începeau să se producă schimbări - acum acest studiu pare să confirme revenirea.\n\n„Inversarea tendinței pe piața imobiliară a început”, a declarat Jonas Zdrzalek, expert în imobiliare în cadrul IfW. „Marea incertitudine din ultimii ani și luni se diminuează în mod clar, iar perspectivele de scădere a ratelor dobânzilor stabilizează piața. Investitorii par să-și recapete încrederea în aprecierea valorii pe termen lung a proprietății. Chiar și ajustat pentru inflație, adică măsurat în puterea de cumpărare actuală, imobiliarele a crescut în valoare pentru prima dată în doi ani”.\n\nDintre cele mai populate șapte orașe ale Germaniei, prețurile pentru apartamentele ocupate de proprietari au crescut cel mai mult față de trimestrul precedent în Hamburg (cu 4,3%), Frankfurt (3,7%) și Düsseldorf (2,2%).\n\nÎn Stuttgart, apartamentele au devenit cu 0,6% mai scumpe. În Köln, însă, prețurile au scăzut cu 0,4%. Cercetătorii au subliniat că prețurile au crescut deja ușor în Köln în primul trimestru al anului 2024.\n\nExistă, de asemenea, o tendință surpinzătoare care apare în orașele de dimensiuni medii ale Germaniei. La Münster, de exemplu, a fost înregistrată o creștere semnificativă de 5,6% a prețurilor locuințelor în trimestrul al doilea. Prețurile au crescut deja cu peste 4 procente în primul trimestru al anului 2024. Înseamnă că apartamentele au devenit acum cu aproximativ 10 procente mai scumpe în prima jumătate a anului 2024.\n\nDacă inversarea tendinței continuă, cercetătorii economici din Kiel cred că este posibilă o corectare pe scară largă a prețurilor pe piața imobiliară care să se încheie după aproximativ doi ani. O corecție este de obicei înțeleasă ca fiind o mișcare descendentă a unui indice, de exemplu, ce corectează valori excesive.\n\nPotrivit IfW, indicele prețurilor GREIX a înregistrat o scădere a prețurilor de aproximativ 14% în aproximativ doi ani. Corecția a fost cea mai puternică în Stuttgart, unde prețurile au scăzut cu peste 20%.",
  "metadata": {
    "original_file": "Germania_Mea_0129.html"
  }
}