{
  "title": "Apocaliptic! Peisaj de iarnă în plină vară în Germania - GermaniaMea.ro",
  "content": "Vremea parcă a luat-o razna în Germania! Zilele trecute, locuitorii din republica federală au asistat la efectele unui fenomen meteorologic istoric în Europa, numit furtuna Antoni – vânt extrem de puternic și bucăți mari de gheață (cât pumnul) pe post de grindină, informează TheLocal.de.\n\nDe altfel, meteorologii au emis pentru vineri cel mai înalt nivel de avertizare posibil – „violet”, ceea ce înseamnă că exista posibilitatea manifestării unor inundații, tornade și furtuni supercelulare. Acest fenomen meteo este unul dintre cele mai rare tipuri existente, fiind caracterizat prin ploi torențiale, descărcări electrice de lungă durată, căderi masive de grindină, rafale de vânt și uragane. Numite și furtuni rotative, furtunile supercelulare se formează prin prezența curenților ascendenți care se rotesc persistent. Durata unei astfel de furtuni este de aproximativ 2-4 ore.\n\nÎn doar câteva minute, străzile din Reutlingen (landul Baden-Württemberg, sud-vestul Germaniei) au fost acoperite de un strat serios de gheaţă ce ajungea pe alocuri până la 30 de centimetri, potrivit specialiștilor. Grindina a blocat sistemul de evacuare a apei care a inundat pivniţele şi parcările subterane ale oraşului. În consecință, autorităţile au decis că cel mai bun mod de a curăţa rapid străzile era să scoată plugurile de zăpadă.\n\nÎn plus, nivelul râului Echaz, care traversează oraşul, a crescut cu 1,5 metri în doar cinci minute, acesta ieşind pentru scurt timp din matcă, fără a provoca, însă, pagube semnificative.\n\nMai mult de 250 de pompieri au răspuns la peste 120 de solicitări ale cetățenilor după furtuna ce s-a abătut brusc de la Baden-Württemberg până la Berlin și Brandenburg.\n\n„Primele operațiuni au constat în salvarea persoanelor care au rămas blocate în propriile mașini din cauza grindinei sau autovehiculele le-au fost purtate de viituri”, a declarat un purtător de cuvânt al centrului de intervenție în caz de urgență.\n\nMai multe parcări subterane, dar și subsoluri ale orașului Reutlingen au fost complet inundate. Furtuna violentă a blocat aproape complet traficul din orașul aflat în apropiere de Stuttgart.\n\nAutoritățile i-au îndemnat pe cetățenii din sud-estul Germaniei să rămână în case și să stea departe de uși și ferestre, să deconecteze aparatele electrocasnice din locuință, dar și să se adăpostească în zone cât mai protejate, departe de copaci, linii electrice etc.\n\nȘi alte state europene precum Ungaria, Cehia, Polonia, Italia, Grecia, Serbia și Croația, au fost în stare de alertă în urma extinderii inundațiilor provocate de furtuna Antoni. În Slovenia a fost prăpăd - s-a lăsat cu decese.\n\nDupă caniculă, vremea se schimba radical și în România. ANM a fost emis un cod portocaliu de instabilitate atmosferică accentuată, în nu mai puțin de nouă județe fiind așteptate fenomene meteo extreme.",
  "metadata": {
    "original_file": "Germania_Mea_0390.html"
  }
}