{
  "title": "Germania, în alertă! Suspiciuni de infectare cu Marburg, un virus mortal! - GermaniaMea.ro",
  "content": "A fost dată alarma, ieri, în Gara Centrală din Hamburg, Germania, după ce Poliția Federală a închis peroanele aferente liniilor 7 și 8 timp de câteva ore. Mai mulți pasageri au intrat în panică în momentul în care personalul de urgență, echipat în costume de protecție, a urcat în trenul ICE care venea din Frankfurt, informează BBC.\n\nMotivul: doi călători - un student la Medicină de 26 de ani şi iubita sa, care se întorceau din Rwanda - sunt suspectați că sunt purtători ai temutului virus Marburg, care provoacă boala Marburg, o febră hemoragică virală severă, similară bolii Ebola.\n\n„El și prietena sa s-au urcat în trenul ICE către Hamburg miercuri după-amiază, în Frankfurt/Main. În timpul călătoriei, ambii au dezvoltat simptome similare gripei. Cu toate acestea, nu este clar dacă au fost infectați cu virusul Marburg, potrivit purtătorului de cuvânt al pompierilor, Christian Wolter.\n\nStudentul sosise anterior cu avionul direct din Rwanda, unde a avut contact cu un pacient diagnosticat ulterior cu virusul Marburg.\n\n„Cei doi pacienți au fost transportați într-o zonă specială pentru boli infecțioase extrem de contagioase a Spitalului Universitar Hamburg – Eppendorf (UKE) pentru examinări suplimentare”, au mai declarat autoritățile.\n\nBagajele cuplului au fost, de asemenea, confiscate.\n\nÎn trenul ICE se aflau aproximativ 200 de pasageri. Poliția federală le-a preluat datele și încearcă să afle cine a avut contact cu cei doi călători suspectați că ar fi fost infectați cu virusul mortal.\n\n„Trebuie să stabilim dacă ar fi putut să se infecteze într-un timp atât de scurt\", a mai spus purtătorul de cuvânt al pompierilor din Hamburg. Operațiunea s-a încheiat în jurul orei 17:00.\n\nÎntre timp, cele două persoane au fost testate, folosind un test PCR, iar rezultatul este negativ pentru virusul Marburg.\n\n„În niciun moment nu au avut simptome corespunzătoare bolii”, a precizat într-un comunicat departamentul pe probleme sociale din Hamburg, citat de politico.eu.\n\n„Conform propriilor declarații, ei au intrat în contact de două ori cu un pacient infectat cu virusul Marburg, într-un spital din Rwanda, în jurul datei de 25 septembrie, dar cu echipament de protecție adecvat”, a mai subliniat autoritatea din Hamburg.\n\nMarburg, cunoscută anterior sub numele de febră hemoragică Marburg, este o boală severă, adesea fatală omului. Numele provine de la orașul din Germania unde au fost înregistrate primele cazuri, în anul 1967.\n\nPotrivit Organizației Mondiale a Sănătății (OMS), virusul se transmite oamenilor prin contactul cu liliecii frugivori (care se hrănesc în principal cu fructe), o gazdă naturală a virusului, și apoi se răspândește de la om la om prin contactul direct cu fluidele corporale ale altor persoane și suprafețele infectate. El nu se transmite pe calea aerului.\n\nȚara din Africa de Est se lupta în prezent cu un focar al virusului Marburg. Ministerul Sănătății din capitala Rwandei, Kigali, a anunțat că opt persoane au murit din cauza virusului de vinerea trecută. În total, au fost confirmate 27 de cazuri de infecție cu virusul Marburg. În 2005, o epidemie în Angola a ucis peste 300 de persoane.\n\nSimptomele pe care le poate prezenta o persoană care a contractat virusul debutează brusc și sunt: febră, dureri de cap, musculare, vărsături şi diaree.\n\nSpecialiștii descriu aspectul pacienților în această fază ca având „trăsături desenate <fantomatice>, ochi adânci, fețe fără expresie și letargie extremă”.\n\nTot OMS susține că, în medie, virusul Marburg ucide jumătate dintre persoanele pe care le infectează. În prezent, nu există vaccinuri aprobate pentru tratarea virusului. Pe lângă faptul că nu există vaccinuri, nu există nici tratamente aprobate pentru tratarea virusului. Cu toate acestea, OMS evaluează în prezent o serie de tratamente potențiale, inclusiv produse din sânge, terapii imune și terapii medicamentoase.\n\nAgenția ONU recomandă, de asemenea, că tratamentul de susținere, cum ar fi rehidratarea și medicamentele pentru ameliorarea anumitor simptome, poate îmbunătăți șansele de supraviețuire.",
  "metadata": {
    "original_file": "Germania_Mea_0090.html"
  }
}