{
  "title": "Germania: Un român, reținut de poliție după ce abia fusese eliberat - GermaniaMea.ro",
  "content": "Din seria „români ce nu fac cinste țării de origine” se încadrează și cea a unui conațional care, la câteva zile după ce abia fusese eliberat în Germania, pentru comiterea unei infracțiuni, a comis o alta. Evident, a fost din nou reținut de oamenii legii.\n\nMai exact, pe 26 septembrie 2023, în jurul orei 14.15, o tânără de 26 de ani, aflată în Gara Centrală din Hamburg, s-a adresat anchetatorilor civili din cadrul Poliției Federale și a depus un denunț împotriva unei persoane necunoscute, reclamând un furt. Polițiști au vizionat imediat înregistrările video stocate pe camerele de supraveghere corespunzătoare din gară. Momentul infracțiunii și suspectul erau clar vizibili pe înregistrările video.\n\n„Datorită materialului fotografic relevant, anchetatorii civili ai poliției federale au lansat o căutare țintită și au reușit să-l aresteze imediat pe suspect, la aproximativ trei ore după infracțiunea comisă la Steindamm”, se arată într-un comunicat de presă al Inspectoratului Federal de Poliție Hamburg, potrivit presseportal.de.\n\nAstfel, pe înregistrările video surprinse de camerele de supraveghere, se vede cum un bărbat de 36 de ani, care în urma cercetărilor s-a aflat că e de naționalitate română, a jefuit-o pe tânără, de la care a sustras un iPhone în valoare de peste 1.000 de euro, aflat în buzunarul exterior al jachetei.\n\nUlterior, s-a descoperit că bărbatul, care era cunoscut poliției pentru infracțiuni de proprietate, fusese eliberat din închisoare pe 13 septembrie 2023, unde executase deja o pedeapsă.\n\nÎn acest context, Poliția Federală a lansat încă o dată un avertisment împotriva hoților de buzunare:\n\n„Fii vigilenți și purtați portofelele și telefoanele mobile doar în buzunarele interioare închise. Obiectele de valoare și telefoanele mobile nu ar trebui să fie purtate în buzunarele exterioare ale pantalonilor sau jachetelor; acest lucru le face munca mai ușoară hoților de buzunare să pună mâna pe pradă. Ingeniozitatea hoților de buzunare nu cunoaște limite; raportați fiecare furt”, se mai arată în documentul de presă.\n\nCel mai probabil, hoțul român se va alege cu o pedeapsă de minim 16 luni de închisoare pentru că este cunoscut cu antecedente penale. Pe numele acestuia autoritățile judiciare din Germania au emis un mandat european de arestare solicitând extrădarea după ce-și va ispăși pedeapsa, pentru comiterea infracţiunii de furt.\n\nUnii infractori chiar intenționat își reiau vechile metehne pentru că preferă viața bună din închisorile din Germania, decât în cele din România. Zilele în care deținuții erau hrăniți numai cu pâine și apă sunt de mult apuse. Acum sunt preparate pe toate gusturile. Iar activitățile de reintegrare sunt chiar recreative.",
  "metadata": {
    "original_file": "Germania_Mea_0351.html"
  }
}