{
  "title": "Importante perturbări şi anulări de zboruri în Germania! - GermaniaMea.ro",
  "content": "Începutul anului 2024 nu a fost de bun augur pentru Germania, înmulțindu-se conflictele de muncă. De săptămâni bune, Executivul de la Berlin a încercat să găsească soluții și să facă față grevelor din diverse domenii – feroviar, rutier, agricol. După ce abia s-au liniștit cât de cât apele pentru mecanicii de locomotivă, sindicatul Ver.di anunță noi proteste.\n\nAstfel, personalul de la sol din cadrul companiei aeriene germane Lufthansa va intra în grevă pe 7 februarie. Sindicatul Verdi a lansat un apel celor 25.000 de angajați de încetare a activității pentru 27 de ore, respectiv de miercuri de la ora 4:00 şi până joi la ora 7:10, „pentru a creşte presiunea” asupra conducerii companiei. Vor fi afectate aeroporturile de la Frankfurt, München, Hamburg, Berlin şi Dusseldorf, arată TheLocal.de.\n\n„Având în vedere că întregul personal de la sol, care se ocupă cu întreţinerea avioanelor şi pasagerilor, este chemat să intre în grevă, este posibil să se producă importante perturbări şi anulări de zboruri”, a informat Verdi într-un comunicat de presă.\n\n„Estimăm că 80 până la 90% din programul Lufthansa și cel al filialelor sale vor fi suspendate”, se mai arată în documentul citat.\n\nUn purtător de cuvânt al Lufthansa a declarat că este prea devreme să spună câte zboruri vor fi anulate pentru că Lufthansa pune la punct un program de urgenţă, având în vedere cele 3.000 de curse zilnice care ar putea fi afectate de grevă. Oricum, aproximativ 400 de zboruri Lufthansa au fost planificate miercuri doar pe aeroportul din München.\n\nVerdi cere pentru personalul de la sol de la Lufthansa o majorare salarială de 12,5%, sau cel puţin 500 de euro pe lună pe parcursul următoarelor 12 luni, plus o plată unică de 3.000 de euro pentru a contracara inflaţia.\n\nSindicatul susţine că majorarea salarială este justificată de scumpirea costului vieţii şi programul de lucru încărcat creat de deficitul de personal.\n\nLufthansa a declarat că lucrează la un „orar special de zbor” și că peste 100.000 de pasageri vor fi afectați. Conducerea a criticat greva ca fiind „complet de neînțeles” și inutilă înainte ca următoarea rundă de negocieri salariale să înceapă pe 12 februarie.\n\nCompania aeriană a declarat într-un comunicat că a oferit lucrătorilor majorări de peste 13% în următorii trei ani, precum și „plata promptă a unor bonusuri semnificative de inflație”. Însă sindicatul a spus că a considerat oferta „total inacceptabilă”.\n\n„Angajații Lufthansa au deja în buzunar cu aproximativ 10% mai puțin decât în urmă cu trei ani. În ciuda profiturilor record, această situație se va agrava\", a declarat Marvin Reschinsky, negociatorul șef al lui Verdi în dezbaterile salariale pentru personalul de la sol.\n\nCondiții de muncă mai bune pentru personal sunt, de asemenea, necesare pentru a oferi un serviciu mai bun pasagerilor, a adăugat el.\n\nGreva vine în timp ce Germania se confruntă cu un val tot mai mare de tulburări sociale în sectorul transporturilor.\n\nPersonalul de la sol este doar una dintre categoriile profesionale de la Lufthansa care în prezent negociază acorduri colective. De exemplu, săptămâna trecută, personalul de securitate de la Lufthansa a intrat în grevă pe mai multe aeroporturi din Germania.\n\nȘi piloții companiei aeriene germane Discover, o subsidiară a Lufthansa, au declanșat o grevă de 48 de ore care se va încheia la finele acestei zilei.\n\n„Chiar și după două zile de grevă, conducerea Discover încă nu a făcut o ofertă”, a spus Marcel Groels, care negociază pentru VC, care reprezintă 9.600 de piloți în Germania.\n\nUltima dată când personalul de la sol de la Lufthansa a intrat în grevă a fost în luna iulie 2022, cu prilejul precedentei runde de negocieri colective, când traficul aerian a fost serios perturbat.",
  "metadata": {
    "original_file": "Germania_Mea_0263.html"
  }
}