{
  "title": "Premieră în Germania! Proces intentat pentru efectele adverse ale serului anti-Covid - GermaniaMea.ro",
  "content": "În fața unei pandemii mortale care a apărut la începutul anului 2020, care a determinat închiderea granițelor și blocaje care au ținut milioane de oameni izolați în casele lor, sosirea vaccinurilor anti-Covid a fost salutată pe scară largă ca salvatoare.\n\nDar serurile, care au fost dezvoltate cu o viteză fără precedent și au primit aprobare timpurie pentru utilizare, sunt acum în centrul unor pretenții legale în mai multe țări, inclusiv Franța și Marea Britanie, deoarece reclamanții spun că vaccinurile le-au afectat sănătatea.\n\nCând se credea că virusul SARS CoV2 este dat uitării, subiectul revine în prim plan și în Germania după ce a fost intentat primul proces împotriva unei companii care produce vaccinuri anti-Covid, informează TheLocal.de.\n\nEste vorba despre BioNTech, una dintre primele companii care a dezvoltat un ser împotriva coronavirus, care s-a prezentat luni la tribunal pentru a se apăra într-un proces intentat de o femeie care solicită despăgubiri pentru presupuse efecte secundare ale vaccinului.\n\nReclamanta – identificată doar ca Kathrin K., în vârstă de 45 de ani - cere daune de cel puţin 150.000 de euro pentru prejudicii corporale, precum şi despăgubiri pentru daune materiale nespecificate, potrivit firmei de avocatură Rogert & Ulbrich care o reprezintă şi a tribunalului regional din Hamburg.\n\nPotrivit femeii, în urma vaccinului, s-a confruntat cu dureri în zona superioară a corpului, umflături ale extremităţilor, oboseală şi tulburări de somn.\n\nAvocatul ei, Thomas Ulbrich, care reprezintă, de asemenea, alte 250 de persoane în cazuri similare, a spus că „toți clienții săi erau sănătoși” înainte de a se injecta contra virusului. El crede că dosarele medicale pe care le are în evidență relevă o legătură între vaccinuri și simptomele experimentate de clienții săi.\n\nDe asemenea, Tobias Ulbrich a declarat că intenţionează să conteste în instanţă evaluarea făcută de autorităţile de reglementare ale Uniunii Europene şi de organismele germane de evaluare a vaccinurilor conform căreia vaccinul BioNTech are un profil risc-beneficiu pozitiv.\n\nBioNTech, care deţine autorizaţia de introducere pe piaţă în Germania a vaccinului pe care l-a dezvoltat împreună cu Pfizer, a declarat că, după o analiză atentă, această cauză este lipsită de fond. Compania a notat că aproximativ 1,5 miliarde de persoane au primit vaccinul în întreaga lume, inclusiv peste 64 de milioane în Germania.\n\nConform Agenţiei Europene pentru Medicamente (EMA), Comirnaty de la BioNTech, cel mai utilizat în lumea occidentală, este sigur. Într-o conferinţă de presă recentă, EMA a reafirmat beneficiile tuturor vaccinurilor anti-COVID pe care le-a aprobat, inclusiv cel de la BioNTech, notând că, potrivit estimărilor, numai în primul an de pandemie, vaccinurile au ajutat la salvarea a aproape 20 de milioane de vieţi la nivel mondial.\n\nEMA a mai precizat că există doar un risc foarte mic de miocardită și pericardită, în urma vaccinării, mai ales în rândul bărbaților tineri și a dat asigurări că monitorizarea siguranței nu a fost compromisă în timpul evaluării accelerate.\n\nNu este un caz izolat\n\nUn punct cheie pentru instanțe este dacă efectele secundare ale medicamentului, atunci când e utilizat corect, depășesc „un nivel justificabil conform constatărilor științei medicale”. Cu alte cuvinte, efectele trebuie să fie suficient de grave pentru a fi luate în considerare, a spus Anatol Dutta, profesor la Universitatea din München.\n\nReclamanta consideră că simptomele ei sunt suficient de severe. Ea a spus că a slăbit mult după vaccin și a trebuit să fie supusă mai multor operații intestinale.\n\n„Urăsc când oamenii îmi spun că sunt un caz izolat”, a spus ea. „Nu sunt!\"\n\nPentru a aborda problema cauzalității, instanțele ar trebui probabil să obțină aviz de specialitate. Pe lângă calea legală, reclamanții pot apela și la stat pentru despăgubiri pentru pierderea veniturilor.\n\nPeste 8.000 de astfel de cereri au fost făcute până în aprilie, iar până acum aproximativ 5% au avut succes, potrivit presei germane.\n\nÎntr-o declarație pentru AFP, BioNTech a spus că numărul de cereri de răspundere adresate companiei este foarte mic în comparație cu numărul de doze pe care le-a livrat la nivel mondial și că fiecare cerere a trebuit să fie examinată individual.\n\nȘi în România tot o femeie a dat în judecată Ministerul Sănătății, din cauza efectelor adverse pe care le-a avut în urma vaccinării, solicitând despăgubiri de 1 milion de euro. Ea susține că a dobândit o boală care necesită tratament pe viață după ce s-a vaccinat cu serul Pfizer.\n\nNu este clar cine ar plăti cheltuielile de judecată sau despăgubirile în cazul în care reclamanta câştigă procesul.\n\nPotrivit unor surse, unele dintre acordurile de achiziţie încheiate între UE şi producătorii de vaccinuri, inclusiv BioNTech-Pfizer, conţineau derogări de răspundere totală sau parţială, atât în ceea ce priveşte cheltuielile de judecată, cât şi eventualele compensaţii. Acest lucru ar putea obliga guvernele UE să suporte unele dintre aceste costuri.",
  "metadata": {
    "original_file": "Germania_Mea_0430.html"
  }
}