{
  "title": "Tot ce se schimbă în iunie 2023, în Germania - GermaniaMea.ro",
  "content": "Chiar dacă Iunie vine cu atmosferă de vacanță în Germania, tot mai mulți nemți bucurându-se deja de plajă sau savurând o cupă de înghețată, luna e presărată și de vești mai puțin plăcute.\n\nAșadar, de la greva personalului din farmacii și magazine cu lacătul pe ușă, la o inițiativă nouă și interesantă pentru tinerii din Germania sau un nou program de subvenții, prima lună de vară aduce numeroase provocări în Bundesrepublik.\n\n[Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania . ]\n\nÎncepând de la jumătatea lunii iunie, tinerii care abia au împlinit 18 ani se pot aștepta la un frumos cadou de aniversare din partea guvernului german. Urmând exemplul unor țări precum Franța, Spania și Italia, noii adulți vor primi un „ KulturPass ” (pașaport cultural) în valoare de 200 de euro, pe care îi pot cheltui pentru concerte, cinema, teatru, muzee și alte instituții în termen de doi ani. Abonamentul digital este disponibil tuturor tinerilor care locuiesc în Germania, indiferent dacă dețin sau nu cetățenie.\n\nAplicația de avertizare Corona intră în „modul de repaus”\n\nLa aproape trei ani de la lansare, aplicația de avertizare Corona va intra în „Ruhemodus” (modul de repaus) începând cu 1 iunie. Aceasta înseamnă că nu va mai fi actualizat și va dispărea și din magazinele de aplicații Google și Apple.\n\nCu toate acestea, utilizatorii pot păstra aplicația pe telefonul mobil dacă, de exemplu, și-au salvat certificatele de vaccinare acolo și doresc să le folosească în continuare. De asemenea, se păstrează și funcția jurnalului de contact.\n\nÎn luna mai, aplicația încetase deja să mai dea alerte celor care intrau în contact cu o persoană infectată.\n\nAvioanele de luptă, de transport și aeronavele cisternă vor desfășura exerciții practice în spațiul aerian german între 12 și 23 iunie. Manevra NATO „Air Defender 23” este planificată, în numele diferitelor țări, și în diferite părți ale Germaniei. Prin acest exercițiu, statele membre NATO vor testa cât de repede aeronavele de luptă sunt pregătite să acționeze.\n\nÎn timpul operațiunii, călătoria cu avionul poate fi afectată. Deoarece planificarea a fost făcută cu mult timp înainte, este posibil ca unele companii aeriene să se fi pregătit pentru acest lucru și să fi anulat sau modificat deja zborurile în consecință. Cu toate acestea, unele exerciții NATO nu vor fi anunțate decât cu câteva zile înainte, așa că ar putea exista și alte modificări ale zborurilor.\n\n„Baukindergeld” va fi înlocuit cu un nou program de subvenții\n\nPână anul trecut, Germania acorda o subvenție familiilor care doreau să construiască sau să cumpere o proprietate cu așa-numitul program Baukindergeld (finanțare privind locuințele pentru familiile cu cel puțin un copil minor). Însă, începând din iunie, va fi înlocuit cu un nou program de împrumuturi, „Proprietar de casă” pentru familiile fără posibilități financiare (WEF). Familiile cu venituri mici spre medii vor primi subvenția, care este acordată în funcție de venitul anual.\n\nPentru a fi eligibil în acest program, familia trebuie să locuiască la proprietatea propriu-zisă, care trebuie să fie o construcție nouă sau o primă achiziție. De asemenea, venitul anual al gospodăriei nu poate depăși 60.000 euro pe an.\n\nAceastă sumă crește cu încă 10.000 euro per copil. Împrumuturile cu dobândă mai mică au o sumă cuprinsă între 140.000 euro și 240.000 euro.\n\nO schimbare majoră pentru cumpărători va avea loc în ultima zi a lunii. Până cel târziu pe 30 iunie, mai multe magazine din cadrul Galeriei-Kaufhof & Karstadt se vor închide și mulți angajați își vor pierde locurile de muncă. Următoarele magazine universale își vor închide porțile - motiv pentru care s-ar putea să găsiți tot felul de lucruri la prețuri avantajoase pe parcursul lunii: Celle, Coburg, Cottbus, Duisburg, Gelsenkirchen, Hagen, Hamburg-Wandsbek, Hamburg-Harburg, Leverkusen, Gara principală din München, Neuss, Nürnberg, Nürnberg-Langwasser, Offenbach, Paderborn, Regensburg Neupfarrplatz, Saarbrücken, Siegen, Wiesbaden.\n\nGrevele care au loc în Germania nu sunt un eveniment neobișnuit în ultima vreme. Acum a venit rândul farmaciilor să amenințe cu suspendarea activității în ziua de miercuri, 14 iunie, în semn de protest împotriva politicilor guvernamentale de sănătate.\n\n„Tot mai puține farmacii, blocaje în îngrijirea pacienților, zece ani de înghețare a taxelor pentru farmacii și până acum nicio perspectivă din partea guvernului federal - lucrurile nu pot și nu trebuie să mai continue așa!”, se arată într-o declarație a lanțului german de farmacii Abda.\n\nÎn timp ce majoritatea celor 16 landuri ale Germaniei au vacanțele școlare în iulie și august, există și o situație care oferă copiilor o pauză puțin mai devreme în iunie. Școlile își vor închide porțile pe 22 iunie și se redeschid pe 4 august, sau la doar câteva zile după ce elevii din Bavaria își încep vacanța.\n\nPe 30 iunie, aplicația de dispozitive inteligente - care funcționează în coordonare cu un router FritzBox - își va întrerupe serviciul, motivul fiind „situația economică dificilă a pieței”, potrivit paginii de start a produsului.\n\nCu cea mai recentă versiune a aplicației, care va fi disponibilă de la 1 iunie, vă puteți descărca datele personale. Ceea ce faceți apoi cu datele este riscant – deoarece, în prezent, nu există un înlocuitor pentru această aplicație populară.",
  "metadata": {
    "original_file": "Germania_Mea_0442.html"
  }
}