{
  "title": "Săptămâna de lucru de 4 zile în Germania! O idee bună sau nu? - GermaniaMea.ro",
  "content": "Subiectul săptămânii de lucru de patru zile nu este vehiculat de ieri-de azi în Germania, însă a început să fie mai intens dezbătut odată cu pandemia și, implicit, cu nevoia de flexibilitate a programului.\n\nStrategia era, printre altele, de a ajuta companiile să-şi protejeze veniturile şi forţa de muncă. Dacă tot s-a putut aplica munca de acasă/remote/telemunca, de ce nu ar putea fi și 3 zile libere pe săptămână?\n\nConfederația Asociației Angajatorilor Germani (BDA) încurajează angajații din Republica Federală să atingă un echilibru mai bun între viața profesională și viața privată, dar... nu așa cum s-ar putea aștepta.\n\nÎntr-un studiu recent efectuat pe 2.900 de lucrători, cercetătorii au descoperit că atunci când lucrează cu o zi mai puțin pe săptămână, angajații din Germania sunt mai mulțumiți, asta în timp ce și profiturile companiei cresc, informează iamexpat.de. Prin urmare, nu este surprinzător că, pentru mulți oameni care lucrează 40 de ore pe săptămână, perioada de lucru de patru zile este un vis la care speră că s-ar putea concretiza într-un viitor nu prea îndepărtat.\n\nDespre care sunt șansele ca Germania să treacă la săptămâna de lucru de patru zile, GermaniaMea.ro a scris AICI .\n\nUn alt sondaj, efectuat de Forsa de această dată, relevă că 71% dintre oamenii care lucrează în Germania ar dori să aibă opțiunea de a lucra doar patru zile pe săptămână.\n\nCu toate acestea, principala preocupare a angajatorilor rămâne deficitul actual și în creștere de muncitori din Germania.\n\n„Situația s-ar putea agrava dacă orele de lucru sunt reduse. Avem nevoie de mai mult entuziasm pentru muncă”, a declarat Steffen Kampeter, preşedintele puternicei asociaţii patronale BDA pentru Table.Media.\n\nFostul membru al parlamentului CDU a criticat și polița de asigurare lansată în Germania în 2014 „ Rente mit 63 ” (pensie la 63 de ani), care presupune că asigurații născuți înainte de 1 ianuarie 1953, care au lucrat deja timp de 45 de ani, se pot pensiona la împlinirea vârstei de 63 de ani. Kampeter a numit polița un „eșec politic flagrant” prin care Germania a pierdut muncitori valoroși.\n\nÎn 2023 este încă posibil să te pensionezi anticipat dacă ai contribuit la pensie în Germania pentru cel puțin 35 de ani, dar vârsta standard de pensionare este de 66 de ani și va crește la 67 de ani până în 2031.\n\n„Va trebui să lucrăm mai mult”, a spus Kampeter. În 2023, 250.000 de angajați din Germania urmează să se pensioneze anticipat, o evoluție despre care liderul asociației spune că va duce la „pierderea multor angajați buni din companii”.\n\nProgramul săptămânii de lucru de patru zile a fost implementat treptat și cu succes de țări precum Marea Britanie și Belgia. Modelul este agreat printre angajații germani care au absolvit studii superioare și cu vârste cuprinse între 30 și 44 de ani - mulți dintre ei au copii și se luptă să jongleze atât cu responsabilitățile locului de muncă, cât și cu îngrijirea copiilor.\n\nCargo Truck Direct, o companie care operează în sectorul transportului expres, a anunțat că începând din februarie că a decis să testeze, în premieră la nivel de industrie, implementarea săptămânii de lucru de patru zile, potrivit logistik-news24.de.\n\nCargo Truck Direct, cu sediul la Düsseldorf, are aproximativ 30 de angajați și vrea, astfel, să testeze dacă o săptămână de lucru de doar patru zile poate funcționa la fel de eficient ca una standard, de 5 zile, cu avantajul beneficiului direct reprezentant de ziua liberă în plus pentru angajați.\n\n„Vrem să dăm ceva înapoi angajaților, și anume cel mai important lucru din viață: timpul”, a declarat Andreas Hohnke, Director General și fondator al Cargo Truck Direct.\n\nInițial, compania a introdus săptămâna de lucru de 4 zile pe o perioadă de opt săptămâni, urmând ca la finalul acesteia să evalueze dacă profitabilitatea, dar și satisfacția angajaților la locul de muncă, a crescut.\n\nNoul sistem se aplică angajaților din toate departamentele și este important de notat că aceștia își vor păstra aceeași valoare a salariilor.\n\nGermania găzduiește una dintre cele mai scurte săptămâni de lucru medii din Europa. Potrivit Forumului Economic Mondial (WEF), săptămâna medie de lucru este de 34,2 ore. Cu toate acestea, sindicatele cer reducerea în continuare a programului de lucru.",
  "metadata": {
    "original_file": "Germania_Mea_0499.html"
  }
}