{
  "title": "Tot ce se schimbă în Germania, în aprilie 2023 - GermaniaMea.ro",
  "content": "Vești bune aprilie are! E oficial! De luna viitoare, Germania spune „adio” și ultimei reguli de luptă împotriva pandemiei de coronavirus și își vede mai departe de planurile sale de îmbunătățire a vieții populației cu majorări salariale, ajutoare fiscale mai consistente, facilități de transport sau relaxarea regulilor de economisire a energiei.\n\nApar, totuși, și schimbări importate dacă vrei să obții un permis de conducere german!\n\nIată mai multe detalii despre ce aduce a patra lună din an în Germania!\n\n[ Acest articol este realizat de GermaniaMea.ro - un site pentru românii care caută de muncă în Germania . ]\n\n„Reguli - ce reguli?\" pare a fi întrebarea de pe buzele tuturor atunci când vine vorba despre Legea privind protecția împotriva infecțiilor care urmează să expire pe 7 aprilie. Și este adevărat că, dacă nu lucrezi într-o clinică sau într-un azil, sfârșitul acestei reguli nu-ți va afecta prea mult starea în viața de zi cu zi. Începând cu luna februarie, odată cu încetarea purtării măștilor în transportul public în zone mari din Republica Federală, autoritățile germane au mai păstrat doar regula purtării unei măști FFP2 pentru vizita la medic.\n\nAcestea fiind spuse, sfârșitul regulii este destul de semnificativ într-un alt mod - semnalează sfârșitul unei pandemii de trei ani, care a zguduit lumea și recunoașterea oficială că un virus, care era cândva atât de mortal, a devenit acum endemic. La fel ca gripa de iarnă și răceala obișnuită, Covid rămâne, dar nimeni nu se va simți prea sentimental lăsând în urmă zilele de izolare, teste și vaccinuri.\n\nÎn zilele cu știri financiare sumbre, se arată un pic de lumină la orizont pentru contribuabili, deoarece, din aprilie, atât angajații, cât și părinții singuri vor beneficia de indemnizații neimpozitate mai mari.\n\nÎncepând de luna viitoare, așa-numita Arbeitnehmerpauschale (suma forfetară a angajaților) va fi majorată la 1.230 euro pe an. Aceasta este suma cheltuielilor pe care biroul fiscal presupune că le vei avea în legătură cu munca dvs. și care le deduce din salariul impozabil (fără a avea nevoie de dovezi) în fiecare an.\n\nIndemnizația scutită de taxe pentru părinții singuri va crește, de asemenea, la cel puțin 4.260 euro (plus 240 euro pentru fiecare copil suplimentar), ceea ce înseamnă că mamele singure și tații singuri vor putea să-și păstreze puțin mai mult din salariile lor.\n\nDacă ai o ușoară senzație de deja vu, poate fi din cauza faptului că ambele sume scutite de impozite au crescut efectiv la începutul acestui an, dar aprilie marchează prima lună în care vor fi luate în considerare în întocmirea fluturașului de salariu. Deci, dacă observi ceva în plus în contul tău bancar luna viitoare, acesta ar putea fi motivul.\n\nTrebuia să fie disponibil la casele de bilete încă din ianuarie, dar după cum se spune: mai bine mai târziu decât niciodată!\n\nAstfel, începând cu 3 aprilie, va începe prevânzarea oficială a biletului de 49 euro, permițând celor interesați să își instaleze aplicația Abo prin Deutsche Bahn înainte de lansarea oficială a biletului în mai.\n\nDesigur, unele landuri au fost mult mai rapide decât operatorul feroviar din Germania, așa că, dacă locuiești în Frankfurt sau Berlin, de exemplu, este posibil să-ți fi ales deja abonamentul.\n\nEste demn de remarcat faptul că unele landuri lucrează la beneficii suplimentare pentru studenți sau pensionari, în timp ce unele persoane pot obține biletul mai ieftin de la locul de muncă, așa că asigură-te că ai vorbit mai întâi angajatorul tău pentru a vedea dacă ai dreptul la un „ Jobticket” - abonament pentru transportul public subvenționat de angajator.\n\nMai întâi a fost benzina, apoi alimentele, berea, iar acum chiar și produsele de software s-au scumpit.\n\nÎncepând din aprilie, gigantul tehnologic Microsoft a anunțat creșterea prețului pentru vânzarea produselor cloud, care includ Microsoft 365, Office 365 și Dynamics 365, precum și Microsoft Defender și Teams. Creșterile de preț vor depinde de produs, dar unii vor vedea că abonamentul le va crește cu până la 20%.\n\nPentru a justifica aceste majorări de preț, compania a indicat modificări în valoarea monedelor globale și a spus că dorește să stabilească prețuri mai consistente pentru clienții din toată lumea. Acesta înseamnă că e posibil să nu fie singura scumpire, așa că pregătește-te!\n\nO regulă care interzicea bărbaților homosexuali să doneze sânge va fi eliminată în aprilie. Din acest moment, oricine va avea voie să doneze sânge indiferent de sex sau orientare sexuală sau dacă acesta este trans.\n\nCeea ce va rămâne valabil este faptul că persoanei, care își schimbă în mod regulat partenerul sexual sau are mai mulți parteneri sexuali, nu i se va permite să mai facă un astfel de gest. Acest lucru este determinat printr-un chestionar pe care potențialii donatori îl completează în prealabil.\n\nViața devine din ce în ce mai scumpă în Germania, dar unii angajați sunt norocoși să primească ceva în plus la salariu din aprilie.\n\nConform unui acord colectiv, care a fost semnat în ianuarie, zugravii au primit o majorare a salariului de bază pe oră de 18,39 euro în state din vest și Berlin și de 17,86 euro în state din est.\n\nUcenicii acestora beneficiază si ei de o creștere a salariului, deoarece leafa minimă specifică industriei pentru astfel de persoane va crește la 12,50 euro pe oră, iar al doilea salariu minim va crește la 14,50 euro.\n\nPe lângă zugravi, muncitorii din construcții se pot aștepta și ei la câștiguri ceva mai mari de la 1 aprilie. Salariile în vestul Germaniei vor fi majorate cu 2 procente, iar în estul Germaniei cu 2,7%, iar muncitorii vor primi un bonus de 1.000 de euro pentru a compensa inflația.\n\nContractul colectiv mai prevede că angajații vor primi compensații pentru deplasarea pe șantiere. Acestea sunt plătite sub formă de sume forfetare și se bazează pe numărul de kilometri efectuat.\n\nLucrătorii temporari sau agenții vor lua acasă puțin mai mult de luna viitoare, deoarece salariul minim în sectorul lor crește la 13 euro pe oră.\n\nNoi întrebări în testele de conducere\n\nTe gândești să faci un pas înainte și să obții un permis de conducere german? Asigură-te că ai un test de practică actualizat, deoarece 44 de întrebări noi vor fi adăugate la examenul teoretic din aprilie.\n\nDintre aceste noi întrebări, 23 se vor aplica doar licențelor de categoria B - tipul de care au nevoie majoritatea șoferilor pentru a se urca la volan. Dacă utilizezi una dintre aplicațiile populare pentru a te pregăti pentru test, va trebui să te asiguri că aceasta este pe deplin actualizată până la momentul susținerii examenului propriu-zis.\n\nSe aprind din nou luminile în orașe\n\nDe duminică, 26 martie, ceasurile au fost date cu o oră înainte, ceea ce înseamnă că zilele par mai lungi. Pe lângă o oră prețioasă suplimentară de lumină naturală, orașele vor putea din nou să-și lumineze statuile, fântânile și clădirile publice pe timp de noapte.\n\nAsta pentru că măsurile de economisire a energiei de urgență, introduse în septembrie anul trecut, urmează să expire pe 15 aprilie - cu condiția să nu fie prelungite. Această legislație a fost introdusă inițial în urma invaziei Rusiei în Ucraina, într-un moment în care Germania se lupta să-și reducă consumul de energie și dependența de gazul rusesc. Dar, lăsând în urmă iarna și cu facilități de stocare a gazelor încă relativ pline, vara aceasta va avea probabil o abordare mult mai relaxată a utilizării energiei.\n\nPe măsură ce Germania pare să își relaxeze regulile de economisire a energiei, cele trei centrale nucleare rămase din țară vor fi oprite (posibil) pentru ultima dată.\n\nCa parte a strategiei guvernului de renunțare treptată la energia nucleară și cea pe cărbune, aceste trei centrale - Isar 2, Neckarwestheim 2 și Emsland - au fost inițial programate să fie închise la sfârșitul anului 2022. Cu toate acestea, din cauza războiului din Ucraina și a crizei energetice care a urmat, guvernul le-a menținut în funcțiune – dar Oficiul Federal pentru Deșeuri Nucleare a anunțat că acestea se vor închide la jumătatea lunii aprilie.",
  "metadata": {
    "original_file": "Germania_Mea_0484.html"
  }
}