{
  "title": "În Germania se pregătește intens taxa pe carne! - GermaniaMea.ro",
  "content": "Guvernul Germaniei a lansat recent o propunere de proiect despre posibila implementare a unei noi taxe pe produsele din carne, anunță iamexpat.de. Veniturile obținute dintr-o nouă taxă pe carne vizează proiecte importante de politică agricolă și alimentară, susțin autoritățile. De exemplu, taxa poate sprijini nevoile de investiții pentru întreprinderile agricole implicate în creșterea porcilor pentru a oferi mai mult spațiu pentru animale.\n\nTaxa urmează a fi introdusă în mai multe etape și impozitarea vizează mai ales produsele din carne de porc și organelor comestibile, precum și produsele procesate, cu o anumită proporție de carne. Măsura ar putea fi extinsă la carnea de vită și la alte tipuri de carne într-o etapă ulterioară.\n\nDeocamdată nu se știe dacă acciza ar urma să fie introdusă prin intermediul unei taxe sau a unui impozit, deși informațiile de la Minister sugerează că există o preferință pentru o schemă fiscală. Planurile prevăd că nivelul cotei de impozitare ar trebui să fie decis politic.\n\nCât va fi taxa pe carne?\n\nValoarea taxei nu a fost încă decisă, dar despre ea se vorbește în Germania încă din 2019. Apoi, în 2022, cele trei partide din coaliția de guvernământ erau, în linii mari, de acord cu privire la necesitatea modernizării agriculturii și creșterii animalelor.\n\nMinistrul Agriculturii, Cem Özdemir, a vorbit în repetate rânduri despre o ”taxă pe carne”, similară cu cea care există la cafea. El a dat asigurări că ar fi vorba de o majorare a produselor din carne cu „câțiva cenți”. Oficialul din guvernul federal numește acest proiect „centul pentru bunăstarea animalelor” – Tierwohlcent.\n\nUn cent pentru bunăstarea animalelor este o „investiție în viitorul agriculturii și al zonelor rurale din Germania”, a spus Özdemir în Bundestag.\n\nÎn presa germană se vehiculează că ar putea fi vorba despre 10 cenți sau 40 de cenți per kilogram de carne. Oricare ar fi valoarea, un lucru e cert - produsele din carne devin din ce în ce mai scumpe, fie că sunt fabricate în Germania sau exportate din străinătate și indiferent că sunt cumpărate de la măcelărie sau supermarket.\n\nNoua taxă ar urma altei reglementări privind agricultura animală introdusă recent de Özdemir, care obligă acum companiile de producție de carne din Germania să ofere informații despre metodele de deținere a animalelor pe ambalajul alimentelor.\n\n„Lucrătorii noștri din agricultură știu că trebuie să continue să se schimbe așa cum au făcut-o în trecut. Când circumstanțele se schimbă din cauza dorințelor consumatorilor, a crizei climatice sau a dispariției speciilor, atunci este clar că nu poți ignora asta,” a declarat Özdemir.\n\n„A face agricultura pregătită pentru viitor înseamnă întărirea zonelor noastre rurale”, a adăugat el, subliniind că este responsabilitatea guvernului, nu doar să stabilească obiective climatice, ci să însoțească sectorul pe măsură ce se fac schimbări - și că, astfel, costurile trebuie acoperite încât eforturile fermierilor să fie recunoscute cu prețuri mai corecte.\n\nPână în prezent, ministrul german al Agriculturii nu a precizat care va fi posibila sursă de finanțare a unei astfel de accize: clientul, fermierul, lanțul de magazine ori intermediarul? Sau o combinație a acestora? În plus, se pune întrebarea dacă ar trebui să existe o suprataxă pentru vânzările de carne în supermarketuri sau și în restaurante?\n\nOricum, în urmă cu câțiva ani, ministrul german pentru Cooperare și Dezvoltare Economică, Svenja Schulze (SPD), a cerut populației să consume mai puțină carne (vezi AICI ), pe fondul războiului dintre Rusia și Ucraina care a dus la o majorare dramatică a prețului grâului și, implicit, și la creșterea semnificativă a prețului alimentelor din supermarketuri.\n\nSe pare că, în ultima perioadă, nemții consumă tot mai puțină carne, așa cum GermaniaMea.ro a arătat AICI . Acest lucru ar fi în întregime în acord cu ministrul Sănătății, Karl Lauterbach, care a cerut de ani de zile reducerea consumului de carne.",
  "metadata": {
    "original_file": "Germania_Mea_0258.html"
  }
}