{
  "title": "Germania: Promisiunea lui Scholz după atacul sângeros din Solingen - GermaniaMea.ro",
  "content": "Atacul terorist cu cuțitul în orașul Solingen de săptămâna trecută a reorientat atenția asupra legilor Germaniei care reglementează purtarea de cuțite în public. Țara se află în stare de alertă după ce 3 oameni au fost uciși, iar alți 8 răniți grav în atacul cu armă albă comis de un sirian la festivalul din piața Fronhof și despre care GermaniaMea.ro a relatat AICI .\n\n„Acesta este terorism! Terorism împotriva noastră, a tuturor”, a declarat contrariat cancelarul Olaf Scholz după tragicul incident.\n\nÎn declaraţiile făcute la faţa locului, Scholz a atacat islamiştii care „ameninţă coexistenţa paşnică”.\n\n„Nu vom permite ca spiritul nostru comunitar să fie distrus de criminali răi care urmăresc cele mai rele ideologii şi vom lua măsuri împotriva lor cu cea mai mare rigoare şi severitate”, a promis liderul german.\n\nOficialul german a mai promis înăsprirea legislaţiei privind portul armelor letale, declarându-se convins că un proiect de lege în acest sens va fi aprobat rapid de parlament. De asemenea, vor fi înăsprite și normele de acordare a azilului, precum și intensificarea deportărilor „cu reglementări legale, dacă este necesar”.\n\nLa doar câteva zile după atacul din Solingen, la aproximativ 45 de kilometri distanță, un alt bărbat a atacat mai mulți trecători cu un cuţit în Moers, vestul Germaniei.\n\nMai mulți oameni au sunat la 112 să anunțe că un bărbat a „agresat şi ameninţat mai mulţi trecători”, a spus într-un comunicat Poliţia din Duisburg. Agenţii au localizat un suspect în vârstă de 26 de ani care „i-a atacat cu două cuţite în mâini”, potrivit forțelor de ordine. Poliţiştii au tras în tânăr, care a fost „rănit mortal”, însă nicio altă persoană nu a fost rănită.\n\nIar ieri, politia din orașul Recklinghausen din vestul Germaniei a împușcat un presupus atacator cu un cuțit. Bărbatul, în vârstă de 33 de ani, s-a dezlănțuit într-un bloc de apartamente. Individul a putut fi imobilizat abia după ce oamenii legii au folosit arme de foc.\n\nÎn 2022, poliția federală a raportat 8.951 de cazuri de vătămări grave și letale cauzate de cuțite, fie că sunt folosite ca arme sau ca amenințări. Aceasta reprezintă o creștere de aproape 9,7% față de anul 2023.\n\nOricum, cuțitele și alte arme sunt interzise la festivaluri, conform legii armelor din 1973.\n\nToate aceste întâmplări sporesc presiunea asupra şefului guvernului înainte de alegerile regionale cu risc ridicat din două landuri din estul Germaniei - Turingia și Saxonia, de duminică, 1 septembrie.\n\nÎn aceste landuri, formațiunea radicală de dreapta Alternativa pentru Germania (AfD) este cotată în sondaje la 30-34% din voturi și ar putea deveni cea mai puternică forță politică din regiune. Și formațiunea de stânga recent creată de Sahra Wagenknecht ar înregistra valori solide în sondaje. Ambele partide AfD și BSW cer înăsprirea radicală a politicii de azil.\n\n„Ajunge”, a scris pe pagina sa de Internet șeful conservatorilor germani de la CDU Friedrich Merz după crimele de la Solingen. „Vă cer să luăm împreună rapid și fără ezitări decizii ferme care să împiedice noi atentate teroriste în țara noastră”, s-a adresat liderul celui mai puternic partid de opoziție lui Scholz. Merz îndeamnă la tot mai multe expulzări în Siria și Afganistan.\n\n„Nu mai acceptăm refugiați din aceste țări. Dacă un refugiat din Germania călătorește înapoi în patria lui, își pierde orice drept de ședere în Germania.”\n\nDar ministrul federal de Interne, Nancy Faeser, atrage atenția că expulzările în aceste state sunt greu de realizat. Cu talibanii care conduc în Afganistan nu există niciun fel de relații diplomatice. De fapt, expulzările în această țară au fost oprite după venirea la putere a islamiștilor radicali în septembrie 2021. Între timp, Faeser vrea prelungirea controalelor la frontiere cu încă cel puțin șase luni, după ce ele au fost prelungite deja, așa cum GermaniaMea.ro a anunțat AICI .\n\nÎntre timp, Ahmad Mansour, 48 de ani, cercetător în domeniul extremismului, a avertizat, la postul public ZDF, că există riscul unui „val uriaș de teroare\" după recentele atacuri din Germania. Expertul avertizează că „islamismul a devenit și o cultură a tinerilor prin imagini emoționate și videoclipuri furioase. Ceea ce se întâmplă acum pe rețelele de socializare este un tsunami! Potrivit acestuia, „nu se mai poate face distincția „între oamenii care caută protecție și cei care vin în Europa pentru a comite atacuri.”",
  "metadata": {
    "original_file": "Germania_Mea_0115.html"
  }
}