{
  "title": "Germania a lansat oficial planul de legalizare a canabisului - GermaniaMea.ro",
  "content": "Germania a făcut ieri încă un pas important către legalizarea canabisului în scop recreativ, odată cu adoptarea de către Guvern a unui proiect de lege controversat, care va fi însoţit de o campanie de prevenire destinată tinerilor, informează DW.com.\n\n„Tocmai am adoptat Legea canabisului în Guvern şi mă bucur că s-a putut realiza acest lucru. Este o lege importantă, care va reprezenta un punct de cotitură pe termen lung în politica germană în domeniul drogurilor. Conceptul pe care îl prezentăm aici este de legalizare controlată”, a declarat Karl Lauterbach, ministrul federal al Sănătăţii.\n\nPotrivit acestuia, decizia de față ţine de politicile de sănătate, întrucât tinerii şi copiii nu pot fi urmăriţi „în mod serios” cu privire la consumul de canabis.\n\n„Au existat numeroase departamente implicate aici. (...) Subiectul este tabu. Avem un consum în creştere, un consum problematic. Pur şi simplu nu se putea continua aşa şi, prin urmare, acesta este un punct de cotitură important în politica noastră privind drogurile\", a adăugat Lauterbach.\n\nOficialul german a ținut să sublinieze că nimeni nu ar trebui să înţeleagă greşit legea. Consumul de canabis va fi legalizat. Cu toate acestea, el rămâne periculos.\n\nLa rândul său, ministrul agriculturii Cem Özdemir a vorbit despre un „pas important pentru o politică progresivă, realistă asupra drogurilor”.\n\nDupă modelul Maltei şi Luxemburgului, care au legalizat canabisul de agrement în 2021, respectiv 2023, Germania va avea, astfel, una dintre cele mai liberale legislaţii din Europa. Ministrul Sănătății a declarat că speră ca Germania să devină un exemplu pentru Uniunea Europeana, referitor la legalizarea consumului de canabis.\n\nMai mult, reprezentantul guvernului a afirmat că intenționează să introducă o a doua etapă legislativă. Aceasta presupune monitorizarea lanțurilor de aprovizionare cu marijuana, timp de cinci ani. Ulterior, acestea vor fi evaluate științific.\n\nCoaliţia „semafor” condusă de cancelarul Olaf Scholz a făcut din această legalizare unul dintre proiectele emblematice ale mandatului ei, chiar dacă planul iniţial mergea mult mai departe. Cum proiectul s-a confruntat cu rezerve din partea Uniunii Europene, guvernul de la Berlin a fost nevoit să revizuiască textul.\n\nReforma stârneşte critici, de asemenea, din partea opoziţiei, a sindicatelor poliţiştilor sau a judecătorilor care cred că nu va pune capăt traficului, în timp ce acesta este unul dintre obiective.\n\nOpozanții îl acuză pe Lauterbach că ignoră problemele de sănătate şi protecţia tinerilor. „Protejarea copiilor şi a tinerilor este o componentă centrală a proiectului legislativ. În cazul persoanelor aflate în creştere, creierul poate fi afectat permanent de consum”, a admis ministrul german al Sănătăţii.\n\nActul normativ, care nu a fost încă dezbătut şi votat de Parlament, prevede că, de la vârsta de 18 ani, se vor putea cumpăra şi deţine până la 25 de grame de canabis. Potrivit acestui proiect de lege, va fi posibil de asemenea să se cultive până la trei plante de canabis pentru uz propriu.\n\nDe asemenea, noua legislaţie prevede crearea de asociaţii non-profit sub numele de Cannabis Social Clubs , ai căror membri adulţi – numărul lor limitat la 500 – să poată cultiva planta pentru consum propriu, sub supravegherea autorităţilor publice.\n\nConsumul de canabis trebuie să aibă loc în afara acestor cluburi, interzis la mai puţin de 200 de metri faţă de ele, de şcoli, locuri de joacă, terenuri de sport şi asociaţii pentru tineri.\n\nProiectul de lege este posibil să se modifice în timp ce Bundestag-ul îl dezbate după vacanţa de vară. Camera superioară a parlamentului german, Bundesrat , este de asemenea pregătită să-l discute. De asemenea, vor fi fixate reguli suplimentare pentru şoferi.\n\nConsumatorii de canabis se declară încântați de proiectul legislativ. Milena Nawrotek, membră a Clubului Social Cannabis din Leipzig, a declarat pentru euronews.com: „Oamenii folosesc canabis de când lumea, de milenii, și nimic nu îi va opri. Nici o interdicție. Și de aceea ar trebui să poată să o facă în siguranță. Și să își procure canabisul dintr-o sursă controlată, unde pur și simplu nu există niciun pericol, așa cum există astăzi pe piața neagră.”\n\nLa rândul său, un manifestant a declarat pentru aceeași sursă că marijuana – așa cum mai este cunoscută - se consumă oricum. „Nu există o protecție a minorilor, niciun dealer nu cere acte de identitate. Poți asigura tocmai această protecție a minorilor, atunci când există o distribuție controlată”, a declarat acesta.",
  "metadata": {
    "original_file": "Germania_Mea_0382.html"
  }
}