{
  "title": "Cum își sporesc unii pensionari din Germania veniturile? - GermaniaMea.ro",
  "content": "În tot acest tăvălug al neajunsurilor din viața de zi cu zi, unii pensionari din Germania se văd nevoiți să găsească soluții pentru a-și spori veniturile și așa insuficiente. Cel mai recent caz îl are în centrul atenției pe un bărbat de 82 de ani care a primit luni o pedeapsă cu suspendare pentru trafic de canabis, anunță DW.com\n\nHotărârea a fost pronunțată de tribunalul districtual din orașul Aurich din Frisia de Est, în statul german Saxonia Inferioară, din nord-vestul Republicii Federale.\n\nPensionarul, care este un fost marinar, a fost condamnat pentru că a comercializat câteva zeci de grame de marijuana în 2022 și la începutul lui 2023.\n\nInculpatul a recunoscut acuzațiile, spunând că a început să vândă drogul din cauza faptului că pensia sa de 800 de euro era insuficientă pentru a-și acoperi costurile de trai. Procurorii ceruseră instanței să impună o pedeapsă de 34 de luni de închisoare din cauza cazierului judiciar al bărbatului, care includea 24 de condamnări anterioare și o pedeapsă cu suspendare în curs.\n\nJudecătorii au respins solicitarea, cazul inculpatului, care poate fi considerat cel mai în vârstă traficant de canabis din Germania, fiind unul deosebit din cauza sărăciei și problemelor de sănătate ale acestuia.\n\n„Am ținut cont de circumstanțele în care ați făcut acest lucru”, a spus președintele din Aurich, adresându-se inculpatului.\n\nCu toate acestea, judecătorul a spus că acesta a fost „ultimul avertisment” dat bărbatului pentru a evita închisoarea.\n\nBărbatul a primit de la stat un ofițer de probațiune, iar hotărârea poate fi în continuare supusă recursului.\n\nUn alt caz care a implicat o persoană de vârsta a treia și canabisul a avut loc în 2021 când o femeie în vârstă de 91 de ani a constatat că, fără să ştie, cultiva canabis pe balconul său dintr-un centru pentru îngrijirea vârstnicilor, situat în regiunea Schwaben din sudul Germaniei. O angajată a centrului a alertat poliţia după ce a observat o plantă cu aspect suspect. Autoritățile nu au aflat cum a intrat nonagenara în posesia seminţelor.\n\nCe se întâmplă cu legalizarea canabisului recreațional?\n\nGuvernul de la Berlin continuă planurile privind legalizarea consumului de canabis în pofida îngrijorărilor legale, după ce a primit un răspuns pozitiv din partea Comisiei Europene. Coaliţia aflată la putere în Germania a fost de acord să facă posibilă distribuţia controlată a acestui drog pentru adulţi, pentru consum, în magazine speciale.\n\nDe asemenea, executivul german vizează, printre altele, reducerea criminalităţii legate de consumul şi traficul de droguri, creşterea protecţiei pentru tineri şi facilitarea accesului la produse de calitate pură.\n\nAstfel, deținerea a 25 de grame de canabis pentru plăcere va fi permisă pentru consum personal începând cu vârsta de 21 de ani, iar cultivarea hașișului va fi posibilă în cluburi sociale speciale. Acestea vor furniza membrilor lor produse de canabis din propria cultură și vor avea maximum 500 de membri.\n\nDe asemenea, fiecare persoană va avea permisiunea să cultive trei plante de canabis pe balcon sau în grădină. În acest sens un proiect de lege este așteptat încă în aprilie, fără vreo finalitate.\n\nO altă reglementare prevede ca distribuția să fie controlată pe cât posibil de stat, în ideea de a se evita criminalizarea vânzărilor.\n\nÎn momentul de față, nu este clar când legalizarea canabisului va deveni realitate în Germania!",
  "metadata": {
    "original_file": "Germania_Mea_0434.html"
  }
}