{
  "title": "Incredibil! Afacerea - paravan a mafiei italiene în Germania - GermaniaMea.ro",
  "content": "Traficanții de droguri sunt de neoprit și apelează la tot felul de căi prin care să spele bani ilegali prin afaceri aparent legale.\n\nMiercuri, trei bărbați au fost arestați în Germania după ce autoritățile au destructurat o rețea specializată în activități infracționale pentru mafia italiană 'Ndrangheta, informează DW.com.\n\nNimic nu a dat de bănuit locuitorilor din Siegen, un orășel liniștit din Republica Federală, că s-ar petrece ceva în neregulă, până când autoritățile din statul Renania de Nord-Westfalia nu au descins la o.... gelaterie din zonă.\n\nParchetul din Düsseldorf îi acuză pe bărbații cu vârste cuprinse între 25 și 39 de ani că foloseau gelateria pe post de afacere – paravan la instrucțiunile unui membru de rang înalt al grupului 'Ndrangheta din regiunea Calabria de sud a Italiei. Șeful mafiei ar fi investit în acest business aproximativ 400.000 de euro.\n\n„În schimb, se pare că gelateria a fost folosită pentru a spăla profiturile ilegale din narcotice ale grupării mafiote ‘Ndrangheta și, de asemenea, ca bază logistică a mafiei în Renania de Nord-Westfalia”, au spus procurorii.\n\nVeniturile zilnice ale afacerii cu înghețată erau transferate altor membri ai ‘Ndrangheta din Italia. Procurorii germani spun că autoritățile italiene consideră că principalul contact al mafiei este „un lider în comerțul internațional cu cocaină”.\n\nCei trei sunt acuzați și că au fost membri ai unei organizații criminale străine din decembrie 2016. Apartenența la o organizație criminală străină se pedepsește cu închisoare de la 6 luni la 5 ani în Germania. Spălarea banilor se pedepsește cu închisoare de la 6 luni la 10 ani. Suspecții au fost arestați într-un raid în mai anul trecut, ca parte a unei operațiuni mai ample și de atunci sunt în arest.\n\nAncheta generală care a condus autoritățile la gelaterie a fost lansată în iulie 2020 de autoritățile italiene de aplicare a legii și a inclus o colaborare transfrontalieră.\n\nÎmpotriva mafiei italiene au fost efectuate peste 100 de arestări în raiduri care au avut loc și în Belgia, Franța, Italia, Portugalia și Spania. În Germania, au avut loc raiduri în statele Bavaria, Turingia, Renania-Palatinat și Saarland, peste 30 de suspecți fiind arestați în temeiul mandatelor în vigoare.\n\nInvestigațiile asupra telefoanelor cripto au jucat un rol major în anchetă. Poliția a reușit să spargă serviciile cripto EncroChat și SkyEcc, oferindu-le o privire asupra funcționării interioare a rețelei criminale.\n\n'Ndrangheta este considerată una dintre cele mai mari și mai puternice organizații criminale din Europa, după ce a eclipsat mafia siciliană prin transportul de cocaină în valoare de zeci de miliarde de euro din America de Sud în Europa în ultimele decenii.",
  "metadata": {
    "original_file": "Germania_Mea_0195.html"
  }
}