{
  "title": "Schimbarea de sex devine mai ușoară în Germania - GermaniaMea.ro",
  "content": "Altădată un subiect tabu, ideologia transgender – denumită științific „disforia de gen” - atrage tot mai mulți adepți și în Europa. În multe state americane, copiilor li se inoculează ideea că s-au născut cu sexul greșit și „pregătindu-i” astfel pentru o pubertate presantă, cu ideea de a demara cât mai rapid procedurile de schimbare a sexului. Mai mult, în anumite situații, nu este nevoie de consimțământul părinților pentru a face operații de gen.\n\nAcest concept a cuprins și Germania, unde deputații au aprobat vineri, 12 aprilie, legea care va facilita persoanelor transsexuale, intersexuale și nonbinare schimbarea numelui și a sexului în registrele oficiale, informează DW.com.\n\nVotul din Bundestag a fost controversat și strâns, cu o diferență de doar 123 de voturi între cele pro și contra. Acest vot este considerat un „pas important” în favoarea drepturilor comunității LGBTQ+ și a modernizării Republicii Federale.\n\n„Legea privind autodeterminarea” este una dintre reformele sociale pe care guvernul de coaliție condus de cancelarul Olaf Scholz le-a promis la preluarea mandatului, la sfârșitul anului 2021, urmează să intre în vigoare la 1 noiembrie.\n\n„Ne arătam respectul față de persoanele trans, intersexuale și nonbinare – fără a le lua nimic celorlalți. Acesta este modul în care continuăm să ducem mai departe modernizarea țării noastre. Acest lucru include recunoașterea realităților vieții și să le facem posibile din punct de vedere legal”, a scris Scholz pe platforma de socializare X, fostă Twitter.\n\nLegea poate intra lejer în vigoare din toamnă, deoarece Bundesrat - camera superioară a reprezentanților regionali - nu trebuie să voteze.\n\nGermania se alătură, așadar, clubului țărilor care au adoptat principiul autodeterminării, precum Belgia, Spania, Irlanda, Luxemburg și Danemarca.\n\nTot ce trebuie să facă cei interesați pentru a-și schimba prenumele și genul este să completeze o declarație la oficiul de stare civilă. La trei luni de la o astfel de cerere, solicitanții vor trebui să se prezinte personal la un oficiu de stare civila. De asemenea, pot solicita sa nu fie înregistrate deloc detalii referitoare la sex.\n\nNicio altă modificare sau revenire nu poate fi făcută în termen de 12 luni de la acordarea permisiunii.\n\nMinorii sub 14 ani vor trebui să fie înregistrați de către părinți sau tutori, în timp ce adolescenții cu vârste cuprinse între 14 și 18 ani vor putea face acest lucru singuri, dar cu acordul părinților.\n\nLegea veche, din anii '80, impunea proceduri mai complexe. Cei care își doreau schimbarea de gen trebuiau să treacă prin două evaluări și apoi să obțină o decizie judecătorească. Mulţi avocaţi au descris aceste cerinţe ca fiind împovărătoare şi umilitoare.\n\nAcum, noua lege va permite ca anumite spații, precum sălile de sport și vestiarele pentru femei să decidă în continuare cine are acces la ele.\n\n„Ca persoane trans, vedem din nou şi din nou că demnitatea noastră este transformată într-un subiect de negociere”, a declarat vineri parlamentara ecologistă Nyke Slawik, ea însăşi o femeie trans care şi-a schimbat sexul legal în conformitate cu legea actuală. Potrivit acesteia, este un „prim pas” către o societate care permite autodeterminarea persoanelor trans.\n\nConservatorii si AfD de extrema-dreapta au fost printre cei care s-au arătat împotriva acestor planuri, avertizând că legislația ar putea fi folosita abuziv.\n\nDe asemenea, au fost exprimate îngrijorări cu privire la impactul asupra tinerilor. „Minorii, fără o consultare adecvată, ar putea alege o cale pe care ar putea să o regrete mai târziu”, a spus Mareike Wulf de la CDU.",
  "metadata": {
    "original_file": "Germania_Mea_0213.html"
  }
}