{
  "title": "Criză imobiliară în Germania! Cu ce soluție vine guvernul Scholz? - GermaniaMea.ro",
  "content": "Anul acesta, chiriile au crescut într-un ritm record în toată Germania! Asta contrar faptului că, până acum ceva timp, în Republica Federală, costul locuințelor a fost suficient de stabil pentru o familie să trăiască în chirie pe tot parcursul vieții. De altfel, Germania este în mod tradițional o națiune de chiriași. Potrivit Oficiului Federal de Statistică (Destatis), din cele 41 de milioane de gospodării existente în Germania, aproximativ 60% locuiesc cu chirie.\n\nÎn fața situației tensionate și sufocante de pe piața imobiliară din Germania, social-democrații (SPD) lui Olaf Scholz și-au propus să aplice restricții mai dure în ceea ce privește creșterea chiriilor, informează TheLocal.de.\n\nCa parte a eforturilor lor de a spori protecția chiriașilor, politicienii au în vedere să adopte un set cuprinzător de măsuri în timpul ședinței de luni de grup din parlament.\n\nMișcarea vine pe fondul scumpirilor vertiginoase ale chiriilor care dau bătăi de cap chiriașilor, determinând SPD să ceară „înghețarea chiriei” în următorii trei ani, potrivit declarațiilor liderului adjunct al grupului parlamentar, Verena Hubertz.\n\n„Chiriașii au nevoie de un moment de respiro”, a declarat Hubertz într-un interviu pentru Bild am Sonntag. Potrivit acesteia, SPD consideră că este nevoie de măsuri potrivite în aceste momente cu creșteri enorme ale chiriei, ale costurilor auxiliare și de încălzire declanșate de războiul din Ucraina.\n\nConform planurilor propuse de SPD, proprietarilor li se va permite în continuare să majoreze chiriile, dar, în zonele cu o piață de locuințe strânsă, creșterile chiriilor ar fi limitate la maximum 6 procente pe o perioadă de trei ani. Această plafonare s-ar aplica numai până când se atinge chiria comparativă locală.\n\nÎn prezent, Germania aplică o limitare a creșterii chiriilor cu până la 20% pe parcursul a trei ani. În regiunile cu o piață imobiliară deosebit de competitivă, acest plafon este redus la 15%.\n\nAcordul dintre partidele de coaliție guvernamentală tripartită (SPD, Verzii și FDP) urmărea inițial să reducă acest plafon la 11 procente. Cu toate acestea, grupul parlamentar al SPD consideră această reducere ca fiind insuficientă, având în vedere starea actuală a pieței imobiliare.\n\nSituația impune și o soluție în ceea ce privește contractele de chirie indexate. Aceste chirii legate de rata inflației au devenit problematice deoarece prețurile – și, prin urmare, chiriile – au crescut brusc din cauza conflictului din Ucraina.\n\n„Reglementarea anterioară a dus adesea la creșterea anuală a chiriei care depășește 10 procente”, argumentează SPD. Ei propun acum legarea chiriilor indexate nu de ratele inflației, ci de dezvoltarea generală a chiriilor nete la rece. Cel puțin, ar trebui introdus un „plafon efectiv” pentru astfel de contracte.\n\nPlanul urmărește, de asemenea, să înăsprească aplicarea profitului de închiriere ( Mietwucher ). Conform planurilor grupului parlamentar SPD, dacă suma plătită pentru închiriere depășește cu cel puțin 20% media locală și oferta de locuințe în zonă este limitată, proprietarul nu va mai avea nevoie să dovedească intenția de exploatare pentru a fi acuzat de profit.\n\nMai multe despre principalele orașe cu chirie ieftină din Republica Federală, GermaniaMea.ro a prezentat AICI .\n\nPe lângă scumpirea chiriilor, se adaugă și îngrijorarea cu privire la o lipsă iminentă de locuințe, în special a celor accesibile/ieftine. Organizațiile sociale avertizează că imobilele devin o problemă existențială. Arbeiterwohlfahrt solicită ca politica de locuințe să devină din nou o sarcină publică de primă prioritate, iar statul să intervină pentru mai multă dreptate pe piața imobiliară, informează DW.com.\n\nPe fondul acestor probleme complexe, este puțin probabil ca piața imobiliară din Germania să se relaxeze într-un viitor apropiat. Odată cu creșterea ratelor dobânzilor, construcția de locuințe a devenit mult prea scumpă. Potrivit unui studiu recent, Germania se confruntă cu o lipsă de locuințe pentru anul în curs de 70.000 de apartamente.",
  "metadata": {
    "original_file": "Germania_Mea_0375.html"
  }
}