{
  "title": "Haos în Germania din cauza vremii severe! Prognoza până vineri - GermaniaMea.ro",
  "content": "Zilele acestea, iarna și-a arătat colții în Germania, după ce a nins viscolit, iar stratul de zăpadă a atins și 40 de cm grosime în unele zone. Ninsorile au dat peste cap totul, mai ales traficul pe mai multe aeroporturi germane.\n\nZăpada și gheața au forțat duminică anularea a zeci de zboruri pe aeroportul din Frankfurt, cel mai mare aeroport din Germania. În total, 120 din cele 1.090 de zboruri programate pentru duminică pe aeroportul din vestul țării au fost anulate. Vizibilitatea slabă a fost un alt factor din spatele anulărilor. Luni situația nu s-a schimbat prea mult, condițiile meteorologice ținând limitată activitatea pe aeroporturi.\n\nLa München, 35 de zboruri au fost anulate ca măsură de precauție luni seara târziu dintr-un total de 750 de plecări și aterizări programate pe al doilea aeroport ca mărime din Germania, a declarat un purtător de cuvânt.\n\nPerturbațiile au început de vineri seara pe aeroportul Berlin-Brandenburg, cu 30 de zboruri întrerupte din cauza stratului de gheață depus.\n\nReprezentanții aeroporturilor sfătuiesc pasagerii să solicite companiilor aeriene informaţii referitoare la zborurile lor şi, dacă este necesar, să aloce timp suplimentar pentru deplasarea spre aeroport.\n\nLa ultima actualizare de luni seara, pe site-urile principalelor companii aeriene, nu mai existau zboruri anulate, în schimb erau unele zboruri care înregistrau încă întârzieri.\n\nTraficul rutier a avut și el de suferit. Sute de vehicule de mare tonaj au rămas blocate pe porţiuni dificile de drum. Polițiștii le-au cerut șoferilor să nu se aventureze pe șosele decât dacă este absolut necesar.\n\nCirculaţia trenurilor în regiunea Frankfurt a avut şi ea de suferit din cauza vremii de iarnă, a informat operatorul feroviar Deutsche Bahn. Perturbările au dus la apariţia unor întârzieri semnificative, precum şi anularea parţială, şi chiar totală, a unor trenuri.\n\nCele mai afectate au fost cursele pe distanţe lungi care trec prin Frankfurt, astfel că unele trenuri de tip InterCity Express (ICE) au fost nevoite să oprească în gara din sud a oraşului Frankfurt, în loc de gara centrală.\n\nCare sunt previziunile pentru următoarele zile?\n\nMeteorologii germani n-au vești prea bune în următoarele zile, decât pentru iubitorii de zăpadă și ai sporturilor de iarnă. În acest sens ei au emis cod galben și portocaliu de vreme severă nivel 1 și 2 în mai multe zone ale țării.\n\nMarți vor continua ninsorile, mai ales în zona Mării Nordului și în vest, informează DWD - Serviciul Meteorologic German. Temperaturi maxime se vor situa între 3 și 9 grade Celsius. Vântul își va face și el simțită prezența, mai întâi moderat în zonele de sud-vest până la rafală în zonele montane mai înalte și pe mare.\n\nMiercuri, temperaturile vor mai scădea, iar precipitațiile sub formă de ninsoare vor fi prezente în zona de coastă și în părți din centrul Germaniei. Meteorologii avertizează și asupra condițiilor de a se depune gheață și polei, pe fondul temperaturilor scăzute, cu maxime cuprinse între -3 și 3°C. Stratul de zăpadă va fi unul destul de generos și afânat, predominant în centru și în nord-vest.\n\nAbia joi se mai potolesc ninsorile, precum și vântul. Cerul va fi mai mult noros și ocazional vor fi precipitații sub formă de ploaie în zonele de sud și centru. Vor mai cădea fulgi de zăpadă izolat în Renania de Nord-Westfalia și Emsland, dar și prin părți din Saxonia Inferioară și Schleswig-Holstein până la Mecklenburg - Pomerania de Vest. Zăpadă va continua să fie și în zonele joase de relief.\n\nTemperaturile vor fi și ele mai prietenoase, cu valori maxime în sud-vest de până la 13 grade Celsius, în rest în jumătatea de sud-est vor fi 5 până la 11°C, în nord și nord-vest 2 până la 6°C. Vântul își va modifica și el direcția de la sud la sud-vest la vest pe parcursul zilei.\n\nAcesta va fi singurul moment de respiro, pentru că, de vineri seara, revin ninsorile abundente în nord-est și local, în rest. Temperaturile vor scădea și ele de la +2 la -4°C.",
  "metadata": {
    "original_file": "Germania_Mea_0027.html"
  }
}