{
  "title": "Gaze românești pentru Germania! Care ar fi fost miza acestui acord? - GermaniaMea.ro",
  "content": "Grupul austriac OMV a încheiat un acord cu grupul german de utilităţi Uniper privind furnizarea de gaze prin proiectul său Neptun Deep din Marea Neagră, începând din 2027.\n\nInformația a venit pe surse, citate de Reuters, părțile implicate neafișând nimic în mod oficial. Compania germană Uniper a refuzat să comenteze acest acord, iar OMV și OMV Petrom nu au oferit detalii suplimentare despre tranzacție până în prezent.\n\nPotrivit sursei citate, acordul este valabil cinci ani și vizează livrarea a 15 terawaţi-oră de gaze naturale din proiectul Neptun Deep. Totul după ce la 1 ianuarie 2025 Rusia a încetat să livreze gaze prin Ucraina precum şi după o reducere mai largă a achiziţiilor de energie ale UE din Rusia, din cauza invadării Ucrainei de către Moscova.\n\nÎn urma acestei înțelegeri, se asigură livrarea unui volum total de 1,5% din importurile de gaze ale Germaniei din 2024. Acesta reprezintă primul contract care sprijină dezvoltarea unuia dintre cele mai așteptate zăcăminte de gaze naturale din Uniunea Europeană.\n\nConform unor surse de înalt nivel din cadrul responsabililor relaţiilor romano-austriece, intrarea în Schengen a României a fost condiţionată tocmai de semnarea acestui contract de furnizare a gazului din Marea Neagra către Austria şi Germania, informează zf.ro.\n\nNegocierile cu OMV din septembrie 2023 nu s-au suprapus cu totul întâmplător peste dezbaterea legată de intrarea în Schengen, mai ales că austriecii au declarat clar ce-și doresc încă din 2022. Atunci au amânat începerea extracției în Marea Neagră, fiindcă nu le-au fost îndeplinite cerințele.\n\nÎn replică, ministrul român al Afacerilor Interne, Cătălin Predoiu, declara că prețul Schengenului este o speculație nefondată și amatoristică.\n\n„Este o speculație care arată că nu se înțelege modul în care funcționează lucrurile, nu numai la nivel european, ci și la nivelul statelor membre, cum ar fi Austria”, a declarat oficialul român.\n\nMiniștrii de Interne din Uniunea Europeană au votat pe 12 decembrie 2024, în deschiderea Consiliului JAI de la Bruxelles, admiterea deplină a României în spațiul Schengen. Decizia a fost posibilă după ce Austria și Țările de Jos, ultimele două state din UE care aveau obiecții, au renunțat la opoziția față de admiterea României, alături de Bulgaria.\n\nNeptun Deep, situat în Marea Neagră, are rezerve recuperabile estimate la 100 de miliarde de metri cubi de gaze naturale și este pe cale să transforme România într-un jucător major pe piața energetică europeană. Deși zăcământul a fost identificat în urmă cu mai bine de un deceniu, provocările legate de reglementări și investiții au întârziat dezvoltarea. OMV Petrom şi producătorul de stat Romgaz, care deţin proiectul Neptun Deep în proporţii egale, au luat decizia de investiţie în proiectul Neptun Deep în 2023.\n\nProducţia la capacitate maximă va fi de aproximativ 8 bcm anual, timp de aproximativ 10 ani, aproape dublând producţia de gaze a României. Producătorii plănuiesc să vândă gazele separat, dar, conform unei legi româneşti, guvernul va avea drept de preempţiune asupra gazului din proiect.",
  "metadata": {
    "original_file": "Germania_Mea_0016.html"
  }
}