{
  "title": "UPDATE: Panică în Germania! Animal sălbatic periculos, în libertate de două zile! - GermaniaMea.ro",
  "content": "Membrii clanului Remmo și cei ai clanului Abou-Chaker locuiesc în zona vizată din Berlin. Remmo este doar unul dintre așa-numitele „clanuri arabe” care controlează o mare parte din comerțul cu droguri și prostituție ilegală din capitala Germaniei.\n\nFiras, unul dintre fiii șefului clanului Remmo, ar fi scris pe Instagram: „Dacă cineva știe ceva, spuneți-ne, o vom conduce înapoi în incinta ei, înainte ca vreun idiot să o împuște. (...) Trebuie făcut totul pentru ca Nala să supraviețuiască”.\n\nDe altfel, în mai multe fotografii postate pe contul lui de Instagram, tânărul ține un animal sălbatic în lesă de câine, respectiv un tigru, dar nu apare niciun indiciu despre leoaica care ar cutreiera liberă pe străzile Berlinului.\n\nVânătoarea unui animal sălbatic, despre care se credea inițial a fi o leoaică care cutreiera periferia Berlinului, s-a încheiat vineri. Din videoclipul original filmat de niște trecători, aproape de miezul nopții de joi, reiese „cu relativă siguranță” că este vorba de... un mistreț.\n\n„Totul indică că nu este o leoaică”, a declarat Michael Grubert, primarul orașului Kleinmachnow.\n\nExperții nu au găsit urme ale prezenței presupuse feline și nici material genetic în zonele în care s-ar fi plimbat leoaica, după spusele reclamanților. Grubert a adăugat că oamenii legii vor rămâne în alertă în cazul în care situația se va schimba. Poliția e precaută, totuși: „Videoclipul nu a fost un fals. S-a văzut ceva neobișnuit. Pe lângă videoclip, patrulele au mai observat de câteva ori animalul, au confirmat că e o leoaică”.\n\nPe de altă parte, în spirit de glumă, câțiva tineri au jucat o farsă polițiștilor, punând un sunet de răget de leu la un megafon în zona în care aveau loc căutările.\n\nCirca 120 de poliţişti, dotaţi cu drone, camere cu termoviziune şi elicoptere, ajutați de vânători profesioniști și veterinari, caută de joi între Berlin şi Potsdam o leoaică scăpată, probabil, din captivitate. Căutările au continuat și vineri și s-au concentrat pe cartierul Zehlendorf din sud-vestul Berlinului, unde au existat indicii despre o posibilă reperare, informează TheLocal.de.\n\nPoliția a dat prima dată alarma la primele ore ale dimineții de joi, după ce două persoane au văzut ceea ce părea a fi o leoaică urmărind un mistreț pe o stradă la mai puțin de cinci kilometri de capitala Germaniei.\n\nCei doi trecători au văzut felina în jurul miezului nopții în suburbia Kleinmachnow, la sud-vest de Berlin. Populaţiei din zonă i s-a cerut să nu scoată afară animalele din gospodării. În plus, localnicii din comunele Teltow şi Stahnsdorf au fost sfătuiţi să nu iasă din case.\n\nMartorii au reuşit să şi filmeze scena cu telefonul mobil. Experţii au confirmat autenticitatea imaginilor au ajuns la concluzia că este probabil vorba de o leoaică, a declarat primarul din Kleinmachnow, Michael Grubert, într-o conferință de presă. Sălbăticiunea a fost observată ulterior și de către ofițerii de poliție, a declarat Kerstin Schroeder, purtătoarea de cuvânt a poliției în regiunea Brandenburg din jurul Berlinului. Aceasta a mai afirmat că nu există indicii că leoaica ar fi ucis și alte animale.\n\nPoliţia a iniţiat o anchetă pentru depistarea provenienţei animalului. Până în prezent nicio grădină zoologică, instituţie de protecţia animalelor sau circ nu a dat dispărut un astfel de animal. Dacă se va confirma, organizaţia de protecţie a animalelor Vier Pfoten pleacă de la premisa că el provine din posesie privată.\n\n„Nouă nu ne este cunoscută în regiunea Kleinmachnow-Teltow-Stahnsdorf existenţa unui astfel de animal, aflat în posesie privată\", a adăugat și Michael Grubert.\n\nPe de altă parte, Michel Rogall, un director de circ din suburbia vecină Teltow, susține că animalul s-ar putea să nu fie deloc un leu.\n\nÎn cazul în care va fi capturată, sălbăticiunea va fi sedată cu un tranchilizant şi predată oficiului pentru protecţia animalelor, a mai adăugat poliția germană. Oricine observă felina ar trebui să caute adăpost și să sune la numărul de urgență 110.\n\nNu este prima dată când germanilor li se spune să fie atenți la animale sălbatice în libertate. Cu doar câteva săptămâni în urmă la Bad Kreuznach, în landul Renania-Palatinat, a reuşit să evadeze din cuşcă un Serval - o pisică-tigru originară din Africa.\n\nÎn luna mai, locuitorii din orașul central german Erfurt au rămas șocați de vederea unui cangur care țopăia pe un drum aglomerat după ce a evadat dintr-o proprietate privată.\n\nÎn 2019, a fost nevoie de câteva zile pentru ca o cobră să fie capturată în orașul de vest Herne, unde locuitorilor li s-a spus să țină ferestrele închise și să nu facă plimbări în zone cu iarba înaltă.\n\nÎn 2016, îngrijitorii unei grădinii zoologice din orașul Leipzig au alertat autoritățile după ce un leu a evadat. Acesta a fost în cele din urmă ucis, după ce injecția cu tranchilizant nu și-a făcut efectul.",
  "metadata": {
    "original_file": "Germania_Mea_0401.html"
  }
}