{
  "title": "Tot ce se schimbă în decembrie 2023, în Germania - GermaniaMea.ro",
  "content": "Sfârșitul de an se apropie cu pași repezi și vine la pachet cu tot felul de provocări. Dacă pentru mulți decembrie reprezintă luna cadourilor și a reuniunilor de familie cu ocazia sărbătorilor de iarnă, pentru alții poate reprezenta o lună a „surprizelor” mai puțin plăcute, dar previzibile, cu tot felul de bilanțuri personale și dorințe.\n\nDe la un nou mers al trenurilor și facturi mai mari la utilități până la termene limită cu ocazia Crăciunului și informații noi pe eticheta pentru vin, iată câteva schimbări importante care au loc în Germania în ultima lună din 2023.\n\n*Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .*\n\nPe măsură ce se apropie sfârșitul anului, mulți chiriași din Germania urmează să primească facturile la utilități. Dar anul acesta ar putea fi un șoc, deoarece au fost luate în considerare creșterea prețurilor la energie în 2022.\n\nChiriașii care nu își primesc factura de utilități pentru 2022 până după 31 decembrie 2023 au noroc: proprietarii nu mai au voie să ceară plăți suplimentare decât dacă întârzierea nu este din vina lor.\n\nVă recomandăm să verificați îndeaproape factura și să vă consultați cu un grup de asistență al chiriașilor dacă aveți întrebări.\n\nNoul orar al trenurilor de lungă distanță începe din 10 decembrie. Există câteva vești bune pentru călători - vor exista mai multe servicii feroviare între Berlin și München, precum și Hamburg și Magdeburg. În plus, vor fi folosite mai multe trenuri pe rutele Berlin - Wuppertal - Köln, Magdeburg - Schwerin - Rostock și Nürnberg - Jena - Leipzig. În unele cazuri vor fi adăugate și opriri suplimentare.\n\nÎn plus, conexiunile Berlin - Paris și Berlin - Bruxelles vor fi lansate în decembrie în cooperare cu Căile Ferate Federale Austriece (ÖBB). Inițial, trenurile de noapte vor circula trei zile pe săptămână.\n\nDe asemenea, unele prețuri vor crește și ele. Biletele flexibile vor costa cu aproximativ cinci procente mai mult. Prețul Bahncard 25 se va majora și el cu 3 euro, până la 62,90 euro pe an. Cu toate acestea, nu vor exista modificări la cele mai mici tarife disponibile și pentru Bahncard 50.\n\nUn lucru de reținut, însă, este că ar putea exista greve în săptămânile următoare din cauza divergențelor în curs dintre Deutsche Bahn și sindicatul mecanicilor de tren GDL, despre care GermaniaMea.ro a relatat AICI și AICI .\n\nOricine trimite scrisori sau pachete prietenilor și familiei din Germania ar trebui să aibă în vedere unele date importante.\n\nScrisorile trebuie trimise până pe 21 decembrie pentru a ajunge la timp de Crăciun, potrivit Deutsche Post. Pentru pachete, data limită este 20 decembrie.\n\nÎn afara Germaniei, nu există date sigure, dar este întotdeauna mai bine să expediați lucrurile mai devreme.\n\nÎntre timp, majoritatea sucursalelor Deutsche Post sunt deschise pe datele de 23 și 30 decembrie, dar vor fi închise în Ajunul Crăciunului și de Revelion (precum și în sărbătorile legale).\n\nApropo de sărbători, aveți în vedere faptul că în decembrie există câteva zile libere pentru angajați.\n\nZilele de 25 și 26 decembrie cad luni și marți anul acesta și acestea sunt sărbători legale la nivel național, la fel și ziua de Anul Nou (1 ianuarie).\n\nDe obicei, angajații și companiile își întrerup activitatea mai devreme de Ajunul Crăciunului și al Revelionului. Anul acesta cele două zile pică duminică, așa că majoritatea locurilor vor fi oricum închise. Cumpărați-vă mâncarea și băutura din timp, pentru a evita haosul din supermarketuri în ziua de sâmbătă, 23 decembrie!\n\nCopiii, profesorii și personalul de sprijin vor aștepta fără îndoială pauza lor festivă după un alt an plin. Ca întotdeauna, statele germane încep sărbătorile în momente diferite. De exemplu, școlile din Renania de Nord-Westfalia sunt în vacanță în perioada 21 decembrie - 6 ianuarie. Alte state încep perioada de odihnă puțin mai târziu.\n\nPare mult până departe, dar cel mai bine este să fiți pregătiți - pe 31 decembrie, zi cunoscută sub numele de sărbătoarea de Silvestru în Germania, nemții vor aprinde o mulțime de artificii, așa cum este tradiția.\n\nAșteptați-vă să le vedeți pe străzi și chiar aruncate de pe balcoane. Anul trecut, totul a luat o întorsătură aparte după ce grupuri de tineri s-au dezlănțuit aruncând cu petarde și rachete în mai multe cartiere din Berlin, iar scene similare au avut loc și în alte orașe. De asemenea, au aruncat cu petarde în polițiști și pompieri.\n\nPotrivit unui sondaj YouGov publicat în noiembrie, majoritatea oamenilor din Germania sunt împotriva folosirii artificiilor.\n\nDacă aveți animale de companie, asigurați-vă că stau liniștite pe parcursul nopții.\n\nCă tot veni vorba de a trece la alte schimbări - există vești bune pentru angajații din domeniul asistării medicale. Înainte de creșterea salariului minim la nivelul întregii țări în ianuarie, îngrijitorii vor primi mai mulți bani din decembrie. Salariul minim pe oră se majorează în funcție de calificarea avută:\n\nInformații noi pe eticheta de vin\n\nDin 8 decembrie, ar trebui să începeți să vedeți câteva informații suplimentare pe toate sticlele de vin din Germania. Asta pentru că, începând cu această dată, conform unei noi legi, valorile nutriționale și ingredientele trebuie menționate pe ambalajul băuturii.\n\nAcest lucru ar putea avea ca rezultat etichete mai mari sau să prezinte coduri QR.\n\nPlafonările prețurilor la energie electrică și gaze urmează să expire la sfârșitul anului 2023, asta deși Bundestag-ul a decis inițial să prelungească programul până la sfârșitul lunii martie 2024.\n\nTotuși, ministrul de Finanțe Christian Lindner a declarat recent într-un interviu acordat presei germane că subvențiile trebuie să „înceteze la sfârșitul anului”.\n\nAsta înseamnă că, cel mai probabil, consumatorii se vor confrunta cu facturi mai mari la energie, comparativ cu limita actuală de 0,40 euro per KwH pentru electricitate și 0,12 EUR per KwH pentru gaz.\n\nÎnghețarea prețurilor a fost introdusă anul trecut pentru a ajuta consumatorii și companiile să facă față creșterii tarifelor declanșate de războiul din Ucraina.\n\nGuvernul caută fonduri, deoarece a fost surprins de decizia Curții Constituționale, care a schimbat planurile bugetare ale coaliției. Decizia instanței a lăsat bugetul federal cu o gaură de 60 de miliarde de euro!\n\nDe la 1 decembrie, se va percepe o suprataxă de CO2 la taxa de drum, respectiv de 200 euro/tonă de dioxid de carbon. În viitor, costurile cu taxele vor fi compuse din patru părți: costurile de infrastructură, poluarea aerului, poluarea fonică și emisiile de CO2.\n\nInițial, această cerință de taxare se aplică numai camioanelor cu o greutate de 7,5 tone sau mai mult. De la 1 iulie 2024, ar trebui să se aplice și vehiculelor ceva mai mici, cu o greutate de 3,5 tone sau mai mult.\n\nGuvernul speră că aceste ajustări vor genera venituri suplimentare de 30,5 miliarde de euro între 2024 și 2027, care ar trebui rezervate investițiilor în transport.\n\nGigantul IT Google va începe să șteargă conturile inactive de la 1 decembrie. Inactiv în acest caz înseamnă că un cont nu a fost utilizat sau înregistrat timp de doi ani.\n\nFirma își propune să sporească securitatea, deoarece conturile neutilizate sunt mai vulnerabile la atacuri din cauza lipsei de autentificare cu doi factori. Înainte ca un cont să fie șters, Google va informa utilizatorul de mai multe ori prin trimiterea de notificări.",
  "metadata": {
    "original_file": "Germania_Mea_0307.html"
  }
}