{
  "title": "Germania: Activiștii determinați creează haos pe aeroporturi - GermaniaMea.ro",
  "content": "Când protestul pașnic devine o infracțiune? Câte perturbări poate suporta o societate? Drepturile manifestanților pașnici depășesc nevoile ambulanțelor, mașinilor de pompieri sau navetiștilor? Acestea sunt doar câteva din întrebările care au fost aprig dezbătute în Germania în ultimii ani, de când activiștii de mediu din gruparea Ultima Generație/Last Generation/Letzte Generation sunt tot mai vocali și perseverenți, iar întâlnirile cu forțele de ordine se transformă în adevărate câmpuri de luptă.\n\nGrupul a sporit gradul de conștientizare a schimbărilor climatice prin folosirea unor metode controversate de protest în Germania, respectiv lipirea cu adeziv de asfalt. La fel s-a întâmplat și joi când protestatarii s-au lipit de pistele aeroporturilor din Hamburg și Düsseldorf, după ce au reușit să pătrundă tăind un gard de securitate. Rezultatul? Perturbări majore ale zborurilor.\n\nLa Hamburg, acțiunea de protest are loc în prima zi a vacanțelor școlare, când se așteptau în jur de 50.000 de pasageri în aeroport și 330 de zboruri se pregăteau să decoleze.\n\nPotrivit unui purtător de cuvânt al aeroportului, zborurile au fost blocate de la ora 6:10 din cauza unei operațiuni de poliție la fața locului. Niciun zbor nu a reușit să decoleze sau să aterizeze și nu pot fi excluse alte anulări și devieri de zbor.\n\n„Din motive de siguranță, traficul aerian a trebuit să fie suspendat temporar”, a spus acesta.\n\nPunctul central de control de securitate și ghișeele de check-in au fost închise temporar, iar în terminalele extrem de aglomerate domnea haosul printre pasageri. Totul se întâmplă într-un moment în care toate aerogările din Europa se confruntă cu zboruri amânate sau chiar anulate, pasageri revoltați și disperați. Cauzele sunt diferite – de la greve ale controlorilor de trafic aerian, sau închiderea spaţiului de zbor din Ucraina, la companii în imposibilitate financiară să-și mai onoreze serviciile sau probleme tehnice ale aeronavelor.\n\nAcțiunea a fost coordonată cu un protest similar al activiștilor Ultima Generație pe Aeroportul Düsseldorf. Și aici operațiunile de zbor au fost restricționate temporar, ceea ce a afectat serios activitatea. Datorită operațiunii de securitate, aterizările din Düsseldorf au fost deviate către aeroportul Köln/Bonn.\n\nActiviștii de mediu au scris într-un mesaj pe Twitter că cele două proteste din aeroport se traduc printr-un manifest împotriva „lipsei unui plan guvernamental” și „încălcării legii” privind criza climatică.\n\n„O înrăutățire a situației climatice va duce la situația în care mari părți ale lumii să devină nelocuibile – chiar și în acest secol”, au scris ei.\n\nUltima Generație a ajuns pe prima pagină a presei germane în ultimele luni pentru tacticile lor de protest perturbatoare, inclusiv lipirea pe autostrăzi și piste.\n\nCum reacționează autoritățile la protestele activiştilor de mediu?\n\nGruparea se numește „Ultima Generație”, pentru că activiștii sunt convinși că acum este ultima șansă de a evita colapsul climatic iminent. Ei și-au pierdut demult încrederea în metodele mai blânde de a sensibiliza autoritățile în acest sens, fapt pentru care au decis să recurgă la un alt mod de manifestare – lipirea corpului, în special a mâinilor cu lipici/superglue de carosabil, în ore de trafic intens. Cât de eficientă este această metodă, cât de periculoși sunt și cât de departe sunt dispuși să meargă membrii acestei grupări, cu ramificații și în alte țări? Autoritățile sunt nevoite să recurgă la razii de amploare, sancţiuni penale sau amenzi aspre.\n\nBlocajele de străzi făcute de activiști se repetă, de luni de zile. Ministrul federal de interne, Nancy Faeser, a cerut anchetarea hotărâtă a posibilelor infracțiuni penale, în cadrul protestelor împotriva schimbărilor climatice.\n\n„Acești activiști se plasează deasupra legii și recurg la mijloace care nu avantajează problema importantă a climei și protecția ei, ci mai degrabă aduc un considerabil prejudiciu”, a declarat aceasta. Totodată, ministrul de interne a subliniat că forțele de ordine urmăresc cu atenție procesele de radicalizare.\n\nÎn toată Europa, oamenii politici sunt preocupaţi de abordarea cât mai eficientă a relaţiei cu membrii „Ultimei Generaţii\". În vreme ce conservatorii din Germania sunt în favoarea monitorizării activiştilor de către serviciile secrete interne, unii politologi critică raziile recente, pe care le consideră exagerate şi de natură a-i radicaliza şi mai mult pe activişti.",
  "metadata": {
    "original_file": "Germania_Mea_0407.html"
  }
}