{
  "title": "Concediul medical acordat în Germania s-ar putea modifica! - GermaniaMea.ro",
  "content": "Concediile medicale au devenit o problemă tot mai mare în Germania, după ce au atins un nivel record în 2024. Un lucru este cert: nivelurile ridicate ale concediilor medicale sunt costisitoare pentru angajatori și casele de asigurări de sănătate.\n\nPotrivit Institutului Kiel, astfel de concedii au redus PIB-ul Republicii Federale în ultimii doi ani cu 0,7% şi respectiv 1,1%. Este vorba în total de o pierdere de aproximativ 107 miliarde de dolari.\n\nÎn consecință, firmele din Bundesrepublik se gândesc la măsuri mai stricte, pe fondul crizei de forţă de muncă de care suferă cea mai mare economie europeană. Dezbaterea cu privire la zilele libere de muncă plătite a devenit un subiect controversat în Germania, deoarece companiile și directorii generali solicită din ce în ce mai mult o înăsprire a politicilor naționale.\n\nCea mai recentă abordare în acest sens a venit de la CEO-ul Allianz, Oliver Bäte, care a declarat, recent, într-un interviu acordat Handelsblatt, că Germania ar trebui să reintroducă așa-zisa „zi de așteptare” pentru concediul medical, informează TheLocal.de.\n\n„Germania este acum campioana mondială în concediu medical”, a spus Bäte în motivația poziției sale.\n\nO „zi de așteptare” pentru concediu medical plătit înseamnă efectiv că angajații care sună bolnavi și își iau liber de la serviciu pierd o zi de plată pentru acest lucru.\n\nDeci, dacă sunteți un angajat cu contract regulat și sunteți nevoit să pierdeți o zi de muncă din cauza unei boli, plata salariului pentru această zi este suspendată. Apoi, dacă veți prezenta o adeverință de la medic, angajatorul dumneavoastră ar fi obligat să continue plata ca de obicei, din a doua zi.\n\nAceastă practică nu este ceva nou. În urmă cu peste 50 de ani, în Germania a existat „ziua de așteptare”, dar a fost desființată printr-o modificare legislativă numită Legea privind plata continuă a salariilor , care a intrat în vigoare în 1970 în ceea ce era atunci Germania de Vest. Mai târziu a fost adoptată în dreptul german la începutul anilor 1990, după reunificare.\n\nSusținătorii unei zile de așteptare pentru concediu medical sunt în primul rând reprezentanții companiilor care sugerează că, astfel, se reduce absenteismul și economisesc costuri pentru companii dar, în același timp, descurajează lucrătorii să-și ia concediu inutil, pentru afecțiuni minore.\n\nBernd Raffelhüschen, economist al fundației Stiftung Marktwirtschaft, a mers și mai departe, solicitând până la trei zile de concediu medical fără plată, precum și creșterea contribuțiilor individuale pentru asigurările de sănătate.\n\nMăsura este controversată, deoarece reducerea salariilor ar duce, în anumite cazuri, la răspândirea diferitelor boli și infecții la locul de muncă.\n\n„Consecințele financiare ale unei societăți îmbătrânite nu ar trebui în niciun caz să cadă doar pe spatele angajaților pentru a ușura povara angajatorilor”, a declarat Anja Piel, de la Confederația Germană a Sindicatelor (DGB), care a calificat propunerea lui Bäte drept „profund nedreaptă”.\n\nZilele de așteptare pentru plata concediului medical sunt de actualitate în țări precum Suedia, Spania și Grecia, unde, potrivit lui Bäte, absenteismul de la locul de muncă a scăzut simțitor.\n\ninterviul său, a citat ca exemple de țări care au o zi de așteptare pentru plata de boală și, prin urmare, mai puține absențe ale angajaților.\n\nPotrivit unui raport al revistei Focus, în Suedia, angajatorii plătesc 80% din salariul angajaților în timpul concediului medical și numai din a doua zi de absență. În Marea Britanie, indemnizația legală de boală începe din a patra zi de absență, iar în Irlanda nu există niciun drept național la indemnizația legală de boală.\n\nFocus a raportat că în Germania angajații au avut 24,9 zile de absență din cauza bolii în 2022, comparativ cu Suedia, unde angajații au lipsit în medie 11,4 zile și în Marea Britanie doar 5,7 zile. Norvegia și Austria au avut, de asemenea, ceva mai puține absențe de la locul de muncă – 18,8 și, respectiv, 14,9 zile – chiar dacă angajații de acolo se bucură de beneficii similare cu cele din Germania în ceea ce privește plățile de boală.\n\nÎn prezent, angajații germani au, în general, dreptul la plata integrală de la angajator în timpul absenței pentru boală pe o perioadă de până la șase săptămâni, indiferent dacă angajarea este supusă sau nu contribuțiilor la asigurările sociale. Această prevedere se aplică și în cazul angajaților cu mini-job-uri.\n\nCu toate acestea, angajaților li se cere, în general, să prezinte o adeverință din partea medicului care să confirme boala, începând cu cel puțin a 4-a zi de absență pentru a continua să primească salariu. O notă a medicului ar putea fi cerută mai devreme, dacă acest lucru este specificat în contractul de muncă.\n\nGermania are protecții suplimentare pentru cazuri specifice, cum ar fi angajații cu copii. De exemplu, părinții cu mai mulți copii ar avea dreptul la până la 35 de absențe plătite în acest an pentru a avea grijă de ei înșiși și de copiii lor bolnavi. Între timp, părinții singuri cu mai mulți copii ar putea solicita până la 70 de zile de concediu medical plătit.\n\nTendința angajaților germani care își iau din ce în ce mai mult timp liber a dus la reacții extreme din partea angajatorilor de a detecta declaraţiile false. În septembrie, șefii de la Tesla au vizitat neanunțat angajații la domiciliu, așa cum GermaniaMea.ro a relatat AICI .\n\nÎn urma acestora, directorul de producție și resurse umane al fabricii auto ori nu a găsit niciun angajat bolnav la adresa de domiciliu, ori s-a confruntat cu „un comportament foarte agresiv”.",
  "metadata": {
    "original_file": "Germania_Mea_0015.html"
  }
}