{
  "title": "Cum a distrus un român o casă monument-istoric din Germania? - GermaniaMea.ro",
  "content": "Un camion înmatriculat în România a paralizat circulația pentru mai multe ore într-o localitate din Germania. Totul s-a întâmplat după ce șoferul, care conducea pe timp de noapte, a ignorat semnele de circulație și a urmat strict indicațiile sistemului său de navigație, conform informațiilor furnizate de poliție.\n\nMai exact, un mastodont de 40 de tone a rămas blocat în curtea unei ferme din Solingen-Ohlig, Keusenhof. Incidentul a determinat temporar închiderea liniei ferate S-Bahn 1, potrivit rp-online.de.\n\nȘoferul român a ignorat anterior mai multe restricții legate de greutate și a circulat cu semiremorca pe mai multe drumuri înguste.\n\n„Din păcate, asta se întâmplă destul de des aici”, spune Christa Wirth, care locuiește la Keusenhof împreună cu soțul ei de 45 de ani. „Mulți oameni nu acordă atenție semnelor de circulație.”\n\nÎn drumul său nebun, șoferul a provocat daune unui autoturism parcat regulamentar, a traversat un pod peste linia ferată care nu era omologat pentru vehicule cu o greutate de 40 de tone, în zonă fiind permisă circulația autovehiculelor cu greutate de cel mult 12 tone.\n\nEl nu s-a oprit cu autoutilitara de mare tonaj decât în momentul în care a rămas blocată între un hambar, considerat monument istoric, și o casă de lemn veche de peste 600 de ani.\n\nPotrivit departamentului de pompieri din Solingen, clădirile istorice au suferit daune semnificative, dar nu prezintă riscul prăbușirii. Principalele daune s-au înregistrat la extinderea casei, în special la pereții interiori. Un inginer structurist urmează să evalueze pagubelor în zilele următoare.\n\nPentru a extrage TIR-ul s-a dat o muncă titanică pentru a nu avaria și alte lucruri din jur. Camionul a fost remorcat în ziua următoare din curtea fermei cu ajutorul a două vehicule de tractare mai mici. Vehiculul, care transporta pachete cu pâine prăjită, a fost descărcat în prealabil, o măsură preventivă a poliției pentru a evita o nouă traversare a podului cu o greutate prea mare.\n\nDin primele date, reiese că șoferul român nu se afla sub influența băuturilor alcoolice. După simulări făcute pe computer, inginerii structurali au dat undă verde: camionul a putut fi recuperat și repoziționat în întregime pe carosabil.\n\nDogan Sainkaplan, proprietarul unui en-gros de produse alimentare din Solingen, povestește că aștepta camionul plin cu pâine prăjită să-i livreze marfa în jurul orei 8 dimineața. Dar acesta nu a mai ajuns.\n\n„Puțin înainte de ora 9 dimineața, poliția a sunat că TIR-ul a rămas blocat”, a declarat Sainkaplan care a organizat camioane de livrare de la compania sa cu care a descărcat încărcătura din vehiculul avariat. În total trei paleți, ceea ce a însemnat mai multe drumuri pentru cele două camioane de șapte tone și jumătate. „Am condus înainte și înapoi între Keusenhof și sediul nostru de patru ori”, a declarat el. Marfa nu a fost avariată.\n\nToată operațiunea a durat în jur de 15 ore.\n\nProprietarii păgubiți se întreabă acum cine va suporta costurile reparațiilor, în special cele aferente casei de lemn, și speră că șoferul responsabil va acoperi prejudiciul în cel mai scurt timp posibil.",
  "metadata": {
    "original_file": "Germania_Mea_0297.html"
  }
}