{
  "title": "Nu-ți plătești facturile în Germania? Iată la ce să te aștepți... - GermaniaMea.ro",
  "content": "Fie din cauza constrângerilor financiare, a neatenției sau a unor evenimente neașteptate, neachitarea unei facturi în Germania poate avea consecințe destul de importante, informează TheLocal.de.\n\nDacă trebuie să plătești pentru un serviciu sau un produs în Germania, în mod obișnuit vei primi o factură sau eine Rechnung prin poștă sau email. Factura va include detalii precum suma datorată, cine să plătească și data scadenței plății ( Fälligkeitsdatum ).\n\nDacă nu achiți factura înainte de data scadenței, primul lucru pe care îl veți primi este un Mahnung sau un „memento” de la entitatea căreia îi datorezi banii, care servește ca cerere formală de plată și, de cele mai multe ori, va fi fără taxe suplimentare.\n\nCu toate acestea, dacă nu răspunzi la memento-ul inițial, poate fi trimis un al doilea memento. Din acest punct, comercianții pot adăuga taxe suplimentare numite taxe de memento ( Mahnungsgebühren ) și dobândă ( Zinsen ).\n\nDacă nici după cele două notificări nu ai plătit factura, compania poate angaja o agenție de colectare ( Inkassobüro ) pentru a recupera datoria în numele lor. Agenția de colectare te va contacta apoi direct, de obicei prin poștă, prin intermediul unei scrisori, pentru a solicita plata. Astfel de documente pot fi confuze la început, deoarece sunt de la o companie al cărei nume este posibil să nu-l recunoști. Dacă primești o astfel de scrisoare, este important să confrunți suma solicitată cu facturile restante pe care le ai.\n\nDacă, după ce ai fost contactat de către agenția de recuperare a creanțelor, încă nu ai plătit factura, atunci aceștia pot iniția proceduri judiciare împotriva ta ( Rechtsverfahren ). Acest lucru poate implica acționarea cazului în instanță, unde poate fi pronunțată o hotărâre ( Gerichtsurteil ) împotriva ta. Dacă o instanță stabilește că ai datorii, poate emite o hotărâre judecătorească care te va obliga să-ți onorezi datoriile prin eine Zwangsvollstreckung sau „proceduri de executare”.\n\nAcest ordin poate fi executat prin diferite mijloace, inclusiv acțiuni precum reținerea de bani direct din cont, blocarea contului bancar sau sechestru pe proprietate ca o garanție că datoria este plătită.\n\nEste important de reținut că pașii specifici și terminologia pot varia în funcție de tipul de factură, de creditor și de suma datorată. Dacă te afli într-o situație în care nu poți plăti o factură, este, în general, recomandabil să contactezi creditorul cât mai curând posibil pentru a discuta posibile alternative sau modalități de plată.\n\nCe se întâmplă cu ratingul tău de credit?\n\nNeplata unei facturi poate avea un impact negativ asupra ratingului tău de credit în Germania, ceea ce-ți poate îngreuna posibilitatea obținerii unui credit, împrumuturi sau chiar să găsești un apartament în viitor.\n\nRatingul de credit al unei persoane ( Schufa ), cunoscut și sub numele de Bonität în germană, este o măsură a solvabilității și a capacității unei persoane de a-și îndeplini obligațiile financiare. Mai multe despre cum își pot îmbunătăți străinii ratingul de credit SCHUFA, GermaniaMea.ro a scris AICI .\n\nÎn momentul în care nu plătești o factură, aceasta poate fi raportată birourilor de credit sau agențiilor de referință de credit din Germania, care colectează și păstrează informații despre istoricul de credit al persoanelor fizice și comportamentul lor de plată. Neplata sau evitarea sub orice formă a achitării unei facturi poate fi consemnată ca o înregistrare negativă în raportul tău de credit.\n\nA avea o înregistrare negativă în raportul de credit poate face mai dificilă obținerea de credite, împrumuturi sau alte servicii financiare în viitor, deoarece creditorii examinează adesea rapoartele de credit pentru a evalua bonitatea unei persoane și a determina riscul de a le împrumuta bani.\n\nUn istoric de neplată poate duce la un scor de credit mai scăzut și poate duce la rate mai mari ale dobânzii sau la refuzul total al acordării creditului.",
  "metadata": {
    "original_file": "Germania_Mea_0412.html"
  }
}