{
  "title": "Studiu: Fără imigrați, piața muncii din Germania s-ar prăbuși în decenii - GermaniaMea.ro",
  "content": "Având în vedere că societatea Germaniei e tot mai îmbătrânită, este logic ca forța de muncă să se diminueze, cu toate efectele adverse așteptate asupra economiei. Potrivit unui nou studiu, consecințele ar fi dramatice: fără imigrație pe termen lung, Germania ar avea cu un sfert mai puțini angajați activi până în 2060.\n\nRealizat la comanda Bertelsmann Foundation, studiul de 88 de pagini dat publicității marți, relevă că actualul nivel al migraţiei forţei de muncă este semnificativ sub ceea ce ar fi nevoie, notează DPA, citat de TheLocal.de.\n\nGermania va avea nevoie de 368.000 de muncitori imigranţi în fiecare an până în 2040 - în special din țări non-UE. Conform acestui scenariu, începând din 2041 şi până în 2060, cererea ar urma să scadă uşor până la aproximativ 270.000 de muncitori imigranţi în fiecare an, graţie efectelor pozitive generate de imigraţia anterioară.\n\nAutorii studiului susțin că fără imigraţia suplimentară, forţa de muncă a Germaniei este prognozată să scadă de la 46,4 milioane până la 41,9 milioane în 2040, ceea ce ar însemna un declin de aproape 10% din cauza schimbărilor demografice.\n\nStudiul mai arată că landuri precum Turingia, Saxonia-Anhalt şi Saarland ar urma să fie cele mai afectate. Chiar şi regiuni cu o economie solidă precum Bavaria, Baden-Württemberg şi Hesse ar urma să se confrunte cu un deficit important de angajați, fără intrări de forță străină. La polul opus ar fi landul Renania de Nord – Westfalia, cel mai populat din Germania, cu o reducere cu 10% a forţei sale de muncă. Impactul ar fi unul moderat.\n\nSusanne Schultz, expert în migraţie la Bertelsmann Foundation sugerează că este nevoie de o cultură puternică a primirii în autorități, companii și municipalități, precum și de perspective pe termen mai lung pentru imigranți de a rămâne.\n\nCalculele contrastează puternic cu politicile dure anti-migrație impuse în ultimul an. Organizațiile și studiile au arătat în mod repetat că bariere semnificative încă stau în calea lucrătorilor calificați care se mută în Germania. Organizația pentru Cooperare și Dezvoltare Economică (OCDE), de exemplu, a deplâns recent obstacolele birocratice mari, durata și blocajele în procesul de obținere a vizelor în străinătate, precum și mai multe și mai bune servicii de integrare, cum ar fi ocrotirea și îngrijirea copiilor.\n\nUnele dintre modificările aduse Skilled Immigration Act , care sunt concepute pentru a reduce barierele pentru lucrătorii calificați din afara UE, au intrat în vigoare în luna martie. În prima jumătate a acestui an, Germania a emis peste 80.000 de vize de angajare, mai mult de jumătate pentru muncitori calificați.",
  "metadata": {
    "original_file": "Germania_Mea_0051.html"
  }
}