{
  "title": "Noi planuri privind majorarea salariului minim în Germania - GermaniaMea.ro",
  "content": "Sunt vești bune pentru sutele de mii de români care locuiesc și muncesc în Germania. De la 1 ianuarie 2024, salariul minim pe oră a fost majorat de la 12 euro la 12,41 euro/oră şi ar urma să crească la 12,82 euro pe oră în 2025. De altfel, majorarea salariului minim, care în 2022 a crescut la 12 euro pe oră, de la 10,45 euro pe oră, a fost una din promisiunile electorale cheie ale cancelarului Olaf Scholz la alegerile din 2021.\n\nConform calculelor actuale ale Confederaţiei sindicate germane DGB, în Germania, nivelul salariului minim ar trebui să fie de 15,27 euro pe oră în 2025.\n\nÎntr-o scrisoare adresată comisiei numită de Guvern pentru a decide remuneraţia - Mindestlohnkomission , document consultat de Reuters, ministrul Muncii, Hubertus Heil propune ca Germania ar trebui să majoreze din 2026 salariul minim la peste 15 euro/oră.\n\nHeil a solicitat comisiei, compusă din angajatori şi reprezentanţi ai sindicatelor, să implementeze cerinţele din Directiva UE privind salariul minim, stabilit la cel puţin 60% din salariul mediu pentru angajaţii full-time.\n\nMindestlohnkomission va analiza acum propunerea lui Heil și va decide dacă majorarea îi protejează sau nu în mod adecvat pe angajații și angajatorii din Germania. Comisia trebuie să decidă asupra majorării din 2026 a salariului minim până la mijlocul anului viitor.\n\n„[Creșterea salariului este] o chestiune de echitate, astfel încât oamenii care lucrează cu normă întreagă să poată trăi și din munca lor”, a spus Heil, vorbind despre creșterea planificată pentru 2026.\n\nÎn replică la anunțul lui Heil, cel mai mare sindicat din Germania, ver.di, a calificat majorarea „complet insuficientă”, cerând ca salariul minim să fie ridicat imediat la 15 euro.\n\nVer.di subliniază că majorarea salariului minim la 15 euro pe oră ar aduce legea privind salariul minim din Germania în conformitate cu Directiva UE privind salariul minim, care sugerează că salariul minim ar trebui să fie de 60% din venitul mediu al unei țări.\n\n„Salariul minim a contribuit astfel la reducerea inegalității salariale în diferite regiuni din Germania. [...] Dacă vor exista doar creșteri mici, așa cum sunt planificate pentru 2024 și anul viitor 2025, asta va slăbi efectul pozitiv al salariului minim”, a scris organizația în declarația sa.\n\nCu următoarele alegeri federale programate pentru 28 septembrie 2025, până la adoptarea actualei propuneri a lui Heil, actuala coaliție SPD – Verzi - FDP ar putea să nu mai fie la putere. Evaluările minime de aprobare în acest moment sugerează că acesta este un scenariu posibil.",
  "metadata": {
    "original_file": "Germania_Mea_0104.html"
  }
}