{
  "title": "Șofer român, aproape de tragedie pe o autostradă în Germania - GermaniaMea.ro",
  "content": "Neatenția unui român pe autostrada A1 din Germania s-ar fi putut transforma într-o adevărată catastrofă.\n\nTotul s-a petrecut miercuri dimineață, în jurul orei 10:20, când bărbatul de 55 de ani, șofer de camion, conducea cu viteză și nu a observat la timp blocajul din trafic. Acesta nu a mai putut frâna și a intrat în plin în mașinile ce staționau în coloană, chiar înainte de intersecția Stuhr și Groß Ippener, informează Bild.de.\n\nChiar dacă a încercat să evite totul în ultim moment, mastodontul condus de român a intrat în coliziune cu un alt camion, înmatriculat în Polonia. Situația s-ar fi putut transforma într-o reală tragedie, ținând cont de faptul că românul conducea un camion de 40 de tone care transporta substanțe periculoase, respectiv nitrat de potasiu.\n\nNitratul de potasiu este o substanță chimică de culoare albă, solidă, foarte periculoasă, utilizată în producerea de îngrășăminte sau drept combustibil pentru rachete, praf de pușcă, artificii, medicamente și cosmetice.\n\nDin cauza acestui incident, autostrada a fost închisă timp de câteva ore în direcția Osnabrück pentru operațiunile de salvare.\n\nInițial, serviciile de urgență nu știau despre ce substanță este vorba - o problemă în plus pentru cele peste 40 de persoane ale echipelor de intervenție care a necesitat măsuri sporite.\n\nPotrivit poliției, o cantitate mică de substanțe oxidante s-a scurs în urma impactului, dar pompierii au reușit să controleze situația. Traficul a fost blocat temporar pe o distanță de aproximativ 8 kilometri.\n\nÎn urma accidentului, mai multe persoane au fost rănite, unele grav. De altfel, șoferul, care a provocat totul, a rămas prins între fiarele contorsionate și a fost nevoie de intervenția specialiștilor pentru descarcerare. Un prim salvator a fost rănit în timp ce încerca să-l scoată pe șoferul blocat. Acesta a suferit mai multe plăgi după ce a spart geamul cabinei șoferului.\n\nLa fața locului s-a intervenit și cu un elicopter de salvare care l-a transportat pe șoferul român la cel mai apropiat spital din zonă. Din păcate, medicii sunt rezervați în privința sănătății sale, starea lui fiind critică.\n\nPolițiștii au început cercetări mai amănunțite pentru a stabili circumstanțele accidentului.\n\nOamenii legii sosiți la fața locului au estimat că pagubele produse celor două camioane implicate în accident se ridică la aproximativ 150.000 de euro.",
  "metadata": {
    "original_file": "Germania_Mea_0185.html"
  }
}