{
  "title": "Cereri record pentru Deutschlandticket! Site-ul DB, blocat - GermaniaMea.ro",
  "content": "Cererea pentru noul bilet de 49 euro la nivel național pentru transportul public din Germania a depășit toate așteptările, informează TheLocal.de.\n\nFurnizori precum Deutsche Bahn abia au făcut față solicitărilor, trezindu-se brusc cu milioane de abonați, iar atât site-ul web, cât și aplicația îi sfătuiau pe cei interesați să revină și să încerce din nou mai târziu.\n\nNoul bilet de transport „Deutschlandticket” (D-Ticket), valabil începând de luni – 1 mai, oferă acces nelimitat la autobuze, metrou, trenuri locale și regionale, excepție făcând trenurile de mare viteză. Noul abonament are scopul de a face transportul public local mai atractiv, sprijinind, astfel populația în fața inflației. În același timp, se dorește a încuraja oamenii să treacă de la mașinile personale la autobuze și trenuri, promovând în același timp utilizarea unor mijloace de transport mai puțin poluante.\n\nNoul bilet unic, are la bază popularul bilet de 9 euro care a fost introdus vara trecută pentru a ajuta la gestionarea crizei energetice declanșate de invazia Rusiei în Ucraina.\n\nAsociația Companiilor Germane de Transport (VDV) se așteaptă la cel puțin 16 milioane de viitori abonați într-o țară cu 84 de milioane de locuitori și estimează că aproximativ trei milioane de oameni din Germania au cumpărat biletul pentru luna mai. Aproximativ 750.000 de bilete au fost deja vândute, fără a-i lua în calcul pe cei care și-au transformat abonamentul obișnuit în Deutschlandticket. Stațiile cu centre service, cum ar fi Alexanderplatz din Berlin, au fost și ele pline în weekend - cumpărători de ultimă oră sau persoane care voiau să-și rezolve problemele cu abonamentele.\n\nMinistrul federal al transporturilor, Volker Wissing, s-a grăbit să anunțe a această inițiativă drept „cea mai importantă reformă a transporturilor din istorie” și, potrivit ecologiștilor, aflați la guvernare, o „revoluție feroviară”. Cu toate acestea, în opinia lui Wissing, Deutsche Bahn și companiile de transport au în mod clar lipsă de infrastructură digitală actualizată, ceea ce duce la tot mai multe bătăi de cap.\n\nSe pare că succesul noului abonament unic este departe de a fi asigurat, la toate acestea adăugându-se și faptul că modul său de finanțare a făcut obiectul a luni întregi de dezbateri.\n\nS-a ajuns la un acord de finanțare între regiuni și statul federal, care vor plăti fiecare câte 1,5 miliarde de euro pe an, pentru a evita creșterea deficitului Deutsche Bahn, operatorul feroviar național, estimat la 30 de miliarde de euro. Aceste cheltuieli sunt criticate de opoziție. Banii ar fi trebuit să fie folosiți „pentru îmbunătățirea și renovarea infrastructurii feroviare”, a declarat parlamentarul conservator Michael Donth. Rețeaua este îmbătrânită, cu un necesar de investiții de 8,6 miliarde de euro pe an timp de un deceniu.\n\nDoar 65,2% dintre trenurile pe distanțe lungi au ajuns la timp în 2022, o scădere de 10 puncte în decurs de un an.",
  "metadata": {
    "original_file": "Germania_Mea_0459.html"
  }
}