{
  "title": "Germania, în stare de șoc! Atac armat cu mai mulți morți în Hamburg! - GermaniaMea.ro",
  "content": "Germania pare că e, din ce în ce mai des, ținta unor atacuri sângeroase săvârșite de tot felul de indivizi. Cel mai recent incident a avut loc joi seara, ora locală 21.15 (ora 22.15, ora României) într-un lăcaș religios al Martorilor lui Iehova din Hamburg, zona Alsterdorf, când mai mulți membrii ai acestui cult s-au adunat pentru o întâlnire săptămânală de studiu biblic, potrivit cotidianului local Hamburger Abendblatt.\n\nDin ultimele informații, bilanțul ar fi de cel puțin șapte morți și 25 de răniți după ce un bărbat a deschis focul și a tras la întâmplare, conform TheLocal.de.\n\n„Conform cercetărilor inițiale, au fost trase focuri de armă într-o biserică de pe Deelbögestrasse din districtul GrossBorstel”, a anunțat Poliţia din Hamburg într-un mesaj pe Twitter. „Mai multe persoane au fost grav rănite, unele mortal. Suntem la fața locului cu un contingent mare de ofițeri.” În plus, poliţia a cercetat zona din jurul locului crimei cu un elicopter şi o cameră cu termoviziune.\n\nȘi ministerul de Interne german a transmis un avertisment către populație, cerându-le oamenilor să evite zona.\n\nSurse susțin că atacatorul s-ar putea afla printre oamenii care au murit în schimbul de focuri cu polițiștii, dar autoritățile nu au confirmat această informație, în schimb, au anunțat că suspectul înarmat a acționat singur.\n\nUn martor a declarat că „au existat aproximativ patru perioade în care au avut loc împușcături” în timpul incidentului, potrivit agenției germane de presă DPA.\n\nDeocamdată, potrivit oamenilor legii, contextul şi motivele atacurile nu încă clare. De precizat că poliţia germană nu vorbeşte despre un atac terorist, ci mai degrabă despre o crimă în masă.\n\n„Martorii lui Iehova” reprezintă o organizație internațională cunoscută pentru eforturile sale evangelice, iar practicile lor includ refuzul de a purta arme, de a primi transfuzii de sânge, de a saluta un drapel național sau de a participa la guvernarea seculară.\n\nCancelarul german Olaf Scholz și-a exprimat, vineri dimineața, gândurile sale de compasiune pentru victime și la familiile acestora.\n\n„Câțiva membri ai unei comunități Iehova au căzut victimele unui act brutal de violență aseară”, a scris Scholz pe Twitter. „Gândurile mele sunt la ei și la cei dragi”.\n\nGermania a fost zguduită de o serie de atacuri armate în ultimii ani. În februarie 2020, un bărbat înarmat cu presupuse legături de extremă-dreapta a împușcat nouă persoane, inclusiv migranți din Turcia, în orașul din vestul Germaniei. În octombrie 2019, un bărbat înarmat a ucis două persoane în fața unei sinagogi din orașul Halle chiar în de sărbătoare evreiască de Yom Kippur.\n\nPrintre cele mai memorabile atacuri comise se numără, însă, cel cu cu camionul dintr-o piață de Crăciun în Berlin, în decembrie 2016, când au murit 12 persoane.",
  "metadata": {
    "original_file": "Germania_Mea_0495.html"
  }
}