{
  "title": "Atenție! Un produs, retras urgent din supermarketurile germane - GermaniaMea.ro",
  "content": "S-a emis alertă alimentară în Germania după ce în supermarketurile din mai multe landuri federale s-au pus în vânzare produse toxice pentru consumul uman. În acest context, mai multe lanțuri mari de supermarketuri au retras produsele de la vânzare.\n\nEste vorba despre cartof, unul dintre cele mai folosite alimente din lume, care este foarte des inclus în meniurile nemților. Lotul de cartofi în cauză a fost importat din Egipt și, în urma verificărilor de laborator, s-a constatat că acesta conține reziduuri de pesticide pe bază de glifosat – o substanță folosită în combaterea buruienilor monocotiledonate și dicotiledonate (anuale si perene) în grădini, informează iamexpat.de.\n\nAstfel, supermarketurile germane precum Edeka, Netto, REWE și Penny, au rechemat/retras de la vânzare cartofii timpurii ( Speisefrühkartoffeln ) după ce s-a descoperit că aceștia conțin o cantitate periculoasă de pesticid cancerigen și înștiințează clienții că nu trebuie să-l consume, sub nicio formă și să-l returneze.\n\n„Recomandăm cu tărie să nu consumați acest produs! Nu pot fi excluse consecințe negative asupra sănătății!”, a declarat un furnizor de produse alimentare din Adersleben din districtul Harz.\n\nPotrivit Fundației Heinrich Böll, otrăvirea cu pesticide poate cauza oamenilor stări de rău, oboseală și dureri de cap sau membre, similare cu simptomele de gripă. Stomacul este, de asemenea, afectat, ceea ce poate duce la greață, vărsături și diaree.\n\nCumpărătorii sunt sfătuiți să nu-i arunce pur și simplu la gunoi, ci să-i aducă înapoi în magazinul de unde i-au cumpărat, nefiind nevoie de bon pentru a-și recupera banii.\n\nPână la o nouă notificare, soiul de cartofi timpurii Speisefrühkartoffeln Lilly - comercializat la saci de 2 kg și de 2,5 kg - trebuie evitat. Cereți personalului magazinului de unde ați făcut cumpărăturile detalii despre codul EAN și numărului lotului pentru a vă asigura că returnați ceea ce trebuie.\n\nPotrivit informațiilor ProduktWarnung.de, sunt afectate anumite unități ale supermarketurilor din Berlin, Brandenburg, Hessa, Mecklenburg-Pomerania de Vest, Saxonia Inferioară, Saxonia, Saxonia-Anhalt și Turingia.\n\nCartoful, considerat de unii legumă, de botaniști – plantă, este un aliment extrem de popular și versatil, care stă la baza multor mâncăruri. El este extrem de bogat în fibre, vitamina C, vitamina B6, potasiu, calciu ți magneziu. Combinate, aceste elemente, controlează tensiunea arteriala, scade colesterolul din sânge și previne formarea cheagurilor. Cartofii au și un conținut extrem de ridicat de fibre naturale, care au proprietatea de a regla tranzitul intestinal; ajută, astfel, la o digestie mai bună.\n\nPreparați corect, cartofii pot sta la baza unei mese extrem de sănătoase, deoarece au foarte puține grăsimi și 0% colesterol. În plus, conținutul ridicat de calciu, magneziu și zinc din cartofi ajută la menținerea sănătății sistemului osos.\n\nTotuși, e bine de știut că acei cartofi cu diametrul mai mare de 8 centimetri sunt plini de nitriţi şi nitraţi. „Cartofii uriaşi”, cum mai sunt ei numiți, sunt toxici pentru om şi sunt consideraţi furaje de către fermierii din UE. Acesta este motivul pentru care sunt interzişi pentru consumul uman. În Germania, standardul este ușor altul - sunt retraşi de la consum cartofii sub 3 cm în diametru şi cei mari, peste 6 cm.\n\nÎn concluzie, cei mai buni cartofi sunt cei medii, care să-ţi intre în palmă. Deseori, cartofii importaţi au intrat în zona de evaziune fiscală întrucât aduc un profit mult mai mare.",
  "metadata": {
    "original_file": "Germania_Mea_0176.html"
  }
}