{
  "title": "Germania: Când se pregătește următoarea grevă majoră din transport? - GermaniaMea.ro",
  "content": "Milioane de oameni care fac naveta la muncă şi călătorii trebuie să se aştepte în perioada următoare la o paralizare a transportului feroviar în Germania. Compania feroviară germană Deutsche Bahn (DB) amenință cu noi proteste la nivel național, de data aceasta lansate de Uniunea Germană a Mecanicilor de Locomotivă (GDL), anunță DW.com.\n\nDin această cauză, grevele pe tot parcursul sezonului de Crăciun în Germania par tot mai sigure, ceea ce înseamnă că circulația trenurilor de lungă distanță ar putea fi serios perturbată, a afirmat liderul GDL, Claus Weselsky.\n\nMai mult, se dorește ca membrii sindicatului să voteze rapid grevele pe termen nedeterminat și să nu se piardă prea mult timp cu grevele de avertizare. Pe măsură ce un acord de pace industrială între GDL și Deutsche Bahn se încheie, sindicatul reintră în negocieri salariale cu furnizorul de transport feroviar la nivel național. „Nu vreau să le exclud [ n. red. grevele ]”, a spus Weselsky pentru sursa citată.\n\nÎn replică, Martin Seiler, directorul de resurse umane din cadrul Deutsche Bahn, a cerut un acord de 14 zile în perioada Crăciunului, dar ceea ce se întâmplă depinde de modul în care urmează să se desfășoare negocierile viitoare. Oricum, șeful de sindicat a respins un așa-numit armistițiu de Crăciun, așa cum au propus liderii companiei de feroviare de stat.\n\n„Cel mai bun mod de a avea liniște sufletească de Crăciun ar fi dacă Seiler ar negocia rapid acum. Mai avem două luni până la Crăciun. De DB va depinde dacă va exista o dispută industrială pe termen lung. Până acum, grupul a încercat să amâne negocierile. Sindicatul era pregătit pentru discuții în toamnă”, a declarat Claus Weselsky.\n\nContractul colectiv dintre Deutsche Bahn și GDL s-a încheiat pe 31 octombrie. Prima rundă de negocieri este programată pentru joia viitoare, 9 noiembrie. Sindicatul și-a prezentat deja revendicările în numele celor 10.000 de angajați.\n\nÎn noua rundă de negocieri colective, GDL solicită o săptămână de lucru de 35 de ore (de la 38) pentru lucrătorii în schimburi, fără o reducere a salariilor.\n\nDe asemenea, se solicită și o creștere a salariului cu 555 de euro pe lună pentru toți angajații și o primă unică de inflație fără taxe de 3.000 de euro. Sindicatul ar dori ca noul contract colectiv să fie valabil maximum douăsprezece luni.\n\n„Nimic, absolut nimic, nu poate îndeplini asta”, a spus directorul HR al DB Seiler. Luate împreună, volumul cererilor corespunde unei creșteri salariale de peste 50%. Numai din cauza reducerii orelor de lucru, compania ar trebui să angajeze 10.000 de angajați suplimentari, susține reprezentantul DB. Potrivit acestuia, „situația critică de pe piața muncii nu permite asta”.\n\nWeselsky a spus că propunerea de reducere a orelor de lucru de la 38 la 35 pe săptămână ar fi în centrul a ceea ce se așteaptă să fie discuții „intense”, adăugând că refuzul companiei DB de a fi deschisă înainte de începerea discuțiilor înseamnă că o „spirală conflictuală” ar putea continua.\n\nPrecedenta grevă de amploare în transporturile din Germania a avut loc în luna martie a acestui an când transportul feroviar, aproape toate aeroporturile, căile navigabile şi porturile republicii federale, dar şi serviciile de autostradă au fost paralizate. De altfel, a fost descrisă drept cea mai mare grevă din Germania, din ultimii 30 de ani.",
  "metadata": {
    "original_file": "Germania_Mea_0327.html"
  }
}