{
  "title": "Clipe de groază în Germania! Europa-Park, în flăcări! - GermaniaMea.ro",
  "content": "Ceea ce trebuia să fie o după-amiază cu multă distracție, s-ar fi putut transforma într-un adevărat coșmar pentru zeci de mii de persoane aflate luni în Europa-Park, din apropierea orașului Ruts (Baden-Württemberg), supranumit și „Disneyland-ul Germaniei”.\n\nPotrivit Bild.de, un incendiu uriaș a izbucnit în cel mai mare parc tematic din Republica Federală, în jurul orei 16.40, ora locală, ceea ce a dus la evacuarea a circa 25.000 de persoane.\n\n„A bubuit puternic de două sau de trei ori. După aceea s-a văzut un incendiu imens”, a spus un martor ocular. Bărbatul a susținut că incendiul ar fi izbucnit pe pista AtlanticaSupersplash. Însă, potrivit reprezentanților parcului, incendiul a izbucnit în atracția interioară „Yomi Magic World of Diamonds”, din camera tehnică.\n\nUn nor imens de fum dens s-a înălțat din interiorul parcului de distracții, în timp ce vizitatorii șocați ori priveau flăcările de la distanță, ori stăteau să filmeze incendiul.\n\nPână în jurul orei 19.50 (ora României) pompierii reușiseră să stăpânească focul. Peste 450 de pompieri, serviciul de salvare și forțe de poliție au fost desfășurate, după cum a spus șeful districtului de pompieri Bernhard Frei. Doi pompieri au fost răniți ușor în timpul manevrelor de stingere a focului.\n\nPotrivit poliției din Offenburg, nu există în acest moment informații despre eventuale persoane rănite, iar cauza exactă a izbucnirii flăcărilor rămâne neclară. De asemenea, nu există încă informații despre amploarea pagubelor.\n\nAvând în vedere amploarea incendiului, toți vizitatorii au fost evacuați, iar parcul și-a închis porțile la ora 17.30. Chiar și în aceste condiții, parcul va fi din nou deschis vizitatorilor marți de la ora 9.00, o purtătoare de cuvânt a confirmat pentru BILD. În continuare, zona afectată de incendiu rămâne închisă.\n\nEuropa-Park este cel mai mare parc de distracții din Germania. Este situat în sud-vestul țării, lângă granița cu Franța. Suprafața sa este de 100 de hectare. Este vizitat de 5,5 milioane de oameni anual.\n\nÎn mai 2018 a mai avut loc un alt incendiu major în Europa-Park Rust. La acel moment, flăcări înalte de un metru au izbucnit din atracția Pirates of Batavia, care a fost complet distrusă. Reconstrucția a durat mai bine de doi ani.\n\nEuropa-Park este al doilea cel mai vizitat parc tematic în Europa, după DisneyLand-ul din Paris.",
  "metadata": {
    "original_file": "Germania_Mea_0424.html"
  }
}