{
  "title": "Momente de groază în Germania! Incendii și mai mulți copii răniți grav - GermaniaMea.ro",
  "content": "Poliţia germană a fost în alertă maximă în weekend-ul trecut până când au arestat un bărbat de 41 de ani care a semănat teroare în oraşul Essen, din vestul Germaniei.\n\nPotrivit presei din Republica Federală, autorul este un migrant originar din Siria care a incendiat două clădiri. În urma acestor incidente, 30 de persoane au avut de suferit, inclusiv opt copii, care sunt în stare gravă după ce au inhalat fum. Aceștia ar fi fost aruncați de la ferestre pentru a scăpa de flăcări, aterizând pe pernele așezate pe stradă, informează DW.com.\n\nServiciile de urgență au fost alertate cu privire la două incendii în clădiri rezidențiale, în cartierele Altenessen și Stoppenberg, care s-au succedat rapid, puțin după ora 17.00 sâmbătă, a precizat un reprezentant al poliției. La rândul lor, pompierii au declarat că, atunci când au ajuns la locul primului incendiu, fumul ieșea de la intrarea în clădire, iar oamenii strigau după ajutor de la ferestre.\n\nAutoritățile investighează motivele atacului și circumstanțele în care a avut loc acest act violent. Conform declarațiilor făcute autorităților, el a acționat în urma despărțirii de soția sa, ceea ce l-a împins să recurgă la violență.\n\nPe internet circulă, de altfel, o filmare cu acțiunea dramatică de salvare a unui copil aflat într-unul din imobilele incendiate. Pe imagini se vede cum mai mulți locatari au reușit să salveze o fetiță, coborând-o de pe acoperișul clădirii, unde se refugiase de teama focului.\n\nPotrivit primarului din Essen, Thomas Kufen, presupusele incendieri au fost îndreptate împotriva membrilor aceleiași familii.\n\nLa puţin timp după izbucnirea incendiilor, o camionetă a intrat în două magazine din apropiere, mai precis din zona Katernberg, provocând pagube materiale, însă fără a exista victime.\n\nPoliția locală a subliniat că aceste incidente au avut loc în intervale scurte de timp și că investigațiile sunt în curs pentru a stabili o legătură între evenimente.\n\nOricum, asupra suspectului au fost găsite cuțite și acceleratoare de incendiu, pe care le-ar fi folosit pentru a ataca locuințe și magazine asociate cu persoane care ar fi sprijinit-o pe fosta sa soție. Ancheta continuă pentru a clarifica toate detaliile legate de motivele și circumstanțele acțiunilor sale.\n\nTabloidul Bild a relatat că suspectul reținut în Essen ar fi amenințat trecătorii cu o macetă, amplificând astfel gravitatea situației, dar mai mulți bărbați au reușit să îl rețină până la sosirea poliției.\n\nSuspectul nu a comentat până acum cele întâmplate, dar era cunoscut anterior de autorități pentru amenințări și distrugerea proprietății, a declarat poliția. Procurorii au solicitat menținerea acestuia în arest pentru suspiciune de incendiere și tentativă de omor.\n\nAcest caz survine într-un moment în care Germania se află în mijlocul unei dezbateri aprinse privind imigrația, în urma unei serii de presupuse atacuri islamiste.\n\nTrei persoane au fost ucise și opt rănite într-un atac cu cuțitul în timpul unui festival de stradă în luna august la Solingen, despre care GermaniaMea.ro a relatat AICI , care ar fi fost comis de un solicitant de azil sirian și revendicat de gruparea Statul Islamic.\n\nAstfel, tensiunile în jurul politicilor de imigrație ale guvernului de la Berlin au sporit.\n\nÎn urma acestor evenimente, autoritățile germane au decis să consolideze controlul imigrației și să înăsprească legislația, inclusiv închiderea parțială a frontierelor din spațiul Schengen și impunerea unor legi mai stricte cu privire la purtarea cuțitului.",
  "metadata": {
    "original_file": "Germania_Mea_0093.html"
  }
}