{
  "title": "Germania: Totul despre declarația de impozit pe venit în 2023 - GermaniaMea.ro",
  "content": "Pentru mulți locuitori din Germania, depunerea declarației de impozit pe venit – Steuererklärung - este încă un stres în plus la tumultul vieții de zi cu zi. Prin urmare, mulți au amânat momentul cât de mult au putut.\n\nDar, cum termenul limită pentru impozitele din 2022 se apropie odată cu luna septembrie, iată o trecere în revistă a ceea ce ar trebui să știți - și ce modificări ale legislației fiscale vor intra în vigoare pentru prima dată.\n\n[Acest articol este realizat de GermaniaMea.ro – un site pentru românii care caută de muncă în Germania. ]\n\nPână când trebuie să depun declarația de impozit?\n\nÎn mod normal, termenul limită pentru depunerea unei declarații de impozit pe venit este întotdeauna 31 iulie a anului următor - cu condiția ca cel care trebuie să-și achite obligațiile către stat să completeze și să depună singur declarația.\n\nCu toate acestea, în timpul pandemiei de Covid-19, guvernul german a acordat temporar contribuabililor un timp suplimentar de trei luni, de care a beneficiat și Steueramt (oficiul fiscal) suprasolicitat.\n\nPentru perioada de evaluare 2022, va exista în continuare un termen prelungit, dar doar pentru două luni - sau până la sfârșitul lunii septembrie 2023.\n\nTotuși, deoarece 30 septembrie cade într-o sâmbătă în acest an, documentele pot fi depuse la fisc abia în următoarea zi lucrătoare, respectiv 2 octombrie.\n\nȘi, uimitor, dar chiar și în Germania există puțină flexibilitate: contribuabilii pot solicita oricând o dată ulterioară de depunere de la biroul fiscal. Cu toate acestea, au nevoie de un motiv bine întemeiat pentru aceasta - de exemplu, dacă au o ședere mai lungă în spital care afectează procesul.\n\nCe termen limită se aplică dacă folosesc serviciile unui consultant fiscal sau unei asociații de asistență fiscală?\n\nDacă lucrați cu un Steuerberater (consilier fiscal) sau cu o asociație fiscală, declarația de impozit pentru anul 2022 nu trebuie depusă până la 31 iulie 2024.\n\nÎncepând cu perioada de evaluare 2025, se vor aplica din nou termenele limită obișnuite. Asta înseamnă că cei care folosesc serviciile unui profesionist în întocmirea declarației fiscale, au la dispoziție șapte luni în plus comparativ cu cel care depune declarația pe cont propriu.\n\nTeoretic nu, deoarece impozitele sunt deduse automat din fișa de salariu ca angajat. Cu toate acestea, 50% dintre angajați sunt totuși obligați să depună o declarație de impozit - de exemplu, dacă sunt venituri suplimentare obținute în urma închirierii unei proprietăți, primește beneficii care înlocuiesc salariul, cum ar fi indemnizația de muncă de scurtă durată ( Kurzarbeit ) sau folosește Ehegattensplitting (regimul de impozitare pe venitul cumulat al soţilor) împreună cu partenerul său.\n\nDe asemenea, persoanele care desfășoară activități independente trebuie și ei să depună o astfel de declarație. Cine nu depune declarația la timp ar trebui să se aștepte ca biroul fiscal să impună o suprataxă pentru întârzierea plății.\n\nPentru persoanele singure cu clasa de impozit I sau cei căsătoriți cu un unic salariat cu clasa de impozit III, nu se impune obligația de a depune o astfel de declarație dacă nu au venituri suplimentare.\n\nÎn astfel de cazuri, este totuși recomandat să depuneți voluntar o declarație de impozit, de exemplu pentru a solicita cheltuieli legate de venituri, astfel încât să primiți bani înapoi de la autoritățile fiscale.\n\nAngajații au la dispoziție patru ani pentru a face acest lucru - așa că există timp suficient pentru a depune o declarație.\n\nMai pot depune declarația de impozit pe hârtie?\n\nSalariații și pensionarii care nu au alte venituri impozabile (cu excepția activelor de capital sau a închirierii/leasingului) pot continua să completeze declarația de impozit pe suport hârtie și să o depună la fisc. În toate celelalte cazuri, transmiterea electronică este obligatorie.\n\nAutoritățile fiscale recomandă portalul de stat „My Elster” pentru aceasta, deși există și o serie de aplicații de depunere în Germania, inclusiv câteva, cum ar fi Taxfix, cu o opțiune în limba engleză.\n\nCe schimbări sunt de evidențiat în legislația fiscală din acest an?\n\nAnul trecut, suma de bază fără taxe pentru care nu se plătește impozit a fost stabilită la 10.347 de euro. Acum a crescut la 10.908 euro.\n\nAvând în vedere inflația ridicată și pentru a preveni o creștere rapidă a impozitelor („progresie rece”), Germania a crescut, de asemenea, valorile de referință ale scalei de impozitare din 2022 cu puțin sub 1,2%, așa că, în concluzie, contribuabilii rămân cu ceva mai mulți bani.\n\nAnul trecut, Kindergeld (alocația pentru copii) a fost de 219 euro pentru primii doi copii, o sumă care a crescut acum la 250 euro. Kinderfreibetrag (beneficiul de impozit după copii) deductibil din impozite era anterior de 5.620 euro per copil și acum a fost ridicat la 5.760 euro.\n\nÎn timp ce Germania s-a confruntat cu o inflație vertiginoasă de peste 10% anul trecut, guvernul a luat măsuri în ceea ce privește anumite modificări pentru a ușura povara de pe umerii contribuabililor.\n\nAcestea au inclus o creștere a sumei forfetare pentru angajați ( Pauschbetrag ), care este adesea numită și sumă forfetară pentru cheltuieli legate de venituri.\n\nA crescut retroactiv la 1 ianuarie 2022 cu 200 euro la 1.200 euro. Pentru 2023, suma va crește din nou la 1.230 de euro.\n\nOrice persoană care nu dorește să treacă în declarația fiscală cheltuieli individuale aferente veniturilor beneficiază automat de tarif unic.\n\nGermania a convenit, de asemenea, asupra unei indemnizații sporite pentru navetiști. Schimbarea, care urma să intre în vigoare în 2024, a fost adusă în avans având în vedere inflația ridicată. Alocația pentru navetiști este acum de 38 de cenți de la al 21-lea kilometru. Până la al 20-lea kilometru, este încă 30 de cenți pe kilometru. Regulamentul este - cel puțin deocamdată - limitat până la sfârșitul anului 2026.\n\nÎn plus, angajații care lucrează de acasă pot solicita până la 600 euro pentru anul fiscal 2022 - 5 euro pe zi pentru maximum 120 de zile.",
  "metadata": {
    "original_file": "Germania_Mea_0421.html"
  }
}