{
  "title": "Grevă feroviară în Germania! Consecințe majore! - GermaniaMea.ro",
  "content": "Angajații căilor ferate și transporturilor din Germania nu renunță la ceea ce consideră că li se cuvine și anunță o grevă de avertisment de 50 de ore, informează iamexpat.de.\n\nMai exact, Sindicatul Feroviar German (EVG) vrea să paralizeze în mare măsură traficul feroviar de marfă şi călători în Republica Federală, începând de duminică seara (14 mai), de la 22:00, până marți (16 mai) noaptea, la 24:00. Astfel, toate trenurile inter-orașe IC și ICE de mare viteză vor rămâne în depourile lor în această perioadă.\n\nÎn special în zona de marfă, oprirea îndelungată va avea consecințe notabile și, prin urmare, și efecte economice.\n\nGreva va fi cea mai recentă dintr-un val de acțiuni industriale în mai multe țări europene, deoarece criza costului vieții afectează veniturile.\n\n„Întrucât se întâmplă puține lucruri la mesele de negociere, va mai fi o grevă”, a declarat Cosima Ingenschay, ofițerul de negocieri colective EVG.\n\nAceastă Warnstreik („grevă de avertisment”) va fi a treia în acest an, sindicatul cerând o creștere a salariului cu 12%, cu cel puțin 650 de euro pe lună, pentru aproximativ 180.000 de angajați Deutsche Bahn (DB).\n\nDB a propus o ajustare cu inflația fără taxe, în mai multe etape, în valoare totală de 2.850 de euro. În plus, salariile vor fi majorate treptat începând cu martie 2024 – cu un total de 10% pentru grupele de salarii inferioare și medii și cu 8% pentru grupurile de salarii superioare.\n\nDacă nu se ajunge la un consens, următoarea rundă de negocieri între EVG și șefii DB este programată pentru 23 mai. Deoarece negocierile au fost până acum eșuate, EVG acuzând DB că nu ia în serios revendicările angajaților lor. „Presiunea a crescut semnificativ, deoarece angajatorii nu ne-au lăsat altă alternativă”, a explicat negociatorul EVG Kristian Loroch.\n\nEVG a mai spus că dorește să clarifice anumite întrebări despre angajații care lucrează pe salariul minim la DB, raportând că aproximativ 2.000 de angajați DB au primit doar salariul minim prin plăți suplimentare, deoarece salariul minim în Germania a crescut mai repede decât grilele de salariu ale companiei.\n\nÎn timpul grevei de 50 de ore, multe rute nu vor fi tranzitabile - acest lucru a fost anunțat și de către Südwestdeutsche Eisenbahn-Gesellschaft (SWEG), deținută de stat, pe site-ul său. SWEG operează multe conexiuni de transport local în Baden-Württemberg, inclusiv în zonele mari Stuttgart, Heilbronn-Franken, Ulm și Freiburg.\n\nDeși SWEG a ajuns deja la acorduri salariale pentru angajații săi, ca și în grevele anterioare, membrii EVG ar putea paraliza și semnalizatoarele - iar fără această infrastructură trenurile SWEG nu pot circula. Cu toate acestea, serviciul de autobuz va fi menținut.\n\nSăptămâna trecută, cea mai recentă rundă de negocieri s-a încheiat cu DB oferind o sumă forfetară de 2.850 de euro angajaților săi, în locul creșterii salariale de 650 de euro pentru 12 luni. EVG a respins această ofertă ca fiind insuficientă.\n\nAnunțul de grevă vine în același timp cu rapoartele din presa că mii de directori DB au primit bonusuri substanțiale, în valoare totală de trei cifre în milioane la sfârșitul lunii aprilie 2023. Potrivit NDR și Süddeutsche Zeitung, aceste bonusuri au fost plătite la 30.000 de angajați, dintre care 3.800 sunt manageri.",
  "metadata": {
    "original_file": "Germania_Mea_0451.html"
  }
}