{
  "title": "Germania: Cercetările privind dispariția Alexandrei se extind în România - GermaniaMea.ro",
  "content": "Drone, elicoptere, scafandrii, câini de detectare a cadavrelor... nicio urmă! Parcă a intrat în pământ! Se împlinesc trei luni de când autoritățile din Germania o caută pe Alexandra R., românca în vârstă de 39 de ani din districtul Katzwang – Nurnberg, dată dispărută de familie, așa cum GermaniaMea.ro a relatat AICI .\n\nDe data aceasta, un „elicopter de poliție a percheziționat Canalul Main-Dunăre”, a precizat Michael Konrad, purtător de cuvânt al Poliției din Franconia Centrală, potrivit infranken.de.\n\nÎn ultimele săptămâni, scafandrii au verificat alte secțiuni ale Canalului Main-Dunăre, însă căutările n-au avut vreun rezultat. De altfel, până la sfârșitul lunii, traficul maritim va fi oprit pentru cercetări suplimentare, mai informează poliția, în special pe secțiunea dintre ecluzele Hilpoltstein și Bachhausen. În urma închiderii, apa din canal se limpezește în timp, ceea ce va face posibilă și mai bine examinarea fundului Canalului din aer. De asemenea, zona a fost verificată, marți dimineață, cu ajutorul unor drone ale Poliției.\n\nDacă se va observa ceva suspect, vor fi dislocați scafandri de la unitatea de operațiuni tehnice, iar polițiștii vor explica cum trebuie procedat mai departe. Aceasta va fi ultima operațiune de căutare a Alexandrei R. în apele Canalului Main-Dunăre.\n\nPentru acest caz, autoritățile au înființat o comisie specială de anchetă formată din nu mai puțin de 24 de polițiști.\n\nRomânca trăia în Germania încă din copilărie și era însărcinată în opt luni la momentul dispariției. Ea a fost căsătorită cu un cetățean german de care divorțase ulterior, dar, în urmă cu 3 ani, au înfiat o fetiță. Alexandra a fost văzută ultima dată pe 9 decembrie când şi-a lăsat fiica adoptivă de 2 ani la grădinița din Schwabach. Fostul partener al femeii a fost cel care a semnalat dispariția ei. De altfel, el este, totodată și unul dintre principalii suspecți. Vecinii spun că între cei doi foşti parteneri existau frecvent scandaluri.\n\nUn alt suspect este partenerul ei de afaceri. Românca lucra ca manager al unei sucursale Postbank, dar momentan, se afla în concediu de maternitate. Cu toate acestea, nu există încă „o suspiciune urgentă” față de cei doi bărbați, așa cum a subliniat Michael Konrad, purtătorul de cuvânt al poliției.\n\n„Investigațiile noastre vizează dacă suspiciunile sunt confirmate sau invalidate”.\n\nÎn acest context, polițiștii au efectuat percheziții suplimentare asupra unui număr de trei persoane la jumătatea lunii februarie. Potrivit lui Konrad, la cei doi suspecți a fost efectuată și o percheziție. Rezultatul acestor măsuri nu este încă cunoscut. „Dovezile sunt încă în curs de evaluare”, spune oficialul poliției.\n\nPolițiștii germani au extins cercetările și în România, dar, până acum nu a primit vreun răspuns la solicitarea de asistență juridică, a informat joi Agenția de Presă Germană. Chiar și așa, autoritățile române sunt dispuse să interogheze oameni și să verifice fapte.\n\nAnchetatorii continuă să creadă că în cazul de față a fost implicată o infracțiune violentă.\n\n„Piesa centrală a puzzle-ului care ne determină să continuăm investigațiile este întrebarea: Unde este femeia?”. Numai când vom găsi răspuns la această întrebare se pot clarifica alte circumstanțe. În situația prezentă, există multe indicii că persoana dispărută nu este o „victimă la întâmplare”.\n\nUn telefon al victimei găsit în Italia\n\nNoi indicii în acest caz stârnesc controverse, mai ales după ce anchetatorii au găsit un telefon mobil care i-a aparținut Alexandrei... în Italia. O prietenă a tot sunat-o pe Alexandra pe mobil după ce a dispărut, scrie Bild.de. La capătul celălalt a răspuns un șofer de camion din Italia.\n\n„Dormea ​​în cabină, a auzit soneria și a descoperit că cineva lipise telefonul mobil de camionul său”, a precizat sursa citată.\n\nFaptul că a fost găsit în Italia nu este confirmat sau infirmat aici „din motive de tactică de investigație”. „Am găsit mai multe telefoane mobile în apartamentul Alexandrei R., dar nu a fost dispozitivul pe care l-a folosit ultima dată”, a spus purtătorul de cuvânt. Acum telefonul din străinătate este „evaluat criminalistic”.",
  "metadata": {
    "original_file": "Germania_Mea_0487.html"
  }
}