{
  "title": "Germania: Cum să obții o programare la medic dacă nu vorbești germana? - GermaniaMea.ro",
  "content": "Deficitul tot mai mare de doctori, printre alte probleme cu care se confruntă Germania, a făcut ca obținerea unei programări la medic să fie ceva mai dificilă.\n\nProblema este gravă mai ales în mediul rural, unde puțini doctori vor să lucreze. Ca atare, și accesul pacientului la serviciile medicale de bază este mai greoi.\n\nGermaniaMea.ro – un site pentru românii care caută de muncă în Germania – vă explică ce e de făcut și vă oferă câteva sfaturi pentru cei care nu vorbesc germană.\n\nMulte clinici și cabinete medicale din Germania acceptă programări cu săptămâni sau chiar luni înainte și, în unele cazuri, medicii spun că pur și simplu nu pot primi deloc pacienți noi.\n\nAstfel, cei abia ajunși în Republica Federală care nu vorbesc limba germană se confruntă cu probleme în a obține îngrijirea medicală de care au nevoie. Pentru că, în majoritatea cazurilor, vor trebui să găsească modalități de a ocoli bariera lingvistică doar pentru a face o programare.\n\n„Când sunam la un cabinet medical și încercam să încep conversația cu: << Entschuldigung, Sprechen Sie Englisch? >> (Scuzati-m, vorbiti engleza), am primit un scurt:<<Nein!>> ca răspuns. De mai multe ori, recepționerii de la diferite cabinete mi-au închis telefonul înainte să am ocazia să spun ceva mai departe”, a povestit pentru TheLocal.de Enzo, un bărbat de naționalitate spaniolă, venit la muncă în Germania și stabilit în Berlin.\n\nCa urmare a primelor sale încercări eșuate, Enzo a decis să evite pe cât posibil întâlnirile medicale.\n\n„De câteva ori, când mă simțeam foarte rău, am mers la o clinică din centrul orașului, unde am constatat că a comunica în limba engleză nu era o problemă.”\n\nFrustrarea sa ca expat, dar și a altora asemenea lui care lucrează în Germania cu forme legale pleacă de la ideea că își îndeplinește toate îndatoririle fiscale – inclusiv plata contribuției pentru asigurarea de sănătate - la fel ca fiecare cetățean german, dar nu beneficiază prompt de serviciile de care are nevoie.\n\n„Un bun dialog între medic şi pacient reprezintă premiza succesului terapiei”, a declarat Eugen Brysch, preşedintele Fundaţiei Germane pentru Protecţia Pacienţilor.\n\nPotrivit acestuia, atât medicii străini veniți să trateze în Germania, cât și pacienții de alte naționalități, trebuie să dispună neapărat de un nivel de bază al limbii germane. Altfel, se pot crea neînțelegeri, care pot genera nu doar consultaţii suplimentare ci şi greşeli în tratarea pacientului\".\n\nDirectorul Asociaţiei Federale Medicale din landul Renania Palatinat, Jürgen Hoffart, spune că se ajunge în repetate rânduri la erori extrem de grave din cauza dialogului defectuos dintre pacient şi medic. De pildă, nu de puţine ori se confundă durerea de piept (\"Brustschmerz\" în limba germană) cu cea de burtă (\"Bauchschmerz\") - spune el. Medicul examinează abdomenul şi nu observă, în schimb, semnele unui infarct. Necunoaşterea limbii germane reprezintă astăzi o imensă problemă, iar ea se va amplifica în anii ce vin, avertizează Hoffart.\n\nDoctolib este un startup-ul franco-german din domeniul e-sănătății și este adesea primul loc pe care alți străini îl recomandă pentru a găsi medici în Germania prin intermediul unei platforme online.\n\nCu ajutorul său sau al aplicației pentru telefon, puteți căuta medici și chiar puteți seta un filtru pentru a-i găsi pe cei care vorbesc engleza sau altă limbă străină. Pentru a face acest lucru, executați o căutare și apoi selectați „mai multe filtre” lângă bara de căutare, apoi „limba vorbită”. Puteți selecta dintr-un număr de limbi străine variate, inclusiv engleză, arabă, chineză, spaniolă, franceză, turcă și multe altele.\n\nServiciile dezvoltate de Doctolib au fost îmbunătățite semnificativ în ultimii ani.\n\nDe asemenea, puteți face rezervări direct online, ceea ce vă scutește de interacțiunea cu recepționerul de la birou. Rețineți că rezervarea și gestionarea întâlnirilor este mai ușor de navigat cu aplicația, mai degrabă decât cu site-ul web.\n\nO altă caracteristică utilă a aplicației vă permite să bifați o casetă prin care să fiți avertizat că puteți obține o programare mai devreme decât cea stabilită inițial, în urma anulării de către un alt posibil pacient.\n\nDe asemenea, puteți încerca servicii similare cu Doctena sau Arzttermine .\n\nAcest lucru ține și de un pic de noroc, deoarece nu aveți garanția că veți găsi un medic care comunică în limba engleză sau chiar să fiți consultat dacă nu aveți o programare. Dar dacă sunteți cu adevărat bolnav și nu puteți altfel să faceți o programare, aceasta poate fi singura cale.\n\nPentru cei care locuiesc în orașe mari sau în apropierea acestora, o soluție ar fi să vă îndreptați către un cabinet mai aproape de centrul orașului sau într-un cartier care are o populație străină mare.\n\nÎn continuare va trebui să lăsați datele personale la recepție, dar sunt mai multe șanse de a obține o programare rapidă atunci când interacționați direct cu persoana care vă întâmpină la cabinet, decât prin intermediul telefonului.\n\nPregătiți cardul de asigurare și, eventual, o aplicație de traducere pe telefon deschisă.\n\nUn alt pont ar fi să mergeți dimineața devreme, deoarece multe cabinete medicale din Germania se închid devreme sau nu mai acceptă întâlniri după-amiaza. Rețineți că este posibil să așteptați ceva timp.\n\nPot fi refuzați de la tratament pacienții care nu vorbesc lb. germană?\n\nÎn vara acestui an a apărut în Germania, anunțul afișat pe geamul unui cabinet medical din Baden-Württemberg a stârnit dezbateri aprinse. Acesta preciza că medicii de acolo tratează doar pacienții vorbitori de limbă germană sau cei care vin însoțiți de un traducător - „ Wir sprechen hier in der Praxis ausschließlich Deutsch !”.\n\nCriticii au acuzat un act clar de discriminare. Însă medicul de acolo spune că scopul lui este să trateze pacienții în mod corespunzător.\n\nExistă și excepții. În cazul urgențelor, pacienții care nu vorbesc germană vor primi, totuși, asistență și vor fi tratați, a precizat medicul pediatru Ulrich Kuhn (60 de ani). El a explicat că a văzut din ce în ce mai mulți părinți care veneau cu copii și nu înțeleg un cuvânt de germană: „Pur și simplu nu am putut să le transmitem pacienților și părinților lor ce să facă, ce tratament să urmeze”.\n\nMedicul a spus că incapacitatea sa de a pune întrebări despre alergii sau istoricul medical al pacienților a făcut ca tratarea acestora să fie potențial periculoasă și o răspundere legală.\n\nPotrivit Asociației Medicale de Stat din Baden-Württemberg, medicii din Germania pot întrerupe tratamentul pacienților în diferite circumstanțe - cum ar fi probleme fundamentale de comunicare.\n\nAsociația Medicilor de Asigurări de Sănătate Statutare din Stuttgart a spus că această provocare nu are o soluție imediată: „Pe de o parte, medicii vor să trateze pacienții, dar trebuie să îi și educe. Acest lucru necesită comunicare. ”\n\nAsociația a sugerat, de asemenea, că, în astfel de situații, aplicații precum Google Translate nu sunt optime și ar costa mult timp. Potrivit codului civil german, doctorii trebuie să-și informeze pacienții cu privire la riscurile potențiale înainte de orice act medical. În cazul barierelor lingvistice, împărtășirea unor astfel de informații este aproape imposibilă.\n\nCât despre pacienții săi, Ulrich Kuhn a spus că nu au fost descurajați de semn.\n\n„Părinții de origine migrantă nu au reacționat negativ... Acum aduc interpreți cu ei”, a spus Kuhn.",
  "metadata": {
    "original_file": "Germania_Mea_0080.html"
  }
}