{
  "title": "Caz revoltător în Germania! Crimă între minore - GermaniaMea.ro",
  "content": "Un nou eveniment șochează Germania! Ceea ce părea încă un caz de dispariție a unui minor, s-a transformat într-o descoperire cu detalii răvășitoare.\n\nLuise F, o adolescenta de 12 ani din Renania de Nord-Westfalia a fost dată dispărută de părinți la finele săptămânii trecute. Autoritățile s-au mobilizat și au declanșat o amplă operațiune de căutare, inclusiv cu drone, câini de adulmecare și un elicopter. Speranța s-a stins în momentul în care trupul neînsuflețit al fetei a fost descoperit, la circa 24 de ore de la dispariție, într-o pădure din micul orășel Freudenberg, de lângă o fostă gară. Luise a fost găsită în direcția opusă drumului ei spre casă.\n\nSâmbătă, 11 martie, fata a fost în vizită la o prietenă, în districtul Hohenhein, iar, în jurul orei 17:30, Luise a decis să plece spre casă. Un traseu, relativ simplu, de 3 kilometri, aproximativ 7 minute cu mașina sau mai bine de jumătate de oră de mers pe jos, scrie TheLocal.de. Doar că fata nu a mai ajuns acasă, iar toate încercările familiei de a o contacta au fost în zadar.\n\nPolițiștii și procurorii germani au oferit detalii înspăimântătoare din anchetă în cadrul unei conferințe de presă. În urma cercetărilor, s-a descoperit că Luise ar fi fost ucisă de alte două fete, cu vârste de 12 și 13 ani, după ce între ele a avut loc o ceartă. Potrivit sursei citate, ar fi fost un act de răzbunare. Ar fi urmărit-o și ar fi atacat-o după ce copila ar fi râs de una dintre ele.\n\n„Un motiv considerat <<întemeiat>> de copii, poate fi de neînțeles pentru adulți. Acesta este un caz șocant. Luise a căzut victima unei crime violente. Autopsia, care a avut loc în spitalul universitar din Mainz, a scos la iveală că victima a sângerat până la moarte din cauza numeroaselor plăgi prin înjunghiere, respectiv de cuțit\", a declarat procurorul superior Mario Mannweiler.\n\nPotrivit acestuia, suspectele ar fi mărturisit fapta în timpul audierilor, însă, pentru că sunt minore, nu sunt responsabile d.p.d.v. penal.\n\nLegea germană prevede posibilitatea incriminării unui minor de la vârsta de 14 ani. Prin urmare, justiția nu va putea acționa împotriva celor două fete acuzate de uciderea lui Luise.\n\n„Punem cazul în mâinile autorităților pentru minori\", a adăugat procurorul, explicând că au fost mobilizați psihologi, psihiatri și experți.\n\nÎn plus, arma crimei nu a fost încă găsită la fața locului. De asemenea, nu există nicio dovadă că o altă persoană ar fi fost implicat în incident sau că ar fi avut loc un atac sexual, a mai precizat procurorul.\n\n„După mai bine de 40 de ani de serviciu, acest caz mă lasă fără cuvinte. Momentan, nu căutăm alți suspecți. Căutăm dovezi suplimentare în zonă\", a declarat Jürgen Süs, de la poliția din Koblen.\n\n„Este de neînțeles cum copiii sunt capabili de asemenea acte oribile”, a spus și Hendrik Wuest, guvernatorul statului Renania de Nord-Westfalia.\n\nUn lucru e cert: Luise avea mai multe răni înjunghiate și a murit din cauza hemoragiei masive.\n\nCele două fete suspecte se află în prezent într-o structură protejată a Oficiului pentru minori.",
  "metadata": {
    "original_file": "Germania_Mea_0491.html"
  }
}