{
  "title": "Cum poți să cumperi o bicicletă cu doar 60 de euro în Germania? - GermaniaMea.ro",
  "content": "Se știe că, în ultima perioadă, datele financiare înregistrate de operatorul feroviar de stat din Germania - Deutsche Bahn - sunt într-un declin continuu.\n\nÎn 2023, pierderile sale nete s-au ridicat la 2,35 miliarde de euro, de aproape zece ori mai mari decât pierderile de 227 milioane de euro înregistrate în 2022. De asemenea, cifra de afaceri a Deutsche Bahn a scăzut cu 13%, până la aproximativ 45,2 miliarde de euro. Nici la capitolul punctualitate nu stă bine, compania anunțând ca trebuie modernizate 1.800 de kilometri de cale ferată, 2.000 de macazuri, 140 de poduri și 800 de stații.\n\nAstfel că operatorul feroviar caută resurse de venit din orice, inclusiv din obiectele pierdute sau uitate de unii călători în trenuri.\n\nÎn fiecare an, aproximativ 250.000 de articole sunt pierdute de călători în trenurile şi gările Deutsche Bahn din Germania. Asta înseamnă o medie de 700 de articole în fiecare zi, informează faz.net.\n\nPrintre acestea se numără obiecte uzuale precum telefoane mobile, dar şi obiecte mai neobişnuite precum proteze dentare, rochii de mireasă şi robe pentru judecători. Se întâmplă adesea, ca ele să fie restituite proprietarilor, doar că, în anumite situații, unele obiecte sunt greu de returnat din cauza puținelor elemente de identificare sau date imprecise oferite de cel care susține ca a pierdut ceva. Cum e cazul bicicletelor!\n\n“În fiecare an, găsim aproximativ 2.700 de biciclete abandonate la cele 5.400 de gări ale noastre”, a explicat o purtătoare de cuvânt de la Deutsche Bahn. Aproximativ jumătate dintre acestea sunt vândute la licitaţie, după ce au fost păstrate timp de cel puţin 10 săptămâni.\n\nPreţul obţinut pentru aceste biciclete, care se vând la licitaţii organizate în diferite locaţii, depinde de tipul şi de starea bicicletei. Prima licitație de acest fel din 2024 a avut loc chiar azi în gara Berlin – Lichtenberg, unde Deutsche Bahn a scos la licitație aproape 50 de biciclete. Sute de oameni participă regulat la aceste licitații. La fața locului este posibilă doar plata în numerar. Următoarea licitație va fi pe 8 mai la gara Berlin-Lichtenberg, începând cu ora 15.00.\n\nÎnsă, în medie, preţul rezultat la finalul licitaţiei este de 60 de euro pentru o bicicletă, a explicat purtătoarea de cuvânt. Cu toate acestea, în diferite oraşe sunt scoase la licitaţie şi biciclete electrice, pentru care ofertele trec de 300 de euro.\n\n“Într-o primă fază, sumele rezultate de pe urma vânzării fiecărei biciclete sunt ţinute la păstrare”, a explicat purtătoarea de cuvânt. Dacă fostul proprietar vine în decurs de trei ani de la data licitaţiei, el este îndreptăţit să primească suma colectată.\n\nÎn caz contrar, „banii colectaţi vor fi utilizaţi pentru a finanţa operaţiunile de gestionare a obiectelor pierdute”, a precizat purtătoarea de cuvânt. Potrivit acesteia, volumul mare al bunurilor pierdute, precum şi gestionarea acestora - care presupune procesare, stocare, returnarea proprietarului - sunt asociate cu costuri ridicate. În aceste costuri intră si reciclarea ei, în cazul în care este prea uzată.\n\nOricine și-a uitat bicicleta în tren poate dovedi că este propria sa bicicletă furnizând anumite caracteristici și identificarea bicicletei, cum ar fi marca și culoarea și locația în care a fost găsită.\n\nPotrivit Deutsche Bahn, o medie de 60% din articole pot fi returnate proprietarilor lor, „în cazul obiectelor mai scumpe, cum ar fi laptop-urile, procentul ajunge chiar și până la 90%”.\n\nCe să faci dacă vrei să iei bicicleta cu tine în tren?\n\nMersul cu bicicleta și mersul cu trenul nu este doar ecologic, ci și ideal pentru navetiști și persoanele active, în general. Deutsche Bahn oferă diverse posibilități pentru a lua bicicleta cu tine, dar există câteva reguli și taxe de luat în considerare.\n\nÎn transportul pe distanțe lungi, ai nevoie de un bilet special pentru biciclete, asemenea unui card, și de o rezervare de loc de parcare. Rezervarea este importantă deoarece numărul de locuri este limitat. Vă puteți rezerva locul cu până la șase luni înainte de călătorie. Biletul special pentru biciclete pentru distanțe lungi costă în jur de 9 euro.\n\nPentru a rezerva un card de bicicletă, puteți folosi site-ul Deutsche Bahn sau îl puteți cumpăra direct de la ghișeu sau automat. În tren, trebuie să vă asigurați că bicicleta dumneavoastră, pliabilă sau nu, este parcată în locul corespunzător și bine securizată. Mai multe informații poți obține instalând aplicația DB Rad+. Pentru avarii minore, precum pana de cauciuc, Deutsche Bahn pune la dispoziție stațiile de service pentru biciclete.",
  "metadata": {
    "original_file": "Germania_Mea_0221.html"
  }
}