{
  "title": "Ultimă oră: Grevă de avertisment în spitalele din Germania! - GermaniaMea.ro",
  "content": "Începând de azi, câteva mii de angajați din domeniul sănătății din Germania sunt așteptați să intre într-o grevă de avertisment de două zile, anunță TheLocal.de. Astfel, spitalele, clinicile de psihiatrie, unitățile de îngrijire și serviciile de urgență vor fi afectate la nivel național.\n\nNumai în Bavaria, peste 30 de spitale municipale și clinici districtuale, precum și mai multe instituții care oferă îngrijire pentru persoanele în vârstă, intenționează să ia parte la această formă de protest de două zile. Spitalul din Nurnberg a fost nevoit să anuleze operațiile - inclusiv cele pentru pacienții cu tumori. Doar „operațiile care nu suportă deloc amânare” vor avea loc, a spus spitalul.\n\nÎn Berlin, sunt planificate greve de avertisment la Spitalul Universitar Charité și în alte clinici. Angajații principalului spital din Kassel și din regiunea Klinikum Hanovra au fost, de asemenea, chemați să protesteze marți și miercuri.\n\nHamburg este și el afectat: acolo, angajații clinicilor Asklepios Altona, Barmbek, Harburg, Nord, St. Georg, Wandsbek și Westklinikum Hamburg, precum și ai Spitalului Universitar Hamburg Eppendorf (UKE), au fost chemați să protesteze. Sindicatul Verdi se așteaptă ca, la nivel național, câteva mii de angajați să urmeze apelul la grevă.\n\nÎngrijirea de urgență a fost însă asigurată în perioada premergătoare grevelor printr-un acord de servicii de urgență, astfel încât cei care au nevoie de tratament urgent vor fi îngrijiți.\n\nOdată cu grevele, angajații sub umbrela Verdi protestează împotriva ofertei depuse de guvernele federale și locale la sfârșitul lunii februarie.\n\nRecent, angajatorii au oferit o creștere liniară a salariilor de 3% în acest an și încă 2% anul viitor și plăți unice, fără taxe, în valoare totală de 2.500 de euro, repartizate pe doi ani. Cu toate acestea, Verdi a respins oferta și continuă să ceară cu 10,5% mai mult în plus la salariu lunar și, cel puțin, o creștere de 500 de euro, pentru membrii săi. A treia rundă de negocieri colective va avea loc în perioada 27-29 martie.\n\nLuni, pentru a doua oară în decurs de o lună, sindicatul Verdi a convocat o nouă „grevă de avertisment\" în rândul personalului de la sol de pe aeroporturile germane. Ieri, timp de 24 de ore, aeroporturile din Berlin, Hamburg, Hanovra și Bremen au anulat toate zborurile. Personalul de securitate este în grevă din cauza negocierilor colective nereușite cu privire la salariile pentru turele de noapte și de weekend.\n\nCirca 27.000 de pasageri ar fi fost afectați.",
  "metadata": {
    "original_file": "Germania_Mea_0493.html"
  }
}