{
  "title": "Chiriașii din Germania își vor alege singuri furnizorul de servicii TV - GermaniaMea.ro",
  "content": "În timp ce România se afla pe primul loc în topul statelor membre UE în care cea mai mare proporție a populației deține locuințe, este bine știut faptul că Germania este o țară de chiriași. În ultima perioadă, însă, a devenit tot mai greu de găsit un loc cu chirie - proprietarii fie cer prea mulți bani, fie vor să închirieze doar pe termen lung, lucru de care se plâng și românii veniți la muncă în Republica Federală.\n\nÎn plus, și cei care au găsit cu chiu, cu vai o chirie, riscă să rămână fără cablu TV. Și asta pentru că privilegiul costurilor suplimentare - Nebenkostenprivileg - va fi eliminat de la 1 iulie 2024, informează iamexpat.de.\n\nPrin Nebenkostenprivileg proprietarilor li se permite să transfere chiriașilor taxele pentru conexiunea prin cablu prin factura de costuri suplimentare – indiferent dacă folosesc sau nu conexiunea pentru televizor. Chiriașii nu au putut să renunțe la această ofertă, chiar dacă nu doreau acces la TV prin cablu. Astfel, chiriașii pentru care televiziunea prin cablu a fost plătită anterior prin costuri suplimentare nu vor mai beneficia de acest serviciu.\n\nDin decembrie 2021, proprietarii nu au mai avut voie să semneze noi acorduri de televiziune prin cablu cu furnizorii. Dar pentru a proteja proprietarii care aveau contracte în derulare cu companiile de televiziune prin cablu, s-a permis „o fereastră” pentru a lăsa acele contracte să expire.\n\nChiriașii vor trebui să decidă dacă vor semna cu operatorii un contract individual pentru cablu tv sau vor alege alte metode de recepție: televiziune prin satelit (dominantă în Germania), televiziunea online sau televiziunea digitală terestră. De asemenea, trebuie să decidă dacă vor renunța la serviciile de internet fix (eventual înlocuindu-le cu internetul mobil) ori vor semna un contract individual. Televiziunea este posibilă și prin streaming. De exemplu, cu un Smart TV unde sunt deja instalate diverse aplicații.\n\nUn aspect important de luat în considerare este costul. Contractele colective oferă chiriașilor prețuri mai scăzute la tv cablu și internet. Însă acum se așteaptă ca prețurile lunare să devină mai mari (pentru fiecare chiriaș care locuiește în colectiv cu alții în aceeași proprietate) cu cel puțin câțiva euro pentru fiecare serviciu de telecomunicații, comparativ cu sistemul vechi. Pe de altă parte, chiriașii care nu folosesc serviciul de tv cablu sau / și internet fix vor fi mulțumiți că nu vor mai plăti pentru ceva ce nu utilizează.\n\n„Chiriașii trebuie să semneze cu siguranță un contract individual de utilizator dacă doresc să primească în continuare programe de televiziune prin conexiunea prin cablu”, a declarat Michael Gundall de la Centrul pentru consumatori din Renania-Palatinat, citat de zdf.de.\n\nCu 8 până la 10 euro pe lună, va fi puțin mai scump decât contractele colective anterioare. Avertismentele operatorilor de rețea că costurile ar putea crește la 20 de euro sau mai mult pe lună s-au dovedit a fi exagerate, mai spune Gundall. Ca aproape întotdeauna, cererea și oferta reglează prețul.\n\nCu toate acestea, din moment ce companiile de comunicații vor pierde milioane de clienți odată cu intrarea în vigoare a noii legi - doar Vodafone se așteaptă să piardă 13 milioane - este posibil să se găsească o a treia cale dacă suficienți chiriași spun că vor să continue să plătească pentru acces la TV. Aceasta înseamnă că, dacă tot doriți vizionare prin cablu, cel mai bine este să întrebați proprietarul care este planul său înainte de a semna un contract personal. Indiferent de calea pe care proprietarul dvs. decide să o urmeze, este obligat să vă informeze.",
  "metadata": {
    "original_file": "Germania_Mea_0265.html"
  }
}