{
  "title": "Germania: Șofer român, cercetat pentru 10 tentative de omor! - GermaniaMea.ro",
  "content": "Un caz mai puțin obișnuit se află în atenția presei germane în aceste zile. Dacă la prima vedere motivul pare pueril, din păcate s-a ajuns la acuzația de tentativă de omor.\n\nDe asta se face vinovat un șofer român de camion care a trebuit să răspundă, ieri, celor zece astfel de capete de acuzare în fața tribunalului districtual din Augsburg, landul Bavaria -Germania.\n\nPotrivit sueddeutsche.de, românul Florin N., în vârstă de 49 de ani, este acuzat că a aruncat cu pietre de dimensiuni destul de mari din cabina tirului pe care-l conducea către vehiculele care veneau din sens opus, pe autostrăzile federale. Procurorii susțin că intenția șoferului, angajat al unei firme de construcții din Germania, a fost de la bun început să lovească parbrizele mașinilor și astfel să provoace accidente. În mai multe cazuri, geamurile au fost avariate sau sparte, rezultând rănirea a trei femei și un bărbat.\n\nAstfel de infracțiuni au avut loc în perioada iunie 2022 - februarie 2023 pe autostrăzile federale B2 și B17, din nordul orașului Augsburg. Parchetul susține că inculpatul a făcut aceste gesturi în mod conștient de faptul că șoferii care veneau din sens opus ar fi putut fi loviți mortal sau să fie atât de speriați încât să aibă loc accidente fatale.\n\nPe lângă tentativă de omor, românul e acuzat și de alte infracțiuni, cum ar fi comportament periculos în trafic. Când s-a produs seria de incidente în care suspectul a aruncat cu pietre, poliția și-a extins controalele de-a lungul autostrăzilor timp de câteva luni, în încercarea de a-l prinde pe autor. În cele din urmă, românul a fost reținut în februarie 2023 și pe numele lui a fost emis un mandat de arestare. La acea vreme, românul nu a comentat acuzațiile.\n\nÎn ancheta lor, polițiștii au evaluat zeci de înregistrări video (inclusiv cele ale camerelor de bord montate în interiorul mașinii), în care se vedea camionul condus de român cu puțin timp înainte ca pietrele să lovească mai multe parbrize. Pe de altă parte, oamenii legii ar fi verificat și programele de călătorie și orele de vacanță ale companiei de construcții pentru care a lucrat suspectul, astfel că rutele pe care se deplasa Florin N. se suprapuneau cu cele ale multor scene ale incidentelor.\n\nProcesul implică 12 cazuri, dar, inițial procuratura l-a acuzat pe român de 51 de cazuri de aruncare cu pietre, dintre care 26 catalogate de autorități drept tentativă de omor.\n\n„Pentru a nu supraîncărca procesul, s-a renunțat la o mare parte din acuzațiile aduse inculpatului Florin N., la cererea procurorului”, a motivat președintele de instanță, Franz Wörz, în prima zi a procesului.\n\nCe l-a îndemnat la astfel de gesturi?\n\nÎn prima zi a procesului, inculpatul a recunoscut infracțiunile de care procurorul Thomas Jungnatalh l-a acuzat în rechizitoriu.\n\nÎn apărarea sa, avocatul românului, Florian Engert, a citit o declarație pentru clientul său, în care susține că bărbatul de 49 de ani este o persoană sociabilă, dar situația s-a schimbat de când s-a instalat „singurătatea unui șofer de lungă distanță”, precum și problemele personale. Dar aceasta nu reprezintă o justificare sau o scuză, a mai spus avocatul.\n\nPe de altă parte, șoferul român nu a oferit o explicație reală și logică pentru acțiunile de care este învinuit.",
  "metadata": {
    "original_file": "Germania_Mea_0279.html"
  }
}