{
  "title": "Român, prins drogat la volan în Germania! Ce l-a dat de gol? - GermaniaMea.ro",
  "content": "Recent, pe o șosea din Germania, a avut loc o scenă destul de des întâlnită în România, mai ales când te muți. Saltele, fotolii, scaune și alte lucruri de mobilier sunt adesea cărate cu mașina personală (care nu e neapărat vreo camionetă în care se încarcă obiecte voluminoase) pe drumurile publice din România, dar nu și pe cele din republica federală.\n\nUn șofer român a reușit să-i uimească pe polițiștii nemți după ce a călătorit pe autostrada A445 în direcția Hamm, transportând o canapea legată de plafonul mașinii.\n\n„Un tânăr de 21 de ani din România a decis să facă acest transport neobișnuit - conform propriei declarații, ajutând un prieten să se mute”, se arată într-un comunicat al poliției din Nordrhein-Westfalen. Oamenii legii din Dortmund l-au oprit după ce au observat că încărcătura nu era suficient de bine ancorată pentru a se deplasa cu ea pe autostradă și putea pune în pericol viața celorlalți participanți la trafic.\n\nȘi asta nu a fost tot! Ulterior, polițiști au observat că tânărul avea un comportament ciudat și l-au suspus unui test pentru droguri.\n\n„În timpul controlului bărbatului, a fost observat și comportamentul său agitat, motiv pentru care acesta a fost de acord cu un test preliminar voluntar de depistare a drogurilor. Testul a ieșit pozitiv la cocaină. Ca urmare, bărbatul se confruntă acum cu o infracțiune administrativă”, potrivit polizei.nrw.\n\nÎn consecință, tânărului de 21 de ani i s-a interzis să-și continue deplasarea.\n\nPoliția din Dortmund a făcut, cu această ocazie, mai multe precizări cu privire la importanța securizării încărcăturilor.\n\n„Vă rugăm să asigurați orice încărcătură grea sau periculoasă cu curele de tensionare și nu intrați cu remorci deschise pe autostradă. De asemenea, nu transportați niciodată obiecte pe plafonul auto. În acest caz, canapeaua de pe acoperiș ar fi putut aluneca la o frânare sau vreun viraj, putând provoca un accident rutier grav. Conform §22 StVO, încărcătura trebuie să fie depozitată sau fixată astfel încât să nu poată aluneca, cădea, să se rostogolească înainte și înapoi, chiar și în timpul unei frânări de urgență sau al unei acțiuni de evitare bruscă”, se mai arată în comunicatul de presă emis de poliție.\n\n„Dacă pierdeți un lucru pe autostradă, nu îl ridicați singur, ci continuați să vă deplasați până la cel mai apropiat punct de oprire și sunați imediat la numărul de urgență al poliției 110.”\n\nÎn repetate rânduri, poliția din Dortmund îi oprește și pe șoferii care asigură încărcăturile grele, cum ar fi mobila, doar cu plase de fixare.\n\n„Țineți cont, totuși, că aceste plase trebuie folosite doar pentru frunze și alte resturi vegetale tocate de crengi”, arată site-ul poliției.",
  "metadata": {
    "original_file": "Germania_Mea_0357.html"
  }
}