{
  "title": "Germania: Alertă în Koln! Un club de noapte, aruncat în aer! - GermaniaMea.ro",
  "content": "O puternică explozie a zguduit azi de dimineață centrul orașului Köln - landul Renania de Nord-Westfalia, vestul Germaniei, un efectiv important de polițiști analizând în cele mai mici detalii cauzele incidentului.\n\nPotrivit unei purtătoare de cuvânt a poliției, explozia a avut loc între Rudolfplatz și Ehrenstraße puțin după ora 7 dimineața.\n\n„Am izolat zona și ancheta este în curs! Populația este rugată să evite zona afectată pentru ca echipele de investigație încearcă să stabilească cauzele deflagrației! Poliția a demarat o operațiune majoră în acest sens”, au declarat oamenii legii.\n\nDeflagrația s-a produs în zona de intrare a unei clădiri de pe Hohenzollernring, respectiv la Vanity Club Köln, care a fost grav avariată, informează DW.com. Imaginile surprinse la fața locului arată cum părți din tavan și peretele lateral au fost distruse, iar geamurile au fost făcute țăndări.\n\nPresa locală relatează că un bărbat (53 ani) care se ocupa de curățenie a fost grav rănit în explozie și acum se află internat la spital, însă această informație nu a fost confirmată oficial de către forțele de ordine.\n\nAnchetatorii analizează imaginile de pe camerele de supraveghere, care ar fi surprins o persoană cu glugă care s-a apropiat de clădirea clubului de noapte și a lăsat jos o geantă și un sac. Din videoclip nu reiese clar dacă bărbatul a avut complici.\n\n„Am fost anunțat de poliție la primele ore ale dimineții că cineva a detonat un dispozitiv exploziv, chiar dacă se vede clar că erau destui oameni acolo. Estimăm că prejudiciul valorează 100.000 de euro”, a declarat proprietarul clubului, Hamid Nuri. El susține că nu au existat recent incidente cu clienții clubului sau amenințări de vreun fel. Nu știe un motiv pentru un atac suspect asupra lui sau asupra clubului său.\n\n„Vanity” este considerat unul dintre cele mai populate cluburi din zona de viață de noapte din Köln.\n\n„Dimineața devreme a fost o bubuitură violentă care m-a trezit. Apoi m-am uitat imediat pe fereastră și am văzut un incendiu în zona de la intrare ( n.red. în clubul Vanity ). Am alertat pompierii!”, a declarat Pedro K. (31 de ani), locuitor în zonă.\n\nPurtătorul de cuvânt al poliției din Koln a declarat ulterior că, potrivit informațiilor date de investigatori, explozia din centrul orașului a fost una intenționată.\n\nReprezentatul poliției a refuzat să confirme o legătură cu o serie de explozii din statul Renania de Nord-Westfalia din ultimele luni (Engelskirchen, Duisburg și Düsseldorf), care au fost atribuite unei bande criminale organizate sau un posibil atentat terorist, dar a spus că sunt investigate toate posibilitățile.\n\nSurse citate de media germană vorbesc despre implicarea așa-numitei Mocro Maffia - un grup infracțional marocan care acționează în Belgia și Țările de Jos, privind o reglare de conturi în lumea drogurilor.\n\nMembrii Mocro Maffia sunt cunoscuți pentru asasinate și tentative de omor.\n\nPotrivit anchetatorilor, suspectul purta o jachetă albă cu albastru, pantaloni de culoare închisă și adidași de culoare închisă. Cine are informații despre el sau/și despre infracțiunea este rugat să apeleze numărul de telefon 0221 229-0 sau să anunțe prin e-mail la poststelle.koeln@polizei.nrw.de.",
  "metadata": {
    "original_file": "Germania_Mea_0103.html"
  }
}