{
  "title": "Germania, în șoc după inundațiile devastatoare! - GermaniaMea.ro",
  "content": "Avertizările meteorologilor germani de vreme extremă (așa cum GermaniaMea.ro a detaliat AICI ) s-au adeverit și, din păcate, ploile puternice au devastat mai multe regiuni din sud-vestul Republicii Federale. Cancelarul german Olaf Scholz și-a anulat întâlnirile electorale din weekend și a vizitat zonele calamitate.\n\nSaarland, landul situat la granița cu Franța și Luxemburg este cea mai afectată de revărsarea mai multor cursuri de apă în urma ploilor foarte abundente căzute vineri și în noaptea de vineri spre sâmbăta. Potrivit specialiștilor, aici a plouat într-o zi cât pentru o lună. Regiunea nu s-a mai confruntat cu astfel de inundaţii de mai bine de treizeci de ani.\n\n„Putem vedea aici violența pe care o poate provoca natura și cât de pregătiți trebuie să fim pentru astfel de evenimente”, a declarat Scholz pentru presă, încălțat cu cizme de cauciuc, în timpul unei vizite într-una din zonele cele mai inundate.\n\nO termocentrală din Saarland a fost, de asemenea, inundată, potrivit relatărilor din media.\n\nAu fost înregistrate și cazuri de alunecări de teren. Oamenii din zonă au fost evacuați, iar salvatorii au construit ziduri din saci de nisip pentru a proteja casele. Serviciile de urgență au răspuns la mii de solicitări de ajutor, informează presa germană. Cancelarul german a promis suportul guvernului federal.\n\n„Avem o bună experiență de solidaritate. Din nefericire, nu este prima dată când trebuie să ne confruntăm cu un dezastru natural major. Așa că, desigur, trebuie să vedem ce trebuie făcut și ce este necesar. Toată lumea se poate baza pe noi pentru a face acest lucru în cel mai bun mod posibil”, a mai declarat Scholz.\n\nÎn capitala landului, Saarbrücken, autostrada care ajunge în oraş a fost inundată şi traficul a trebuit închis. Mai multe clădiri au fost avariate, iar peste 1000 de oameni au fost nevoiţi să îşi părăsească temporar locuinţele. Rămaşi fără un acoperiş deasupra capului, s-au adăpostit în şcoli - acolo unde autorităţile le-au dus provizii. A fost înfiinţată şi o linie telefonică specială pentru cei izolaţi de ape.\n\nÎn timpul unei misiuni de salvare, o persoană a fost rănită, în urma unei coliziuni cu mașina de urgență, şi transportată la spital. Din nefericire, potrivit tagesspiegel.de, femeia de 67 de ani a murit duminică seara la spital din cauza rănilor suferite. Până în momentul de față, nu au mai fost raportate alte victime.\n\nÎn jur de 850 de pompieri şi membri ai protecţiei civile, ajutaţi de câteva mii de voluntari, au fostmobilizaţi în Saarland şi în regiunile vecine afectate din sud-vestul Germaniei (Renania-Palatinat, Hessa, Baden-Wurttemberg) pentru a curăţa străzile sau a goli de apă subsolurile inundate.\n\nÎntre timp, în zorii zilei de sâmbătă, situaţia în landul german Saarland, s-a mai detensionat. Nivelul apelor nu a mai crescut. În regiunile inundate au început deja lucrările de reconstrucţie! Dimensiunea exactă a pagubelor nu este cunoscută încă.\n\n„Investigăm în continuare, trebuie să avem o vedere de ansamblu; vor trece mai multe săptămâni până când vom reuşi să oferim o estimare totală”, a spus purtătorul de cuvânt al Ministerului de Interne din Saarland.\n\nSituaţia a fost gravă și în localitatea Blieskastel, nivelul râului Blies crescând aproape de nivelul maxim. Numeroase echipe de salvare au depus toate eforturile pentru ca centrul vechi să nu fie inundat.\n\nȘi în prezent, lucrările de curățare a tuturor zonelor calamitate sunt în desfășurare.\n\nCare sunt previziunile pentru perioada următoare?\n\nDin păcate, meteorologii avertizează cu privire la noi furtuni și averse și pe parcursul acestei săptămâni. Nu ar fi vorba de cantități atât de însemnate ca cele de la finele săptămânii trecute, dar există posibilitatea ca ploile să se manifeste pe un interval de 6 până la 12 ore, potrivit DWD - Serviciul Meteorologic al Germaniei.\n\nSunt așteptate ploi abundente de 15 litri pe metru pătrat.\n\n„Va fi interesant ce se va petrecere marți! Recomand atenție sporită!”, a spus meteorologul Markus Böse de la DWD.\n\nPrincipala zonă afectată va fi tot sud-vestul țării. Parți din Renania-Palatinat, Saarland și Baden-Württemberg vor fi în centrul atenției.\n\nViiturile din ultimele zile le-au amintit locuitorilor de cele mai grave inundaţii din istoria Germaniei, din iulie 2021. Tot în sud-vestul ţării, mai ales în valea râului Ahr, cantități mari de apă au produs pagube de zeci de miliarde de euro. Cel mai grav a fost că, atunci, 183 de oameni au murit.",
  "metadata": {
    "original_file": "Germania_Mea_0188.html"
  }
}