{
  "title": "Criză acută de grădinițe în Germania! - GermaniaMea.ro",
  "content": "În țările din UE, până la 90% dintre copiii cu vârste cuprinse între trei și cinci ani și o treime dintre copiii cu vârsta sub trei ani merg la centre de îngrijire special dedicate. Cu toate acestea, costurile îngrijirii copiilor variază foarte mult pe continent. În Germania, spre exemplu, costul mediu anual al îngrijirii copiilor este de 1.310 euro, grădinițele – numite Kitas – percepând, de obicei, între 70 și 150 de euro pe lună, dar costul este apoi subvenționat de stat, informează Euronews.com.\n\nMai multe despre cât costă îngrijirea copiilor în landurile federale, GermaniaMea.ro a descris AICI .\n\nCu toate acestea, deși modelul de îngrijire a copiilor din Germania este invidiat de multe țări, el este departe de a fi perfect. În multe locuri din Germania, Kitas se confruntă cu personal insuficient, dar și mai puține locuri disponibile pentru cei mici. De aceea, există liste lungi de așteptare cu părinți care speră să găsească un loc pentru copilul lui la grădiniță.\n\nO anchetă parlamentară a constatat că Germania ducea lipsă de 378.000 de locuri în grădinițe ( Kitas ) pentru copii preșcolari în 2021, potrivit cifrelor Ministerului Afacerilor Familiei. Descoperirile au venit ca răspuns la o anchetă parlamentară a Partidului de Stânga, de opoziție, transmisă presei germane duminică, potrivit DW.com.\n\nPurtătorul de cuvânt al Partidului de Stânga pentru politicile privind copiii și tineretul, Heidi Reichinnek, a condamnat lipsa de acțiune a guvernului federal în privința acestui aspect. Ea a spus că, în ciuda faptului că au dreptul legal la îngrijire de la vârsta de 1 an, copiilor din Germania „li se refuză șansa de educație timpurie și de învățare socială”.\n\n„Dar în loc ca guvernul federal să vadă aceste cifre ca un motiv pentru a sprijini municipalitățile și statele în mod corespunzător în extinderea centrelor de zi, ei se sustrag și mai mult de la responsabilitate”, a spus Reichinnek.\n\nEa a spus că ancheta parlamentară a arătat că guvernul federal a oferit doar 2,8 miliarde de pentru construirea de noi centre de zi în Germania. Potrivit lui Reichinnek, aproape 50 de miliarde de euro erau necesare anual pentru a satisface cererea actuală de centre de zi. Reprezentantul Partidului de Stânga a adăugat că, în opinia sa, sistemul subfinanțat cronic este aproape de colaps.\n\nÎn absența unei finanțări federale suplimentare, municipalitățile locale și statele federale au fost lăsate să se ocupe singure, a spus Reichinnek.\n\nDecalajul dintre cerere și capacitatea din grădinițe pare cel mai acut în partea de vest a țării. Guvernul german estimează în prezent că între 244.000 și 310.000 de copii cu vârsta sub 3 ani vor avea nevoie de un loc de îngrijire în această zonă a Republicii Federale până în 2030. În fosta Germanie de Est, care deține aproximativ o cincime din populația totală a Germaniei, se preconizează că vor fi necesare în jur de 5.600 de locuri suplimentare până în 2030.\n\nUn studiu amplu realizat de Ministerul Afacerilor Familiei în 2020 a constatat că 49% dintre părinții cu copii sub 3 ani au declarat că au nevoie de ajutor în îngrijirea copilului. Dintre aceștia, doar 24% își pot asigura numărul de ore de care au nevoie pentru a fi acoperite cu o dădacă sau la un centru de zi.\n\nCe trebuie să știe părinții străini, rezidenți în Germania, despre înscrierea copilului într-o unitate Sprach-Kita, GermaniaMea.ro a relatat AICI .\n\nDe parcă nu ar fi fost de ajuns, situația capătă și o tentă dramatică pe măsură ce s-a constatat că numărul de sesizări de abuz în centrele de zi, precum și de presupuse abateri ale angajaților a crescut anul trecut în unele state germane, potrivit unui sondaj al autorităților de supraveghere realizat de dpa.\n\nÎn 2022, în grădinițele din Berlin au fost raportate 83 de cazuri care s-au aflat la limita comportamentului ilegal față de copii – cel mai mare număr din ultimii patru ani. Acestea au inclus și cazuri suspecte, a anunțat administrația educațională.\n\nÎn apropiere de Brandenburg, au fost raportate Ministerului Educației 82 de cazuri suspectate de comportament agresiv din partea angajaților față de copii, în timp ce, în 2021, au fost 56 de cazuri.\n\nSaxonia Inferioară s-a confruntat și ea cu astfel de situații, în creștere, care au implicat loviri, comportament brutal, agresiuni sexuale sau verbale și hrănire forțată. În statele Renania și Renania de Nord-Westfalia, autoritățile au enumerat un total de 271 de cazuri de abuzuri asupra copiilor în 2022, cu 46 mai multe decât în anul precedent. În timp ce, în Turingia, au fost înregistrate mai multe agresiuni sexuale, potrivit autorităților.\n\nAsociația pentru Protecția Copilului s-a plâns că se fac prea puține cercetări. Expertul în protecția copilului Jörg Maywald susține că „de fapt, situația datelor este dificilă”.",
  "metadata": {
    "original_file": "Germania_Mea_0454.html"
  }
}