{
  "title": "Zile de foc în Germania weekend-ul acesta! Temperaturi de 37°C! - GermaniaMea.ro",
  "content": "Valul de căldură se simte apăsător în multe locuri din Europa, cu maxime chiar și de 45 de grade Celsius în țările din est și centru. Dimineața zilei de joi a adus minime extrem de ridicate și în zone unde nopțile nu sunt de obicei tropicale, cum ar fi în Germania - minima nopții a fost de +25°C la Weinbiet la 553 m altitudine și de +24°C la Dresda.\n\n„Niciodată până acum o temperatură minimă la stația meteo respectivă nu a fost atât de ridicată”, spune meteorologul Dominik Jung pentru wetter.net.\n\nPentru acest weekend, harta meteo pentru Germania devine de un roșu intens care înseamnă grad ridicat de ultraviolete, potrivit Serviciului Meteorologic German (DWD). Altfel spus, din weekend vine următorul val de caniculă cu risc de vreme severă.\n\nSpecialiștii prognozează din nou temperaturi de aproximativ 30-33°C vineri, în partea de sud și chiar și 35°C sunt de așteptat ca termometrul să indice în partea de sud-est. Valul de căldură își are originile în Marea Mediterană, unde temperaturile sunt setate să urce până la 45°C în acest weekend. Dar, pe măsură ce aerul cald călătorește pe continent și va deveni irespirabil prin regiunile de est ale țării, regiunile de vest ale Germaniei vor rămâne relativ reci.\n\nPentru sâmbătă (15 iulie), vremea se anunță deosebit de caldă, marcând începutul uneia dintre cele mai fierbinți zile ale anului de până acum. Semnalele meteo indică din nou un grad ridicat de căldură, dar și umezeală, în același timp. Potrivit specialiștilor meteorologici, căldura va fi „extrem de apăsătoare”, cu un nivel ridicat de disconfort termic - 35 până la 38°C.\n\nPe măsură ce aerul fierbinte se îndreaptă spre Scandinavia, perioada de căldură va fi probabil „scurtă, dar acerbă”, a declarat și meteorologul Jan Schenk, citat de TheLoca.de.\n\nPe tot parcursul zilei, locuitorii din Berlin, Dresda și München ar trebui să aibă ventilatoare la îndemână, deoarece meteorologii se așteaptă ca mercurul să atingă între 34 și 37°C. La Frankfurt, totuși, va rămâne o temperatură de 26 de grade Celsius, dar mai puțin copleșitoare, cu vreme similară în regiunile de coastă din nord și în Hamburg.\n\n„Stresul termic poate fi periculos pentru organismul uman și poate duce la o varietate de probleme de sănătate. Evitați căldura ori de câte ori este posibil, beți multă apă și păstrați spațiile interioare răcoroase”, avertizează meteorologii.\n\nSe încălzește până la 25°C în nordul Germania și până la 32 de grade în Rinul superior, în zona de coastă.\n\nVestea caniculei de sâmbătă vine la doar câteva zile după ce Germania a înregistrat cea mai fierbinte zi a anului de până acum - duminica trecută, mercurul a urcat până la 38°C în Baden-Württemberg, alte state înregistrând și ele maxime extreme: 36,6°C la Frankfurt pe Main, 35,9°C la Köln și 35,1°C în Weimar, potrivit DWD.\n\nDupă-amiază, vremea schimbă foaia și se anunță ploi furtunoase mai ales în partea de nord și o masă de aer rece va pătrunde în țară dinspre vest.\n\n„Se ciocnesc două fronturi de aer rece, uneori cu averse abundente și furtuni, vânt puternic, dar și grindină în unele locuri”, explică meteorologul Dominik Jung.\n\nUn lucru e cert, furtunile din weekend nu trebuie subestimate sub nicio formă.\n\nÎn timpul nopții, furtunile se vor atenua, dar duminică, sud-estul va fi din nou lovit de vreme severă - în special în regiunile alpine. Scurta explozie de căldură de sâmbătă ar putea fi ultima caniculă extremă a lunii, potrivit experților.\n\nSăptămâna viitoare va începe cu temperaturi mult mai blânde, între 20 și 24°C în nord-vest și în jur de 25°C în sud-vest. Locuitorii din statele din est, între timp, ar trebui să aibă încă o mulțime de protecție solară și apă la îndemână pentru hidratare: în nord, se așteaptă soare și temperaturi de vară de aproximativ 25 până la 28°C, dar mercurul ar putea ajunge până la 30°C în sud.\n\nNoi estimări de vreme extremă\n\nÎntr-un sondaj recent realizat de jurnalişti de la WDR Quarks, NDR Data, BR Data şi CORRECTIV, 96% din districtele germane au spus că se pregătesc pentru mai multe evenimente meteorologice extreme în următorii ani. Valurile de căldură arzătoare, seceta, incendiile forestiere și inundațiile extreme au devenit mai regulate în ultimul deceniu și pun deja presiune financiară asupra municipalităților. Potrivit sondajului, 86% cred că povara financiară a schimbărilor climatice va continua să crească în timp.",
  "metadata": {
    "original_file": "Germania_Mea_0406.html"
  }
}