{
  "title": "Germania: Start într-un nou proces legat de Michael Schumacher! Miza e uriașă! - GermaniaMea.ro",
  "content": "De 11 ani, de când a avut teribilul accident de ski, misterul privind starea de sănătate a fostului campion mondial din Formula 1, Michael Schumacher, rămâne nedeslușit, fapt ce dă naștere la o mulțime de speculații și stârnește curiozitatea publică.\n\nFamilia lui Schumacher menţine o intimitate strictă cu privire la starea sa, accesul fiind limitat doar la cei apropiaţi lui.\n\nDupă ce anul trecut a fost un scandal – bombă în Germania, după ce tabloidul Die Aktuelle a anunțat pe coperta sa un amplu interviu, în exclusivitate, cu Michael Schumacher – primul pe care l-ar fi acordat după traumatismul cranian sever suferit în 2013 (și despre care GermaniaMea.ro a relatat AICI ) –, o altă întâmplare iscă vâlvă.\n\nDe precizat că publicația germană a fost dată în judecată de familia lui Michael Schumacher, în urma procesului obținând despăgubiri de 200.000 de euro.\n\nRevenind, în oraşul Wuppertal din vestul Republicii Federale tocmai a început procesul în care trei persoane sunt acuzate că în luna iunie a acestui an au început să şantajeze familia marelui sportiv, informează Bild.de.\n\nMaterialul folosit pentru şantaj ar fi fost obţinut de Markus Fritsche, un bărbat care lucrase ca bodyguard pentru familia Schumacher în trecut şi a fost, de asemenea, responsabil pentru digitalizarea fotografiilor private.\n\nIniţial s-a crezut că bodyguardul a fost cel care a pus la cale şantajul. La Tribunal s-a aflat că un apropiat al lui Fritsche, Yilmaz Tozturkan (53 ani), a fost principalul vinovat. El a reuşit să intre în posesia unor imagini cu Michael Schumacher şi a dosarelor medicale ale acestuia. Inculpatul a încercat să şantajeze cu 15 milioane de euro familia pilotului de curse ameninţând că va publica 1.500 de fotografii şi 200 de videoclipuri pe darknet.\n\nAcuzat de complicitate, fiul său Daniel Lins (30 de ani) l-ar fi ajutat să trimită date de la o adresă de e-mail nedetectabilă din punct de vedere tehnic. „Acuzatul principal şi fiul său au mărturisit”, a declarat pentru presa germană o purtătoare de cuvânt a tribunalului.\n\nFritsche, 53 de ani, este suspectat și el de complicitate. El a fost concediat de la reședința elvețiană a lui Schumacher, în 2021, nu înainte de a face mii de fotografii private cu pilotul, fără acordul familiei.\n\nPurtătorul de cuvânt al familiei Schumacher, Sabine Kehm (60 de ani), care lucrează pentru aceasta de peste 25 de ani, a fost primul martor care a depus mărturie în acest dosar.\n\n„La început nu am răspuns pentru că de obicei nu răspundem la numere nerecunoscute. Dar a continuat să sune și să sune, așa că în cele din urmă am răspuns. A fost un om care a spus că are fotografii ale lui Michael și că, dacă familia nu le vrea publicate pe darkweb, el ar putea ajuta. A spus că este un intermediar și că va trebui să plătim 15 milioane de euro”, a declarat Sabine Kehm, în fața instanței din Wuppertal.\n\nAceasta a continuat: „Eram sigură că trebuia să fie cineva din cercul nostru intern care lucra pentru noi, am fost suspicioasă din primul moment că era cineva care nu mai lucra pentru noi”.\n\nKehm a descris în instanță modul în care o asistentă medicală, implicată în îngrijirea lui Schumacher, „părea să se înțeleagă foarte bine cu Markus Fritsche”.\n\nÎn faţa judecătorilor, Tozturkan şi-a recunoscut vinovăţia şi a avut un mesaj pentru Corinna Schumacher.\n\n„Recunosc, eu am fost cel care a făcut această mizerie. Vă rog să îi spuneţi familiei Schumacher că îmi pare foarte rău”, a transmis Yilmaz Tozturkan, potrivit marca.com.\n\nCel mai în vârstă dintre şantajişti, care se află în arest preventiv, riscă între 1 şi 15 ani de închisoare.\n\nFiul său, acuzat de complicitate, riscă o pedeapsă mai mică şi este în libertate. Mai multe audieri sunt programate în acest proces până la jumătatea lunii februarie.\n\nNu este prima dată când familia lui Schumacher este supusă unei presupuse tentative de şantaj. În 2017, un tribunal din sudul Germaniei a condamnat un tânăr de 25 de ani pentru încercarea de a o şantaja pe soţia lui Schumacher, Corinna, în schimbul sumei de 900.000 de euro.",
  "metadata": {
    "original_file": "Germania_Mea_0041.html"
  }
}