{
  "title": "Germanii, nemulțumiți de propriul sistem de învățământ - GermaniaMea.ro",
  "content": "Sistemul educațional german, altădată apreciat și dat ca exemplu pentru celelalte țări europene, este privit cu dezamăgire chiar din interior.\n\n85% din populația Germaniei este nemulțumită de școlile și politica educațională federală, potrivit unui sondaj reprezentativ, efectuat recent de Institutul Forsa, potrivit iamexpat.de.\n\nÎn opinia acestora, sistemul de învățământ german nu a pregătit suficient copiii și tinerii adulți după terminarea studiilor.\n\nPentru a remedia aceste deficiențe, 73% dintre respondenți au spus că politica educațională din Germania ar trebui să fie mai centralizată. În prezent, statele federale individuale sunt responsabile pentru propria lor politică educațională.\n\nFaptul că elevii au rămas în urmă cu studiile din cauza închiderii școlilor pe parcursul pandemiei de coronavirus a fost printre principalele preocupări pe care le-au evidențiat respondenții.\n\nDatele recente ale Destatis au relevat că numărul copiilor care repetă un an școlar a crescut cu 67% între 2021 și 2022; anul universitar 2021/22 a avut 155.800 de elevi repetenți. Rezultatele sondajului vin și pe măsură ce Germania se confruntă cu un deficit de cadre didactice bine pregătite, între 32.000 și 40.000 de posturi fiind neocupate.\n\nDespre acest aspect, GermaniaMea.ro a scris încă de anul trecut AICI .\n\nDe-a lungul spectrului politic, oamenii din Germania sunt nemulțumiți de calitatea educației din republica federală în diferite măsuri, cea mai mare discrepanță fiind între alegătorii SPD (79%) și alegătorii AfD (91%).\n\nEste de remarcat și o ușoară divizare geografică, 89% dintre oamenii din estul Germaniei raportând că ei cred că adolescenții nu părăsesc școala cu toate abilitățile și cunoștințele necesare vieții adulte, comparativ cu 85% în Germania de Vest.\n\nRespondenții au fost, de asemenea, întrebați despre cum ar compara sistemul școlar din Germania de astăzi cu propria experiență educațională. Aici, doar 13% au spus că, în opinia lor, generațiile actuale de copii primesc o educație calitativ mai bună decât au primit-o ei acum 30 sau 40 de ani.\n\nÎn acest caz, decalajul geografic a reapărut, 69% dintre cei care au fost educați în RDG spunând că educația lor a fost la un standard mai înalt decât este disponibil astăzi, comparativ cu 55% dintre cei școliți în Germania de Vest.\n\nMai multe despre reforma care se cere în sistemul școlar german, GermaniaMea.ro a mai scris și AICI .\n\nÎn Germania, sistemul educațional cuprinde școala primară - Grundschule , clasele I-IV, iar la finalul celor patru ani, elevii se pot orienta către alte tipuri de școli, în funcție de abilitățile academice și de aspirațiile acestora.\n\nDin acest punct de vedere, există trei tipuri de școli între care elevii pot opta: Hauptschule , potrivită pentru copiii cu vârsta cuprinsă între 10 și 15 ani (clasele V – IX), Realschule , pentru copiii cu vârsta cuprinsă între 10 și 16 ani (clasele V-X) sau Gymnasium , în funcție de land, fiind oferit până la clasa a 12-a sau a 13-a (de la 10 la 19 ani).",
  "metadata": {
    "original_file": "Germania_Mea_0457.html"
  }
}