{
  "title": "Tot ce se schimbă în octombrie 2023, în Germania - GermaniaMea.ro",
  "content": "Duminica aceasta marchează începutul unei noi luni calendaristice. Octombrie aduce multe schimbări, unele cu avantaje, altele cu dezavantaje și multe noi, dar și vechi. Fie că e vorba de ieftiniri, scumpiri, modificări moderne în sprijinul clientului sau de veșnica ajustare a fusului orar în funcție de vară și iarnă, în mod cert ele vor fi resimțite din plin.\n\nAșadar, iată ce se schimbă pentru locuitorii din Germania, în octombrie 2023:\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro , un site pentru românii care caută de muncă în Germania .]\n\nSubvenția Heizkostenzuschuss pentru încălzirea cu lemne sau ulei va expira la finele lui octombrie 2023. Dar puteți aplica în continuare până pe 20 octombrie pentru a obține până la 2.000 de euro din bugetul alocat de guvern. Cu toate acestea, subvențiile sunt limitate, așa că o cerere depusă cu întârziere poate fi, tardivă. Dacă utilizați gaz sau sunteți racordat la rețeaua centralizată de termoficare, nu sunteți eligibil.\n\nPuteți verifica dacă întruniți condițiile și puteți aplica la Biroul Federal de Asistență pentru Combustibil ( Brennstoffhilfe ). Dacă locuiți în Bavaria, Berlin sau Renania de Nord-Westfalia, ministerul fiecărui stat este responsabil pentru acest lucru, iar cererea trebuie depusă acolo și nu la nivel federal.\n\nEste nevoie de aproximativ 15 minute pentru a completa și trimite cererea.\n\nDacă trebuie să depuneți o declarație fiscală pentru 2022 și nu ați apelat la asistența unui consilier fiscal sau a unei asociații, veștile nu sunt prea bune: declarația dvs. fiscală Steuererklärung trebuie depusă la biroul fiscal până pe 2 octombrie.\n\nTermenul limită pentru persoanele fizice fără consilier fiscal a fost prelungit cu două luni de la sfârșitul lunii iulie 2023. Cu toate acestea, deoarece 30 septembrie este sâmbătă, luni a fost desemnată drept ultima zi de depunere. Mai multe despre ce se întâmplă dacă ratezi termenul limită pentru declarația fiscală, GermaniaMea.ro a scris AICI .\n\nÎncepând cu 1 octombrie, prețurile la gaze vor fi mai ieftine pentru consumatori, după cum a raportat portalul de comparații Verivox. Trading Hub Europe (THE) este managerul de piață pentru piața germană de gaze și va reduce taxa de energie de control de la 0,57 cenți/kWh și taxa de conversie de la 0,038 cenți/kWh la zero cenți fiecare în octombrie.\n\nPentru clienți, asta înseamnă economii de aproximativ 130 de euro pentru o casă unifamilială cu un consum de 20.000 kWh pe an, de aproximativ 78 de euro pentru o gospodărie de cuplu cu 12.000 kWh și aproximativ 33 de euro pentru o singură familie cu un consum de 2.000 kWh.\n\nDe precizat că prețul nu scade automat și este luat în considerare doar pentru contracte noi - așa că ar putea merita să faceți niște comparații.\n\nDobânzi mai mari pentru împrumuturile pentru studenți\n\nOricine își finanțează studiile integral sau parțial cu împrumuturi pentru studenți ar trebui să se pregătească pentru dobânzi mai mari. Începând cu 1 octombrie, dobânda va crește la peste 8 procente, de la o creștere la 7,55% în aprilie.\n\nCreșterea este legată de așa-numita rată a dobânzii Euribor, cu care băncile fac tranzacții între ele și care este folosită și ca reper pentru creditele pentru studenți KfW.\n\nÎncepând cu 1 octombrie, Deutsche Bahn (DB) își va vinde biletele pe distanțe lungi și la centrele și agențiile de turism numai dacă persoana interesată furnizează un număr de telefon mobil sau o adresă de e-mail, potrivit DPA. Schimbarea este făcută astfel încât DB să poată avertiza direct clienții cu privire la modificările călătoriilor lor, de exemplu dacă un tren întârzie.\n\n„Continuăm să trecem la bilete online, deoarece dorim să ținem clienții mai bine informați despre situația călătoriei lor”, a declarat un purtător de cuvânt al DB pentru DPA.\n\nProbleme cu aplicația WhatsApp pe unele telefoane\n\nProprietarii de modele mai vechi de telefoane mobile vor trebui să se pregătească pentru schimbări serioase din octombrie 2023, deoarece WhatsApp nu va mai funcționa pe aceste dispozitive. Pentru a continua să utilizați această aplicație, este necesară cel puțin versiunea Android 5.0. Meta va informa toți utilizatorii afectați în timp util înainte ca serviciul să fie întrerupt pentru aceștia.\n\nÎn timpul pandemiei de Covid-19, concediile medicale au putut fi transmise prin telefon în general. Însă măsura specială de evitare a contactelor inutile cu pacienții cu COVID-19 a expirat la sfârșitul lunii martie. Aceasta fusese în vigoare timp de trei ani. Acum, însă, această metodă revine și devine definitivă începând cu 1 octombrie. În anumite condiții, pacienții vor putea suna din nou la cabinetul medicului pentru a obține concediul medical, atâta timp cât nu e vorba de situații mai speciale. Opțiunea ar trebui să fie disponibilă pentru forme ușoare de boală, deși guvernul german și ministrul Sănătății Karl Lauterbach (SPD) încă stabilesc detaliile exacte.\n\nDupă mai bine de 150 de ani, istoria fabricii de bere Binding din Frankfurt își scrie ultimul capitol. Ca urmare a creșterii drastice a costurilor pentru materiile prime, energie și logistică, conducerea a decis să-și închidă unitățile de producție și fabricile de îmbuteliere din Frankfurt până cel târziu la sfârșitul lunii octombrie. Cu toate acestea, sediul grupului Radeberger, de care aparține Binding, va rămâne la Frankfurt.\n\nMulte s-ar putea schimba în lumea politicii germane, în funcție de rezultatele alegerilor din două dintre cele mai mari landuri ale Germaniei - Bavaria și Hesse. Procesele legislative au loc în ambele state duminică, 8 octombrie.\n\nSimpatizanții partidelor de la guvernare - social-democrații, verzii și liber-democrații - au emoții deoarece nu stau bine în sondaje, în timp ce Alternativa de extremă dreapta pentru Germania (AfD) câștiga tot mai mult teren.\n\nZurich este un loc scump, dar ar putea deveni ceva mai accesibil. 13 trenuri (mai mult față de cele 8 care erau anterior) pe zi vor călători din Stuttgart în orașul elvețian ca urmare a unei modificări de orar. Cei care iubesc să călătorească cu trenul vor avea parte de modificări mai complexe din luna decembrie a acestui an, care va duce la lansarea și mai multor servicii transfrontaliere și trenuri de noapte.\n\nMomentan, discounterul Lidl mai vinde carne de vită din așa-numita formă de creștere 2. Totuși, aceasta va fi în curând de domeniul trecutului și doar carnea de vită din forma de creștere 3 sau 4 va fi disponibilă pentru comercializare.\n\nÎn practică, acest lucru va însemna condiții mai bune pentru animale - deși doar într-o măsură limitată. În loc de actualul 1,5-3 metri pătrați per vacă, acum vor exista 1,5 până la 4 metri pătrați per vacă.\n\nÎn plus, trebuie să existe o curte în care animalele să se poată plimba pe tot parcursul anului. Se permite în continuare decornarea sau amputarea coarnelor la viței așa cum se procedează de obicei în creșterea convențională a animalelor.\n\nPlata cu cardurile de credit VISA și Mastercard va deveni mai scumpă. Deoarece taxele pentru comercianți la plată urmează să fie majorate în octombrie, produsele ar putea deveni mai scumpe pentru clienți, deoarece cel puțin o parte din costuri ar putea fi transferate comercianților.\n\nPe fondul creșterii taxelor, experții financiari recomandă să se facă achiziții zilnice cu carduri de debit, carduri Giro/EC sau numerar în Germania.\n\nVești bune pentru cei cărora le place să se amăgească, chiar și pentru o dimineață. Ceasurile se dau înapoi cu o oră, iar ora 3:00 devine ora 2:00, pe 29 octombrie, prelungind noaptea cu o oră.\n\nModificarea are loc în ciuda multor discuții despre eliminarea schimbărilor sezoniere a ceasului în Germania și în restul UE.\n\n*Toamna este bogată și în evenimente de petrecere a timpului liber, iar luna octombrie nu face excepție. Mai multe, GermaniaMea.ro a detaliat AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0354.html"
  }
}