{
  "title": "Câți oameni din Germania au un „istoric de imigrare” în 2023? - GermaniaMea.ro",
  "content": "Datele recent lansate de un mini-recensământ dezvăluie că populația internațională este în creștere în Germania, aproximativ un sfert din populație fiind clasificată ca imigranți de prima sau a doua generație. Și există, de asemenea, un nou termen oficial pentru descrierea acestor grupuri.\n\nFie că s-au mutat pentru muncă, au rămas în țară după ce au studiat sau au sosit după ce au fugit de război și persecuție, populația internațională din Germania este în creștere. Numărul imigranţilor sosiţi în Germania a luat amploare substanţial deja înainte să sosească aproximativ un milion de refugiaţi din calea războiului declanşat de Rusia în Ucraina.\n\nPotrivit celor mai recente date publicate de Oficiul Federal de Statistică (Destatis), ceva mai puțin de un sfert dintre oamenii care locuiesc în Germania au un fel de istoric de imigrare, adică au cel puțin un părinte străin.\n\nÎncepând cu 2022, în Germania existau aproximativ 20,2 milioane de imigranți de prima sau a doua generație - reprezentând 24,3% din populația totală. Cifrele arată cum structura societății germane se schimbă și devine din ce în ce mai diversă în fiecare an. În 2021, 23% din populație era străină sau avea părinți străini - și există o tendință clară de creștere.\n\nUn alt lucru care se schimbă este modul în care Destatis vorbește despre populația internațională a Germaniei. În acest an, pe lângă termenul „fond migrațional”, recensământul a început să folosească o nouă categorie: „imigranți și descendenții lor imediati” sau persoane cu „istorie de imigrare”.\n\nCine se încadrează în această nouă categorie?\n\nAutoritatea definește persoanele cu un istoric de imigrare ca fiind cei care s-au mutat în Germania oricând după 1950, precum și descendenții lor direcți: „a doua generație”. Comparativ cu 2021, numărul persoanelor cu un istoric de imigrare a crescut cu 6,5%, respectiv 1,2 milioane de persoane. Migrația refugiaților a jucat un rol major în acest sens - în special afluxul de refugiați care a apărut în urma războiului din Ucraina.\n\nAcest val de refugiați a dus și la o creștere semnificativă a migranților din prima generație. Acest grup a crescut cu 7,3% din cauza celor care au fugit în principal din Ucraina, Siria și Afganistan. În aceeași perioadă, numărul copiilor născuți din părinți străini (adică imigranți din a doua generație) a crescut cu 4 procente.\n\nÎn timp ce recensământul continuă să urmărească persoanele cu „fond de migrație”, termenul a devenit din ce în ce mai controversat de când a fost introdus pentru prima dată în 2005. Criticii spun că termenul este folosit în mod peiorativ și pentru a eticheta oamenii, ceea ce poate fi unul dintre motivele cheie pentru o rebranduire.\n\nCu toate acestea, categoria „istoric al imigrației” nu este în întregime aceeași: diferă de „fondul migrației” urmărind persoanele cu doi părinți care s-au născut în străinătate și nu doar unul.\n\nCine sunt străinii care locuiesc în Germania?\n\nPotrivit Oficiului Federal de Statistică, un total de 6,1 milioane de persoane și, prin urmare, puțin sub 40% din toți imigranții de prima generație care trăiesc în Germania au sosit în țară din 2013. Acest aflux uriaș pare să fi fost influențat de criza refugiaților atât din Siria, cât și Ucraina, precum și noi țări care au intrat în UE la începutul și mijlocul anilor 2000.\n\nDin acest grup de „noi” imigranți, destul de multe lucruri ies în evidență. De exemplu, cu o vârstă medie de 29,9 ani, cei care au imigrat din 2013 sunt semnificativ mai tineri decât populația fără antecedente de imigrare, a cărei vârstă medie anul trecut a fost de 47 de ani.\n\nÎn ceea ce privește genul, totuși, persoanele care au sosit în ultimul deceniu sunt împărțite relativ egal, cu 47% femei și 53% bărbați.\n\nCele trei țări principale de origine a imigranților din 2013 sunt Siria cu o pondere de 16%, România cu o pondere de 7% și Polonia cu o pondere de 6%. Ucraina urmează pe locul patru cu 5 procente. Cu toate acestea, cei care au fugit din Ucraina în ultimul an de la invazia rusă nu sunt încă înregistrați în totalitate în mini-recensământ, a precizat Destatis.\n\nCare au fost motivele emigrării în Germania?\n\nPotrivit Destatis, cel mai important motiv principal al imigrației din 2013 a fost fuga, azilul și protecția internațională cu o pondere de 27,9%.\n\nAceasta a fost urmată îndeaproape de imigrația pentru angajare cu o pondere de 24,2% și reîntregirea familiei cu o pondere de 23,9%.\n\nPuțin mai mult de 8% dintre cei care au imigrat din 2013 au venit în Germania în principal pentru a studia sau pentru formare profesională/continuă.",
  "metadata": {
    "original_file": "Germania_Mea_0466.html"
  }
}