{
  "title": "Salarii mai mari pentru milioane de angajați din Germania! - GermaniaMea.ro",
  "content": "După ce mii de muncitori germani din sindicatul IG Metall, au declanșat săptămâna trecută greve la nivel național pentru a cere salarii mai mari, aspect semnalat și de GermaniaMea.ro AICI , vocea lor a fost auzită. Au fost negocieri intense pentru obținerea acestor majorări.\n\nAstfel, angajații din industria auto și companiile de inginerie din Germania vor primi o creștere salarială de 5,5% în următoarele 25 de luni, potrivit unui acord pilot semnat cu angajatorii, după cum a anunțat IG Metall, cel mai mare sindicat din Bundesrepublik.\n\nAcordul vizează aproximativ 3,9 milioane de angajați de la companii precum Mercedes-Benz, BMW, MAN Truck & Bus, Siemens și Thyssenkrupp.\n\nAngajaţii vor beneficia de o majorare etapizată: întâi cu 2% a salariilor din aprilie 2025 şi încă 3,1% din aprilie 2026. În octombrie, rata anuală a inflaţiei în cea mai puternică țară din Europa s-a situat la 2,4%. Sindicatul ceruse o majorare de 7%, dar angajatorii au oferit o creştere de 3,6% în următoarele 25 de luni.\n\nTot conform acordului, angajaţii vor primi o primă unică de 600 de euro până în februarie, iar indemnizaţiile pentru stagiari vor creşte cu 140 de euro pe lună în ianuarie, a precizat IG Metall.\n\n„În acest fel, creăm securitate pentru angajați”, a explicat Christiane Benner, prim președinte al IG Metall, într-un comunicat de presă. „Am reușit să obținem un rezultat solid pentru angajați în ciuda condițiilor dificile. Suntem deosebit de mulțumiți de rezultatul excelent pentru stagiari.”\n\nAcordul, urmărit de Banca Centrală Europeană pentru efectele asupra inflației, vine într-un moment dificil pentru Germania, care se confruntă cu al doilea an de contracție economică și este afectată de o criză guvernamentală .\n\nÎn plus, sectorul auto este vizat și de posibile taxe vamale.\n\nÎn același context, un purtător de cuvânt al Consiliului Angajaţilor Volkswagen a salutat acordul, dar a refuzat să comenteze posibilele efecte asupra propriilor negocieri cu conducerea VW. Acordul vine cu o săptămână înainte de a treia rundă de negocieri (stabilită pentru 21 noiembrie) privind salariile și închiderile de fabrici la Volkswagen.\n\nConducerea a cerut angajaților să accepte o reducere salarială de 10%., pe fondul concurenței puternice din partea producătorilor din China.\n\nLa rândul său, conducerea Siemens a salutat acordul, declarând: „Compromisul general atins pe 12 noiembrie este la limita a ceea ce Siemens AG poate suporta, dar se încadrează în așteptările noastre”. Purtătorul de cuvânt din cadrul companiei a refuzat să comenteze impactul financiar al acordului, potrivit Reuters.",
  "metadata": {
    "original_file": "Germania_Mea_0060.html"
  }
}