{
  "title": "Suspiciuni privind extrădarea din Germania a unui criminal român periculos - GermaniaMea.ro",
  "content": "Autoritățile române cer extrădarea din Germania a unui criminal român extrem de periculos. Victimă i-a căzut iubita lui, o tânără de doar 18 de ani.\n\nEmrah Jean Cămătar este un bărbat cunoscut cu antecedente penale în România - în urmă cu mai bine de 10 ani fiind condamnat pentru trafic de droguri sau conducerea fără permis a unui vehicul. Dar prin gestul său șocant de acum doi ani s-a făcut „remarcat” și în Germania.\n\nIncidentul tragic a avut loc pe 31 martie 2022, într-un orășel din Republica Federală, când românul, originar din Constanța, și-a omorât cu bestialitate iubita. Cunoscuții bărbatului susțin că acesta a abuzat-o fizic în mod repetat pe tânără.\n\nMotivul crimei din ziua fatidică ar fi fost că individul a ratat autobuzul către locul de muncă și și-a descărcat furia asupra partenerei sale de viață. Individul și-a lovit victima cu o brutalitate extremă.\n\nMai exact, potrivit anchetatorilor nemți, pe fondul stării de nervozitate, Emrah Jean Cămătar a lovit-o cu putere pe victimă în zona capului, astfel că aceasta s-a prăbuşit la podea, a căzut pe partea din spate a capului şi a suferit un traumatism cranio-cerebral. În plus, românul a lovit-o pe tânără cu mâinile şi picioarele în zona abdomenului, cu o asemenea forţă, încât aceasta a suferit o ruptură intestinală şi o ruptură a ţesutului conjunctiv al intestinului subţire.\n\nEmrah Jean Cămătar ar fi solicitat ajutorul medicilor, doar că la patru ore după atacul furibund, ceea ce a fost mult prea târziu. Toate agresiunile i-au fost fatale tinerei de 18 ani, care a decedat a doua zi după incident.\n\nDupă toate cele întâmplate, individul a reușit să fugă în România. Individul a fost condamnat, pe numele lui fiind emis un mandat european de arestare. A fost depistat la Constanța și extrădat.\n\nDoar că, zilele trecute, pe rolul Curții de Apel Constanța a fost înregistrat un dosar cu obiectul „recunoaşterea hotărârilor penale sau a altor acte judiciare străine (Legea 302/2004)”, în urma căruia magistrații au luat act de faptul că Emrah Jean Cămătar a fost de acord să fie transferat în România pentru continuarea executării pedepsei de 10 ani închisoare.\n\n„Admite sesizarea formulată de Parchetul de pe lângă Curtea de Apel Constanţa. Ia act că persoana condamnată Cămătar Emrah-Jean a fost de acord să fie transferată în România. Dispune recunoaşterea şi executarea în România a pedepsei de 10 ani închisoare, aplicată persoanei condamnate Cămătar Emrah-Jean prin sentinţa nr. 140 Ks – 103 Js 294/22 – 5/22 pronunţată la data de 30.01.2023 de Tribunalul Regional Kleve din Germania (definitivă la data de 05.05.2023). Dispune transferarea condamnatului Cămătar Emrah-Jean într-un penitenciar din România pentru continuarea executării pedepsei de 10 ani închisoare”, se arată în minuta judecătorească.\n\nSentința nu este definitivă! Întrebarea se pune de ce acest ping-pong între autoritățile române și cele germane cu acest infractor de temut?\n\nÎntre timp, familia tinerei ucise este în stare de șoc și cere dreptate în fața autorităților. Cazul lui Emrah-Jean atrage atenția asupra necesității unor măsuri legale mai stricte împotriva recidiviștilor și a infractorilor violenți.",
  "metadata": {
    "original_file": "Germania_Mea_0245.html"
  }
}