{
  "title": "Tot ce se schimbă în Germania, în august 2024! - GermaniaMea.ro",
  "content": "Diversificare și diversitate – cam așa s-ar traduce această lună august în Germania! De la livrări poștale mai lente și noi reguli privind canabisul pentru șoferi la subvenții mai generoase pentru studenți și recunoaștere mai facilă a identității de gen.\n\nA opta lună din an nu lasă nimic la voia întâmplării – totul e bine stabilit de autorități, termenele sunt bine calculate, valorile sunt bine cuantificate.\n\nIată toate schimbările majore care au loc în Bundesrepublik luna următoare, ce sunt de interes pentru populația acestei țări, fie ei nemți sau străini.\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania. ]\n\nPe 1 august va intra în vigoare o nouă lege menită să facă formarea la locul de muncă mai atractivă și să sprijine persoanele fără calificări.\n\nÎn conformitate cu noua lege privind validarea și digitalizarea profesională, pentru persoanele fără diplomă universitară sau alte calificări profesionale, experiența în câmpul muncii va fi certificată ca nivel de pregătire.\n\nSolicitanții trebuie să fi lucrat într-un domeniu relevant de 1,5 ori durata pregătirii echivalente - pentru un curs universitar de trei ani, care ar echivala cu 4,5 ani de experiență profesională - și să aibă cel puțin 25 de ani.\n\nProcesul de validare va fi disponibil pe scară largă din ianuarie 2025 prin intermediul camerelor de industrie, comerț și meșteșuguri.\n\nÎn perioada 16 august - 14 decembrie, călătoriile ICE între Hamburg și Berlin vor dura cu 45 de minute mai mult din cauza unei devieri prin Stendal. Acest lucru va duce călătoria la 2,5 ore.\n\nDoar un tren pe oră va circula între cele două orașe în acest timp, iar trenurile CE către Dresda și Praga se vor forma și vor termina traseul la Berlin în loc de Hamburg.\n\nDin cauza lucrărilor de construcție, trenurile de noapte de la Berlin la Paris și Bruxelles vor fi anulate în perioada 12 august - 25 octombrie. Aceste noi conexiuni au fost adăugate programului feroviar încă din decembrie, călătorind prin Halle, Erfurt și Mannheim.\n\nNoi reguli privind consumul de canabis pentru șoferi\n\nÎn urma legalizării posesiei de canabis și a introducerii cluburilor de canabis licențiate în Germania, guvernul introduce noi legi pentru a reglementa conducerea sub influența acestui tip de substanță.\n\nDin luna august a acestui an, autoritățile vor avea dreptul să verifice nivelul de THC - compusul psihoactiv din marihuana - conținut în fluxul sanguin al șoferilor. Conform noii legi, aceasta nu ar trebui să fie mai mare de 3,5 nanograme pe mililitru.\n\nDepășirea acestei limite poate duce la amenzi de până la 3.000 de euro, cu amenzi mai mari dacă este implicat și alcool. Pentru șoferii începători și cei sub 21 de ani, orice nivel de THC este interzis.\n\nÎncepând din august, scrisorile trimise destinatarilor din Germania pot dura până la trei zile lucrătoare pentru a ajunge și nu două ca până acum. Aceste modificări au fost stabilite recent în Actul de Modernizare al Poștei stabilit de guvern, care urmează să intre în vigoare la 1 august.\n\nPe lângă companii precum DHL și Hermes, guvernul intenționează să permită și mai multă concurență pe piața livrării de colete, în speranța de a îmbunătăți serviciul pentru consumatori. Cu toate acestea, noile companii de pe piață trebuie să respecte în continuare legile muncii din Germania, cum ar fi salariul minim și orele maxime de lucru.\n\nCând pachetele cântăresc mai mult de 10 kg sau 20 kg, acestea vor trebui etichetate corespunzător.\n\nDe la 1 august, mai mulți tineri vor avea dreptul la formare profesională susținută de stat dacă prezintă incapacități de învățare, sunt dezavantajați social sau locuiesc în zone cu șanse insuficiente de formare.\n\nAngajatorii care oferă cursuri de formare și ucenicie vor primi un bonus mai mare de 3.000 euro pentru tranziția cursanților la formarea în cadrul companiei.\n\nÎn plus, colegiilor profesionale li se va permite să-și desfășoare mai mult din formare și examene în sfera digitală. Noua garanție de ucenicie se bazează pe o legislație anterioară menită să încurajeze tinerii în programe de formare profesională.\n\nLegea veche mai prevedea ca stagiarii și ucenicii să fie sprijiniți cu cheltuielile de cazare și deplasare, astfel încât să poată finaliza perioada de cursuri ca angajat începător într-un alt oraș sau localitate.\n\nPotrivit ministrului Muncii, Hubertus Heil (SPD), una dintre problemele majore cu care se confruntă meseriile calificate din Germania nu este lipsa locurilor de ucenicie, ci lipsa candidaților care să le ocupe.\n\nÎn august, BAföG - schema de ajutor financiar din Germania pentru studenți – se va majora în timp pentru semestrul următor. Alocația lunară de bază va crește de la 452 euro la 475 euro, în timp ce alocația pentru cazare pentru studenții care locuiesc departe de casă va crește de la 360 euro la 380 euro.\n\nSubvențiile pentru asigurările de sănătate și îngrijire vor fi, de asemenea, ajustate pentru a ține seama de costurile de trai mai mari. În plus, studenții din familii cu venituri foarte mici vor primi o bursă inițială de 1.000 de euro atunci când încep un curs la o universitate.\n\nPragul de venit pentru veniturile suplimentare ale studenților va crește, de asemenea, la 538 euro lunar.\n\nUn nou „semestru de flexibilitate” va intra în vigoare, permițând studenților să-și solicite bursele BAföG pentru un semestru suplimentar dacă au nevoie de mai mult timp pentru a-și termina studiile. În plus, va fi introdus un termen limită extins pentru schimbarea programelor de studii.\n\nDin cauza procedurilor de insolvență aflate în desfășurare, 9 dintre cele 92 de magazine rămase ale Galeria se vor închide pe 31 august a acestui an. Potrivit unui comunicat de pe site-ul magazinului universal, unitățile afectate sunt: Galeria Augsburg, Galeria Berlin Ringcenter, Galeria Berlin Tempelhof, Galeria Chemnitz, Galeria Essen, Galeria Leonberg, Galeria Regensburg, Galeria Trier și Galeria Wesel.\n\nAproximativ 1.400 din cei 12.800 de angajați ai Galeria își vor pierde locurile de muncă în urma acestor închideri.\n\nUcenicii din meseria de vopsit și lăcuit se vor putea bucura de salariile mai mari începând cu luna august.\n\nÎncepătorii din primul an vor câștiga 800 euro pe lună, cei din anul doi vor câștiga 885 euro, iar cei din anul trei vor câștiga 1.050 de euro.\n\nTinerii care se formează pentru a deveni pietrari vor primi, de asemenea, un spor de venit, câștigând 925 euro pe lună în primul an, 1.025 euro în al doilea an și 1.175 euro în al treilea an de formare.\n\nLa 1 august, noua Lege a guvernului privind recunoaşterea apartenenţei la un anumit gen, care extinde drepturile persoanelor trans, intră în vigoare în Germania.\n\nActul face mai ușor pentru cineva din Germania să-și schimbe mențiunea de gen și prenumele pur și simplu prin depunerea unei declarații la oficiul de registratură. Nu mai există o cerință pentru un certificat medical, o opinie de expertiză sau o hotărâre judecătorească, așa cum se prevedea anterior prin Legea Transsexualilor din 1980.\n\nRecunoașterea juridică a identității de gen afectează doar procesul de schimbare în scris în cadrul registrului. Nu se referă la vreo prevedere pentru intervenții fizice, cum ar fi terapiile hormonale sau intervențiile chirurgicale de schimbare a sexului.\n\nLiber la aplicațiile privind subvențiile pentru sistemele de energie verde\n\nÎn conformitate cu legea guvernamentală privind încălzirea, care încurajează gospodăriile să schimbe vechile sisteme de încălzire cu altele ecologice, proprietarii de case unifamiliale și cei de apartamente vor putea solicita subvenții în acest sens din august.\n\nPână la 70% din costurile unui nou sistem de încălzire pot fi subvenționate de Kreditanstalt für Wiederaufbau (KfW), iar subvențiile depind doar parțial de venitul în cadrul gospodăriei.\n\nApar schimbări și pentru persoanele cu instalații de panouri solare pe balcon sau pe acoperiș. În multe cazuri, oamenii cu panouri solare produc un surplus de energie pe care îl reintroduc în rețea pentru a obține profit. Suma pe care oamenii o pot câștiga în acest fel va scădea cu un procent din august.\n\nPentru sistemele de până la 10 kWp, noul tarif va fi de 8,04 cenți pe kWh dacă este alimentat parțial în rețea și de 12,73 cenți pe kWh dacă este alimentat complet. Sistemele între 10 și 40 kWp vor avea tarife de 6,95 și, respectiv, 10,68 cenți pe kWh, iar sistemele între 40 și 100 kWp vor primi 5,68 și 10,68 cenți pe kWh.\n\nNoi zone cu limită de viteză de 30 km/h\n\nSub presiunea autorităților locale și a susținătorilor pe acest subiect, guvernul a adoptat recent o reformă radicală a Legii sale privind circulația rutieră pentru a permite guvernelor locale să aibă mai mult control asupra străzilor pe care le administrează.\n\nÎn loc să acorde prioritate mașinilor în orice moment, districtele pot acum să indice alte considerente, cum ar fi sănătatea sau mediul, pentru a introduce noi limite de viteză, zone pietonale și piste pentru biciclete.\n\nMai exact, autoritățile locale pot implementa mai ușor limite de viteză de 30 km/h în apropierea locurilor de joacă, a traseelor școlare și a trecerilor de pietoni - o măsură pe care multe regiuni au cerut-o. Deși nu s-a impus încă o dată specifică pentru introducerea legii modificate, cel mai probabil aceasta va intra în vigoare la sfârșitul lunii iulie sau începutul lunii august.\n\nÎn 2024, termenul oficial pentru declarațiile fiscale obligatorii este 31 august. Cu toate acestea, întrucât această dată cade într-o duminică, contribuabilii din Germania vor avea timp până luni, 2 septembrie, să-și depună documentele la fisc.\n\nPentru majoritatea angajaților din Germania, completarea unei declarații fiscale nu este obligatorie, dar anumite grupuri de persoane, inclusiv cei cu surse secundare de venit și cei care desfășoară activități independente, trebuie să depună declarații anual.\n\nDe asemenea, angajații pot beneficia adesea de prezentarea unei declarații fiscale neobligatorii, deoarece le permite să anuleze cheltuielile legate de muncă și, prin urmare, să își reducă povara fiscală.",
  "metadata": {
    "original_file": "Germania_Mea_0140.html"
  }
}