{
  "title": "Cum se sancționează șicanarea în trafic în Germania? - GermaniaMea.ro",
  "content": "Agresivitatea în trafic se sancționează cu închisoare pe autostrăzile din Germania, în funcție de gravitatea faptei. Acest tip de conducere este similar cu constrângerea, ceea ce înseamnă un comportament agresiv prin care un șofer încearcă să-l determine pe un altul să facă ceva ce nu-și dorește, pe șosele.\n\nConform Codului Penal al Republicii Federale, constrângerea apare atunci când cineva este forțat, prin violență sau amenințări, să adopte un comportament involuntar. Conducerea bară la bară pentru o perioadă lungă de timp, semnalele repetate cu farurile sau claxonatul insistent intră în această categorie.\n\nPrin această atitudine, șoferul agresat este determinat să schimbe benzile de circulație, de teama unei coliziuni.\n\nLegea federală sancționează penal agresivitatea în trafic, deoarece autoritățile consideră că siguranța rutieră este pusă în pericol. Această faptă se pedepsește ca orice caz de constrângere cu închisoare de până la trei ani sau cu amendă.\n\nÎn plus, dacă șoferul agresor folosește lumina intermitentă a farurilor pentru a-l determina pe celălalt să schimbe benzile, atunci sancțiunile în astfel de cazuri sunt mai mari. Pe lângă amendă, agresorul din trafic se poate alege cu interdicție de conducere pe o anumită perioadă de timp. În cazuri grave sau de recidivă, șoferul agresor riscă să-și piardă permisul și chiar să fie condamnat la închisoare.\n\nOricum, în oricare din aceste situații, șoferii agresați au dreptul să depună plângere penală împotriva agresorilor.\n\nÎn fiecare an se produc în jur de 30.000 de cazuri de constrângere în trafic pe șoselele din Germania.\n\nLa fel a făcut recent și un român de 46 de ani care a rămas, probabil, cu obiceiurile proaste cu care s-a obișnuit pe șoselele din România. Incidentul a avut loc săptămâna trecută când bărbatul a fost filmat de un echipaj de poliție german în timp ce șicana o șoferiță pe șoseaua ce ducea de la Dortmund la Munster.\n\nPotrivit pressportal.de, oamenii legii au observat cum românul s-a apropiat periculos de un autoturism BMW Mini, condus de o tânără de 24 de ani. El a început să dea insistent flash-uri pentru a o determina pe șoferiță să-i elibereze banda, deși tânăra circula cu viteza regulamentară pentru aceea porțiune de drum.\n\nPresată de român, șoferița a fost nevoită să schimbe banda. Șoferul de 46 de ani nu s-a oprit aici. A depășit mașina șoferiței, i-a tăiat calea și a început să frâneze brusc în fața autoturismului condus de tânără. În plus i-a arătat și semne obscene.\n\nCe au descoperit polițiștii la control?\n\nPolițiștii nemți au înregistrat întreaga scenă și au plecat pe urmele șoferului român.\n\nL-au oprit în trafic și la controlul de rutină au descoperit că cel care s-a dat în spectacol pe șosea, nici măcar nu avea permis de conducere.\n\n„În cadrul controlului, ofițerii au descoperit că domnul cu degetul mijlociu proeminent nu avea permis de conducere și furnizase și informații false despre datele sale personale”, precizează pressportal.de.\n\nPrin urmare, autoturismul Opel Astra condus de român a fost confiscat temporar, iar șoferul fără permis s-a ales și cu dosar penal.",
  "metadata": {
    "original_file": "Germania_Mea_0124.html"
  }
}