{
  "title": "Tot ce se schimbă în Germania, în iulie 2024 - GermaniaMea.ro",
  "content": "Luna iulie vine cu o serie de schimbări pentru locuitorii din Germania, astfel că nu pot spune că viața în Republica Federală e plictisitoare.\n\nDe la cluburi de canabis și noi criterii legate de taxele de conectare la TV prin cablu până la mult așteptatele vacanțele de vară și finala Euro 2024, există o mulțime de lucruri și extrem de diverse care se întâmplă în una din cele mai călduroase perioade din an.\n\nÎn mod cert, toate aceste modificări sunt de interes pentru populația acestei țări, fie ei nemți sau străini. Iată, așadar, cu ce te poate surprinde „ Juli” ...\n\n[Detalii despre toate modificările - în articolul pregătit de GermaniaMea.ro, un site pentru românii care caută de muncă în Germania .]\n\nLa sfârșitul lunii iunie, se lansează în Germania noul sistem de plată online „Wero” - parte a Inițiativei Europene de Plăți (EPI), care va permite plăți directe, de la un smartphone la altul, în Europa, fără alte complicații. Iar totul se întâmplă în timp real. Aplicația va deveni operațională din 2 iulie.\n\nEPI este o inițiativă susținută de 16 bănci și societăți de servicii financiare europene pentru a crea progresiv o soluție de plată adaptată pentru Europa. Odată cu începerea primei etape de extindere a „Wero”, EPI trimite un semnal clar în direcția standardizării operațiunilor de plată europene.\n\nDeutsche Bank, Volksbank, Sparkasse, Postbank, Sparda-Bank, PSD Bank, GLS Bank și BB Bank se numără printre sucursalele băncilor care participă la noul sistem Wero.\n\nMai multe detalii despre acest subiect, găsiți într-un articol special redactat de GermaniaMea.ro AICI .\n\nCluburile de canabis vor fi permise în Germania\n\nRegulile germane privind canabisul se vor extinde. De la 1 iulie va intra în vigoare următoarea fază a legii canabisului, făcând posibilă obținerea legală de iarbă prin intermediul „cluburilor de canabis”.\n\nAceste asociații reglementate vor avea voie să aibă până la 500 de membri fiecare și vor putea distribui până la 50 de grame de canabis de persoană pe lună. Dar este de remarcat faptul că membrii nu vor avea voie să fumeze iarbă în cluburi - trebuie să fie la cel puțin 100 de metri distanță de zona de intrare.\n\nDe la 1 aprilie, adulții de peste 18 ani au voie să deșină 25 de grame de canabis uscat și să cultive până la trei plante de marijuana acasă. Canabisul rămâne interzis copiilor sub 18 ani și la o rază de 100 de metri de școli, grădinițe și locuri de joacă.\n\nSticlele de plastic cu capace atașate permanent sunt disponibile de câteva luni, ca parte a scopului de a proteja mai bine mediul. Iar din 3 iulie, toți producătorii vor trebui să se alinieze la aceste schimbări, deoarece capacele libere vor fi interzise pentru anumite băuturi.\n\nLegea se aplică ambalajelor de unică folosință realizate integral sau parțial din plastic - cum ar fi cutiile de sucuri sau sticlele PET de unică folosință - cu un volum de până la trei litri.\n\nÎn timp ce elevii (și personalul didactic) din Bremen, Saxonia Inferioară, Saxonia, Saxonia-Anhalt și Turingia au început vacanța de vară în a doua jumătate a lunii iunie, alte state vor urma în iulie.\n\nEste vorba aici despre școlarii din Baden-Württemberg, Bavaria, Berlin, Brandenburg, Hamburg, Hessa, Mecklenburg-Pomerania de Vest, Renania de Nord-Westfalia, Renania-Palatinat, Saarland, Schleswig-Holstein care se vor bucura de vacanța mare. Spre exemplu, elevii din Bavaria pleacă pe 29 iulie.\n\nCei care folosesc destul de des rețeaua rutieră sau feroviară ar trebui să știe că pot întâmpina mai multe lucrări de reparație decât de obicei. Oficialii folosesc adesea lunile de vară pentru upgrade-uri.\n\nUna de anvergură are loc în cadrul rețelei feroviare pe 15 iulie. Deutsche Bahn începe renovarea generală a Riedbahn, care face legătura între Frankfurt și Mannheim. Linia va rămâne închisă până pe 14 decembrie. Trenurile vor fi deviate pentru că se lucrează la înlocuirea traverselor vor exista servicii de cale ferată. Urmărește cu atenție anunțurile locale privind proiectele de construcții de drumuri din zona ta.\n\nGermania găzduiește turneul Euro 2024 care se va încheia pe 14 iulie. Atunci meciul final se va disputa pe Olympiastadion din Berlin.\n\n24 de echipe concurează în turneul de o lună, care curpinde 51 de meciuri jucate în 22 de zile de meci în 10 orașe germane. Cine va fi în finală? Încă nu avem idee, dar punem pariu că va fi un spectacol grozav.\n\nCutia neagră și sistemele de asistență la mașinile noi, obligatorii\n\nÎncepând cu 7 iulie, fiecare mașină sau vehicul comercial nou înmatriculat în Germania de până la 3,5 tone trebuie să fie echipat(ă) cu un Event Data Recorder (EDR). Ca o cutie neagră, aceasta stochează date care pot fi folosite pentru a investiga un accident.\n\nPentru a preveni accidentele grave, diverse sisteme de asistență a șoferului vor fi obligatorii și la mașinile noi care ies de pe linia de producție din iulie.\n\nAceastă veste îi va mulțumi pe cei 734 de membri ai Bundestagului - ei urmează să primească cu 6% mai mulți bani din iulie. Indemnizația lor parlamentară va crește cu 635,50 euro la un total de 11.227,20 euro pe lună.\n\nIndemnizațiile sunt ajustate în fiecare an în funcție de evoluția salariului nominal la 1 iulie. Pe lângă această sumă, există o alocație pentru cheltuieli fără impozit. În prezent, aceasta se ridică la 5.051,54 euro pe lună. Parlamentarii trebuie să folosească acest lucru pentru a acoperi toate cheltuielile, cum ar fi un birou de circumscripție sau o a doua casă în Berlin.\n\nSe modifică taxele de conectare la TV prin cablu\n\nPână în prezent, costurile pentru conexiunile prin cablu TV au fost transferate automat mai mult către chiriași de către proprietar sau administratorul de locuință. Așa-numitul privilegiu al taxei de serviciu a făcut posibilă încheierea de contracte colective mai favorabile care au fost facturate prin Nebenkosten - costuri suplimentare.\n\nDar asta se schimbă. De la 1 iulie, fiecare chiriaș poate decide singur cum dorește să se uite la televizor: fie prin internet, prin satelit sau prin cablu. Deciziile transferate automat în cadrul contractelor de închiriere nu vor mai exista.\n\nCei care sunt afectați și doresc mai multe informații ar trebui să ia legătura cu proprietarul, o organizație pentru drepturile consumatorilor sau cu un furnizor pentru a afla ce opțiuni are cât mai curând posibil.\n\nTaxele sunt obligatorii pentru anumite vehicule din decembrie 2023. Și de la 1 iulie, regulamentul va fi extins pentru a include vehiculele cu o greutate de 3,5 tone și mai mult. Anterior se aplica camioanelor cu o greutate de la 7,5 tone. Obligația de taxare se aplică atât vehiculelor autohtone, cât și străine. Cu toate acestea, există o serie de scutiri, inclusiv pentru ambulanțe, serviciile de pompieri, protecție civilă și vehicule agricole.\n\nÎn iulie, cei aproximativ 21 de milioane de pensionari din Germania se vor putea bucura de mai mulți bani. Pensiile vor fi majorate cu 4,57% în toate statele federale. Creșterea se bazează pe noi date de la Oficiul Federal de Statistică și de la furnizorul de pensii Deutsche Rentenversicherung.\n\nAsta înseamnă că un pensionar care primește o pensie de 1.000 de euro va primi în plus 45,70 euro pe lună.\n\nCei care primesc o pensie de invaliditate prima dată în perioada 1 ianuarie 2001 – 30 iunie 2014, vor primi un supliment mai consistent, de 7,5%. Dacă pensia a început între iulie 2014 și decembrie 2018, creșterea pensiei va fi în jur de 4,5%.\n\nPopularul magazin francez de lux Galeries Lafayette își va închide locația din Berlin pentru clienți pe 31 iulie. Magazinul, situat pe Friedrichstraße în centrul Berlinului, este singura sucursală din Germania. Compania a declarat anul trecut că decizia se datorează „ca urmare a schimbării obiceiurilor consumatorilor din Germania și a modificărilor semnificative de pe piața de retail a orașului”. Magazinul are aproximativ 190 de angajați.",
  "metadata": {
    "original_file": "Germania_Mea_0162.html"
  }
}