{
  "title": "Românul, desemnat „Mister Germania”, amenință cu noi crime! - GermaniaMea.ro",
  "content": "De la „Cel mai frumos bărbat al Germaniei”, românul Adrian Ursache a devenit unul considerat extrem de periculos în Bundesrepublik, care este monitorizat constant de aproximativ 80 de ofițeri de poliție, informează berliner-zeitung.de.\n\nEl a fost eliberat luni, 2 septembrie, din penitenciarul din Magdeburg, unde era închis de 7 ani pentru tentativă de omor.\n\nDar cine este Adrian Ursache, românul acum în vârstă de 49 de ani a cărui viață e demnă de o poveste de film?\n\nNăscut la Câmpulung Moldovenesc, județul Suceava, Adrian Virgil Ursache s-a stabilit în Germania în anii ’90, după ce a emigrat ca mecanic auto. Românul a devenit cunoscut în 1998, când a câștigat titlul de „Mister Germania”, după care a urmat o carieră de model. Cinci ani mai târziu, el a fost din nou pe primele pagini ale presei tabloide din Germania, după căsătoria sa cu Sandra Hoffmann, și ea o fostă „Miss Germania”.\n\nUrsache a studiat comerțul internațional și are un master în Administrarea Afacerilor. După absolvire a lucrat la diverse companii de telefonie mobilă, apoi în industria solară, ca acționar și investitor, și a fondat compania Dima Da Energie GmbH. Dar succesul în afaceri nu s-a materializat, datoriile s-au acumulat și a fost inițiată executarea silită a casei sale din Reuden, Saxonia-Anhalt.\n\nDin acel moment a intrat în atenția fiscului și a serviciilor de securitate germane. Adrian Ursache a refuzat să își plătească taxele și a fost luat în vizor de autorități.\n\nCu datorii de peste 160.000 de euro către statul german, românul a fost somat să le achite, dar a refuzat. Pe 25 august 2016, s-a încercat evacuarea lui Adrian Ursache din locuință, într-o operațiune masivă, implicând 200 de polițiști, inclusiv o echipă de operațiuni speciale (SEK).\n\nRomânul, însă, s-a opus și a tras în polițiști. Un glonț a rănit grav un ofițer în gât. Într-un final, Ursache a fost prins. Ulterior, o instanță din Leipzig l-a condamnat, în 2017, la 7 ani de închisoare pentru tentativă de omor.\n\nÎnainte cu doi ani de acest incident, românul s-a autoproclamat „rege” și a fondat propriul regat, „Königreich Ur” (Regatul Ur). Și-a declarat proprietatea stat independent și a refuzat să mai plătească taxe și impozite. Acesta este și motivul pentru care serviciile de informații l-au suspectat pe Ursache că este membru al Mişcării extremiste Reichsbürger - „Cetăţenii Reich-ului”.\n\nGermaniaMea.ro a mai scris despre această grupare și AICI , când plănuia o lovitură de stat în 2022 sau când a inițiat un complot de răpire a ministrului Sănătății Karl Lauterbach .\n\nAșa-numiți Reichbürger (cetățeni ai imperiului) tind să creadă în existența continuă a celui de-al Treilea Reich și susțin adesea că Germania modernă nu a devenit altceva decât un stat vasal american în ordinea postbelică. Ei pun la îndoială legitimitatea Republicii Federale Germania și refuză să-i respecte legile.\n\nCondamnat la 7 ani de închisoare pentru tentativă de omor, fostul „Mister Germania” s-a remarcat și în timpul procesului prin comportamentul agresiv, insultând judecătorul și concediindu-și avocatul, ceea ce a dus la evacuarea sa din sala de judecată.\n\nUrsache a fost întâmpinat la poarta închisorii de mama sa, însă eliberarea acestuia a fost supravegheată de un dispozitiv impresionant de securitate, compus din 20 de polițiști, care au fost prezenți pentru a preveni orice incident. Această măsură a fost impusă după ce Ursache a amenințat că va comite „noi crime” și că se va răzbuna pe autoritățile care l-au condamnat.\n\nPotrivit unor surse din cadrul Oficiului de Stat al Poliției Criminale (LKA), Ursache a exprimat intenții clare de răzbunare, amenințând că va comite acte de violență împotriva celor pe care îi consideră responsabili pentru pierderea proprietății sale și pentru condamnarea sa. Un fost coleg de celulă a confirmat că Ursache intenționează să recupereze prin forță casa din Reuden și să se răzbune pe actualii locatari și pe personalul judiciar implicat în cazul său.",
  "metadata": {
    "original_file": "Germania_Mea_0109.html"
  }
}