{
  "title": "Dilemele unor români din Germania stârnesc rumoare pe net - GermaniaMea.ro",
  "content": "Adesea, internetul pare sursa de inspirație și de informații pentru orice problemă ai avea. De asemenea, aici găsești și tot felul de răspunsuri la marile dileme ale vieții.\n\nSpre exemplu, pe o platformă foarte populară de social media, cu sute de mii de abonați din România, un clujean stabilit în Germania de mai mult timp a fost curios să afle dacă merită să revină în orașul de pe Someș.\n\n,,Sunt plecat din Cluj de 11 ani. Sunt in Germania. Merită revenit la Cluj ? Ce s-a schimbat în bine (sau în rău) la Cluj din 2012 încoace?”, a scris bărbatul într-o postare de pe platforma Reddit.\n\nRăspunsurile nu au ezitat să apară, multe dintre ele sfătuindu-l pe bărbat să rămână în Germania. Cei mai mulți clujeni au menționat, ca probleme majore în orașul de la vest de România, discrepanța dintre salarii și prețuri, infrastructura proastă, traficul și prețul exorbitant al chiriilor.\n\n,,Dacă merită sau nu, doar tu poți să răspunzi. Însa, dacă te-ai integrat în societate și ai o viața cat de cat confortabilă în Germania, sfatul meu este sa stai acolo. Sunt lucrurile mici pe care nu le observi într-o vacanță, spre exemplu: când ai treaba cu administrația locală și cu statul, când te lovești de sistemul medical sau de cel educațional, de birocrație, de corupție, s.a.m.d. Astea fac întoarcerea în România să fie o opțiune mai proastă.”, a explicat un clujean.\n\nAlți internauți au menționat și lucrurile bune care s-au întâmplat în Cluj-Napoca în ultimul deceniu, vorbind despre renovări, transport în comun și siguranța din oraș. Mai mult, printre aspectele pozitive au fost menționate și investițiile în concerte, evenimente culturale și spectacole.\n\n„Costul de viață a crescut, așa că depinde de domeniul tău de lucru dacă-ți permiți sau nu să locuiești în Cluj. Unii da, dar cei mai mulți nu. Aici îți recomand să te interesezi în mod clar în domeniul tău dacă vrei să și schimbi job-ul pe ceva local”, este sfatul altui internaut.\n\nȘi răspunsurile pro și contra au continuat la postarea clujeanului, neștiind dacă a și găsit o soluție la problemele lui.\n\nDar o altă întrebare publicată în online pe aceeași platformă și distribuită intens a stârnit numeroase controverse. Este vorba despre un bărbat de 27 de ani, originar din România, dar stabilit de cinci ani în Germania, care a primit o ofertă „inedită” și tentantă, în același timp.\n\nMesajul lui e așa: „(...) Am o iubita nouă, thailandeză în Germania, divorțată, cu 2 saloane de masaj thailandez. Ea are o verișoară mai mică în Thailanda, pe care dacă o „iau de soție\" timp de 20 de luni (ca să aibă voie să locuiască și să lucreze în Germania, la saloanele ei - probabil) primesc 20.000 euro (pe bune). Ce se poate întâmpla în cel mai rău caz? Că mă ajută și pe mine la taxe, să fiu Steuer Klasse 2 și să îmi tragă mai puține taxe pe salariu. Noroc și mersi\".\n\nRomânul, bulversat de această propunere neobișnuită, a cerut ajutor anonim pe internet, în speranța de a obține păreri și sfaturi de la alți utilizatori.\n\nCu toate acestea, majoritatea celor care i-au răspuns au sfătuit tânărul român să fie extrem de precaut și, mai degrabă, să nu accepte oferta. Utilizatorii au evidențiat obligații financiare extinse, care ar putea depăși valoarea sumei oferite de iubita thailandeză, respectiv 20.000 de euro.\n\nUn alt aspect semnalat a fost posibilitatea impunerii unei obligații de plata a pensiei alimentare în cazul unei separări ulterioare. Participanții la discuție au atras atenția asupra faptului că, în multe jurisdicții, odată căsătorit, individul poate fi obligat să susțină financiar partenerul în cazul unei despărțiri sau divorț, mai ales dacă există circumstanțe precum existența copiilor sau dacă partenera thailandeză nu dispune de resurse financiare suficiente.\n\nDe asemenea, s-a menționat posibilitatea ca instanța să impună plăți compensatorii sau despăgubiri în cazul în care separarea nu se realizează în termeni favorabili pentru românul din Germania. De asemenea, s-ar putea impune și prejudicii morale.",
  "metadata": {
    "original_file": "Germania_Mea_0257.html"
  }
}