{
  "title": "E oficial! S-a stabilit data alegerilor anticipate în Germania! - GermaniaMea.ro",
  "content": "După cum GermaniaMea.ro a anunțat AICI , guvernul de la Berlin traversează o criză politică fără precedent, după ce coaliția lui Olaf Scholz s-a destrămat. Astfel, cancelarul german nu mai are sprijin politic si Republica Federală se îndreaptă spre alegeri legislative anticipate.\n\nCancelarul german Olaf Scholz a anunțat azi, oficial, într-un discurs în forul legislativ german – ultimul, de altfel - că va organiza un vot de încredere în parlament/Bundestag pe 16 decembrie, informează TheLocal.de. Deputaţii urmează să se pronunţe prin vot la două zile după depunerea moţiunii.\n\nSocial-democrații, verzii și conservatorii au ajuns la un compromis privind calendarul. Astfel, Germania urmează să organizeze alegerile anticipate pe 23 februarie 2025.\n\nCancelarul german a sugerat anterior organizarea unui vot de neîncredere pe 15 ianuarie, urmând ca alegerile să aibă loc în jurul lunii martie, dar această propunere a fost respinsă de șeful celui mai mare partid de opoziție din țară, Uniunea Creștin-Democrată (CDU), Friederich Merz.\n\nAcesta a susținut că guvernul lui Scholz nu mai poate pretinde o majoritate parlamentară pentru a conduce țara în mod eficient.\n\nData agreată de partidele politice a fost confirmată oficial și de președintele Frank-Walter Steinmeier, lucru considerat a fi o formalitate.\n\nAșadar, dacă aveți cetățenie germană, uitați de Crăciun și de sărbătorile de iarnă, și pregătiți-vă să fiți bombardat cu materiale de campanie electorală.\n\nPoliticienii din Saxonia și-au arătat deja nemulțumirea față de data aleasă, deoarece în această regiune este o perioadă de sărbători în februarie.\n\n„Acest lucru va avea un impact asupra prezenței la vot și, eventual, asupra rezultatului alegerilor”, a declarat deputatul de stânga de la Leipzig Sören Pellmann, potrivit zdf.de.\n\nÎntre timp, partidele mici cer praguri mai mici de admitere pentru votul anticipat. Conform regulilor actuale, ele trebuie să strângă peste 27.000 de semnături de susținere pe liste pentru a li se permite să participe.\n\n„În mod normal, am fi avut câteva luni la dispoziție (n.red de strâns semnături ) dacă alegerile ar fi avut loc în vară”, se arată într-o scrisoare deschisă, trimisă guvernului și Bundestag-ului și semnată de opt partide mai mici. „În cazul alegerilor anticipate, însă, am avea doar câteva săptămâni. Acest obstacol într-un timp atât de scurt este nerezonabil și contrazice principiile unei democrații corecte\".\n\nCine ar putea fi viitorul cancelar?\n\nPotrivit unui sondaj, realizat de institutul de cercetare a opiniei publice Forsa pentru postul RTL/ntv și dat publicității săptămâna trecută, majoritatea germanilor ar dori ca ministrul Apărării, Boris Pistorius, să candideze pentru a-l înlocui pe cancelarul Olaf Scholz după următoarele alegeri generale.\n\nDe precizat că atât Scholz, cât și Pistorius sunt membri ai Partidului Social - Democrat din Germania, SPD, de guvernământ.\n\nSondajul a arătat că 57% dintre cei chestionați s-au declarat în favoarea scenariului în care social-democrații îl propun pe Pistorius drept candidatul lor pentru postul de cancelar. Scholz, pe de altă parte, a primit sprijinul a doar 13% dintre cei chestionați.\n\nChiar şi în rândul susținătorilor Partidului Social-Democrat, 58% s-au pronunțat în favoarea lui Pistorius, față de doar 30% pentru Scholz.\n\nÎn rândul Verzilor, singurul partener de coaliție al SPD după retragerea Partidului Liber-Democrat, FDP, 66% dintre participanții la sondaj spun că l-ar prefera pe Pistorius drept candidat la funcția de cancelar.\n\nDe asemenea, 70% dintre susținătorii alianței conservatoare CDU/CSU, de opoziție, îl preferă pe Pistorius în locul lui Scholz.\n\nCu toate acestea, Scholz şi-a exprimat recent încrederea că poate câştiga, afirmând că a sfidat anterior cifrele proaste din sondaje înainte de a câştiga cancelaria în 2021. El a mai spus că se aşteaptă ca partidul său să îl susţină pentru a candida pentru un nou mandat.",
  "metadata": {
    "original_file": "Germania_Mea_0061.html"
  }
}