{
  "title": "De ce nu se mai înghesuie românii la cules de sparanghel în Germania? - GermaniaMea.ro",
  "content": "Ne aflăm în plin sezon al sparanghelului în Germania, iar mulţi dintre sezonierii implicaţi în recoltă sunt români. Dacă în anii trecuți, mii de români se înghesuiau zilnic pe aeroporturile din țară să prindă un loc de muncă într-una din fermele din Germania, unde se făceau chiar și liste de așteptare, acum situația s-a schimbat drastic.\n\nÎn ultimii doi ani, nemţii se plângeau că pandemia a făcut ca toate cheltuielile cu muncitorii sezonieri să crească. Acum, a apărut o nouă problemă - recolta din acest an de Spargelzeit este cea mai proastă din ultimii 10 ani, potrivit Destatis, informează iamexpat.de.\n\nCifrele publicate recent arată că recolta de sparanghel din 2022, de 110.300 de tone, a fost cu 8% mai mică decât cea din 2021, adăugând că ultima dată când recolta a fost atât de redusă a fost în 2013. Exporturile au consemnat o scădere şi mai dramatică, de 29%, la 2.900 de tone.\n\nAvând în vedere și situația pandemică din 2021, Germania s-a văzut nevoită să importe 19.500 de tone de sparanghel, în principal din Spania (34%), deși cantități considerabile au venit și din Grecia (24%) Italia și Peru (12% fiecare). Majoritatea acestor importuri (87%) a venit între lunile martie și iunie, când sparanghelul este recoltat în mod natural.\n\nSaxonia Inferioară, Renania de Nord-Westfalia și Brandenburg sunt statele federale germane responsabile pentru cea mai mare producție de sparanghel. Plantele de sparanghel ocupă 21.300 de hectare din terenul arabil al Germaniei. Ceapa este a doua cea mai populară cultură, cu 15.100 de hectare, iar morcovul este a treia cu 13.600.\n\nDar, în timp ce sparanghelul rămâne cea mai plantată legumă din Germania, suprafața de teren din republica federală care este dedicată creșterii „hranei regilor” (așa cum mai este cunoscut sparanghelul) este în scădere. Statisticienii au observat o scădere cu 5% a suprafeței dedicate cultivării sparanghelului față de 2021.\n\nCriticii subliniază că o mare parte din sparanghelul Germaniei este cules de muncitorii migranți din Europa de Est, care sunt compensați cu salarii mici pentru munca foarte solicitantă din punct de vedere fizic. Și, potrivit fermierilor, importurile ieftine și costul în creștere al plății lucrătorilor domestici înseamnă că întreprinderile aleg să externalizeze, o decizie care va duce probabil ca din ce în ce mai puțin terenul Germaniei să fie dedicat legumelor.\n\nÎn ciuda acestui fenomen, sparanghelul rămâne cea mai plantată legumă din Republica Federală în ceea ce privește suprafața totală, ocupând 21.300 de hectare, urmată de ceapă (15.100 de hectare) și morcovi (13.600 de hectare).\n\nDatele au arătat, de asemenea, un salt de 2% în cantitatea de sparanghel cultivată organic.\n\nLandurile cu cea mai mare producție de sparanghel din Germania sunt Saxonia Inferioară - 25.300 tone, Renania de Nord-Westfalia - 20.300 tone și Brandenburg - 18.700 tone.\n\nRomânii rămân principala resursă de forță de muncă pentru recolta de sparanghel din Germania. Din păcate, un ultim incident are în prim plan un român, de 51 de ani, care a rost rănit după ce a fost călcat de un utilaj în timp ce dormea... pe câmp, în districtul Schwarme, Diepholz, informează nordbayern.de.\n\nUn alt angajat, care manevra un utilaj agricol și își terminase mai repede pauza, a decis să se întoarcă la muncă. El nu l-a observat pe bărbatul întins pe câmp, acoperit cu folia de plastic pentru a se feri de vânt, și a trecut cu combina agricolă peste el. Românul a suferit răni grave, dar a scăpat cu viaţă, fiind transportat la spital.",
  "metadata": {
    "original_file": "Germania_Mea_0478.html"
  }
}