{
  "title": "Ce a povestit un român după ce a fost dat dispărut într-o pădure din Germania? - GermaniaMea.ro",
  "content": "Un incident demn de filmele SF a avut loc săptămâna trecută în Germania, cu un român în prim-plan. Acesta lucra ca muncitor forestier pentru pădurile de stat, în zona Horgau, districtul Augsburg, landul Bavaria .\n\nPotrivit publicaţiei Augsburger-Allgemein, bărbatul în vârstă de 49 de ani, făcea partea dintr-o echipă de opt muncitori români angajați să toaleteze copacii. La un moment dat, miercurea trecută, în jurul orei 15:00, colegii au observat că acesta lipseşte. În urma sa rămăsese doar o drujbă, cu care bărbatul dispărut lucra în pădure.\n\n„Cum pe drujba cu care lucra românul au fost găsite urme de material şi fibre, colegii s-au gândit că acesta s-a rănit sau, şi mai grav, a fost rănit de altcineva. Aşa că au alertat imediat autorităţile”, a declarat inspectorul șef de poliție Achim Winterstein\n\nImediat cum a primit apelul, poliţia germană a lansat o amplă operaţiune de căutare la care au participat 70 persoane din cadrul serviciilor de urgență.\n\nPompieri din Zusmarshausen, Bieselbach, Dinkelscherben, Horgau, Auerbach, alături de câini de urmă, precum și un elicopter a survolat zona. În primele clipe, autoritățile germane mergeau pe pista unei rătăciri sau chiar a unei răpiri.\n\nPădurea a fost verificată ore în șir. În ciuda eforturilor, românul nu a fost găsit.\n\nCa și cum nimic nu s-ar fi întâmplat, după trei ore de căutări intense, în jurul orei 18:00, bărbatul a revenit singur în locul din care se presupune că a dispărut. Avea o rană la genunchi despre care autorităţile au presupus în primă instanţă că este rezultatul unei auto-accidentări cu drujba, dar românul a negat.\n\n„Era vizibil în stare de șoc”, a precizat Winterstein. De asemenea, prezenta o rană la genunchi, dar nu se tăiase cu drujba. „Poate că s-a împiedicat\", speculează inspectorul-șef al poliției.\n\nMisterul și nelămuririle plutesc încă în aer! Pentru că bărbatul nu cunoştea limba germană, românul nu a ştiut să explice ce i s-a întâmplat și nu a putut să ofere detalii despre dispariția sa. Chiar și așa, poliţiştii au încercat să obțină informații de la el prin intermediul unui alt român, apoi printr-un ofițer-interpret. Dialogul prin intermediari a fost însă deficitar și scurt - românul nu a putut spune ce i s-a întâmplat în cele trei ore.\n\nAutoritățile l-au transportat la spital pentru îngrijiri medicale, urmând a stabili împrejurările în care acesta a dispărut.\n\nAnalizele ulterioare făcute de specialiști au infirmat ipoteza accidentării, adâncind misterul acestei întâmplări neobișnuite. Până în prezent, motivele dispariției și a revenirii ulterioare a românului în pădure rămân de-a dreptul misterioase.",
  "metadata": {
    "original_file": "Germania_Mea_0370.html"
  }
}