{
  "title": "Calitatea justiției din Germania, pusă la îndoială după un caz șocant! - GermaniaMea.ro",
  "content": "În septembrie 2020, un caz de viol în grup al unor minori asupra unei tinere de 15 ani într-un parc din Hamburg revolta opinia publică din Germania. 9 persoane, care aveau sub 20 de ani la acea vreme, au fost implicate în acest act abominabil și au fost judecate conform legislației privind minorii.\n\nDoar unul dintre ei a făcut închisoare. Este vorba despre un cetățean iranian, care avea 19 ani la momentul respectiv, deși nu este clar de ce. Vorbind despre viol în instanță, el a întrebat: „Ce bărbat nu vrea asta?\"\n\nÎn plus, Anne Meier-Goering, președinta completului de judecată, a subliniat în timpul procesului că „niciunul dintre inculpați nu a spus vreun cuvânt prin care să regrete fapta”.\n\nZilele trecute, presa internațională ridica un semnal de alarmă asupra corectitudinii, calității şi eficienţei justiţiei germane, după ce o tânără a primit o pedeapsă mai aspră decât unul dintre violatorii condamnați în acest caz. Conform deciziei magistraților nemți și a legislației germane, Maja R., de 20 de ani, a fost găsită vinovată de defăimare după ce i s-a adresat unuia dintre violatori pe WhatsApp cu apelativele „porc violator” și „individ dezgustător”, informează abendblatt.de.\n\nEa și-a exprimat dezgustul într-un mesaj trimis infractorului, după ce numele și numărul lui de telefon au fost divulgate pe Snapchat. Tânăra a declarat în fața instanței că i-a trimis mesajul „fără să se gândească de două ori”.\n\nMaja R. a fost condamnată să petreacă un weekend de închisoare pentru atacurile sale verbale, asta în timp ce violatorul a primit o pedeapsă cu suspendare și nu a executat nicio zi de închisoare deoarece era minor.\n\nAceasta se pare că avea antecedente pentru o condamnare anterioară de furt și nu a participat la ședința de judecată în acest caz.\n\nCu toate acestea, sentința a stârnit indignare în Bundesrepublik, iar mulți oameni au criticat defectele sistemului judiciar din Germania, care prevede pedepse disproporționate pentru defăimare.\n\nEa i-ar fi cerut scuze tânărului pe care l-a contactat, spunând în instanță că gestul ei „nu a ajutat pe nimeni”. Tânăra a adăugat că vrea să se întoarcă la școală și să devină asistentă medicală.\n\nCazul a scos la iveală legislația dură a Germaniei în materie de defăimare, care incriminează ofensarea chiar și cu lozinci ușoare precum „idiot\". Încălcarea legii poate duce la pedepse de până la doi ani de închisoare.\n\nTribunalul districtual a declarat că a primit reacții puternice cu privire la hotărârile pronunțate atât în cazul de defăimare, cât și în procesul de viol pe care l-a generat.\n\nAutoritățile din Hamburg investighează în prezent alți aproximativ 140 de suspecți pentru insultarea sau amenințarea violatorilor în grup.\n\nPotrivit unui purtător de cuvânt al instanței, furia față de acest caz „a atins un nou nivel de intensitate, îngrijorător\" și a descris criticile drept „un atac direcționat asupra statului de drept\", informează ziarul local Hamburger Abendblatt.",
  "metadata": {
    "original_file": "Germania_Mea_0157.html"
  }
}