{
  "title": "Dezbateri aprinse în Germania privind fumatul! Noi interdicții! - GermaniaMea.ro",
  "content": "În cursul legalizării consumului controlat de canabis, Germania se pregătește să modifice legea împotriva fumatului, anunță presa germană. Legea are în vedere o interdicție menită să protejeze „grupurile de persoane deosebit de vulnerabile”, precum minorii sau femeile însărcinate, de fumatul pasiv.\n\n„Copiii și femeile însărcinate au nevoie de o mai bună protecție în societate”, a declarat vineri un purtător de cuvânt al Ministerului Sănătății, condus de Karl Lauterbach.\n\nPoluarea în urma fumatului în mașină este „extrem de mare din cauza volumului mic de spațiu”. Fumatul pasiv provoacă „conform unor studii de încredere” multe „boli grave și decese”. Printre altele, s-a dovedit o legătură cauzală între fumatul pasiv și cancerul pulmonar.\n\n„Interzicerea fumatului în mașină în timpul călătoriilor este o necesitate. Ar fi trebuit introdusă mai devreme\", a spus Lauterbach. Modificarea legii urmează a fi implementată ca parte a legalizării planificate a canabisului. Proiectul pentru interzicerea fumatului este în curs de coordonare cu celelalte departamente.\n\nInterdicția se va aplica țigărilor, țigărilor electronice, „altor produse din tutun încălzit” și canabisului, iar un control ar putea funcționa într-un mod similar cu interzicerea utilizării telefonului mobil la volan.\n\nÎn martie 2022, unele state federale inițiaseră deja modificarea legii pentru nefumători în Bundesrat. Inițiativa a venit din Renania de Nord-Westfalia, Bremen, Hamburg, Saxonia Inferioară și Schleswig-Holstein, care au introdus interzicerea fumatului în mașini încă din 2019. La acel moment, alineatele 1, 2 și 5 din Legea federală privind protecția împotriva fumatului (BNachrSchG) urmau să fie modificate. Prin urmare, fumatul în vehicule în prezența minorilor și a femeilor însărcinate ar trebui, de asemenea, interzis în prezenta propunere. Încălcările pot duce la amenzi între 500 și 3.000 de euro.\n\nCare sunt părerile contra?\n\nCentrul German de Cercetare a Cancerului susține ideea, subliniind că, potrivit ultimelor cifre din 2018, aproximativ 800.000 de minori sunt expuși la fumatul pasiv în mașini. De asemenea, Asociația Medicală Germană consideră că, de fapt, ar trebui de la sine înțeles că nu trebuie să fumezi în prezența lor. „Dacă există lipsă de rațiune și simțul responsabilității, statul trebuie să intervină”.\n\nAsociația profesională a medicilor pediatri merge și mai departe. „Este nevoie urgentă de interzicerea fumatului acasă”, a declarat purtătorul de cuvânt al asociației pentru „Bild”. „În special, între cei patru pereți, copiii suferă cele mai mari daune din cauza fumatului pasiv”.\n\n„Nu cred în interdicții greu de aplicat și de valoare îndoielnică”, a replicat purtătorul de cuvânt al grupului parlamentar FDP pentru politicile de sănătate, Andrew Ullmann. Acesta consideră că o modalitate mai bună ar fi campaniile de sprijinire și promovare a renunțării la fumat. „Ajungem mai departe așa, decât cu noi interdicții.”\n\nSe pare că Lauterbach vizează o societate complet fără fumat și fără alcool. „Karl Lauterbach este fericit să-și trăiască obsesia pentru sănătate în privat”, a spus și politicianul FDP Kristine Lütke.\n\nDe altfel, Germania nu ar fi prima țară din Europa care va introduce o astfel de interdicție a fumatului. Inițiativa este deja în vigoare în Grecia, Finlanda și Cipru. Fumatul nu este permis acolo dacă minorii călătoresc în mașină. Fumatul este, de asemenea, interzis în Franța, de îndată ce copiii minori – mai mici de 18 ani – sunt la bord. Dacă nu, amendă începând de la 68 de euro. De asemenea, în Italia, fumatul nu este permis în prezența femeilor însărcinate.",
  "metadata": {
    "original_file": "Germania_Mea_0410.html"
  }
}