{
  "title": "Germania: DHL caută curieri români. Cât oferă salariu? - GermaniaMea.ro",
  "content": "Pentru companiile de curierat, perioada sărbătorilor de iarnă e cel mai bun prilej de a-și consolida si mai bine afacerea, în ciuda economiei globale care dă tot mai mult semne de slăbiciune.\n\nDin păcate, pentru cel mai important jucător în domeniul curieratului din Germania vânzările și profiturile sunt în cădere liberă în ultimul timp, astfel că perioada Crăciunului ar putea reprezenta gura de oxigen de care are nevoie, mai ales că sunt așteptate 11 milioane de livrări de colete pe zi.\n\nDe aceea, DHL are nevoie urgentă de mână de lucru suplimentară în cadrul serviciilor sale asigurate de Deutsche Post. Potrivit Die Welt, gigantul concern de curierat angajează mii de livratori în Germania, dar în special din/în România și Polonia.\n\n* Mai multe oferte de muncă în Germania găsiți AICI .\n\n„Recrutăm angajați în primul rând în Germania, dar și în străinătate, în special în România și Polonia”, a declarat Nikola Hagleitner, director al departamentului Colete și Scrisori în cadrul DHL. Obiectivul este ca acești angajați să rămână permanent în cadrul companiei, mai degrabă decât ca sezonieri. În țările menționate, compania lucrează cu agenții de recrutare a personalului.\n\nVânzările și profiturile înregistrate de principala companie de curierat a Germaniei în trimestrul al treilea al 2023 au fost cu o cincime și o treime sub cifrele din anul precedent. Există o presiune mare pentru a obține o redresare în cele mai importante luni de afaceri ale anului, cel puțin pe piața internă.\n\nPentru lunile noiembrie și decembrie din acest an, serviciul poștal se așteaptă ca volumele de colete să crească ceva mai mult comparativ cu aceeași perioadă din 2022, în ciuda reticenței germanilor de a cumpăra. Retailul online se așteaptă la vânzări semnificativ mai mici în acest an. Asociația Federală de E-Commerce și Comandă prin Poștă din Germania vorbește în prezent despre o „frecvență ridicată continuă a comenzilor, deși pentru sume mai mici”. Potrivit acesteia, 1 din 3 clienți cumpără dintr-un magazin online mai mult de o dată pe săptămână. Numărul de colete este în creștere, dar vânzările din spatele lor sunt în scădere. Filiala poștală DHL este de departe cel mai mare serviciu de colete pentru aceste comenzi.\n\nPentru a duce aceste colete la ușă, compania poștală angajează aproximativ 10.000 de lucrători sezonieri suplimentari și închiriază aproximativ 9.000 de camionete pentru coletele propriului parc de vehicule. În orice caz, DHL caută permanent personal în acest domeniu și urmărește diverse abordări. Sub motto-ul „Colegii recrutează colegi”, în unele regiuni lucrătorii poștali primesc 600 de euro, iar angajații primesc 700 de euro brut pentru un solicitant care „se încadrează bine în echipă”.\n\nBanii sunt plătiți în două tranșe, la patru săptămâni după ce noul candidat începe să lucreze și apoi din nou după alte cinci luni. În alte părți ale țării, DHL plătește 1.000 de euro pentru o nouă angajare reușită. Într-o zi lucrătoare medie, serviciul de curierat livrează 6,2 milioane de colete la ușă. Grupul are 156.500 de angajați care sortează și livrează scrisori și colete. Compania promovează salarii de început de 16 euro pe oră, plus „diverse indemnizații”.\n\nOdată cu creșterea volumului de colete, DHL dorește să compenseze scăderea livrărilor de scrisori. Conform propriilor informații, grupul a livrat cu 6% mai puține scrisori în al treilea trimestru al anului 2023 decât în ​​aceeași perioadă a anului trecut. Scăderea e-mailurilor publicitare, inflația, reticența la cumpărare și digitalizarea sunt invocate drept motive. În schimb, volumul de colete a crescut cu 5 procente în perioada respectivă.\n\nRezultatul înainte de impozitare al diviziei de Scrisori și Colete a DHL Germania a scăzut cu 29%, la 207 milioane de euro în trimestrul al treilea. Acest lucru este justificat și de costurile cu personalul mai mari cu 400 de milioane de euro, după ce, în această primăvară, consiliul de administrație și sindicatul Ver.di au convenit o majorare cu 12% a salariilor.\n\nAfacerile internaționale ale DHL sunt afectate și mai grav decât afacerile sale naționale de economia slabă și comerțul global în scădere. Potrivit noului CEO, Tobias Meyer, grupul se așteaptă, prin urmare, la un profit anual mai mic decât se preconiza anterior. Compania poștală se așteaptă acum la un profit înainte de impozitare între 6,2 și 6,6 miliarde de euro pentru 2023. În anul precedent a fost de 8,4 miliarde de euro.\n\nÎn plus, grupul DHL, care este cel mai mare expeditor de marfă aerian din lume și al doilea cel mai mare transportator de marfă maritim, nu se așteaptă ca economia globală să se redreseze până în 2025.",
  "metadata": {
    "original_file": "Germania_Mea_0316.html"
  }
}