{
  "title": "Germania: Cum au fost escrocați zeci de români prin metoda „fotografia”? - GermaniaMea.ro",
  "content": "În ultima perioadă, o metodă de înșelăciune folosită și în trecut și foarte banală face victime printre românii care au comandat produse online din Germania. Păgubiții sunt cei care au plătit sume consistente pentru utilaje agricole, mașini de construcții ca mini-excavatoare, sau rulote, informează Bild.de.\n\nEscrocii, care profită de naivitatea sau buna-credință a clienților, sunt chiar nemți. Ofertele la prețuri tentante sunt, de fapt, false. Mai exact, impostorii postează pe internet fotografii cu astfel de bunuri, dar care nu le aparțin.\n\nCentrul European al Consumatorilor din Germania (EVZ) avertizează împotriva acestei fraude, denumită și ”fotografia”, care a luat tot mai multă amploare. Reclamele false pot fi găsite atât pe platforme speciale mari de vânzări de vehicule (Autoscout24.de, mobile.de, autouncle.de sau romoto.de), cât și pe site-uri de anunțuri clasificate.\n\nÎn urma plângerilor, autoritățile din Germania au constatat că, la tranzacții, escrocii emiteau facturi false.\n\nUn român, care s-a numărat printre cei înșelați de infractorii din Germania, a povestit cum a plătit 13.000 euro pentru a primi un utilaj. A așteptat o perioadă de timp fără să se întâmple nimic, după care a constatat că la numărul de contact postat în anunțul de vânzare, nu mai răspunde nimeni.\n\nDupă investigații amănunțite, bărbatul – originar din Blaj - a descoperit că nu era singura victimă. Un alt român a plătit mii de euro pentru un utilaj. Nici la doi ani după efectuarea plății, nu a primit nimic.\n\nPentru consumatori, frauda publicitară nu este întotdeauna evidentă la prima vedere. La ce e bine să fiți atenți:\n\nDacă se aplică unul sau mai multe dintre aceste puncte, ar trebui să vă abțineți de la a achiziționa ceva, conform EVZ. Oricine a căzut în această capcană are șanse mici să-și recupereze banii pe care i-a plătit deja.",
  "metadata": {
    "original_file": "Germania_Mea_0207.html"
  }
}