{
  "title": "Germania: Se schimbă regulile Deutschlandticket din 15 august! - GermaniaMea.ro",
  "content": "După ce GermaniaMea.ro a relatat AICI despre cât de eficient este Deutschlandticket/D-ticket în raport cu biletul unic de 9 euro, care a făcut „ravagii” vara trecută, și că viitorul lui este incert, într-un bilanț la 100 de zile de când a devenit valabil - respectiv de la 1 mai - acum apar noi reguli de urgență, anunță iamexpat.de.\n\nMotivul noului regulament este o cerință UE care a fost implementată și în Germania. Prin urmare, Deutschlandticket se încadrează în categoria „biletelor cu o taxă de transport semnificativ redusă” – similar cu biletele de stat sau Schönes-Wochenende. Cine are un astfel de bilet nu are dreptul la o alternativă „gratuită”.\n\nMai precis, noua lege presupune unele modificări la ce au dreptul deținătorii biletului de 49 de euro în cazul unor întârzieri excepționale. Anterior, pasagerii care utilizau trenuri regionale care înregistrau întârzieri importante - de genul că pierdeau o conexiune către destinația lor finală – puteau opta pentru un tren ICE, IC sau EC. Adică puteau să cumpere un bilet în ultimul moment și puteau solicita despăgubirea/rambursarea de la Deutsche Bahn retroactiv.\n\nDar din 15 august, pasagerii vor fi eligibili să treacă la unul dintre aceste trenuri de mare viteză doar în două cazuri excepționale: dacă ajung la destinația finală cu conexiunea finală după miezul nopții sau dacă ajung la destinația finală între miezul nopții și 5 dimineața.\n\nÎn toate celelalte cazuri, nu se vor putea folosi conexiuni alternative, de mare viteză, o schimbare cu care Asociația Germană a Consumatorilor nu este de acord.\n\n„Este total de neînțeles de ce călătorii nu pot folosi gratuit trenuri cotate superior în caz de întârziere, așa cum se întâmplă de obicei cu alte abonamente de călătorie lunare și anuale”, a spus reprezentantul Ramona Pop într-un comunicat.\n\nPe lângă noile reguli Deutschlandticket, pasagerii care folosesc trenuri regionale pentru a călători într-o altă stație pentru a lua un tren ICE nu vor mai putea solicita o rambursare dacă trenul regional întârzie și duce la pierderea unei călătorii cu ICE.\n\nO altă regulă nouă se referă la condițiile meteorologice extreme și evenimentele aflate în afara controlului operatorilor feroviari. Dacă trenurile Deutsche Bahn întârzie din cauza vremii extreme sau a persoanelor neautorizate care traversează șinele de tren, compania nu mai are obligația de a rambursa costul călătoriilor întârziate ale pasagerilor. De asemenea, furtul de cabluri reprezintă și el o situație în care Deutsche Bahn nu va mai despăgubi deloc din 15 august.\n\nAvând în vedere că rata de întârziere a Deutsche Bahn în 2022 a fost cea mai proastă din ultimii 10 ani, nici previziunile pentru 2023 nu par prea bune, criticii susțin că, în acest fel, compania se detașează total de responsabilitatea față de pasageri. Rata de punctualitate pe multe rute de lungă distanță a fost de doar 50 până la 60%. „În opinia guvernului federal, evoluția actuală a punctualității nu este satisfăcătoare”, se arată în comunicat.\n\nDacă nu se va schimba ceva în curând, atunci întârzierile mari din traficul feroviar vor avea consecințe grave și pentru Germania ca locație de afaceri.",
  "metadata": {
    "original_file": "Germania_Mea_0385.html"
  }
}