{
  "title": "Polițiștii germani, revoltați de aderarea României la Schengen! - GermaniaMea.ro",
  "content": "România va intra pe deplin în Schengen de la 1 ianuarie 2025, după cum au decis miniștrii de Interne ai Uniunii Europene zilele trecute. Se încheie, astfel, un proces lung și anevoios, România îndeplinind condițiile tehnice încă din 2011.\n\nCu toate acestea, măsura votată la Bruxelles pe 12 decembrie nu este bine primită de polițiștii din sindicatele germane. Duminică, șeful Uniunii Federale de Poliție din Germania, Heiko Teggatz (52 ani), a criticat vehement acordul UE privind aderarea României (alături de Bulgaria) la spațiul Schengen, în ceea ce privește granițele terestre.\n\n„Din ce în ce mai multe state europene recurg în prezent la opțiunea controalelor la frontierele interne, pentru că Schengen nu funcționează. Acum să te gândești la includerea mai multor state în spațiul Schengen este mai mult decât o naivitate”, a spus Teggatz, potrivit Bild.de.\n\nPotrivit acestuia, extinderea Spațiului Schengen, care permite circulația liberă între 29 de state, ar putea agrava problemele de securitate.\n\nFrontierele externe ale României și Bulgariei ar deveni granite directe cu zone de conflict și regiuni cu instabilitate, ceea ce, în opinia sa, ar crea „puncte de vulnerabilitate” suplimentare.\n\n„Această decizie de admitere este o catastrofă pentru siguranța oamenilor din Europa”, a mai spus Teggatz.\n\nAutoritățile germane sunt îngrijorate și în privința impactului deciziei asupra criminalității. Potrivit acestora, în 2023, infractorii români au fost responsabili pentru peste 63.000 de infracțiuni pe teritoriul Germaniei, în timp ce infractorii bulgari au fost implicați în aproape 28.000 de cazuri.\n\n„Aceste cifre sunt remarcabile”, a mai precizat șeful Uniunii Federale de Poliție din Germania. Spre comparație, conform statisticilor poliției, aproximativ 20.000 de suspecți au venit din Italia și alți 6.000 de suspecți din Franța.\n\nAvând în vedere aceste date, reprezentanții poliției germane au avertizat că deschiderea granițelor ar putea duce la o explozie a problemelor legate de migrarea ilegală și criminalitatea transfrontalieră. Ei au cerut soluții concrete pentru asigurarea securității interne.\n\nDe asemenea, Alexander Throm (56 ani), purtătorul de cuvânt al CDU pentru politica internă, spune: „Odată cu aderarea Bulgariei și României, spațiul Schengen se apropie și mai mult de Turcia, Moldova și Marea Neagră. Acest lucru face să fie cu atât mai important pentru noi să urmărim îndeaproape modul în care se dezvoltă migrația ilegală în Europa și în UE, Germania are nevoie de posibilitatea de respingeri la granițele sale, „acum mai mult ca niciodată”.\n\nÎn schimb, ministrul german de Interne Nancy Faeser (54 ani), din SPD, a salutat includerea României și Bulgariei în spațiul Schengen. „Germania face campanie de mult timp pentru aderare. De asemenea, întărește încrederea în Comisia Europeană atunci când este clar că ne vom atinge obiectivul”, a declarat Nancy Faeser.\n\nSpațiul Schengen permite oamenilor să călătorească în Europa fără a fi controlați la granițe. Sunt incluse în total 29 de țări, inclusiv state membre ale UE, precum Germania și Franța, dar și țări din afara UE, precum Elveția și Norvegia.",
  "metadata": {
    "original_file": "Germania_Mea_0038.html"
  }
}