{
  "title": "Focar de salmonella în Germania! La ce să fiți atenți? - GermaniaMea.ro",
  "content": "A fost emisă o alertă alimentară în mai multe țări din Europa din cauza depistării a sute de cazuri de salmonella.\n\nCentrul European de Prevenire şi Control al Bolilor (ECDC) a anunţat că printre țările afectate se află Germania, Austria, Danemarca. Din cele trei țări, Bundesrepublik are cele mai multe cazuri.\n\nPotrivit Institutului Robert Koch (RKI) - agenția guvernamentală de sănătate publică din Germania - până pe 24 septembrie, au fost înregistrate 98 de cazuri în Republica Federală. Dacă se face o comparație, din 2015 până în 2023, a existat doar unul până la șase cazuri de boală pe an care au fost cauzate de Salmonella Umbilo.\n\nPrimele cazuri au fost raportate în Germania la sfârșitul lunii iulie. De la începutul lunii august, s-a înregistrat o creștere semnificativă a pacienților, cu 16 până la 18 cazuri pe săptămână. Toate statele federale, cu excepția Bremen și Saarland, sunt afectate.\n\nDin cele 98 de cazuri, 55 sunt femei și 43 sunt bărbați. Vârsta medie a bolnavilor este de 37 de ani, dar jumătate dintre ei au între 27 și 53 de ani. 19 persoane au fost spitalizate. De precizat că, din fericire, nu au fost raportate decese.\n\nApariția bolilor în Germania sugerează că infecțiile au fost cauzate de un produs alimentar distribuit la nivel național.\n\nRKI a chestionat 28 de bolnavi cu privire la consumul lor de alimente înainte de debutul bolii. Sondajele au oferit dovezi că este posibil ca infecția să fie asociată cu consumul frunzelor de salată rucola provenită din Italia,. Deoarece rucola este adesea oferită în restaurante în salate mixte sau ca și garnitură, oficialii au spus că uneori este dificil pentru oameni să-și amintească dacă au consumat-o.\n\nCazurile de infectare la om cu Salmonella Umbilo din Germania, Austria și Danemarca sunt strâns legate între ele, indicând o sursă comună de contaminare.\n\nInfecția cauzata de Salmonella este cunoscută sub denumirea de salmoneloză și reprezintă o patologie de etiologie bacteriana a tractului digestiv. Salmonella Umbilo este o subspecie rară a bacteriei Salmonella enterica.\n\nBacteria trăieşte în tractul intestinal al animalelor infectate şi la om şi poate contamina o varietate de alimente, cum ar fi carne, ouă, lapte, fructe de mare, legume, fructe.\n\nSimptomele infecţiei, atrag atenția specialiștii, sunt, de obicei, gastro-intestinale : diaree (uneori cu sânge), febră, greaţă, vomă, crampe abdominale. Aceste simptome pot fi severe, în special la copiii mici, persoanele în vârstă şi persoanele cu sistemul imunitar slăbit (cum ar fi cele cu HIV / SIDA, cancer, diabet, boli de rinichi), explică medicii.\n\nSemnele pot să apară după 6 - 72 ore de la infectare şi durează în general până la o săptămână. În cazurile severe, diareea poate fi atât de gravă, iar deshidratarea atât de accentuată încât bolnavul trebuie spitalizat pentru a i se administra lichide şi electroliţi intravenos. Mai mult de 95 % din infecţiile cu bacteria salmonella sunt transmise pe cale alimentară.\n\nSpecialiștii trag un semnal de alarmă, cu această ocazie, la salatele la pungă, salvarea multora în criză de timp. Multe sortimente conțin și frunze de rucola. Deși salatele, în general, aduc multe beneficii organismului uman, ambalate astfel pot să găzduiască bacterii periculoase, ca urmare a mediului umed constituit. Acest lucru este valabil, în special, în cazul pungilor desfăcute și lăsate în frigider pentru mai mult de 24 de ore.\n\nInfecția cu Salmonella reprezintă a doua cea mai frecventa cauza de infecție gastro-intestinală la nivelul Europei.",
  "metadata": {
    "original_file": "Germania_Mea_0091.html"
  }
}