{
  "title": "Cum mai păcălesc șmecherii din România autoritățile germane? - GermaniaMea.ro",
  "content": "Numărul persoanelor care vin din Ucraina în Germania ca refugiați de război este în continuare în creștere. Ucrainenii au în prezent un statut special în Republica Federală și primesc beneficii sociale încă de la începutul șederii în această țară, spre deosebire de solicitanții de azil sau de refugiați din alte țări.\n\nS-a observat recent că unii dintre ei au, pe lângă cetățenia ucraineană, o altă cetățenie a unei țări UE, de exemplu din România sau Ungaria.\n\nCu toate acestea, dacă se identifică exclusiv ca cetățeni ucraineni, sunt eligibili pentru beneficii oferite de statul german. Astfel de cazuri sunt în creștere în prezent, în special în landul Baden-Württemberg. Acest lucru a ridicat suspiciunea autorităților că unii oameni încearcă să obțină sume de bani provenite din ajutoare sociale prin fraudă, informează publicația online Focus.de.\n\nEscrocheria prin metoda „ucraineanul” a fost observată deoarece unii dintre acești presupuși refugiați de război nici măcar nu vorbeau limba ucraineană, iar acest lucru a fost raportat frecvent de diferite birouri federale din regiune. De asemenea, în majoritatea cazurilor, aceștia erau români și maghiari din regiunea de graniță Zakarpattia, care au doar cetățenie ucraineană.\n\n„În fața autorităților de imigrație s-au prezentat persoane care puteau comunica doar în limba română sau maghiară și s-au putut identifica cu pașapoarte ucrainene recent eliberate”, a declarat un purtător de cuvânt din cadrul Ministerului Justiției și Migrației din Baden-Württemberg.\n\nÎn consecință, autoritățile de imigrație au solicitat mai multe scrisori de informare, stabilind un proces de revizuire mai complex.\n\nPotrivit informațiilor, din 25 mai 2023 și până în prezent, aproximativ 1.380 de cazuri au fost raportate pentru revizuire în Baden-Württemberg și care sunt suspectabile de a fi falși ucraineni. Între timp, 58 de persoane care s-au înregistrat doar cu pașaport ucrainean s-au dovedit a avea, de fapt, cetățenie maghiară și cam tot atâtea cu cetățenie română.\n\nAstfel de cazuri au fost înregistrate în orașe precum Biberach, Sigmaringen sau Lindau.\n\nCeea ce s-a observat în aceste localități din Germania odată cu creșterea bruscă a numărului de refugiați este faptul că asistații sociali sunt dificili, se comunică greu cu ei, iar uneori devin violenți, motiv pentru care s-a apelat la serviciile de securitate.\n\n„Ne aşteptăm, în mod firesc, ca autorităţile ucrainene să lucreze cu atenţie atunci când emit documente şi să excludă utilizarea abuzivă”, a declarat Siegfried Lorek, secretar de stat în Ministerul Justiţiei. El solicită, de asemenea, încetarea schimbării cercurilor juridice și a accesului direct asociat la banii cetățenilor. Acest proces creează prea multe stimulente pentru refugiați să vină în Germania.\n\n„Ca urmare, numai Baden-Württemberg a primit mai mulți refugiați din Ucraina decât întreaga Franță. „Nu se poate continua așa”, spune Lorek.\n\nPotrivit Agenției Federale pentru Ocuparea Forței de Muncă, un total de 700.000 de ucraineni din Germania beneficiază în prezent de Burgergeld - alocația pentru cetățeni.\n\nAutoritățile din Germania au descoperit recent un nou tip de a obține foloase necuvenite practicat de cetățenii români.",
  "metadata": {
    "original_file": "Germania_Mea_0256.html"
  }
}