{
  "title": "Un român, cel mai căutat criminal al momentului din Germania - GermaniaMea.ro",
  "content": "Anchetatorii din Germania au fost timp de aproape 48 de ore la o vânătoare în toată regulă a unui criminal. Mașini de patrulare din mai toate localitățile învecinate cu Hehlen, un orășel din Saxonia Inferioară, au fost pe drumuri, la fel și mai mulți câini de urmă. Elicopterul de poliție „Phoenix” a survolat districtul Holzminden, cu reflectoare și o cameră cu termoviziune. Suspectul, Constantin F., un român de 41 ani, părea de negăsit, informează ndr.de.\n\nPolițiștii germani au pornit pe urmele românului după ce o femeie de 39 de ani a fost găsită fără suflare, lângă Bodenwerder. Bărbatul cu care forma un cuplu a dispărut și el. Asta până joi când individul, descris ca un om periculos, a fost arestat fără a opune rezistență în jurul orei 18.50.\n\nUn martor l-a descoperit pe presupusul suspect și a anunțat serviciile de urgență.\n\nAtacul brutal a avut loc marți seara, în jurul orei 22:10, în fața unei clădiri rezidențiale de pe Schulstrasse, după cum au anunțat parchetul Hildesheim și poliția. Conform reconstituirii făcute de anchetatori, bărbatul de 41 de ani a înjunghiat-o pe femeie cu un cuțit, a abandonat-o într-o baltă de sânge, apoi a fugit într-o direcție necunoscută.\n\nPotrivit ndr.de, toate încercările echipajului de urgență de a-i salva femeii viața au fost în zadar, medicii fiind nevoiți să declare decesul. Imediat, suspect a devenit partenerul ei Constantin F., pe care martorii l-ar fi văzut fugind de la locul faptei.\n\nUn purtător de cuvânt al poliției a declarat că operațiunile de căutare au inclus Germania, dar au fost extinse și în țările europene vecine. De altfel, numele românului a ajuns pentru câteva ore pe lista celor mai căutați oameni din Germania după ce a devenit principalul suspect în cazul uciderii iubitei sale.\n\nLa fel ca și victima, Constantin F. avea adresa de domiciliu tot în Hehlen, dar cei doi nu locuiau împreună. Motivul crimei este neclar. Potrivit declarațiilor martorilor, ar fi existat o ceartă.\n\n„Femeia asta a făcut la poliţie, aici, în Germania - nu ştiu dacă exagerez sau nu - dar cred că peste 20 de reclamaţii!”, a declarat un martor.\n\nSe pare că totul a fost premeditat, deoarece bărbatul a fost în România, în comuna Grajduri din Iași, la familia sa, în urmă cu doar o săptămână înainte de a comite fapta.\n\n„A stat însă doar 24 de ore, a refuzat să îşi vadă fiul şi a vorbit doar cu mama sa, care spune că era extrem de abătut şi supărat din cauza despărţirii de fosta lui iubită, Anca. În scurt timp, a plecat înapoi în Germania fără să spună cuiva ce avea de gând să facă”, au declarat rudele.\n\nFamilia românului este şocată, mulți susțin că bărbatul se comporta ciudat din cauza consumului de droguri.\n\nAncheta asupra crimei este în desfășurare, se arată într-un comunicat al poliției din Hehlen.",
  "metadata": {
    "original_file": "Germania_Mea_0331.html"
  }
}