{
  "title": "Român, implicat într-un jaf de 1 milion de euro în Germania - GermaniaMea.ro",
  "content": "Un șofer român (32 ani), angajat la o firmă de transport din Germania, urma să livreze pe 11 mai 2022 mai multe cutii pline cu monede din aur de la Aeroportul din Frankfurt la un dealer de aur din Erding, landul Bavaria, pentru monetăria de stat australiană Royal Australian Mint, informează Merkur.de.\n\nPână aici, nimic neobișnuit, doar că tentația privind conținutul transportului a fost atât de mare, încât conaționalul nostru nu s-a putut abține și, ajutat de cel puțin un complice, a furat parte din monede, valoarea acestora fiind estimată la 940.000 euro!\n\nAcum, problema este că monedele nu sunt de găsit, astfel că prejudiciul nu poate fi recuperat. În plus, monedele nu erau numerotate sau să aibă alte caracteristici unice care pot fi folosite pentru a le da de urmă.\n\n„Poate că ar avea sens să ne gândim la o mărturisire,” a declarat procurorul de caz Sandra Mesch.\n\nO astfel de mărturisire ar fi totuși prematură, dar va fi luată în considerare în procesul de pronunțare a sentinței. În momentul de față, românul își așteaptă sentința. Cel mai probabil, Tribunalul districtual din Lanshut îl va condamna pe românul în vârstă de 32 de ani la plata unei despăgubiri de aproape un milion de euro și la o pedeapsă de trei ani și jumătate de închisoare.\n\nProcurorul Sandra Mesch a dezvăluit că, pentru a ascunde fapta, românul a pus în schimbul aurului niște simple pietre. În mod evident, românul și complicii nu au acționat foarte inteligent.\n\n„Nici măcar nu au purtat mănuși în timpul miraculoasei transformări a aurului în banală piatră,” susțin anchetatorii, astfel că amprentele i-au dat de gol. Anchetatorii nu vorbesc decât despre amprentele românului. Celelalte probe ADN nu pot fi atribuite nimănui. Presa germană scrie, totuși că unele amprente ar aparține unei persoane de gen feminin.\n\nLa începutul audierii, judecătorul Thomas Lindinger a declarat că, în timpul recuperării probelor, au fost găsite potriviri ADN pe pietre. În plus, în timpul analizării telefonului mobil al acuzatului, anchetatorii au descoperit o fotografie făcută chiar în ziua furtului cu prada. Dacă, la început, românul nu și-a recunoscut fapta, la prezentarea probelor, acesta a admis furtul. Cu toate acestea, el nu a oferit nicio informație despre complici sau locul unde se află aurul.\n\nTot ce a declarat românul e că a operat furtul într-o parcare lângă autostradă.\n\nÎntre timp, un reprezentant al companiei care a organizat transportul din Australia în Germania - ar fi vizitat acuzatul în închisoare. Poliția a vorbit despre o „vizită monitorizată” care a durat 15 minute. Surse apropiate anchetei susțin că cel care l-ar fi vizitat pe român i-ar fi zis: „Nu spune nimic, avocatul se va ocupa de tot”. Impresia subiectivă a fost „că acuzatul a fost intimidat”.\n\nO procedură separată se desfășoară împotriva celorlalți angajați ai companiei de expediție.\n\nMonetăria australiană este cea care trebuie să plătească pentru pagubele produse, în calitate de client.\n\nPotrivit rapoartelor, aceasta a trimis monedele ca un transport obișnuit „pentru prima dată în istoria companiei\", aparent din motive de costuri.\n\nAstfel, monedele au fost încărcate pentru ultima etapă din avion în spatele unei dube cu o prelată.\n\nDestinatarul din Erding a fost oarecum surprins de vehiculul folosit pentru transportul monedelor. Angajații „nici nu s-au gândit că este vorba despre livrarea de metale prețioase, ci despre pliantele publicitare ale monetăriei, care de obicei vin cu un astfel de vehicul”, a spus ofițerului de caz din cadrul poliției din orașul bavarez, potrivit sueddeutsche.de.\n\n.Angajații nu au fost surprinși doar de tipul de transport folosit, ci și de cutiile cu monede care erau deschise. Privirile neîncrezătoare se văd clar pe înregistrările camerelor de supraveghere din sediul companiei.",
  "metadata": {
    "original_file": "Germania_Mea_0397.html"
  }
}