{
  "title": "E legal sau nu? Tesla își verifică angajații din Germania! - GermaniaMea.ro",
  "content": "Nivelurile ridicate ale concediilor medicale sunt tot mai costisitoare pentru economia germană. De altfel, Bundesbank - banca centrală germană - a dat publicității, la începutul acestui an, o analiză care a relevat un număr neobişnuit de mare de salariaţi care şi-au luat concediu medical, ceea ce a contribuit la reculul înregistrat în 2023 de Germania în economie.\n\nPe de altă parte, numărul angajaţilor care au solicitat zile de concediu medical pentru probleme de sănătate mintală a crescut brusc în primele șase luni ale anului 2024, așa cum GermaniaMea.ro a relatat AICI .\n\nDacă înainte motivul invocat era pandemia de coronavirus și restricțiile privind distanțarea socială, acum angajatorii sunt tot mai sceptici. Situația pare critică, astfel că, unii din ei, au ajuns să verifice la domiciliu dacă angajați chiar sunt bolnavi. Acest gest a stârnit, așa cum era de așteptat, revoltă în rândul angajaților. E legal sau nu efectuarea unor astfel de inspecții inopinate?!\n\nGermaniaMea.ro - un site pentru românii care caută de muncă în Germania - vă explică...\n\nAngajatorii din Germania se tem că din ce în ce mai mulţi angajaţi profită de legislația simplistă privind acordarea de concedii medicale. Din cauza unui număr neobișnuit de mare de concedii medicale la fabrica Tesla din Berlin-Brandenburg, oficialii au vizitat neanunțat angajații la domiciliu, informează Handelsblatt.com.\n\nPotrivit sursei citate, această mișcare vine după ce, în august, nivelul concediilor medicale în rândul celor 12.000 de angajați din Grünheide crescuse la 17 %, iar la începutul lunii septembrie, acesta era încă de 11 %.\n\nVinerea și schimburile de noapte, în special, sunt cele care afectează tot mai des producția. Responsabilii Tesla i-a monitorizat pe acei angajați care s-au remarcat anterior din cauza absențelor frecvente:\n\n„Am identificat 200 de angajați care încă primesc salarii, deși nu au lucrat deloc în acest an. Ei aduc noi scutiri medicale cel puțin o dată la șase săptămâni”, a declarat directorul general al Tesla Germania, André Thierig.\n\nAșa că, oficiali ai companiei au decis să facă vizite la domiciliu celor care susțineau că sunt bolnavi.\n\n„Pur și simplu am ales 30 de angajați care prezentau anomalii relevante, care erau în concediu medical de destul de mult timp, dar și la o mulțime de oameni care au predat primele bilete de boală”, a declarat șeful departamentului de resurse umane, Erik Demmler.\n\nÎn urma acestora, directorul de producție și resurse umane al fabricii auto ori nu a găsit niciun angajat bolnav la adresa de domiciliu, ori s-a confruntat cu „un comportament foarte agresiv”.\n\nCum s-a ajuns aici!?\n\n„Se pare că restul de angajații erau frustrați de absențele regulate ale anumitor colegi. Oricum nu se poate datora condițiilor de muncă , ci mai degrabă sistemul social german care este exploatat într-o oarecare măsură”, a explicat Thierig.\n\nPotrivit acestuia, vizitele la domiciliu erau o practică obișnuită în industrie și că societatea dorea pur și simplu să „facă apel la etica muncii angajaților”.\n\nConflictul dintre conducerea Tesla și angajați nu este nou. Încă din 2023, Thierig a criticat atitudinea unor lucrători. În iulie 2024, producătorul auto a oferit chiar și un bonus pentru angajații cu puține concedii medicale.\n\nCu toate acestea, au existat critici clare din partea sindicatului IG Metall.\n\nDirk Schulze, șeful districtului Berlin-Brandenburg-Saxonia din cadrul sindicatului, vede măsurile ca pe un alibi pentru a pune presiuni disproporționate asupra angajaților:\n\n„Dacă lipsește personalul, bolnavii sunt supuși presiunii, iar cei care sunt încă sănătoși sunt suprasolicitați cu muncă suplimentară. Dacă managementul fabricii dorește cu adevărat să reducă boala, ar trebui să rupă acest cerc vicios,” a declarat Schulze.\n\nSindicatul a și desfășurat o campanie împotriva a ceea ce a susținut că sunt condiții de lucru dure, cu ore de lucru „nerezonabil” de lungi și un nivel scăzut de sănătate și siguranță.\n\nReprezentații IG Metall susțin că există o „cultură a fricii” care a cauzat stres și concedii medicale în rândul lucrătorilor.\n\nCare este practica generală cu privire la concediul medical în Germania?\n\nÎn Germania, angajații sunt în general obișnuiți cu politicile de protecție a concediilor medicale și cu o cultură care încurajează la odihnă atunci când este realmente nevoie.\n\nÎn calitate de angajat, sunteți obligat să vă informați imediat angajatorul dacă vă îmbolnăviți și, prin urmare, nu veți putea lucra.\n\nLegea muncii vă cere să obțineți o notă de la medic dacă boala dumneavoastră vă împiedică să lucrați mai mult de trei zile. Nu există o cerință directă de a rămâne acasă în timpul concediului medical, dar trebuie să vă abțineți de la activități care ar interfera cu recuperarea.\n\nAșadar, un drum până la piață sau chiar o plimbare într-un parc din apropiere pentru a vă bucura de soare ar fi probabil justificată în majoritatea cazurilor. Nu același lucru s-ar putea spune dacă ați fi surprins la un bar, spre exemplu.\n\nDacă șeful tău constată că ai falsificat concediul medical, acesta are dreptul, potrivit legislației din Germania să ia măsuri pentru a-ți înceta raportul de muncă.\n\nDe asemenea, rețineți că în cele mai multe cazuri nu sunteți obligat să spuneți angajatorului de ce boală suferiți. Numai în cazul bolilor infecțioase grave sau pentru angajații din anumite sectoare, cum ar fi cel de catering, acest lucru este necesar.\n\nMai multe despre ce trebuie să știi privind concediul medical în Germania, găsești AICI .\n\nEste legal ca angajatorul să vă verifice?\n\nDeși sunt neobișnuite, vizitele la domiciliu neanunțate ale unui angajator nu sunt interzise de legea germană.\n\nAcestea sunt, de obicei, efectuate numai atunci când un angajator are motive temeinice să creadă că un angajat doar pretinde că e bolnav – de exemplu, dacă un angajat a fost în concediu pentru o perioadă lungă de timp și ceva din cele scrise de medic nu corespunde cu situația reală. Asemenea vizite pot fi efectuate de un angajat HR sau personal medical.\n\nInformații despre ce este un „concediu special” și în ce condiții poate fi primit, GermaniaMea.ro a scris AICI !",
  "metadata": {
    "original_file": "Germania_Mea_0094.html"
  }
}