{
  "title": "Cum fac românii Germania mare? - GermaniaMea.ro",
  "content": "Germania se confruntă în ultimii ani cu o depopulare semnificativă, după ce naşterile au ajuns în 2023 la cel mai scăzut nivel din ultimul deceniu. Mai exact, potrivit cifrelor publicate de Biroul Federal de Statistică, numărul nou-născuților a coborât cu 6,2% faţă de anul precedent, ajungând la cel mai scăzut nivel înregistrat din 2013. Pandemia a avut și ea un impact semnificativ asupra acestui aspect, incertitudinea economică şi socială generată, determinând mulţi tineri să amâne decizia de a avea copii.\n\nDar, vin românii să dea un imbold și asta pentru că, potrivit statisticilor, în ultimii 24 de ani, numărul nou-născuţilor din mame românce din Germania a crescut de aproape zece ori.\n\nMai mult de 154.000 de copii români s-au născut în Germania în perioada cuprinsă între anii 2000 şi 2023, arată datele Destatis, informează zf.ro.\n\nNumărul copiilor născuţi din mame românce în Germania a crescut de la 1.458 în anul 2000 la un vârf de 15.644 în anul 2021 şi a ajuns la 14.388 în 2023. Un salt considerabil se observă în 2012 - 2013, când numărul copiilor născuţi din mame românce creşte de la 3.206 la 4.230 şi continuă să crească rapid în anii următori.\n\nÎntre 2014 şi 2016, numărul copiilor cu mame românce din Germania aproape se dublează, de la 5.551 în 2014 la 10.504 în 2016. După atingerea vârfului în 2021 cu 15.644 de naşteri, numărul începe să scadă uşor la 14.945 în 2022 şi la 14.388 în 2023.\n\nÎn anul 2000, copiii din mame românce reprezentau doar 0,20% din totalul naşterilor din Germania. Ponderea a crescut treptat, ajungând la 2,10% în anul 2023.\n\nDin punct de vedere sociologic, creşterea poate fi atribuită migraţiei sporite a românilor către Germania, în special după aderarea României la Uniunea Europeană în 2007, care a permis o mai mare libertate de mişcare şi drept de muncă în statele membre.\n\nRomânii, cea mai numeroasă comunitate de ortodocși din Germania\n\nDacă înainte de 1960, ortodocși erau reprezentați la scară mică în Bundesrepublik, acum comunitatea lor a luat o amploare fantastică, în contrast cu scăderea numărului de membri ai Bisericii Romano-Catolice și Protestante.\n\nPotrivit DW.com, migrația forței de muncă a dus la o creștere a comunității, estimată la 4 milioane în prezent, iar românii ortodocși sunt cel mai mare grup, cu 900.000 de membri. Rușii și grecii, bulgarii și sârbii au fiecare peste 400.000 și, în unele cazuri, aproape 500.000 de membri.\n\n„Credința ortodoxă are un potențial incredibil în această țară. Acest număr de credincioși nu poate fi pur și simplu dat la o parte. Și nu putem vorbi despre ea ca despre o minoritate. Nu mai suntem o Biserică minoritară și, de fapt, nu mai este nici o Biserică migrantă. Noi suntem aici”, spune Preasfințitul Părinte Emanuel de Christoupolis, Episcop vicar al Mitropoliei Germaniei din Patriarhia Ecumenică.\n\nAcest avânt se datorează și faptului că mulți dintre adepții cultului catolic și protestant din Germania au renunțat să mai ajute la finanțarea instituțiilor religioase în care au fost botezați și în care au fost înregistrați de când erau copii. Poate este un fapt mai puțin cunoscut, dar creștinii și evreii din Germania plătesc între 8 și 9 procente din impozitul pe salariu la biserică sau sinagogă în fiecare lună, prin ceea ce se numește Kirchensteuer („taxa bisericească”) sau Kultussteuer („taxa de cult”). Mai multe despre de ce mii de germani renunță să mai meargă la biserică, GermaniaMea.ro a scris AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0135.html"
  }
}