{
  "title": "Germania, prima țară unde sistemul „Wero” devine operațional - GermaniaMea.ro",
  "content": "Se știe de mult timp că Germania e o țară în care numerarul a fost principalul instrument de plată. Și dacă până acum mulți nemți se temeau că plățile cash vor dispărea din cauza cardurilor, acum și această metodă este „amenințată” de un nou sistem de plăți. Se pare că lucrurile se mai și schimbă! Da, da, chiar și pentru nemții mai conservatori!\n\nAstfel, Germania își întărește rolul de „locomotivă economică a Europei” și se aliniază sistemului de plăți electronice fără card.\n\nAșa cum GermaniaMea.ro a anunțat AICI , la sfârșitul lunii iunie, se lansează în Republica Federală noul sistem de plată online „Wero” - parte a Inițiativei Europene de Plăți (EPI) - care va permite plăți directe, de la un smartphone la altul, în Europa, fără alte complicații. Iar totul se întâmplă în timp real. Aplicația va deveni operațională din 2 iulie, informează iamexpat.de.\n\nEPI este o inițiativă susținută de 16 bănci și societăți de servicii financiare europene pentru a crea progresiv o soluție de plată adaptată pentru Europa. Odată cu începerea primei etape de extindere a „Wero”, EPI trimite un semnal clar în direcția standardizării operațiunilor de plată europene.\n\nAccentul se pune pe obiectivul de a crea un sistem de plată independent, la nivel european, care să reprezinte o alternativă reală la ofertele marilor corporații americane precum ApplePay, PayPal, Mastercard și Visa. Scopul acestui sistem de plăți nu este doar de a oferi clienților mai multă comoditate la plata cu cardul și cu smartphone-ul, ci și de a consolida poziția instituțiilor financiare europene pe harta lumii digitale.\n\nTransparența tranzacțiilor și costurile reduse de conversie valutară sunt doar câteva dintre avantajele introduse de noul sistem. În plus, „Wero” are potențialul de a crește concurența și inovația în sectorul bancar, consideră specialiștii.\n\nPe lângă aceste noi posibilități tehnice, portofelul digital va oferi clienților din Europa funcții suplimentare în viitor, precum: plăți instantanee, abonamente, plăți în rate, plata la livrare, cumperi acum - plătești mai târziu, identitate digitală. Un mare avantaj este faptul că toate plățile instantanee vor deveni gratuite.\n\nRevenind la Germania, Deutsche Bank, Volksbank, Sparkasse, Postbank, Sparda-Bank, PSD Bank, GLS Bank și BB Bank se numără printre sucursalele băncilor care participă la noul sistem wero. În acest fel, EPI speră că sistemul de plăți la nivel continental va înlocui în cele din urmă rețelele bancare naționale, inclusiv girocardul german. De asemenea, Wero nu va fi supus taxelor pe care le suportă clienții girocard atunci când își folosesc cardul în Europa, dar în afara zonei euro, cum ar fi în Suedia sau Danemarca.\n\nServiciul urmează, în curând, să fie disponibil și în Belgia și Franța, ulterior și în Țările de Jos.",
  "metadata": {
    "original_file": "Germania_Mea_0161.html"
  }
}