{
  "title": "Germania pregătește taxa pe zahăr! - GermaniaMea.ro",
  "content": "Obezitatea și diabetul sunt în creștere la nivel mondial. În Germania, aproximativ jumătate dintre adulți sunt acum ușor supraponderali, aproape unul din cinci este obez. Peste 7% din populația germană suferă de diabet, iar procentul este în creștere, subliniază DW.com.\n\nConsumul excesiv de zahăr cauzează îmbolnăviri, dar este și o povară pentru banii publici - atunci când persoanele sunt prea bolnave pentru a lucra, costurile asigurărilor de sănătate cresc.\n\nDe aceea, atenția autorităților s-a îndreptat acum către impactul băuturilor dulci. Consumul de băuturi răcoritoare, cola, băuturi energizante și altele asemenea sunt văzute ca un factor principal în creșterea obezității la nivel mondial.\n\nPotrivit unui studiu, o taxă pe zahăr pentru băuturile răcoritoare numai în Germania ar economisi până la 16 miliarde de euro în următoarele două decenii și ar preveni numeroase boli, informează iamexpat.de.\n\n„O taxă pe băuturile răcoritoare în Germania ar avea efecte pozitive semnificative\", rezumă echipa de cercetători de la Universitatea Tehnică din München și de la Universitatea britanică din Liverpool în revista PLOS Medicine.\n\nOrganizația Mondială a Sănătății (OMS) recomandă o taxă specială de cel puțin 20% pe băuturile zaharoase pentru a reduce consumul de zahăr al populației și consecințele acestuia asupra sănătății. Momentan, Germania se bazează pe un angajament voluntar din partea industriei băuturilor - cu rezultate moderate până acum, potrivit studiilor.\n\nRecent, Ministrul Germaniei pentru Alimentație și Agricultură - Cem Özdemir (Partidul Verzilor), a anunțat că dorește să pună în practică o astfel de taxă, iar guvernele a nouă state federale și-au declarat sprijinul, respectiv cele din Brandenburg, Bremen, Hamburg, Mecklenburg-Vorpommern, Saxonia Inferioară, Renania-Palatinat, Saxonia, Turingia și Saarland.\n\nPotrivit procesului verbal de la o întâlnire cu cei 16 miniștri de stat ai protecției consumatorilor din Germania, „în ciuda angajamentelor voluntare și a promisiunilor făcute de industria germană [de băuturi răcoritoare], conținutul mediu de zahăr nu a scăzut în ultimii ani în măsura necesară pentru o dietă sănătoasă”. De fapt, cercetările recente efectuate de Ludwig-Maximillian-Universität și TU München au constatat că între 2015 și 2021, conținutul de zahăr al băuturilor răcoritoare din Germania a scăzut cu doar 2%. Total nesemnificativ!\n\nPeste 50 de țări din întreaga lume au introdus deja o taxă pe băuturi răcoritoare, inclusiv Marea Britanie, Franța, Spania și Polonia, dar și India, Africa de Sud, Chile și Arabia Saudită.\n\nGermania se poate inspira din modelul britanic de taxare a alimentelor cu zahăr. La un an de la implementarea acestei taxe, cantitatea de zahăr în urma cumpărării de băuturi răcoritoare a scăzut cu 10% în Marea Britanie, potrivit unui studiu al Universității Cambridge .\n\nÎn 2018, guvernul Regatului Unit a introdus un sistem pe două niveluri de impozitare: de 18 pence/litru pentru 5 grame de zahăr la 100 de mililitri și 24 pence/litru pentru băuturile cu 8 grame/100 ml sau mai mult. Băuturile cu mai puțin de 5 g zahăr / 100 ml nu au fost impozitate.\n\nPe lângă faptul că acest lucru a condus la o reducere rapidă a consumului de băuturi dulci, a creat și un stimulent pentru producători să reducă semnificativ conținutul de zahăr al băuturilor lor răcoritoare. Drept urmare, mulți producători au redus nivelul de zahăr al băuturilor.",
  "metadata": {
    "original_file": "Germania_Mea_0164.html"
  }
}