{
  "title": "Date terifiante privind abuzurile sexuale asupra copiilor din Germania - GermaniaMea.ro",
  "content": "Abuzul sexual asupra copiilor reprezintă o problemă gravă de sănătate publică în Germania și, din păcate, numărul cazurilor de această natură a crescut semnificativ anul trecut, potrivit unui raport al politiei publicat luni, informează DW.com.\n\nDatele Biroului Federal de Politie Criminala (BKA) din Germania au relevat că au fost 18.497 de copii cu vârsta sub 14 ani care au fost victime ale abuzului sexual în 2023, reprezentând o creștere de 7,7% față de anul precedent. Ceea ce înseamnă că un copil este abuzat sexual la fiecare jumătate de oră - 54 pe zi. În 2022 au fost raportate zilnic 48 de cazuri de abuz în Germania, în 2020 au fost 43. În ultimii cinci ani, numărul cazurilor a crescut cu 20%.\n\n„Este de remarcat proporția mare de suspecți care sunt ei înșiși copii sau adolescenți, din nou în jur de 30%”, a mai spus BKA.\n\nDe asemenea, printre adolescenții cu vârsta cuprinsă între 14 și 17 ani, au existat 1.277 de victime ale abuzului sexual, o creștere cu 5,5% față de 2022. Aproximativ trei sferturi dintre acestea a vizat fete. Majoritatea victimelor își cunosc autorii, de obicei membri ai familiei, prieteni sau cunoscuți. Mai mult de jumătate dintre victime s-a dovedit ca au avut o relație anterioara cu suspectul.\n\nAcestea sunt datele oficiale, dar numărul cazurilor neraportate e mult mai mare.\n\n„În acest sens, intensificarea activităților polițienești în domeniul infracțiunilor în ultimii ani, este posibil să fi condus la o creștere a numărului de cazuri nedeclarate”, continuă raportul.\n\nPotrivit ministrului federal de interne, Nancy Faeser, această problemă este o sarcină centrală a statului să privească și să acționeze ori de câte ori există amenințări la adresa copiilor – este, de asemenea, o sarcină centrală a societății în ansamblu.\n\n„Sunt acte demne de dispreț care ne afectează profund și ne lasă fără cuvinte,” a mai spus Faeser.\n\nRevenind la datele BKA, cele mai multe cazuri au fost înregistrate în state puternic populate cu zone metropolitane mari.\n\nRenania de Nord-Westfalia a înregistrat cele mai multe cazuri: 5.065! Dintre acestea, 1.022 au implicat abuz sexual grav.\n\nUrmează Bavaria cu 1.882 (286 cazuri de abuz sexual grav), Saxonia Inferioară - 1.660 (303 cazuri de abuz sexual grav), Baden-Württemberg - 1.596 (256 cazuri de abuz sexual grav) și Hesse - 1.015 (145 cazuri de abuz sexual grav), Berlin - 911 (234 cazuri de abuz sexual grav), Renania-Palatinat - 758 (129 cazuri de abuz sexual grav), Saxonia - 722 (115 cazuri de abuz sexual grav), Saxonia-Anhalt - 555 (100 cazuri de abuz sexual grav), Schleswig-Holstein - 527 (84 cazuri de abuz sexual grav), Brandenburg - 434 (78 cazuri de abuz sexual grav), Turingia 422 (88 cazuri de abuz sexual grav), Mecklenburg - Vorpommern - 320 (55 cazuri de abuz sexual grav).\n\nCele mai puține cazuri de abuz sexual au fost înregistrate în Hamburg – 239 (27 cazuri de abuz sexual grav) și Bremen – 134 (15 cazuri de abuz sexual grav).\n\nBKA și-a exprimat îngrijorarea cu privire la numărul mare de cazuri internaționale care implică abuz sexual asupra copiilor, în care păstrarea datelor relevante în Germania, în special adresele IP, a fost suspendată, ceea ce a condus la investigațiile care deseori ajung într-un impas.\n\n„Infractorii nu trebuie să se simtă în siguranță nicăieri. Prin urmare, avem nevoie și de obligația furnizorilor de a stoca adrese IP”, a mai spus Faeser.\n\nDe asemenea, alarmant e și faptul că producția, distribuirea, cumpărarea și deținerea de pornografie infantilă continuă să crească masiv. Anul trecut au fost 45.191 de cazuri. Cifrele s-au triplat din 2019!",
  "metadata": {
    "original_file": "Germania_Mea_0151.html"
  }
}