{
  "title": "Alertă meteo în Germania: rafale de vânt cu puterea unui uragan! - GermaniaMea.ro",
  "content": "O serie de furtuni cu forța unui uragan care se dezvoltă în Atlantic e de așteptat să lovească Europa în zilele următoare, informează TheLocal.de. Prognozele actuale ale Serviciul Meteorologic German (DWD) sugerează că fenomenul va lovi mai întâi partea de vest a continentului și se va manifesta în Germania începând cu noaptea de joi și va ține până marți. În acest sens, specialiștii au emis cod galben de vânt puternic, până la rafală.\n\nInițial, furtunile s-ar putea dezvolta în „cicloni - bombă” – fenomen care apare atunci când un ciclon se intensifică în 24 de ore extrem de rapid.\n\nPrimul este de așteptat să se formeze de joi până vineri, iar apoi altul de sâmbătă până duminică. Furtunile vor veni din vest și vor lovi pământul în apropierea Irlandei și apoi în nordul Franței, înainte de a se muta spre est, spre Germania.\n\nRepublica Federală va fi, probabil, ferită de intensitatea puternică a furtunilor, dar vineri și luni sunt așteptate rafale puternice de vânt și ploi în Renania de Nord-Westfalia, Baden-Württemberg și de-a lungul coastei de nord.\n\nPotrivit Severe Weather Europe, prima furtună – numită Eowyn – va aduce rafale puternice de vânt și precipitații începând din Irlanda și Marea Britanie începând de joi seară. Centrul furtunii este de așteptat să-și piardă puterea pe măsură ce se deplasează peste Franța, dar furtunile intense vor continua peste Marea Nordului și de-a lungul coastelor din apropiere.\n\nMeteorologul Dominik Jung de la wetter.net sugerează că în timpul furtunilor sunt posibile viteze ale vântului între 200 și 300 de kilometri/oră, dar nu cu aceeași intensitate și Germania.\n\nCu toate acestea, spune Jung, vremea în Germania va fi „destul de rău șifonată”. Un raport realizat de Focus online sugerează că vineri pot fi avea loc rafale de vânt de până la 80 de kilometri pe oră din Saarland la Wismar.\n\nA doua furtună este de așteptat să lovească Germania luni. Și aceasta va aduce probabil rafale puternice de vânt și precipitații în Bundesrepublik, dar mai ales în regiunile de nord și de vest. Începând de azi, sunt prognozate viteze ale vântului uraganelor de până la 130 de kilometri pe oră peste Marea Nordului în zilele de luni și marți.\n\nLinia de ninsori va coborî dinspre nord-vest în noaptea de joi. În lanțurile muntoase joase vestice de peste 600 m vor fi cantități de zăpadă proaspătă de 1 până la 4 cm, în Schleswig-Holstein, se așteaptă, de asemenea, zăpadă sau lapoviță până la altitudini joase pe alocuri, dar fără cantități semnificative de strat nou de omăt.\n\nCât de puternice sunt aceste furtuni?\n\nMeteorologii prezic forța furtunilor în mare măsură uitându-se la presiunea centrală a acestora. Ultimele măsurători sugerează că aceste furtuni vor avea măsurători ale presiunii centrale în jurul a 950 hPa. Spre comparație, ciclonul Lothar, despre care se credea că este cea mai gravă furtună europeană a secolului al XX-lea, a avut o presiune centrală de cel puțin 962 hPa și a adus rafale de vânt cu până la 151 de kilometri pe oră în sudul Germaniei.\n\nJung estimează că rafalele de vânt iscate în urma furtunilor vor aduce și mase de aer cald peste o mare parte a Germaniei. Prin urmare, este de așteptat ca temperaturile să crească brusc de vineri.\n\nPotrivit meteorologului, temperaturile în timpul zilei vor atinge și 12°C vineri și sâmbătă, iar pe timpul nopții se vor situa peste pragul de îngheț. Dar de duminică, temperaturile pot scădea din nou și nu vor mai depăși maxime de 5°C în multe locuri.",
  "metadata": {
    "original_file": "Germania_Mea_0006.html"
  }
}