{
  "title": "Revin furtunile violente în Germania! - GermaniaMea.ro",
  "content": "După ce vineri – 19 iulie – s-au atins în unele zone chiar și 35°C (poate cea mai fierbinte zi de până acum) și începutul de weekend a continuat cu temperaturi caniculare, în Germania a revenit vremea rea. În acest sens, meteorologii au emis alertă de furtuni puternice.\n\nTotul a început de duminică seara când în nordul Republicii Federale cerul a fost brăzdat de fulgere și s-a dezlănțuit un adevărat potop. Orașul Quickborn din Schleswig-Holstein a fost cel mai afectat.\n\n„Într-o scurtă perioadă de timp, numeroase străzi, pivnițe și o parcare subterană au fost inundate. A avut loc și o întrerupere generală a curentului între orele 18.30 și 21.00. Securizarea mai multor substații și stații de transformare a fost o provocare majoră,” a transmis asociația de pompieri din districtul Pinneberg.\n\nPoliția și pompierii au răspuns de mai multe ori apelurilor făcute de locuitorii din zona Hesse. Potrivit poliției, în cartierul Kassel au existat pasaje subterane inundate și copaci căzuți. În Söhrewald, un copac a căzut pe o clădire rezidențială, făcând-o nelocuibilă. Din fericire, nimeni nu a fost rănit. Lângă Fulda, A4 a fost închis timp de aproximativ două ore din cauza inundațiilor extreme în apropiere de Gerstungen în Turingia. Ca urmare, conform poliției, s-a format un ambuteiaj de patru kilometri lungime.\n\nȘi zona Renania de Nord-Westfalia a fost afectată de furtuni violente, însoţite de precipitaţii deosebit de abundente. Mai multe accidente, din care unele foarte grave, au avut loc pe A2 din cauza acvaplanării.\n\nServiciul Meteorologic din Germania (DWD) menține avertismentul privind furtunile violente cu ploi abundente și grindină și pentru zona de sud. Există o alertă roșie în 15 districte din Bavaria - Aichach-Friedberg, Augsburg, Dachau, Erding, Freising, Günzburg, Kelheim, Landshut, Mühldorf a Han, Munchen, Neuburg-Schrobenhausen, Oberallgäu, Ostallgäu, Pfaffenhofen ad Ilm, Unterallgäu.\n\nMai multe persoane în pericol din cauza fulgerelor! S-a înregistrat un deces\n\nDin nefericire, pentru un tânăr de 18 ani din Renania de Nord-Westfalia nu s-a mai putut face nimic. Acesta se afla împreună cu încă doi prieteni într-o expediție montană pe vârful Zugspitze, dar fără a fi echipați corespunzător. Pe drumul de întoarcere, tinerii au fost surprinși de o ploaie violentă cu tunete si fulgere, în urma căreia tânărul de 18 ani din Viersen a fost electrocutat. Un medic de urgență de la salvamont nu a mai putut face altceva decât să stabilească decesul. Însoțitorii tânărului au primit îngrijiri din partea serviciului de intervenție în criză.\n\nEforturile de salvare ale echipelor de salvamont din Grainau și Garmisch-Partenkirchen s-au dovedit a fi extrem de dificile, mai ales că nu a existat vreme prielnică pentru ca elicopterul de salvare să se ridice de la sol.\n\nO familie din șase membrii a fost și ea rănită de fulgere în timp ce se afla în parcul Graftwiesen din Delmenhorst, Saxonia Inferioară. Acestea au avut proasta inspirație să se adăpostească sub un copac. Un copil și un adolescent au fost resuscitați în timpul operațiunii de salvare. Toți cei șase membri ai familiei au fost transportați la spitalele din zonă, iar potrivit informațiilor de la „Bild”, trei copii ar fi în pericol de moarte.\n\nCe se întâmplă în perioada următoare?\n\nLuni după-amiaza, aversele și furtunile locale se vor deplasa spre sud-est și apoi spre est. În nord-vest cerul rămâne înnorat. Valorile maxime de temperatură vor fi cuprinse între 21 - 28 grade Celsius.\n\nMeteorologii germani avertizează că furtunile vor continua să fie zgomotoase, cu averse abundente de până la 25 l/mp într-o perioadă scurtă de timp\n\nMarți și miercuri vremea va fi neschimbată, zonele de vest și nord-vest urmând a fi cele mai afectate, cu minime de 10 - 16°C și maxime de 21 până la 24 de grade.\n\nJoi și vineri aversele se mai diminuează în nord și est, dar cerul rămâne încărcat. Temperaturile ridicate se mențin sub normalul acestei perioade. În weekend-ul 27 - 28 iulie, în nord-vest vremea va continua să fie instabilă cu averse izolate și furtuni, iar vântul va pune și el probleme. GermaniaMea.ro va reveni cu amănunte atunci.",
  "metadata": {
    "original_file": "Germania_Mea_0143.html"
  }
}