{
  "title": "Germania: Răsturnare de situație în cazul dispariției româncei Alexandra R. - GermaniaMea.ro",
  "content": "Se împlinesc nouă luni de când Alexandra R., gravida româncă stabilită în Nürnberg, Germania, a dispărut în mod misterios. Polițiștii nu au reușit să-i dea de urmă nici după investigarea a nu mai puțin de 900 de piste, cercetările extinzându-se și în România, așa cum GermaniaMea.ro a relatat AICI .\n\nAzi, însă, anchetatorii au dat publicității faptul că fostul soț al româncei, Dejan B., în vârstă de 50 de ani, și partenerul său de afaceri , Ugur T., în vârstă de 48 de ani, au fost arestați în baza unui mandat al Tribunalului Nürnberg. Ambii sunt suspecți că au răpit și ucis-o pe Alexandra R. la 9 decembrie 2022, potrivit merkur.de.\n\nExistă o suspiciune întemeiată că a fost victima unei infracțiuni violente. Bănuiala asupra fostului ei partener de viață și a partenerului său de afaceri a devenit mai concretă, explică Parchetul și Poliția. „Au existat și legături de afaceri între Alexandra R. și acuzat”, se arată într-un comunicat comun.\n\nDupă despărțirea de Alexandra, din primăvara anului 2022, se spune că Dejan B. ar fi amenințat-o. Împreună cu partenerul său de afaceri, Ugur T., ar fi obținut în mod fraudulos un titlu executoriu pentru o sumă de bani de șase cifre, (respectiv 797.227 de euro potrivit Bild.de), împotriva româncei de 39 de ani, pe care Alexandra R. a reușit să-l anuleze într-un proces civil. În plus, ea a depus mai multe acuzații penale împotriva fostului soț.\n\nAnchetatorii presupun acum că cei doi bărbați arestați au complotat și au răpit-o pe româncă la finele anului trecut, au ucis-o și i-au ascuns cadavrul într-un loc deocamdată necunoscut.\n\n„Urmele includ indicii și abordări investigative de la verificări de alibi, la amprente, la indicii primite prin telefon”, explică un purtător de cuvânt al sediului poliției din Franconia Centrală într-un interviu pentru inFranken.de.\n\nExperții financiari din poliție s-au ocupat și de anchetarea rețelei financiare dubioase a celor doi. Este vorba despre mașini de lux și companii fictive.\n\nPurtătorul de cuvânt al autorității de anchetă Heike Klotzbücher a declarat că probele sunt suficiente pentru a justifica „bănuielile rezonabile”. Potrivit Nürnberger Nachrichten, mesajele SMS și WhatsApp se numără printre dovezi. Potrivit acestuia, cele două mesaje „Nu pot continua” și „Am făcut atâtea rahaturi” ar fi fost trimise de pe telefonul mobil al victimei în ziua dispariției acesteia.\n\nPoliția a format un grup special de 24 de anchetatori, a căutat indicii și a efectuat mai multe percheziții la scară largă. Cel mai derutant indiciu a fost când la aproape două luni de la dispariția româncei, i-a sunat brusc telefonul mobil în Bologna (Italia). Cel mai probabil, cei doi suspecți la acea vreme, au încercat să inducă în eroare organele de urmărire penală.\n\nUn cadavru nu a fost încă găsit. Cu toate acestea, un martor este convins că cei doi bărbați au ucis-o, a spus procurorul Heike Klotzbücher. Anchetatorii au căutat corpul Alexandrei R. în tot Canalul Main-Dunăre, folosind câini de urmă, care pot detecta mirosul cadavrelor din apă. În cursul anchetei, ofițerii au percheziționat și o hală comercială din zona Hilpoltstein.\n\nCei doi suspecți au fost aduși în fața judecătorului de instrucție de la Tribunalul Nürnberg în cursul zilei de miercuri. El va decide dacă rămân în arest. Cercetările continuă în acest caz.\n\nAlexandra R. trăia în Germania încă din copilărie, fusese căsătorită și în urmă cu 2 ani, împreună cu fostul ei soț, înfiaseră o fetiță. Locuia în Katzwang, era șefa unei sucursale a Postbank, iar la momentul dispariției era în concediu prenatal. În luna februarie 2023 ar fi trebuit să dea naștere unui băiețel.",
  "metadata": {
    "original_file": "Germania_Mea_0368.html"
  }
}