{
  "title": "Dezastru pe piața de mașini electrice din Germania! - GermaniaMea.ro",
  "content": "Se pare că entuziasmul inițial privind mașinile electrice s-a stins, iar vânzările sunt în cădere liberă pe mai multe piețe europene. De altfel, vânzările de vehicule electrice (EV) din Germania au continuat în iulie declinul început la sfârșitul anului trecut, odată cu retragerea subvențiilor garantate de stat pentru achizițiile noi din domeniu. Clienții nu sunt dispuși să plătească prețuri exorbitante pentru o tehnologie în permanentă schimbare.\n\n„Dezvoltarea mobilității electrice se dovedește a fi nesustenabilă până acum. Piața și-a pierdut impulsul și mulți clienți se îndoiesc de faptul că mașinile electrice sunt adaptate nevoilor fiecăruia”, a declarat Constantin Gall, consultant auto, pentru aussiedlerbote.de.\n\nMai precis, vânzările de mașini electrice pe piața nemțească au scăzut cu 37% în luna iulie sau 30.762 de vehicule, potrivit celor mai noi date oficiale. Este cea mai mare scădere de la tăierea subvențiilor din decembrie.\n\nCa parte a măsurilor de austeritate, cancelarul Olaf Scholz a pus capăt unui sistem de subvenţii pe şapte ani, cunoscut sub denumirea de Umweltbonus („bonus de mediu'), în baza căruia clienţii primeau granturi de mii de euro dacă se hotărau să achiziţioneze automobile electrice. Guvernul de la Berlin a eliminat mai întâi subvenția pentru vehiculele electrice comerciale, apoi pe cea pentru persoane fizice. Imediat ce aceste măsuri au intrat în vigoare, cererea s-a prăbușit.\n\nCota de piață a acestor vehicule este acum sub 13% în Bundesrepublik.\n\nÎn luna iulie, germanii au înmatriculat 238.263 de mașini noi, potrivit Autorității Federale de Transport din Germania. Față de iulie 2023, asta înseamnă o scădere de 2.1%. Dintre toate mașinile noi vândute în această perioadă, 83.405 dintre ele au fost cu motoare pe benzină, 79.870 de mașini au fost cu motoare hibride, 43.107 de vehicule au fost cu motoare diesel, iar 30.762 de mașini au fost electrice.\n\nAstfel, vânzările de mașini cu motoare pe benzină au crescut cu 0.1% față de iulie 2023, la fel și cele cu motoare hibride (+18.4%) și cele cu motoare diesel (+1.4%). În schimb, vânzările de mașini electrice au scăzut cu 36.8% în a doua lună a verii. Din această cauză, cota de piață a mașinilor electrice pe piața germană a scăzut până la 12.9%, de la 20% cât era în iulie 2023.\n\nSituație similară cu cea din Germania, în ceea ce privește vânzările de mașini verzi, există și în Suedia sau Elveția, cu scăderi de 15, respectiv 19 procente în iulie, comparativ cu aceiași lună a anului trecut.\n\nȘi pentru că peste tot în Europa unde stimulentele au fost eliminate, producătorii au fost nevoiți să reducă producția pentru că efectiv cererea a devenit inexistentă. Problemele din lanțul de aprovizionare, costul ridicat al materiilor prime, costurile de producție și alte probleme macro din piața internă determină un preț ridicat al produsului final, pe care consumatorii nu sunt dispuși să îl plătească.\n\nÎncetinirea vânzărilor de vehicule electrice pe cea mai mare piață auto din Europa, ar pune în pericol și industria bateriilor. Îngrijorarea crește în cadrul sindicatului industrial german IG Metall, care, pe măsură ce se adună vești proaste pentru industria auto, se teme de un regres tehnologic de durată în acest sector cheie pentru viitorul automobilului.\n\nÎn rândul potenţialilor consumatori este larg răspândită percepţia că infrastructura de încărcare a acumulatorilor şi performanţa bateriilor nu sunt satisfăcătoare şi, de aceea, achiziţia unui automobil electric nu este recomandabilă. Asta vine în contradicție cu cea a unor experți care susțin că tehnologia şi infrastructura se vor îmbunătăţi în următorii ani.",
  "metadata": {
    "original_file": "Germania_Mea_0130.html"
  }
}