{
  "title": "Politician român, desfigurat în bătaie în Germania - GermaniaMea.ro",
  "content": "Alternativa pentru Germania (AfD) a câștigat teren în sondajele naționale recente, atingând un record de 23% în august și menținând acest nivel de sprijin. În unele zone ale țării, și anume Saxonia, partidul de extremă dreapta se află în fruntea sondajelor cu 35% din voturi, dublu față de cele ale partidelor guvernamentale federale la un loc.\n\nDoar că această ascensiune a AfD și competiția politică în sine naște multe conflicte. Tino Chrupalla (48 ani), unul dintre cei doi lideri ai AfD pentru Germania, care urma să vorbească miercuri, cu ocazia Zilei Unificării Germaniei, la un miting electoral din Bavaria, a fost implicat într-un „incident violent” la Ingolstadt, cu o seringă. Nu se prea cunosc prea multe date despre această situație, autoritățile germane preferând să păstreze momentan tăcerea cu privire la anumite detalii. Un comentator politic a numit, însă, cazul drept o „tentativă de asasinat”.\n\nPolițiștii au îndemnat pe oricine cu poze și materiale video să ia legătura cu ofițerii.\n\nChrupalla este unul dintre cei doi lideri ai partidului din 2019 și împarte funcția cu Alice Weidel care fost recent escortată într-o locuință sigură împreună cu familia ei, după ce ofițerii de securitate au aflat despre un atac planificat asupra acesteia. Ea a lipsit de la mitingul partidului său de la Mödlareuth care urma să fie punctul culminant al campaniei electorale a AfD în statul german Bavaria, înainte ca alegătorii să se îndrepte duminică, 8 octombrie, la urne. Weidel a cerut electoratului bavarez să-i dea prim-ministrului Markus Söder de la partidul de centru-dreapta Uniunea Socială Creștină o lecție la urne.\n\nLiderii AfD nu sunt singurii politicieni ai partidului de extremă dreapta care se confruntă cu amenințarea cu violență la adresa sa ori a familiei.\n\nUn alt caz a atras atenția din cauza violenței care a lăsat urme... la propriu, iar protagonistul este un politician de origine română. Totul s-a întâmplat pe 12 August când Andreas Jurca, liderul AfD din Augsburg și candidat la parlamentul bavarez, a fost atacat fizic, dar poliția nu a vrut să dea detalii până azi.\n\nJurca se plimba alături de un prieten în Oberhausen după o petrecere de campanie, când s-au întâlnit cu un grup de alte persoane. Fără nicio provocare, Jurca susține că a fost abordat și i s-a cerut să-și confirme identitatea.\n\n„A ta e mutra din afișul electoral pentru alegerile de stat?” Jurcă a răspuns că „da”. „Atunci ia de aici” și, instantaneu, a fost lovit cu pumnul în față de o altă persoană.\n\nDupă lovitură, Jurca, care a suferit o pierdere parțială a memoriei, crede că a fost și el bătut în timp ce se afla la pământ și a auzit expresia „Scheiß nazist” (care se traduce prin „nazistul naibii”). A suferit vânătăi grave pe față și pe corp, precum și o fractură la picior.\n\nUn purtător de cuvânt al parchetului din Augsburg a declarat joi pentru Spiegel: „Săptămâna trecută au fost executate două mandate de percheziție și au fost percheziționate locuințele a doi bărbați (19 și 21 de ani). Un telefon mobil a fost confiscat și acum este în curs de evaluare”.\n\nPe baza aspectului și a accentului atacatorilor, politicianul AfD cu origini românești a speculat că cele două persoane care l-au agresat erau imigranți și crede că „violența a avut motivație politică”.\n\nPolițiștii au făcut cercetări de atunci. Potrivit purtătorului de cuvânt al parchetului, ancheta vizează în prezent ipoteza de vătămare corporală periculoasă.\n\nOamenii legii l-au contrazis și au spus că ambii suspecți sunt cetățeni germani, dar nu au furnizat nicio informație despre un posibil trecut de migrație. La rândul său, purtătorul de cuvânt al poliției nu a oferit publicației Spiegel nicio informație despre motivul făptuitorului.\n\nDupă lovirea brutală, au apărut îndoieli persistente, cu acuzații că Jurca ar fi orchestrat singur agresiunea împotriva sa. La sfârșitul lunii august, chiar un pensionar a depus o plângere împotriva politicianului AfD pentru presupusa falsificare a unei infracțiuni și incitare la ură la poliția din Augsburg.\n\nExistă, de asemenea, câteva întrebări fără răspuns cu privire la încident, cum ar fi dacă era sau nu în stare de ebrietate. În plus, rămâne deschis motivul pentru care nu a vorbit cu însoțitorul său, care era prezent la jaf, timp de câteva zile după actul violent.\n\nCu toate acestea, procuratura din Augsburg nu a inițiat încă o investigație oficială împotriva lui Andreas Jurca, deoarece nu a existat o suspiciune inițială de implicare a acestuia în comiterea unei infracțiuni, a declarat purtătorul de cuvânt.\n\nAndreas Jurca este născut în orașul Oțelul Roșu și are rădăcini germane. El face parte din minoritatea germanilor din Banater Bergland, iar la momentul căderii comunismului, familia lui a plecat în Germania ca refugiați. Andreas Jurca avea patru ani la acea vreme. Timp de aproape un an, familia a locuit într-un azil din Kirchdorf an der Iller, într-un spațiu mic, împărțind patul cu sora sa.",
  "metadata": {
    "original_file": "Germania_Mea_0346.html"
  }
}