{
  "title": "Cine ar fi românul găsit mort în pădurea din Germania? - GermaniaMea.ro",
  "content": "Săptămâna trecută, GermaniaMea.ro relata AICI despre cazul unui cadavru găsit într-o zonă împădurită de lângă Überlingen, landul Baden-Württemberg. Acesta se afla în stare avansată de descompunere și anchetatorii germani au stabilit, la o primă vedere, că ar aparține unui bărbat cu vârsta de aproximativ 50-55 ani.\n\nÎn urma cercetărilor la fața locului, polițiștii au descoperit într-un rucsac găsit într-un cort improvizat un portofel, o cheie, un pașaport românesc care a expirat în 2017 și o carte de identitate emisă de autoritățile din Italia.\n\nMomentan, nu se știe dacă a fost declanșată vreo alertă de dispariție pe numele pe care a fost emis documentul găsit lângă cadavru.\n\nAșadar, victima s-ar numi Isidor F., născut pe 1 mai 1970, la Bacău, informează Bild.de. Se presupune că trăia de câțiva ani în Germania, ar fi murit încă din 2019 și abia acum a fost descoperit.\n\nÎn și în jurul cortului, anchetatorii au găsit scaune de camping, un arzător cu gaz, o bicicletă, rechizite și un jurnal în care erau notate texte scurte precum „Repetiții la pian”, „Tango în Augsburg”, „Tur de apartamente în Ulm” - sugestii că, la un moment dat, individul a dus o viață obișnuită și avea interese variate, până să devină un om al străzii.\n\nCadavrul său a fost găsit întins în cortul improvizat din prelată și ramuri, pe care îl construise singur. Construcția improvizată se afla la aproximativ 300 de metri distanță de o parcare frecventată de către drumeții care aleg să exploreze pădurea. Adăpostul era practic invizibil, fiind aproape complet înghesuit în mijlocul pădurii de molizi, înconjurat de arbori și vegetație.\n\nBărbatul își depozitase pantofii sub un scaun și pusese blugii peste ei. În apropiere, se aflau și câteva provizii alimentare, inclusiv iaurt, paste, ceapă și ciocolată, sau ceea ce mai rămăsese din ele.\n\nCu toate acestea, autopsia nu a putut oferi răspunsuri clare în privința identității sau cauzei morții, iar inspectorul șef de poliție Simon Göppert din Ravensburg afirmă că sunt necesare investigații suplimentare.\n\nDescoperirea macabră ridică întrebări cu privire la circumstanțele morții sale și la motivele care l-au determinat să trăiască izolat, în natură.\n\nÎn concluzie, nu există încă dovezi concrete privind o crimă violentă, poliția cooperează cu autoritățile străine pentru a stabili dacă bărbatul era raportat ca dispărut în România.",
  "metadata": {
    "original_file": "Germania_Mea_0310.html"
  }
}