{
  "title": "Criză acută de medici în satele din Germania - GermaniaMea.ro",
  "content": "Germania se mândrește cu sistemul său de sănătate, însă, la momentul actual, se confruntă cu una dintre cele mai mari provocări - lipsa acută de medici în zonele rurale.\n\nTot mai puțini medici tineri din Germania îndrăznesc să facă pasul spre zona aceasta. Un studiu al Fundației Robert Bosch relevă că 11.000 de posturi de medici de familie vor rămâne neocupate în Republica Federală până în 2035, informează DW.com.\n\nAsta are consecințe grave pentru Germania și mai ales pentru satele ei: 40% dintre acestea sunt amenințate de deficitul de medici. Tendința este în creștere, deoarece fiecare al treilea medic de familie din Germania are în prezent peste 60 de ani și, prin urmare, se va pensiona în curând.\n\nNu întâmplător, unii medici care tratează pacienți care locuiesc și la 25 de kilometri distanță de cabinet, sunt nevoiți să nu mai accepte pacienți noi.\n\n„Avem aproape cinci cereri în fiecare zi, pe care le respingem fără milă. Nu mai putem primim nici măcar soțul sau copiii”.\n\nPoliticienii nemți încearcă cu disperare să contracareze acest flagel și să atragă medicii în mediul rural cu bani. Ministrul german al Sănătății, Karl Lauterbach, solicită 5.000 de locuri suplimentare în școlile de medicină pentru a permite îngrijirea adecvată a populației în vârstă. În consecință, oficialii de la Berlin au alocat 23 de miliarde de euro pentru diverse proiecte pentru a combate lipsa de cadre medicale din mediul rural.\n\nÎn acordul de coaliție dintre social-democrați, liberali și ecologiști s-a convenit între altele reducerea semnificativă a timpilor de așteptare pentru un loc de tratament, în special pentru copii și tineri, dar și în zonele rurale și în zonele cu deficiențe structurale.\n\nO așa-numită „cotă de medici din mediul rural” a fost introdusă în nouă din cele 16 landuri ale Germaniei. Asta înseamnă că până la 10% din locurile din școlile de medicină ar intra sub condiția ca absolvenții să lucreze timp de 10 ani într-o regiune care se confruntă cu deficit. Candidații nici nu trebuie să fi obținut note mari la examenele finale de liceu.\n\nDaca la început păreau sceptici, acum unii medici consideră acest proiect-pilot un prim pas în direcția bună.\n\n„La început m-am gândit că nu poți forța un tânăr să devină medic de familie la 18, 19, 20 de ani, dacă în timpul studiilor își dă seama subit că vrea să practice chirurgie articulară (...). Dar trebuie să facem ceva: specialiștii pot fi organizați în diferite moduri, iar sistemul nu poate funcționa fără medicii de familie. Sunt surprins că întreaga societate nu e mai vocală în legătură cu acest aspect\", a spus Stefan Lichtinghagen, medic în Marienheide, o localitate la 50 de kilometri nord-est de Köln.\n\nO altă problemă o ridică și prejudecățile care încă mai circulă despre medicii de familie. Există colegi care vorbesc în mod disprețuitor despre medicii de la țară, pe care îi cataloghează doctori de mâna a doua.\n\nPentru Klaus Korte, medic generalist în Ahrbrück, medicii de familie sunt „portarii”, care, la fel ca fotbaliștii cu mănuși, trebuie să fie mereu vigilenți și atenți.Germania se confruntă cu o lipsă acută de medici.",
  "metadata": {
    "original_file": "Germania_Mea_0444.html"
  }
}