{
  "title": "Problemele de sănătate mintală iau amploare în Germania - GermaniaMea.ro",
  "content": "Numărul angajaţilor care au solicitat zile de concediu medical pentru probleme de sănătate mintală a crescut brusc în primele șase luni ale anului 2024, potrivit noilor cifre de la DAK, una dintre cele mai mari companii nemțești din domeniul serviciilor medicale, informează iamexpat.de.\n\nDe altfel, DAK a descris fenomenul ca fiind „îngrijorător” - numărul zilelor de concediu medical luate din cauza problemelor de sănătate mintală, cum ar fi depresia sau anxietatea, a crescut la un nivel record. Iar acest tip de concediu medical este asociat cu perioade mult mai lungi de absență.\n\nÎn cele șase luni din ianuarie până în iunie 2024, angajații care lucrează în Germania și-au luat cu 14,3% mai multe zile libere din cauza plângerilor privind problemele de sănătate mintală comparativ cu aceeași perioadă a anului trecut.\n\nÎn general, în prima jumătate a acestui an, au fost luate 182 de zile la 100 de angajați din motive precum depresia, anxietatea și alte probleme de sănătate mintală. În prima jumătate a anului 2023, au fost 159 de zile la 100 de angajați. DAK a adăugat că problemele de sănătate mintală sunt acum cauza principală a 21% din cererile de concediu medical pentru femei și 14,5% din cererile pentru bărbați.\n\nPotrivit cifrelor DAK, rata generală a îmbolnăvirilor a crescut la un nivel record de 5,7% în primele șase luni ale anului. Aceasta înseamnă că, în medie, 57 din 1.000 de angajați au fost în concediu medical în fiecare zi, din ianuarie până în iunie. Cifra este în creștere de la 5,5% în prima jumătate a anului 2023, care era deja cel mai înalt nivel înregistrat în ultimii 10 ani.\n\nDAK a spus că fiecare persoană acoperită de casa de asigurări de sănătate a luat în medie 10 zile de concediu medical în primele șase luni ale anului, iar jumătate angajați au fost în concediu medical cel puțin o dată între ianuarie și iunie.\n\n„Creșterea continuă a zilelor libere din cauza bolilor mintale este îngrijorătoare”, a declarat directorul general al DAK, Andreas Storm, într-un comunicat de presă.\n\n„Angajații din Germania sunt încă sub presiune în aceste vremuri de război și criză, ceea ce se reflectă și în numărul de zile de concediu medical. Angajatorii ar trebui să se concentreze pe stres și pe posibilele tensiuni și să acorde mai multă atenție problemelor legate de sănătatea mintală a forței de muncă și posibilelor oferte de ajutor.”\n\nCea mai răspândită afecţiune mintală diagnosticată este depresia, urmată de aşa-numitele tulburări de adaptare, care pot apărea după schimbări bruşte în viaţă precum pierderea unei persoane iubite sau pierderea locului de muncă.\n\nÎntr-un alt studiu al asiguratorului AOK privind absenteismul în 2023, o proporție semnificativă a angajaților din Germania s-au plâns că sunt suprasolicitați și stresați la locul de muncă, 78% plângându-se de epuizare, 75% de furie și enervare și 66% de apatie.\n\nSituația s-a îmbunătățit ușor de la apogeul pandemiei de Covid, dar stresul și epuizarea rămân predominante în industrii precum cel sanitar, educațional și bancar, a dezvăluit AOK.",
  "metadata": {
    "original_file": "Germania_Mea_0127.html"
  }
}