{
  "title": "Nou în Germania! Deutsche Bahn lansează biletul de 9,90 euro - GermaniaMea.ro",
  "content": "Dacă aveți de gând să faceți o vizită în Germania în această vară, un nou permis de călătorie vă poate ajuta să vă bucurați de tot ce are frumos această țară, parcurgând-o cu trenul, la prețuri extrem de tentante. Și asta deoarece Deutsche Bahn (DB) lansează o ofertă specială de bilete de 9,90 euro, informează TheLocal.de.\n\nPotrivit operatorului feroviar german, biletele pentru trenurile IC (Intercity) și ICE (Intercity-Express) vor putea fi achiziționate între 11 iunie și 31 iulie și vor fi valabile pentru călătorii în lunile de vară.\n\nBiletele de 9,90 euro acoperă, în general, distanțe scurte între orașele din apropiere, inclusiv de la Bremen la Hamburg, de la Köln la Düsseldorf, de la Augsburg la Munchen și de la Dresda la Leipzig.\n\nPe de altă parte, deținătorii de Bahncard 25 sau 50 se vor putea bucura de reduceri și mai mari de vară. Ei vor beneficia de o reducere suplimentară de 25% din prețul biletului, ceea ce înseamnă că pot călători cu un tren de lungă distanță pentru doar 7,40 euro.\n\nBiletele pot fi achiziționate prin aplicația DB Navigator, de pe site-ul Deutsche Bahn, precum și de la punctele de vânzare din stațiile de tren, a precizat compania.\n\nDeși oferta este valabilă pentru un număr de săptămâni, numărul de bilete cu reducere disponibile va fi limitat la aproximativ un milion. Biletele cu preț redus vor fi vândute doar pentru călătoriile de clasa a doua.\n\nOferta de vară de transport cu trenul vine la o lună după lansarea Deutschlandticket -ului în Germania – un abonament unic de călătorie în valoare de 49 euro/lună care permite oamenilor să călătorească în toată Germania cu transportul local și regional.\n\nConform celor mai recente cifre, aproximativ șapte milioane de persoane și-au achiziționat abonamentul de 49 de euro până acum. De la 1 mai, mijloacele de transport în comun locale şi regionale din Germania pot fi utilizate cu aşa-numitul tichet de 49 de euro, succesorul biletului de 9 euro, introdus în vara lui 2022.\n\nCu această ofertă, Deutsche Bahn pare să încerce să atragă oamenii înapoi în trenurile sale de lungă distanță IC și ICE - în special pasagerii care călătoresc pe distanțe relativ scurte. De altfel, tot mai multe țări caută să relanseze transportul feroviar pentru a reduce emisiile de carbon.\n\nDin păcate, în ultima perioadă, reputația operatorului feroviar german privind punctualitatea a avut de suferit. Pe măsură ce aglomerația din gări a crescut, la fel și volumul întârzierilor. În 2021, un sfert dintre trenurile operate de DB au avut întârzieri, iar compensațiile acordate pasagerilor au crescut și ele. Mulți spun că este nevoie de o reformă dură în sectorul feroviar german, unde au loc 2 miliarde de călătorii anual.\n\nCriticii susțin că autoritățile germane investesc mult prea puțin în infrastructură comparativ cu alte țări, iar cei mai pesimiști spun că sectorul feroviar nemțesc este în cădere liberă.",
  "metadata": {
    "original_file": "Germania_Mea_0431.html"
  }
}