{
  "title": "Tot ce se schimbă în iulie 2023, în Germania - GermaniaMea.ro",
  "content": "Schimbările cu care vine luna iulie în Germania marchează o nouă etapă în recalibrarea economiei federale.\n\nFie că e vorba de bani în plus la pensie sau salariu, contribuții sociale mai piperate, tarife mai mari la anumite servicii, toate vor avea, în mod cert, un impact semnificativ asupra tuturor categoriilor de persoane fizice - angajați, pensionari, studenți.\n\nLa toate acestea se adaugă sfârșitul unei ere, la care toată Europa, și germanii implicit, trebuie să se adapteze.\n\nDetalii despre toate modificările - în articolul pregătit de GermaniaMea.ro , un site pentru românii care caută de muncă în Germania.\n\nCei aproximativ 21 de milioane de pensionari din Germania vor primi mai mulți bani începând cu 1 iulie: în vest, pensiile vor crește cu 4,39%, iar în est cu 5,86%.\n\nAsta înseamnă că, pe viitor, se va aplica o sumă unică a pensiei în toată Germania. Pentru un salariat mediu cu 45 de ani de cotizare, majorările de pensie se vor ridica la aproximativ 71 de euro mai mult pe lună în vest și 93 de euro mai mult în estul țării.\n\nContribuții mai mari la asigurările de îngrijire pe termen lung\n\nConform Legii de sprijin și ajutor pentru îngrijirea pe termen lung ( Pflegeunterstützungs- und -entlastungsgesetz , sau PEUG), cota generală de contribuție pentru asigurarea de îngrijire pe termen lung ( Pflegeversicherung ) va crește de la 3,05% din salariul brut la 3,4%. Angajatul va plăti jumătate în timp ce angajatorul plătește cealaltă jumătate.\n\nPersoanele fără copii vor fi nevoite să plătească o sumă mult mai mare. Ea va crește de la 0,35 la 0,6 puncte procentuale - o valoare care este de așteptat să genereze aproximativ 6,6 miliarde de euro în plus pe an la bugetul guvernului german. Per total, această categorie de contribuabili va trebui să plătească 2,3% din venitul lor brut.\n\nPersoanele cu mai mulți copii, pe de altă parte, vor beneficia de o contribuție redusă. De la al doilea și până la al cincilea copil, contribuția lor obișnuită scade cu 0,25 puncte până la împlinirea vârstei de 25 de ani a fiecărui copil.\n\nÎncepând cu 2 iulie, avertizorii de integritate – whistleblowers - care descoperă malpraxisuri în cadrul autorităților publice și companiilor din Germania trebuie să fie protejați împotriva concedierii și hărțuirii.\n\nÎn plus, autoritățile și companiile sunt obligate să stabilească contacte pentru a primi rapoarte despre fraudă, corupție sau încălcări ale normelor privind bunăstarea animalelor sau de protecție a mediului.\n\nUn whistleblower, cunoscut și ca avertizorul, este persoana care dezvăluie informații referitoare la nereguli ce ar putea dăuna organizației sau sentimentului de încredere din cadrul acesteia ori chiar încrederii în organizație în ansamblu. Astfel de dezvăluiri sunt făcute fie intern, reprezentanților independenți ai organizației, fie extern, autorităților guvernamentale relevante. De asemenea, este esențial ca anonimatul avertizorului să fie protejat, nu numai în vederea prevenirii represaliilor împotriva acestuia, ci și pentru a-i da încredere că vocea sa va fi auzită.\n\nDe la 1 iulie vor intra in vigoare noi modificări pentru beneficiarii de Bürgergeld („alocația pentru cetățeni”), cel care a înlocuit la început de 2023 Hartz IV („sistemul de beneficii sociale”).\n\nAstfel, se merge pe ideea că, în loc să se acorde prioritate locurilor de muncă, lucrătorii slab calificați trebuie să primească sprijin pentru formarea profesională ulterioară, pentru a le deschide accesul la piața muncii calificate.\n\nÎn plus, limita de scutire a veniturilor ( Einkommensfreigrenze ) va fi mărită, adică persoanele care câștigă între 520 și 1.000 de euro pe lună vor primi cu 30% mai mult în mână din iulie, comparativ cu 20% cât era anterior. Ceea ce înseamnă până la 48 euro pe lună mai mult la bugetul personal.\n\nDe asemenea, și tinerii se pot aștepta la mai mulți bani. Aceștia pot obține venituri din locuri de muncă școlare sau studențești, formare profesională sau bani de buzunar dintr-un serviciu federal de voluntariat sau dintr-un an social voluntar (FSJ) până la limita unui mini-loc de muncă de 520 euro.\n\nElevii care își câștigă banii în timpul vacanțelor școlare vor avea, de asemenea, dreptul să păstreze toți banii pe care i-au câștigat. Voluntarii pot primi, de asemenea, o indemnizație pentru cheltuieli de până la 3.000 euro pe an.\n\nÎncepând cu luna iulie, persoanele cu asigurări legale de sănătate vor putea accesa rețetele electronice la farmacii cu cardurile de asigurare. Potrivit noului regulament de la Ministerul Sănătății din Germania, pacienții nu vor mai trebui să facă un drum special la cabinetul medicului pentru a-și ridica rețetele pe hârtie.\n\nPână la sfârșitul lunii iulie, se așteaptă ca 80% dintre farmacii să fie conectate la noul sistem. Cu toate acestea, oricine dorește o rețetă pe suport hârtie, ca în trecut, o poate primi în continuare, la cerere.\n\nPandemia de Covid-19 a fost declarată încheiată de ministrul german al Sănătății, Karl Lauterbach, în aprilie. În conformitate cu anunțul său, regulile obișnuite se vor aplica din nou începând cu iulie 2023 în ceea ce privește cererea pentru Kurzarbeit (indemnizație pentru muncă cu normă redusă).\n\nSistemul permite angajaților cu un volum de muncă redus - din cauza unei economii aflate în dificultate, de exemplu - să își păstreze în continuare locurile de muncă și un procent din salarii.\n\nÎncepând din iulie, cel puțin o treime (în creștere față de 10% anterior) dintre angajații dintr-o companie vor înregistra o pierdere la salariu de peste 10% pe lună, ca urmare a revenirii la regulile de dinainte de criza pandemică.\n\nUnii clienți ai serviciului de livrare DHL vor trebui să plătească prețuri mai mari începând cu 1 iulie: tariful poștal pentru un colet de 10 kg va crește de la 9,49 euro la 10,49 euro.\n\nServicii precum ramburs la livrare sau mărfuri voluminoase vor deveni, de asemenea, mai scumpe.\n\nTaxa de stocare a gazelor va crește la 1 iulie la 1,45 euro pe megawatt-oră (0,145 cenți pe kilowatt-oră) față de 59 de cenți anteriori pe megawat-oră.\n\nPentru o casă unifamilială cu un consum anual de 20.000 KWh, acest lucru va avea ca rezultat costuri suplimentare de aproximativ 18 euro pe an.\n\nFuncția Maestro a Mastercard de pe cardurile Giro germane nu va mai fi disponibilă în viitor. Până acum, clienții puteau plăti și retrage bani cu acest card în străinătate fără probleme. De la 1 iulie 2023, noi carduri Giro cu simbolul Maestro nu vor mai fi emise.\n\nCu toate acestea, chiar și fără funcția Maestro, cardul Giro este pe deplin utilizabil în Germania - ceea ce înseamnă că ar trebui să puteți plăti și să retrageți bani cu un card Giro ca de obicei.\n\nPe tot parcursul acestui an, cardurile aflate deja în circulație vor putea fi folosite în străinătate doar într-o măsură limitată, iar din 2028 Maestro nu va mai fi acceptat deloc.\n\nAșa cum este deja posibil cu unele bănci, clienții ar putea obține un card Giro pentru uz casnic și un card de debit sau de credit pentru utilizare în străinătate.\n\nPotrivit industriei bancare germane, băncile și fondurile de economii consultă noi soluții pentru a fi utilizate în străinătate.\n\nToate cele 16 state germane au propriile perioade de vacanțe școlare, care încep și iau sfârșit la anumite date. Dar în acest an, există fix o săptămână în care toți elevii din Germania se pot bucura împreună de vacanță, începând cu 28 iulie, când Bavaria devine ultimul stat care dă startul la vacanță.\n\nAlte state germane încep vacanțele în mare parte în iulie: în Renania de Nord-Westfalia, Schulferien a început deja pe 22 iunie.\n\nSaxonia-Anhalt, Bremen și Saxonia Inferioară își trimit copiii în vacanță pe 6 iulie, în timp ce școlarii din Turingia și Saxonia - pe 10 iulie.\n\nÎn Berlin și Brandenburg, vacanțele de vară încep pe 13 iulie, la fel și cele din Hamburg. În Schleswig-Holstein și Mecklenburg-Pomerania de Vest vacanțele încep pe 17 iulie, în Hesse, Renania-Palatinat și Saarland pe 24 iulie.\n\nCopiii din Baden-Württemberg se vor putea bucura de vacanță abia pe 27 iulie.",
  "metadata": {
    "original_file": "Germania_Mea_0418.html"
  }
}