{
  "title": "Companii de top din Germania își mută afacerile - GermaniaMea.ro",
  "content": "Chiar dacă Germania a luat avânt pe plan mondial și a devenit în 2023 a treia putere economică în lume, depășind astfel Japonia – care a intrat în recesiune – analiștii sunt sceptici cu privire la viitorul „locomotivei Europei”.\n\nTot mai multe companii mari, considerate companii-pilon ai economiei și afacerilor germane, unele cu sute de ani de experiență, au anunțat că-și mută principalele activități în alte țări sau chiar pe alte continente.\n\nAstfel, ceea ce a fost ambiția de a transforma produsul „Made in Germany/Deutschland” într-un etalon de invidiat, va deveni „Made in Poland”, „Made in USA” sau „Made in China”.\n\nSpre exemplu, startul a fost dat încă de anul trecut de gigantul chimic BASF, care a decis să investească 10 miliarde de dolari – cea mai mare din istoria grupului – într-un complex petrochimic de ultimă generație, la 9.000 de kilometri distanță, în China. Cu acest prilej, compania a anunțat că-și reduce activitatea în Germania - închiderea unei fabrici de îngrășăminte din orașul său natal Ludwigshafen și a altor facilități - ceea ce a însemnat reducerea a aproximativ 2.600 de locuri de muncă.\n\n„Suntem din ce în ce mai îngrijorați în legătură cu piața noastră internă”, a declarat Martin Brudermüller, directorul executiv al BASF, după ce numai în 2022 compania a pierdut 130 de milioane de euro în Germania.\n\nRecent, producătorul neamț de electrocasnice premium Miele a anunțat că dorește să externalizeze o parte din producție în Polonia, la Ksawerow, informează Merkur.de. Astfel, pana la 3000 de locuri de muncă, din care 700 de la fabrica Gütersloh vor fi pierdute treptat, în schimbul economisirii a aproximativ 500 milioane de euro până în 2026.\n\n„Sunt în companie din 1999 și de atunci am traversat câteva perioade foarte dificile. Dar nici măcar criza financiară din 2008-2009 nu a avut un impact atât de grav asupra noastră”, spune CEO-ul Miele Markus Miele, descriind situația actuală într-un interviu acordat Die Zeit . Fiecare divizie a producătorului de electrocasnice este afectată. „În ceea ce privește numărul de unități vândute, anul trecut am pierdut toată creșterea de peste cinci ani.”\n\nMiele nu este singura companie care mută producția în străinătate din cauza situației economice dificile din Germania. În urmă cu doar câteva zile, Frankfurter Allgemeine Zeitung (FAZ) a făcut public faptul că producătorul de automobile Porsche nu vrea să-și construiască noua fabrică de baterii acasă, ci probabil în SUA . Potrivit informațiilor FAZ, în special subvențiile ar putea fi factorul decisiv împotriva unei locații în Baden-Württemberg. Cercurile corporative spun că America de Nord ar fi dispusă să sprijine Porsche cu aproape 2 miliarde de euro. În Germania, producătorul auto ar putea primi o finanțare între 700 și 800 de milioane de euro.\n\nȘi producătorul german de echipamente de curățenie Kärcher plănuiește și el o mutare, dar nu în cadrul grupului principal. Potrivit presei, divizia Kärcher Municipal, independentă din punct de vedere juridic, plănuiește să mute locurile de muncă din Reutlingen în Letonia. Aproximativ un sfert din locurile de muncă ale acestuia sunt afectate.\n\nȘi alți giganți precum Volkswagen și Siemens, dar și o serie de companii mai mici și mai puțin cunoscute, iau în calcul o astfel de mutare.\n\nCum s-a ajuns aici?\n\nExistă numeroși factori care stau la baza acestui dezechilibru în industria Germaniei, ceea ce o face deosebit de vulnerabilă, susțin analiștii economici.\n\n„La început a fost pandemia, apoi s-au adăugat efectele economice ale războiului din Ucraina, cu o prăbușire generală a cheltuielilor de consum, creșteri mari ale prețurilor și ratelor dobânzilor și criza din sectorul construcțiilor”, explică șeful Miele în Die Zeit.\n\nDe asemenea, principalele frâne ale creșterii economice sunt prea multă birocrație, lipsa muncitorilor calificați, infrastructura neglijată și taxele excesive. La toate acestea se adaugă, nu în ultimul rând, perspectiva unui declin demografic care va lăsa companiile sale fără inginerii, oamenii de știință și alți lucrători cu înaltă calificare de care au nevoie pentru a rămâne competitivă pe piața globală.",
  "metadata": {
    "original_file": "Germania_Mea_0253.html"
  }
}