{
  "title": "Reglare de conturi între români, în Germania - GermaniaMea.ro",
  "content": "După modelul olandez, viața de noapte în Bremen, cel mai vechi oraș-port din Germania, e la fel de „condimentată”. În ultima perioadă, însă, atmosfera din Cartierul Roșu de aici e tot mai tumultoasă, oamenii legii fiind chemați adesea pentru a restabili ordinea.\n\nUn incident recent a avut în prim-plan niște români: un bărbat în vârstă de 34 de ani și soția lui de 29 de ani au fost atacați cu sălbăticie, în timp ce se aflau într-un SUV, marca BMW, pe Wielandstrasse, informează t-online.de.\n\nPoliția a fost chemată duminică de locuitorii din împrejurimi, în jurul orei 21:30 pentru a interveni într-o dispută cu cuțite și topoare care fi avut loc în imediata apropiere a Helenenstraße. Strada este considerată principala zonă de divertisment a orașului Bremen, numeroase prostituate desfășurându-și activitatea acolo. De altfel, poliția ia regulat măsuri împotriva dealerilor stradali.\n\nMai mulți indivizi mascați, înarmați cu bâte și arme albe, au coborât din mai multe mașini cu numere de înmatriculare străine și au luat cu asalt SUV-ul românilor. După ce au distrus luneta și portiera șoferului, agresorii l-au scos pe bărbat din mașină, l-au bătut cu sălbăticie și l-au înjunghiat cu un cuțit. Într-un final, cuplul a reușit să scape din mâinile agresorilor.\n\nServiciile de urgență alertate au ajuns rapid la fața locului și au acordat primul ajutor bărbatului grav rănit. El a fost dus la camera de urgență cu răni care erau să-i pună viața în pericol.\n\nAtacatorii au reușit să fugă, iar poliția a declanșat o operațiune masivă de căutare, pentru a-i găsi. Potrivit primelor declarații ale cuplului, se pare că agresorii sunt tot românii, dar susțin că nu știu motivul atacului.\n\nPână la date concrete din anchetă, oamenii legii nu exclud reglări de conturi pentru a stabili influența locală.\n\nDin 2020, autoritățile germane colectează date pentru statistici privind astfel de atacuri și reglări de conturi între clanuri. Iar cifrele arată că Bremen se confruntă cu o mare problemă: cel puțin o dată pe zi are loc un atac cu cuțitul în vechiul oraș-port din Germania.\n\n„Numărul infracțiunilor care implică arme de înjunghiere a crescut alarmant în ultimele luni. Aproximativ jumătate dintre suspecți sunt cetățeni străini și doar câțiva sunt deportați din Bremen”, a declarat Jan Timke (52 de ani), șeful asociației alegătorilor „Bürger in Wut” pentru Bild.de. El cere pedepse mai aspre pentru infractorii care dețin arme albe și expulzarea celor străini în țările lor de origine.",
  "metadata": {
    "original_file": "Germania_Mea_0417.html"
  }
}