{
  "title": "Germania pregătește o reformă amplă a sistemului de pensii - GermaniaMea.ro",
  "content": "Sunt mulți români care au muncit ani buni în Germania și acum așteaptă să se pensioneze. Doar că, în ultima perioadă, Republica Federală se confruntă cu mari probleme în sistemul de pensii, pe fondul adâncirii decalajului între salarii şi pensii din cauza schimbărilor demografice.\n\nPotrivit celor mai recente date oficiale, în ciuda decadelor de contribuții, mulți angajați se vor confrunta cu pensii insuficiente. Acest lucru e întărit și de faptul că, din cauza neajunsurilor, din ce în ce mai mulţi germani cu vârsta între 63 şi 67 de ani decid să rămână în câmpul muncii, cel puţin cu program part-time.\n\nÎn acest sens, guvernul de la Berlin are în vedere introducerea unei noi scheme, care leagă pensiile de salarii, pentru a garanta nivelul de trai, anunță TheLocal.de.\n\n„Sistemul trebuie să rămână corect pentru generaţiile viitoare, atât pentru cei care beneficiază ca pensionari, cât şi pentru cei care finanţează sistemul. De aceea sistemul nostru de pensii trebuie actualizat\", a afirmat ministrul german de Finanţe, Christian Lindner, care susține reforma.\n\nMinistrul Muncii Hubertus Heil (SPD) și ministrul Finanțelor Christian Lindner (FDP) au prezentat marți un pachet de reforme care urmărește să garanteze un nivel de pensie de cel puţin 48% din salariul mediu, până la finalul anilor 2030. Asta ar permite pensionarilor să-şi menţină nivelul de trai după pensionare.\n\n„Nivelul sistemului legal de pensii este garantat până în 2025. Vrem să-l asigurăm permanent şi prin urmare am propus în lege să-l asigurăm legal până în 2039\", a explicat ministrul Muncii, Hubertus Heil.\n\nPentru că acest lucru este costisitor, iar contribuțiile la pensie nu ar trebui să crească prea mult, este nevoie de finanțare suplimentară din altă sursă, au spus aceștia. Proiectul propune crearea unui fond, prin împrumuturi ale guvernului, pentru a investi în acţiuni. Scopul fondului este de a ajunge la active de cel puţin 200 de miliarde de euro în următorii zece ani.\n\nÎn prima fază, Guvernul german vrea să se împrumute anul acesta cu 12,5 miliarde de euro (13,56 miliarde de dolari) pentru aşa numitul „Generational Capital”, pentru a investi pe pieţele de capital. Suma va creşte anual cu 3%, în linie cu estimările privind creşterea salariilor, fiind planificaţi 15 miliarde de euro până în 2028, a mai explicat Lindner.\n\nGuvernul federal subvenţionează deja sistemul de pensii cu circa 110 miliarde de euro pe an, aproape un sfert din tot bugetul de stat.\n\n„Toți oamenii trebuie să se poată baza pe pensia statutară”, a mai subliniat Heil. „Fără reformă, nivelurile pensiilor s-ar decupla foarte curând de evoluția salariilor. Aceasta înseamnă că pensionarii devin mai săraci decât populația activă.” Cu acest prilej, Heil a dat asigurări că nu va exista nicio reducere a pensiilor și nicio creștere a vârstei de pensionare.\n\nPachetul de reforme ar trebui adoptat de Bundestag înainte de vacanța parlamentară de vară din iulie.\n\nOricum, dacă plănuiești să te întorci în România, înainte de a împlini vârsta de pensionare, GermaniaMea.ro a detaliat AICI ce se întâmplă cu contribuțiile plătite la sistemul german de pensii.",
  "metadata": {
    "original_file": "Germania_Mea_0241.html"
  }
}