{
  "title": "Român, judecat pentru crimă în Germania! „Nu credeam că va muri!” - GermaniaMea.ro",
  "content": "La începutul lunii august 2023, un bărbat din Germania a fost jefuit și rănit mortal în timp ce se întorcea acasă. Presupusul făptuitor ar fi un român, de 33 de ani. Acesta este acum judecat de tribunalul regional Düsseldorf, unde este acuzat de tâlhărie soldată cu moartea, informează t-online.de.\n\nVictima este un bărbat de 77 de ani, care în ziua crimei, vizitase o expoziție din Bonn cu un prieten. Acesta din urmă l-a condus acasă înapoi seara târziu. Când a coborât din mașină la o benzinărie din Zooviertel, seniorul i-a dat prietenului său zece euro drept mulțumire. Acesta a și fost gestul care i-a atras atenția românului aflat în acel moment în zonă. Astfel că l-a urmărit pe vârstnic până acasă, lucru pe care l-a mărturisit în timpul procesului care a început zilele trecute.\n\nGermanul l-a observat pe străin la ușa din fața blocului în care locuia și l-a alungat, împingându-l. Doar că asta l-a iritat pe român și a reacționat lovindu-l.\n\nVictima a căzut pe scările de la subsol, s-a lovit la ceafă și a rămas grav rănită. Apoi se spune că inculpatul i-ar fi sustras ceasul, portofelul și telefonul mobil.\n\n„S-a ridicat în josul scărilor, nu credeam că va muri”, a explicat românul.\n\nÎn ciuda fracturii craniului, bărbatul de 77 de ani a reușit să se târască până la lift ca sa ajungă la apartamentul său de la etajul doi. Mai târziu, când soția lui l-a găsit, bătrânul era în stare de inconștiență. Patru zile mai târziu, germanul a murit la spital din cauza leziunilor la cap.\n\nLa doar o săptămână de la crimă a devenit clar că bărbatul de 77 de ani nu căzuse pur și simplu, ci fusese atacat. Soția a observat că-i lipsesc anumite bunuri. Autopsia a confirmat suspiciunea\n\nTotul poate ar fi trecut neobservat, dacă anchetatorii n-ar fi luat la verificat imaginile surprinse de camere de supraveghere de la benzinărie și de la un magazin din apropiere.\n\nPotrivit parchetului, acestea arată cum inculpatul l-a urmărit pe vârstnic de la benzinărie în jurul orei 23 și s-a întors doar câteva minute mai târziu.\n\nȘase zile de audieri sunt programate pentru proces până pe 21 martie.",
  "metadata": {
    "original_file": "Germania_Mea_0248.html"
  }
}