{
  "title": "Val de falimente în Germania. Nume grele pe listă! - GermaniaMea.ro",
  "content": "Problemele din economia germană se țin lanț, iar, în ultima vreme, insolvențele par fără oprire. Numărul companiilor din Germania intrate în insolvență în luna iulie a ajuns la cel mai ridicat nivel din ultimii zece ani, arată datele publicate de Institutul pentru Cercetări Economice din Halle (IWH), informează DW.com.\n\nMai exact, insolvenţele au crescut luna trecută cu o treime, la 1.406, fiind afectate aproape 10.000 locuri de muncă. Aproape 10% dintre cele mai mari companii au întâmpinat această problemă. Creşterea semnificativă a falimentelor afectează toate sectoarele, dar în special industria prelucrătoare, unde în iulie 145 de firme au solicitat iniţierea procedurilor de insolvenţă, faţă de 100 în iunie. Cele mai afectate regiuni au fost Berlin, Hessa și Renania de Nord-Westfalia.\n\nAnaliștii IWH se aşteaptă la un declin uşor în august şi apoi la o creştere în septembrie, fapt ce va depăși nivelul înregistrat înainte de pandemie.\n\nExperții mai spun că situația actuală scoate la iveală în primul rând companiile cu un model de afaceri erodat, dar și sectoare cu probleme structurale, cum ar fi cel imobiliar. Intervențiile guvernului de la Berlin, care a sprijinit aceste domenii în timpul pandemiei, nu au făcut decât să amâne schimbările structurale. Potrivit economiștilor, multe companii au fost menţinute pe linia de plutire după pandemia de coronavirus prin ajutoare guvernamentale generoase şi prin suspendarea obligaţiei de a cere falimentul - care au făcut ca numărul insolvenţelor să scadă la niveluri neobişnuit de scăzute. Acum, ele se prăbuşesc.\n\nUn alt domeniu care se confruntă cu problema insolvenței sunt spitalele. În 2023, 70% dintre spitalele din Germania au încheiat anul cu pierderi. Mai mult de jumătate din cei 650 de manageri de spital chestionaţi au spus că solvabilitatea instituţiei lor a fost „la risc” sau chiar la „mare risc” în trimestrul al doilea din 2024. Potrivit autoevaluărilor, 28% dintre spitale ar putea intra în insolvenţă până la sfârşitul anului.\n\nCeea ce părea, la început, doar un zvon, a devenit, din păcate, realitate. Retailerul global de modă Esprit intenționează să închidă toate cele 56 de magazine ale sale din Germania până la sfârșitul anului, iar aproximativ 1.300 de angajați își vor pierde locurile de muncă.\n\nUlterior, drepturile mărcii pentru afacerile de pe continentul european, aflate în insolvență, vor fi vândute investitorului financiar britanic Alteri.\n\nÎn mai, Esprit a solicitat iniţierea procedurilor de insolvenţă pentru afacerile sale europene, iar procedurile judiciare au început la o instanță locală din Düsseldorf pe 1 august.\n\nEsprit este prezent în aproximativ 40 de ţări din întreaga lume şi are sedii în Ratingen (Germania) şi Hong Kong. Germania era cea mai importantă piaţă a grupului.\n\nNu au fost oferite detalii despre prețul de achiziție.\n\nAfacerile din afara Europei nu sunt afectate de insolvență, mai precizează grupul.\n\nPotrivit informațiilor actuale, Alteri nu va prelua afacerile operaționale ale Esprit, dar brandul va continua să existe în viitorul previzibil, potrivit comunicatului companiei. Produsele sub eticheta Esprit vor continua să fie fabricate și vândute în Germania, însă încă nu se știe sub ce formă.\n\nÎn urmă cu câteva luni, un alt retailer de modă din Republica Federală și-a anunțat falimentul - Zapata. Totul se întâmplă după 40 de ani în care compania s-a bucurat de un real succes. Așa cum arată ultimele informații, toate magazinele vor fi închise, iar platforma online nu mai poate fi accesată la ora actuală.\n\nIndustria modei din Germania primește, astfel, lovitură după lovitură. Primul brand care a spart gheața a fost Ahlers, deținătorul mărcii Pierre Cardin. Stella Ahlers a vorbit despre consecințele pandemiei și despre lanțurile de aprovizionare care au fost perturbate, în încercarea de a explica decizia de a încheia activitatea societății.",
  "metadata": {
    "original_file": "Germania_Mea_0126.html"
  }
}