{
  "title": "Îngrijorare în Germania! Criminalitatea violentă, la cel mai mare nivel - GermaniaMea.ro",
  "content": "Germania a înregistrat peste 214.000 de acte criminale violente anul trecut, primul an fără restricții legate de pandemie, potrivit statisticilor oficiale ale poliției. De altfel, per general, criminalitatea a crescut, conform datelor analizate de ziarul german Welt am Sonntag, informează DW.com.\n\nMai exact, infracțiunile violente au crescut cu 8,6%, la 214.099 de cazuri - un maxim din ultimii 15 ani. Potrivit publicației germane, a existat o creștere de aproape 7% a cazurilor de vătămare corporală periculoasă și gravă, respectiv 154.541 - cel mai mare număr înregistrat vreodată. În același timp, cazurile de vătămare corporală simplă intenționată au crescut cu 7,4%, până la 429.157.\n\nPer total, numărul infracțiunilor înregistrate în Germania a crescut la 5,94 milioane anul trecut, o creștere cu 5,5% față de 2023 și cu 9,3% mai mare decât în ​​2019, înainte de pandemie. Numărul suspecților arestați a crescut cu 7,3%, până la 2,246 milioane, iar 41,3% dintre aceștia nu aveau pașaport german.\n\nDintre persoanele fără naționalitate germană care au fost puse sub acuzare, 402.514 au fost descrise drept refugiați, solicitanți de azil și cei care au intrat ilegal în țară.\n\nÎn 2023, infracțiunea de intrare neautorizată a crescut cu 40% față de anul precedent, la 93.158 de cazuri, în timp ce infracțiunea de ședere neautorizată a crescut cu aproape 29%, până la 187.059 de cazuri. O treime dintre infracțiuni (1,971 milioane) au fost infracțiuni de furt, care au crescut cu 10,7% anul trecut.\n\nBerlinul a înregistrat cea mai mare creștere a furturilor din toate statele germane, cu o creștere de 35,2%.\n\nLandul care găzduiește capitala Germaniei s-a clasat și el în top în ceea ce privește cel mai periculos loc de locuit din punct de vedere al criminalității, urmat de Bremen, Hamburg și Saxonia Anhalt. Cu toate acestea, Bavaria rămâne cel mai sigur stat german. Numărul tuturor infracțiunilor înregistrate soluționate, unde au fost aduse acuzații, a fost de 58,4%, arată statisticile poliției.\n\nLegat de acest subiect, Herbert Reul, ministrul de Interne pentru statul de vest al Renania de Nord-Westfalia, a declarat că starea de spirit din societatea germană s-a schimbat.\n\n„Conflictele se rezolvă mai repede cu pumnii în loc de cuvinte. Siguranţa e de scurtă durată\", a declarat parlamentarul conservator.\n\nInflația, mobilitatea crescută după pandemie și migrația sunt motivele cele mai plauzibile ale creșterii criminalității în Bundesrepublik. Un fenomen care a luat amploare de la un an la altul este criminalitatea în rândul copiilor, așa cum GermaniaMea.ro a arătat AICI .\n\nDe altfel, au mai fost prezentate cazuri de crime înfricoșătoare săvârșite de copii în Germania, precum AICI sau AICI .\n\nChiar zilele trecute a avut loc un incident care a șocat populația din Republica Federală. O crimă oribilă s-a petrecut în seara zilei de 4 aprilie în zona portuară a orașului german Dortmund, printre arestați fiind patru copii de naționalitate bulgară. Dintre aceștia, doi sunt prea mici pentru a răspunde legal.\n\nPotrivit Bild.de, un bărbat a fost înjunghiat mortal de către un adolescent de 13 ani. În urma cercetărilor, a reieșit că victima este un polonez de 31 de ani fără adăpost. Un grup de patru minori cu vârste cuprinse între 12 și 15 ani și-au dat întâlnire în port pentru a se distra inhalând protoxid de azot (numit și „gaz ilariant” sau „gaz de râs”), folosit pe post de drog. Înainte de atacul fatal a existat o „dispută verbală” între victimă și copil, spun autoritățile. Situația ar fi escaladat și bărbatul ar fi fost lovit „de cel puțin 3 ori”.\n\nPolonezul a fost împins în apa rece, dar a reușit să iasă cu ultimele puteri, în ciuda rănilor grave. Odată revenit la mal, a căzut la pământ, fără viață. În timpul nopții, scafandrii au căutat în apă arma crimei, iar, pe uscat, polițiștii au folosit câini de urmă. Într-un final, cuțitul a fost găsit ascuns prin tufiș\n\nUnii martori care au asistat la atac au sunat la poliție. Cei patru minori au fugit, dar au fost opriți câteva minute mai târziu.\n\n„Cei patru arestați sunt doi copii aflați în afara răspunderii penale și doi tineri de 14 și 15 ani. Cei doi minori care nu pot răspunde penal au fost deja eliberați din custodia poliției după audieri, în timp ce adolescenții au fost reprezentați de un avocat în timpul audierilor”, a declarat procurorul principal Henner Kruse. Potrivit acestuia, decizia ca cei patru să fie aduși în fața unui judecător este puțin probabilă.",
  "metadata": {
    "original_file": "Germania_Mea_0218.html"
  }
}