{
  "title": "Germania: E oficial! Deutschlandticket se scumpește! - GermaniaMea.ro",
  "content": "Ceea ce se dorea a fi cât mai accesibil (în special pentru turiști și navetiștii), va deveni destul de costisitor - începând cu 1 ianuarie 2025, Deutschlandticket va costa 58 de euro/lună, după cum au stabilit miniștrii transporturilor din cele 16 landuri ale Germaniei.\n\nGermaniaMea.ro a scris despre intențiile Executivului de la Berlin de a majora prețul D-Ticket, așa cum mai este el cunoscut, încă de anul trecut AICI și AICI .\n\nDupă ce a anunțat în mod oficial această modificare, Oliver Krischer, ministrul transporturilor din Renania de Nord-Westfalia a ținut sTransportă precizeze că această ajustare este necesară pentru a menține oferta atractivă și pentru a asigura o finanțare solidă.\n\n„Acordul la care sa ajuns la conferința specială a miniștrilor transporturilor arată că statele federale doresc să păstreze modelul de succes Deutschlandticket și să-l dezvolte în continuare”, a declarat Krischer, potrivit TheLocal.de.\n\nDar chiar și prețul de 58 euro nu e cert că va fi menținut pe termen lung. Unii miniștri de stat speră că prețul va rămâne neschimbat până în 2026. Cu toate acestea, acest lucru este condiționat de reînnoirea sprijinului financiar din partea guvernului federal în valoare de 1,5 miliarde de euro - și acest lucru nu a fost încă convenit pentru 2026.\n\nAcest ping-pong între state și guvern cu privire la finanțarea biletului a fost unul dintre cele mai controversate aspecte ale permisului de călătorie.\n\n„Avem nevoie de un guvern federal ferm în aceste momente, pentru ca fondurile să fie asigurate”, a spus ministrul transporturilor din Schleswig-Holstein, Claus Ruhe Madsen.\n\nD-Ticket a fost introdus în ideea de a încuraja oamenii să renunţe la autoturismele proprii în favoarea unor mijloace de transport mai prietenoase cu mediul. El a venit după un experiment de succes care a constat în oferirea de călătorii nelimitate pentru 9 euro pe lună, experiment care s-a derulat timp de trei luni în vara lui 2022, în cadrul unui program guvernamental destinat să ajute la contracararea inflaţiei ridicate şi preţurilor mari la carburanţi. Dar asta e deja „istorie”!\n\nOficialii germani spun că acel preţ foarte scăzut de doar 9 euro pe lună nu mai este viabil din punct de vedere financiar.\n\nDe ce se scumpește?\n\nCreșterea prețului de la 9 euro - care reprezintă o majorarea cu 18,3% - este esențială pentru a menține oferta pe linia de plutire, spun miniștrii de stat. Ei menționează inflația și creșterea costurilor operaționale ca fiind principalii factori din spatele schimbării.\n\nEste o „creștere moderată a prețului, având în vedere ceea ce se oferă” și încă o „ofertă foarte accesibilă” pentru utilizarea întregului transport public din Germania, a declarat ministrul Krischer.\n\n„Am optat în mod deliberat pentru cei 58 de euro pentru a ne acoperi costurile”, a spus el. „Nu este prea mult și nici prea puțin.”\n\nVa fi, fără îndoială, o dezamăgire pentru milioanele de clienți din Germania, care de anul viitor vor trebui să sape mai adânc în buzunare.\n\nPotrivit asociației de pasageri Pro Bahn, creșterea este prea abruptă. „Un salt la 54 de euro ar fi fost rezonabil, dar la 58 de euro mi se pare prea mylt”, a spus președintele Detlef Neuß.\n\n„Dacă numărul de pasageri scade pentru că sunt prea mari costurile, nu am câștigat nimic.”\n\nUn studiu comandat de guvern și cele 16 state germane a estimat că o creștere a prețului cu 10 euro ar putea determina renunțarea a 10,3 până la 21,1% dintre clienții Deutschlandticket. Nu au fost calculate scenarii pentru o creștere de preț de 9 euro.\n\nCe înseamnă această scumpire pentru biletele speciale?\n\nVariantele de discount special ale Deutschlandticket-ului se scumpesc și ele.\n\n„Biletul de muncă”/ Jobticket , care costă în prezent 34,30 euro pe lună, va ajunge la 40,60 euro pe lună din ianuarie. Dacă angajatorii le oferă angajaților o reducere de cel puțin 25% la abonament, guvernul va adăuga încă 5 procente.\n\nȘi studenții vor plăti pe viitor 34,80 euro în loc de 29,60 euro pentru abonamentul lor semestrial. Cu toate acestea, noul preț nu se va aplica acestora decât în ​​semestrul de iarnă 2025/2026.\n\nAproximativ 13 milioane de persoane din Germania, o țară care are aproximativ 83 milioane de locuitori, folosesc D-Ticket.",
  "metadata": {
    "original_file": "Germania_Mea_0096.html"
  }
}