{
  "title": "Un român și soția sa au cea mai lungă căsătorie din Germania - GermaniaMea.ro",
  "content": "Vorba că „dragostea adevărată învinge timpul” într-o lume în care relațiile interumane sunt adesea supuse provocărilor cotidiene, capătă sens atunci când o căsnicie durează de opt decenii. Povestea lui Gottfried și a Ursulei Schmelzer e o dovadă reală!\n\nGottfried Schmelzer - descendent al unei familii de sași din România - acum în vârstă de 102 ani și soția sa, Ursula, de 98 de ani, formează, oficial, cel mai longeviv cuplu căsătorit din Germania.\n\nPentru el, a fost dragoste la prima vedere. „Ne-am înţeles din prima clipă”, a declarat seniorul. Acesta a cunoscut-o pe Ursula în timp ce lucra pentru o autoritate administrativă din Berlin. S-au căsătorit la scurt timp după aceea - în urmă cu exact 80 de ani - în 1944.\n\nSoţii Schmelzer formează cel mai longeviv cuplu căsătorit din Germania, conform cercetărilor efectuate de Cancelaria de Stat a landului Renania-Palatinat. Cei doi, marchează, astfel, ceea ce poartă denumirea de „nunta de stejar”, iar premierul landului, Malu Dreyer, i-a felicitat personal.\n\n„Eu aveam doar 19 ani, iar soţul meu 22”, a declarat Ursula, amintindu-şi nunta lor într-un interviu din casa lor din Bad Sobernheim, la sud-vest de oraşul german Mainz, pentru presa germană.\n\nEl venise la Berlin din România, cu un an înainte. „Dragoste la prima vedere? Nu”, a spus ea. Însă, „el a fost insistent. M-a dorit. Iar eu n-am avut nimic împotrivă”, a spus Ursula.\n\n„Am condus-o până la tren, iar când şi-a luat la revedere m-am dus cu ea. De atunci am fost mereu cu ea”, a explicat Gottfried Schmelzer.\n\nNunta celor doi a avut câteva piedici, îşi aminteşte bărbatul de 102 ani. Documentele necesare căsătoriei erau de negăsit, registratura din Berlin responsabilă de acestea fiind bombardată. Dar cei doi nu au renunțat și au aflat că actele fuseseră trimise în Munţii Harz. Și cumva au reușit să se căsătorească chiar în următoarea zi.\n\nLa sfârşitul anului 1952, cuplul a fugit din ceea ce era pe atunci Germania de Est, împreună cu cei trei copii ai lor, traversând Berlinul, către vest, fără niciun bun. Fiica lor cea mică era încă în cărucior. De acolo, au călătorit până la fratele lui Gottfried, în regiunea Rinul Inferior, a povestit fiul lor, Wolfgang, în vârstă de 77 de ani.\n\nGottfried Schmelzer lucra noaptea ca lăcătuş în subteran, într-o mină, la utilaje, iar dimineaţa asambla biciclete. Familia s-a mutat ulterior la Siegburg, în Renania de Nord-Westfalia, unde Ursula Schmelzer a lucrat ca secretară la o şcoală, iar soţul ei construia pompe submersibile. Fiica lor Ute, în vârstă de 72 de ani, şi-a mutat atelierul de pielărie şi părinţii în oraşul Bad Sobernheim, în districtul Bad Kreuznach din landul Renania-Palatinat, în urmă cu 17 ani. Gottfried Schmelzer a continuat să ajute în atelier, iar după ce s-a pensionat, afacerea a fost preluată de una dintre nepoate.\n\nCe-i ține împreună? „Încă îl iubesc, iar el mă iubeşte”, a declarat Ursula. „Suntem făcuţi unul pentru celălalt”, a spus la rândul său Gottfried.\n\nÎn plus, cei doi comunică mereu şi au o familie unită, formată din trei copii, şapte nepoţi şi opt strănepoţi.\n\nCum se menţine cuplul în formă?\n\n„Cuvintele încrucişate sunt pasiunea mea”, a declarat bărbatul de 102 ani, care regretă că acum că are nevoie de un ajutor la domiciliu, după o căzătură. De asemenea, el obişnuia să facă mult sport.\n\n„Motto-ul meu a fost întotdeauna: mergi pe drumul drept şi îngust şi fii întotdeauna corect faţă de ceilalţi”, a precizat el.\n\n„În general, am fost norocoşi în viaţă până acum”, a adăugat soţia lui.",
  "metadata": {
    "original_file": "Germania_Mea_0184.html"
  }
}