{
  "title": "Cum poți obține „banii înapoi” la un supermarket în Germania? - GermaniaMea.ro",
  "content": "Multe carduri de credit/debit oferă programe tip „banii înapoi”/cashback care îți permit să câștigi un procent din valoarea fiecărei achiziții. Altfel spus, este un sistem de recompensare a utilizatorilor de astfel de carduri. Un serviciu convenabil, care te ajută să fentezi taxele ATM-urilor. Dar nu toată lumea știe că există așa ceva și în Germania sau cum se procedează.\n\nGermaniaMea.ro – un site pentru românii care caută de muncă în Germania - îți prezintă cum să beneficiezi la maxim de cashback, de câte ori faci shopping online sau în magazine fizice din Republica Federală.\n\nȘi în timp ce plățile în numerar sunt încă la mare utilizare în Bundesrepublik, găsirea rapidă a unui bancomat (în special a unuia din rețeaua ta bancară care nu va percepe comisioane de retragere) poate fi dificilă.\n\nAșadar, iată cum să utilizați serviciile „cashback” la un supermarket german...\n\nExistă mai multe aplicații și site-uri care oferă cashback pentru cumpărături online sau în magazine fizice. Ele pot fi descărcate din App Store (pentru iOS) sau Google Play Store (pentru Android). După ce ai instalat aplicația, deschide-o și urmează instrucțiunile pentru a-ți crea un cont. De obicei, acest proces implică furnizarea unei adrese de email și crearea unei parole.\n\nSimilar supermarketurilor din SUA, Marea Britanie, chiar și România, în multe cazuri puteți solicita „cashback” împreună cu o achiziție. Casieria adaugă, apoi, suma solicitată la prețul de achiziție și, la rândul său, vă oferă suma în numerar.\n\nTranzacțiile cu rambursare sunt oferite de majoritatea lanțurilor de supermarketuri importante și îți permit să colectați convenabil numerar odată cu achiziția dintr-un magazin. În mod alternativ, cashback-ul poate fi o modalitate convenabilă de a evita taxele de la bancomat, mai ales dacă plănuiai să iei niște alimente oricum.\n\nCashback-ul este în general limitat la retrageri între 10 euro și 200 euro.\n\nSăptămâna trecută, Aldi Nord a anunțat că a redus achiziția minimă pentru tranzacțiile cashback la cele peste 2.000 de magazine din Germania de Vest, Nord și Est. Clienții Aldi care cheltuiesc cel puțin 1 euro cu un card de debit sau de credit pot adăuga acum o retragere de numerar la tranzacția lor. Cashback – ul la achizițiile cu cardul sunt posibile în locațiile Aldi din 2014, dar nu toată lumea cunoaște această opțiune în Germania.\n\nEste important să ai niște numerar la îndemână în Bundesrepublik - ca nu cumva să nu poți plăti pentru un kebab sau o cafea.\n\nDeși serviciul a fost introdus pentru prima dată în Germania sub numele său englezesc, este mai frecvent menționat în traducerea în limba germană, Bargeld abheben .\n\nPentru a primi cashback, trebuie să anunți casieria înainte de a efectua tranzacția pe cardul tău.\n\nDeci, dacă vrei să primești 50 euro înapoi, începi prin a spune „ Ich möchte bitte €50 Bargeld abheben ”, înainte de a le înmâna cardul.\n\nRețineți că sintagma Geld zurück – dacă ar fi să traduci „cash back” din engleză – este o rambursare, iar Rückgeld înseamnă rest. Așa că rămâneți la Geld abheben și la „cashback” pentru a evita orice confuzie.\n\nCe magazine oferă cashback pentru cardurile de credit?\n\nMajoritatea supermarketurilor importante din Germania oferă cashback pentru achizițiile Girocard, dar numai unele lanțuri de magazine alimentare vor oferi cashback pentru achizițiile standard Mastercard/Visa debit sau card de credit.\n\nLa Lidl, Rewe sau Edeka, de exemplu, puteți primi cashback doar pentru o achiziție Girocard deocamdată.\n\nPotrivit unui articol din Das Magazin al Hanseatic Bank, aceste supermarketuri includ Aldi, DM, Famila, Striking, Miller, Net și Rossmann. În plus, Norma vă va returna banii cu un card Mastercard sau Maestro.\n\nAchiziția minimă necesară pentru a obține cashback variază de la o achiziție cu un singur articol (la DM) la 20 euro (la Edeka sau Denn’s BioMarkt).\n\nExplorează ofertele și promoțiile disponibile în aplicație sau pe site. Multe aplicații au categorii de reduceri și oferte speciale, conform profilului tău de utilizator.\n\nVestea vine în momentul în care un alt studiu confirmă că plățile in numerar continuă să predomine în Germania, cea mai mare economie europeana, dar preferințele pentru plățile cu cardul sau numerar diferă de-a lungul republicii.\n\nPotrivit unui raport al lui Tagesspiegel, preferința de numerar este cea mai persistentă în nord, unde doar 21% preferă să plătească cu cardul.\n\nAcest lucru este comparat cu 32% în vestul Germaniei, 46% în sud și 47% în est.\n\nChiar și așa, încet se instalează tendința de a plăti cu cardul și smartphone-ul.",
  "metadata": {
    "original_file": "Germania_Mea_0078.html"
  }
}