{
  "title": "Germania: Conflictul la Volkswagen se acutizează! Angajații intensifică grevele! - GermaniaMea.ro",
  "content": "Azi, reprezentanții angajațiilor Volkswagen și conducerea companiei au început cea de-a patra rundă de negocieri în ceea ce privește tăierea salariilor și posibilele închideri de fabrici. Negocierile au demarat la ora prânzului, în timp ce angajații au organizat greve de patru ore în nouă dintre locațiile din Germania. În total, la greve au participat 68.000 de angajați. Este pentru a doua oară în decurs de o săptămână când muncitorii de la Volkswagen sunt în grevă.\n\nLiderii sindicali de la IG Metall au criticat dur propunerile conducerii, spunând că acestea pun în pericol viitorul angajaților și al mărcii Volkswagen. Negociatorul-șef al sindicatelor, Thorsten Groeger, a avertizat că protestele vor escalada dacă echipa managerială nu dă dovadă de flexibilitate în cadrul negocierilor.\n\n„Este timpul ca board-ul să facă ceva. Încrederea a fost distrusă, iar muncitorii sunt furioși. Marca VW este în pericol să fie prejudiciată de comportamentul board-ului și cotația acțiunilor s-a prăbușit. Responsabil de acest lucru este board-ul”, a declarat Groeger în fața mulțimii adunate la Wolfsburg, unde se află sediul central al Volkswagen.\n\nÎn replică, directorii de la Volkswagen insistă că este nevoie de reduceri de capacităţi de producţie şi salarii pentru că cererea pentru autoturisme în Europa a scăzut în timp ce costurile din Germania fac imposibil pentru VW să concureze cu noii rivali. Negociatorul şef al echipei manageriale de la VW, Arne Meiswinkel spune că sindicatele şi conducerea companiei trebuie să găsească căi alternative la o soluţie pentru uzinele din Germania, după ce conducerea a respins, drept nesustenabilă, o propunerea venită de la sindicate.\n\n„Avem nevoie în continuare de reduceri de costuri care să poate fi implementate pe termen scurt şi sunt sustenabile. Acesta este singurul mod prin care putem rămâne competitivi într-un mediu plin de provocări\", a spus Arne Meiswinkel.\n\nEchipa managerială de la Volkswagen a propus reduceri de salarii la toate eşaloanele şi de asemenea a ameninţat cu concedieri în masă şi posibile închideri ale unor uzine din Germania. Ar fi pentru prima dată în istoria de 87 de ani a Volkswagen când compania ar închide o uzină din Germania.\n\nGroeger a mai avertizat că managementul Volkswagen are „o ultimă șansă” să revină pe drumul cel bun în 2024 și să găsească o soluție săptămâna aceasta sau, cel târziu, cea viitoare. În caz contrar, sindicatele amenință cu greve și în 2025 dacă nu există un acord.\n\nÎn anii 1970, s-a ajuns la un acord de ultimă oră cu privire la disputele salariale, fix cu o noapte înainte ca grevele să înceapă.\n\nScholz se implică în criza de la Volkswagen\n\nÎnchiderea fabricilor ar fi o mișcare greșită a Volkswagen, a declarat cancelarul german Olaf Scholz, adăugând că cel mai mare producător de automobile din Europa are o responsabilitate față de angajații săi.\n\nPărerea mea este clară: închiderea fabricilor nu ar fi calea corectă”, a declarat Scholz pentru Funke Media Group. „Nu ar fi corect pentru că deciziile proaste ale managementului au contribuit la situația dificilă”, a adăugat el.\n\nStatul Saxonia Inferioară este al doilea cel mai mare acționar al Volkswagen, iar premierul său de stat, precum Scholz, a îndemnat grupul să evite închiderea fabricilor deținute de grup.",
  "metadata": {
    "original_file": "Germania_Mea_0043.html"
  }
}