{
  "title": "Ce loc ocupă Germania ca destinație aleasă de muncitorii străini? - GermaniaMea.ro",
  "content": "Germania nu este cea mai râvnită destinaţie pentru emigranţi, dar nevoia acută de muncitori străini și faptul că este stat membru al UE contează în alegerea celor care vor să lucreze pentru salarii mai mari.\n\nÎncurajarea specialiștilor din străinătate să migreze în Germania este o problemă cheie în acest moment, guvernul urmărind să transforme principala putere din Europa într-o „țară modernă de migrație”.\n\nPotrivit rezultatelor unui sondaj la scară largă publicat miercuri, Bundesrepublik se află pe locul cinci ca destinație dezirabilă pentru a migra muncitorii străini, informează TheLocal.de.\n\nFirma de consultanța în management Boston Consulting Group (BCG), portalul de locuri de muncă Stepstone și organizația sa umbrelă The Network au chestionat 150.000 de angajați din 188 de țări diferite pentru a încerca să măsoare dorința de a lucra în străinătate și cele mai atractive destinații pentru a face acest lucru.\n\nGermania este aleasă de lucrătorii străini după Australia, Statele Unite, Regatul Unit și Canada. Însă, dintre țările non-vorbitoare de limbă engleză, Republica Federală s-a clasat pe primul loc.\n\nÎn ceea ce privește orașele în care străinii doresc să se mute, Berlinul s-a clasat pe locul șase. Londra a fost cel mai popular oraș pentru muncitorii străini, urmată de Amsterdam, Dubai, Abu Dhabi și New York.\n\nPotrivit cercetătorilor, totuși, locurile de muncă atractive și o piață a muncii sănătoasă erau mult mai importante pentru muncitorii străini decât dorința de a se muta într-o anumită țară sau oraș.\n\nAcest lucru a fost relevant în special pentru Germania: pentru aproape trei sferturi dintre respondenți (74%), calitatea locului de muncă a fost motivul pentru care au ales Germania, în timp ce sistemul de sănătate, de exemplu, a fost relevant doar pentru aproximativ o treime (34%).\n\n„În cursa de a acapara muncitori din străinătate vor câștiga companiile care oferă oamenilor talentați condiții de muncă atractive, precum și sprijin organizațional – de exemplu atunci când depun cereri de permis de muncă”, a declarat Jens Baier, consultant senior la BCG care a lucrat la studiu. „Din păcate, la acest capitol Germania mai are de lucrat”.\n\nGermania rămâne o destinaţie atractivă pentru muncitorii din străinătate, deşi migranţii spun că se confruntă cu rasism şi discriminare în viaţa de zi cu zi.\n\nLa nivel global, cercetătorii au descoperit că dorința de a se muta într-o țară străină era mare pentru aproximativ 60% dintre respondenți. Între octombrie și decembrie anul trecut, aproape un sfert dintre respondenți au căutat activ de lucru în străinătate.\n\nPentru germani însă, relocarea pentru muncă nu părea a fi o prioritate mare: doar 7% din cei 14.000 de persoane chestionate își căutau un loc de muncă într-o țară străină, Austria și Elveția fiind principalele destinații.\n\nAcesta a fost mai puțin de jumătate din procentul de oameni din Marea Britanie, Italia și SUA care au spus că visează să lucreze în străinătate.\n\nÎntre timp, oamenii din țările africane și indienii și-au exprimat cel mai mult dorința de a trăi și de a lucra într-o țară străină.\n\nExistă însă semne că Germania ar putea să-și piardă o parte din strălucirea ca destinație pentru străini: încă din 2018, țara a reușit să ajungă pe locul doi în clasamentele internaționale.\n\nPentru Dr. Tobias Zimmermann, expert pe piața muncii a Stepstone Group, care a fost coautor al studiului, atât sectorul privat, cât și cel public ar trebui să fie implicate în facilitarea imigrației pentru lucrători.\n\n„Fără migranți, nu ne vom putea menține prosperitatea”, a spus Zimmermann. „Este o oportunitate uriașă că atât de mulți oameni sunt dornici să se mute în Germania pentru un loc de muncă bun. Politica și afacerile ar trebui să lucreze și mai strâns împreună pentru a promova o integrare mai flexibilă și mai rapidă pe piața muncii”.",
  "metadata": {
    "original_file": "Germania_Mea_0205.html"
  }
}