{
  "title": "Operaţiune antimafia de amploare în Germania - GermaniaMea.ro",
  "content": "Crima organizată este foarte activă în Europa, grupările mafiote generând venituri de peste 100 de miliarde de euro anual!!\n\nDupă 4 ani de supraveghere secretă, miercuri, anchetatorii din mai multe țări europene au acționat în încercarea de reprimare a mafiei italiene 'Ndrangheta.\n\nLa rândul său, poliția germană a efectuat mai multe arestări în cadrul operațiunii „la scară largă” împotriva mafiei italiene 'Ndrangheta, au declarat autoritățile judiciare federale, informează TheLocal.de\n\nÎn timp ce zeci de apartamente, case și birouri au fost percheziționate, poliția a pus în aplicare peste 100 de mandate de arestare împotriva unor suspecți despre care se crede că sunt implicați, printre altele, în contrabandă cu cocaină, spălare de bani și evaziune fiscală.\n\nÎn Renania de Nord-Westfalia, cel mai populat stat din Germania, poliția a reținut 15 suspecți, în timp ce a percheziționat 51 de proprietăți. În landul sudic al Bavariei, poliția a cercetat opt persoane, dintre care patru care au fost deja arestate. Alți 11 suspecți au fost ridicați în statele Turingia și Renania-Palatinat, în timp ce doi bărbați, căutați în Saarland, au fost reținuți în Italia.\n\nPeste 1.000 de ofițeri de poliție au fost desfășurați în toată Germania.\n\nCu numele de cod Operațiunea „Eureka”, raidurile au avut loc după aproape patru ani de investigații extrem de secrete privind organizația mafiotă calabreză.\n\nPotrivit autorităților germane, operațiunea internațională de miercuri a fost una dintre cele mai mari desfășurate împotriva ‘Ndrangheta. Agențiile Europol și Eurojust au fost, de asemenea, implicate în investigații.\n\nCu sediul în Calabria, 'Ndrangheta este considerată unul dintre cele mai puternice sindicate criminale din lume datorită controlului său asupra majorității cocainei care intră în Europa. Și-a extins acoperirea în toate părțile lumii și a depășit de mult timp Cosa Nostra din Sicilia ca cea mai mare organizație mafiotă din Italia.\n\nPrezența sa în Germania a fost confirmată în 2007, când șase persoane au fost ucise în fața unei pizzerii din orașul Duisburg. Victimele au fost membri ai clanului rival uciși în cadrul unei dispute îndelungate între familiile din orașul San Luca din Calabria, casa familiei Giorgi.\n\nInvestigațiile privind telefoanele criptate au jucat un rol important în ceea ce privește operațiunile oamenilor legii nemți. Poliția a reușit să spargă serviciile criptate EncroChat și SkyEcc, ceea ce i-a oferit o imagine asupra modului în care funcționează organizația mafiotă. Anterior, membrii ‘Ndrangheta evitaseră în totalitate să vorbească la telefon, preferând să conducă sute de kilometri pentru o întâlnire. Dar pandemia de coronavirus și restricțiile de circulație i-au obligat să schimbe tactica.\n\nAstfel de raiduri au avut loc simultan și în Belgia, Italia, Franța, Portugalia, Slovenia, Spania, România, dar și Brazilia și Panama, unde forțele de ordine au acționat sprijinite de elicoptere.\n\nMinistrul de Interne al landului Renania-Palatinat, Michael Ebling, a numit raidurile o „lovitură eficientă” împotriva crimei organizate, citat de DW.com.",
  "metadata": {
    "original_file": "Germania_Mea_0458.html"
  }
}