{
  "title": "Român, condamnat în Germania pentru proxenetism, amenință judecătorul - GermaniaMea.ro",
  "content": "Un român periculos care a exploatat cu brutalitate o tânără, tot româncă, și a forțat-o să se prostitueze, și-a primit condamnarea zilele trecute de la o instanță din Germania. Dezvăluirile victimei sunt dureroase...\n\nRemus Ilie O. (35 de ani), a fost condamnat la patru ani de închisoare de Tribunalul Regional München I pentru proxenetism, trafic de persoane și vătămare corporală informează Bild.de.\n\nBărbatul, descris ca fiind un individ extrem de violent, a exploatat-o în perioada 2022 - 2023 pe Denisa M. (19 ani în acel moment), forțând-o să întrețină relații intime cu până la zece bărbați pe zi, chiar și atunci când era bolnavă. Toți banii încasați de pe urma relațiilor sexuale – circa 71.000 de euro, ar fi fost ajuns la Remus O.\n\nCunoscută sub pseudonimul „Ana”, românca a început inițial să lucreze ca prostituată voluntară, închiriind o cameră de la Remus O. în Augsburg. Însă, în noiembrie 2022, când proxenetul și-a dat seama pe ce „comoară” a pus mâna, i-a reținut actele de identitate ale acesteia, pentru a o împiedica să plece înapoi în România.\n\nA început să o monitorizeze continuu, organizând întâlniri cu clienți în hoteluri ieftine din Munchen și Stuttgart.\n\nConform relatărilor acesteia, proxenetul a amenințat-o și a bătut-o când ea refuza să întrețină relații intime neprotejate cu bărbați necunoscuți. Lucru confirmat și de alți martori.\n\nCu toate acestea, la momentul respectiv, nu au fost depuse acuzații pentru această infracțiune. Abia pe 7 aprilie 2023 când Denisa M. s-a confesat unui client de ororile la care e supusă, acesta a reclamat totul la poliție, iar românul a fost arestat în aceeași zi.\n\nÎn replică, inculpatul a susținut că de fapt el este victima și s-a declarat nevinovat.\n\nEl a mai afirmat că se simte discriminat pentru alura sa și judecat greșit pentru tatuajele pe care le are. Bărbatul a mai relatat, apoi, că a fost hărțuit în copilărie și a vorbit despre actele de rasism la adresa sa, ca român, pe când a trăit și a lucrat în Austria, dar și despre dependența lui de droguri.\n\nInculpatul susține că se știa cu tânăra dinainte de a veni în Germania și i-a spus de la bun început ce are de făcut, iar Denisa M. a acceptat.\n\nÎn plus, Remus O. a acuzat victima de minciună și că face jocul procurorului de caz. Inculpatul a negat până la final infracțiunile de care a fost acuzat.\n\nDar instanța nu s-a lăsat impresionată și a ajuns la o concluzie diferită. Judecătorul Nikolaus Lantz, s-a convins de faptele stabilite parțial din declarațiile părților vătămate și ale altor martori, și, pe de altă parte, din evaluarea numărului mare de mesaje de chat care au fost salvate pe telefoanele mobile ale celor implicați.\n\nLa stabilirea pedepsei, camera penală a ținut cont în special de perioada lungă de timp a infracțiunii și de condamnările anterioare semnificative ale inculpatului avute în Austria. Instanța a avut în vedere și comportamentul inculpatului pe parcursul acțiunii în justiție. În timpul procesului, Remus O. a trimis o scrisoare de amenințare președintelui instanței, Nikolaus Lantz, din închisoare, declarând: „Aceasta este ultima ofertă de pace. Dacă revocați imediat mandatul de arestare și mă eliberați, totul va fi uitat și vă voi ierta. Dacă nu, este o declarație de război!”\n\nDeși parchetul ceruse 4 ani și 10 luni de închisoare, iar avocatul victimei - 5 ani pentru faptele oribile comise de acesta, Remus O. a primit o pedeapsă mai blândă de doar 4 ani de stat după gratii.\n\nHotărârea nu este definitivă. Apărarea și Parchetul Munchen I au dreptul de a face apel la Curtea Federală de Justiție",
  "metadata": {
    "original_file": "Germania_Mea_0169.html"
  }
}