{
  "title": "Înapoi în România! Este posibilă rambursarea contribuției la pensia germană? - GermaniaMea.ro",
  "content": "Dacă ai lucrat câțiva ani în Germania, probabil că ai contribuit cu o sumă decentă la fondul tău de pensii. Dar dacă plănuiești să te întorci în România, înainte de a împlini vârsta de pensionare, e bine de știut ce se întâmplă cu contribuțiile plătite la sistemul german de pensii și dacă ești eligibil pentru rambursare.\n\nGermaniaMea.ro - un site pentru românii care caută de muncă în Germania - îți explică în ce condiții...\n\nAngajații cu normă întreagă din Germania sunt, în general, obligați să contribuie cu aproape o cincime din venitul lor la un fond de pensii. Contribuțiile de pensionare necesare sunt menite să vă sprijine mai târziu în viață, iar dacă intenționați să vă pensionați în Bundesrepublik, probabil că așa se va și întâmpla. Dar pentru cei care părăsesc Germania înainte de pensionare, recuperarea fondurilor de pensii poate deveni puțin complicată, informează TheLocal.de.\n\nMutarea pensiilor este cea mai ușoară între țările UE. Lucrătorii care se mută din Germania în altă țară din UE își vor putea combina contribuțiile la pensia germană cu cele pe care le fac în noua țara/țara de origine, așa cum este impus de legislația UE.\n\nDe exemplu, dacă ați lucrat și ați contribuit la pensie în Germania timp de doi ani, apoi v-ați mutat în România și ați lucrat încă trei ani, pensia dvs. totală va fi egală cu valoarea de cinci ani de contribuții.\n\nAcelași lucru este valabil și în sens invers, pentru lucrătorii din alte țări UE care se mută în Germania. Norvegia, Islanda, Liechtenstein și Elveția aplică și ele aceste reguli.\n\nCerința minimă care se aplică aici este că trebuie să fi lucrat cel puțin un an în fiecare țară pentru ca aceste contribuții să fie transferabile.\n\nCu toate acestea, în conformitate cu legislația UE menționată mai sus, timpul petrecut lucrând în diferite țări UE poate fi combinat. Deci, dacă ați lucrat doi ani în Italia și trei ani în Germania, ați depășit totuși pragul de cinci ani pentru retragerea pensiei.\n\nAșadar, dacă ați plătit contribuții timp de 5 ani sau mai mult, nu veți putea solicita o rambursare, dar aveți dreptul de a solicita și primi o pensie lunară la împlinirea vârstei de pensionare din Germania.\n\nConform Deutsche Rentenversicherung, pentru a obține o pensie în Germania este obligatoriu să fii contribuit la fondul de pensii pentru o perioadă minimă de cinci ani și aceasta este o precondiție pentru eligibilitate. Și totuși, acest aspect nu garantează automat o pensie. Cel mai important de reținut este ca persoanele interesate să atingă vârsta standard de pensionare din Bundesrepublik.\n\nPe de altă parte, valoarea pensiei este strâns legată de veniturile din timpul anilor de muncă și sumele contribuite. Spre deosebire de alte țări, în Germania nu există o pensie minimă stabilită legal.\n\nVeți primi o rambursare pentru toate plățile făcute pentru pensie – aproximativ 9,3% din venitul brut. Dacă decideți să încasați banii, contribuțiile angajatorului dvs. nu vor fi rambursate.\n\nPentru a obține rambursarea pensiei trebuie să aplicați pentru ea printr-o cerere depusă la Biroul Federal de Pensii. În acest fel, raportați de fapt Deutsche Rentenversicherung că ați părăsit Germania.\n\nPentru a obține o rambursare a pensiei aveți nevoie în principiu de Lohnsteuerbescheinigung sau fluturașul primit de la toate locurile de muncă pentru fiecare an fiscal, certificatul de înregistrare și de anulare a înregistrării din Germania, cartea de identitate/pașaportul. E posibil ca, ulterior, biroul Public de Pensii să emită solicitări suplimentare de documente.\n\nÎn medie, este nevoie de aproximativ 6 luni pentru o procesare de către Biroul German de Pensii. Acest lucru se calculează de la primirea documentelor dvs. de către autoritățile germane. Timpul real poate varia de la caz la caz.\n\nOricum, după ultima contribuţie pentru pensie, trebuie să așteptați 24 de luni pentru a solicita o rambursare. Ultima plată este de obicei la o lună după ultima zi de muncă.",
  "metadata": {
    "original_file": "Germania_Mea_0250.html"
  }
}