{
  "title": "Toată Germania e în alertă cu ocazia Warntag - GermaniaMea.ro",
  "content": "Joi, 14 septembrie, Germania se pregătește pentru situații de urgență. Astfel, toate sirenele și telefoanele vor suna în întreaga țară pentru a marca „Ziua de Alertă“ (Warntag), un bun exercițiu pentru locuitorii din Republica Federală să știe cum să reacționeze în caz de dezastre sau război. Cât de reușită va fi această zi și de ce este nevoie de ea, în primul rând?\n\nÎn timpul Warntag-ului de joi, aproximativ 38.000 de sirene vor fi disponibile la nivel național pentru alarma de testare, pe lângă alte metode de avertizare a oamenilor din Germania în cazul unui posibil dezastru.\n\nÎn jurul orei 11, Oficiul Federal pentru Protecție Civilă și Asistență în caz de Dezastre (BBK) va declanșa o alarmă de test. Alerta va fi apoi transmisă prin aplicații de avertizare, posturi de radio și televiziune, precum și prin intermediul a aproape 6.600 de panouri de afișare digitale controlate direct de BBK.\n\nCu toate acestea, vor mai trece câteva luni până când cel puțin unele dintre sirene vor putea fi controlate la nivel central, a declarat președintele BKK, Ralph Tiesler, într-un interviu acordat Agenției Germane de Presă (DPA), citat de TheLocal.de.\n\n„Sirenele trebuie să fie declanșate de centrele de control ale municipalităților; așa că cineva din centrul de control trebuie să apese în continuare un buton\", a spus Tiesler\n\nAcesta este și motivul pentru care, de exemplu, alarma cu sirenă nu vine în același moment cu avertizarea prin aplicație sau transmisie celulară în care toate telefoanele mobile primesc o alertă de sonerie puternică, indiferent dacă sunt sau nu înregistrate pentru aceasta.\n\n„Scopul nostru este să creăm posibilitatea ca în viitor toate sirenele care sunt fezabile din punct de vedere tehnic să poată fi controlate direct de guvernul federal”, a spus Tiesler.\n\nCu toate acestea, nu este încă sigur dacă acest lucru va fi cazul la timp pentru următoarea zi de avertizare din septembrie 2024.\n\nCât de obișnuite sunt avertismentele la nivel național în Germania?\n\nÎn practică, avertismentele la nivel național - în afară de alertele de exercițiu - sunt o excepție. În mare parte, avertismentele în Germania sunt emise la nivel local sau regional, de exemplu pentru inundații sau incendii forestiere.\n\nDe asemenea, numărul de alerte de testare din Germania sunt puține în comparație cu multe alte țări. Țările de Jos/Olanda, de exemplu, au o densitate similară de sirene în raport cu dimensiunea teritoriului său național, unde se declanșează o alarmă de test în prima zi de luni a fiecărei luni.\n\nO imagine completă și actualizată a sirenelor funcționale instalate în Germania va fi disponibilă în 2024, a adăugat Tiesler: „Registrul de sirene la nivel național ar trebui să fie disponibil ca o platformă cu date actualizate zilnic în cursul anului viitor”.\n\nNumărul de sirene este mai mare astăzi decât în urmă cu câțiva ani, deși încă nu există deloc sirene în unele părți ale Germaniei. După încheierea Războiului Rece, dispozitivele au fost considerate inutile în multe locuri și nu au mai fost reparate – sau chiar au fost demontate complet. Între timp, însă, se fac eforturi pentru a schimba acest lucru, cu programe de finanțare corespunzătoare dedicate construcției sau reparării sirenelor.\n\nCât de reuşite au fost „Zilele de alertă” în anii trecuți?\n\nÎn timpul primului Warntag la nivel național din 2020, o mulțime de lucruri au mers prost, motiv pentru care șeful BBK la acea vreme, Christoph Unger, s-a văzut nevoit să demisioneze. Al doilea Warntag din 8 decembrie 2022 a fost un succes ceva mai mare.\n\n„Per total, putem fi destul de mulțumiți de o rată de aproximativ 90% pe toate canalele de avertizare”, a spus Tiesler.\n\nÎn trecut, BKK s-a confruntat adesea cu acuzația că a stârnit panică prin apelurile sale pentru autoprotecție. Dar Tiesler a văzut că mentalitatea se schimbă constant.\n\n„Pandemia de Covid-19, dezastrul inundațiilor din Renania de Nord-Westfalia și Renania-Palatinat, dar și războiul de agresiune al Rusiei împotriva Ucrainei au demonstrat că oamenii sunt mai preocupați de măsurile personale de precauție pentru scenariile de criză și dezastre.\"\n\nDe asemenea, avertismentele vor fi emise din nou prin transmisie celulară. Asta înseamnă că toți utilizatorii de telefoane mobile care se află într-o anumită zonă cu dispozitivul pornit primesc un mesaj text însoțit de un zgomot strident - cu condiția ca telefonul să nu fie prea vechi și să fi fost făcute actualizările necesare.\n\nLa Warntag-ul de anul trecut, rata de acoperire a transmisiei celulare a fost de aproximativ 53%, potrivit unui sondaj BKK.\n\nBKK se confruntă, de asemenea, cu problemă presantă și complexă care a apărut în ultimii doi ani: cum se va ocupa de buncăre sau alte adăposturi în cazul unui atac militar, 579 la număr, ținând cont de faptul că bună parte din ele nu mai sunt operaționale din 2007.",
  "metadata": {
    "original_file": "Germania_Mea_0363.html"
  }
}