{
  "title": "Câți bani reușesc germanii să pună deoparte lunar? - GermaniaMea.ro",
  "content": "În ciuda inflației ridicate, germanii reușesc să pună deoparte peste o zecime din venitul disponibil în fiecare lună, potrivit cifrelor publicate de Biroul de Statistică al Germaniei.\n\nDatele arată că oamenii din Germania au economisit aproximativ la fel de mult în prima jumătate a anului 2023 ca în aceeași perioadă a anului trecut. Cota de economisire a fost de 11,3%, ceea ce înseamnă că pentru fiecare 100 de euro din venitul disponibil s-a economisit în medie 11,30 de euro. În medie, fiecare persoană a pus deoparte 260 de euro pe lună, informează TheLocal.de.\n\nRata a fost cu aproximativ 6 puncte procentuale mai mare în prima jumătate a anilor de pandemie 2020 și 2021.\n\nÎn această perioadă, mulți au rămas cu ceva mai multe economii decât în vremuri normale, deoarece, de exemplu, călătoriile de vacanță au fost anulate și facilitățile de agrement au fost închise temporar. Există totuși diferențe clare între gospodării, în funcție de nivelul veniturilor și de situația lor de trai.\n\nÎn timp ce unii au reușit să pună ceva bani deoparte, alții nu mai aveau nimic la sfârșitul lunii, „ceea ce este probabil situația multora din cauza majorărilor continue ale prețurilor la bunurile de zi cu zi”.\n\nÎn comparație cu alte țări industrializate, populația din Germania a pus deoparte o sumă peste medie în 2022. În Italia, de exemplu, cota de economisire a fost de 2,1%, în SUA de 3,7%, în Japonia de 5,4% și în Austria de 8,8%, conform Organizației pentru Cooperare și Dezvoltare Economică (OCDE). Doar două țări au avut o rată mai mare, Elveția cu 18,4% și Țările de Jos cu 12,7%.\n\nÎn timp ce doar unul din cinci germani nu se simte în poziția de a pune bani deoparte, acest număr crește constant, potrivit unui alt sondaj publicat de „Wealth Index” al German Sparkasse (DSGV).\n\nDin 2021, proporția celor care nu economisesc a crescut de la 15 la 20%. Sondajul arată că oamenii din Germania simt efectele situației politice globale, a declarat la Berlin președintele DSGV Helmut Schleweis.\n\n„Mulți pur și simplu au nevoie de mai mulți bani în acest moment pentru a-și acoperi nevoile de zi cu zi”, se arată în textul sondajului.\n\nPotrivit statisticilor, germanii fac economii renunțând la anumite cumpărături zilnice, să meargă la restaurant sau în vacanțe, 61% dintre cei intervievați spunând că și-au redus consumul în ultimele douăsprezece luni - sau cea mai mare sumă - de când a fost publicat pentru prima dată indicele bunăstării în 2005.\n\nSpre deosebire de germani, care reușesc să facă unele economii lună de lună, în cazul românilor lucrurile sunt foarte diferite. Mai exact, doar 3 din 10 spun că reuşesc să pună bani deoparte cu regularitate, în timp ce aproape 50% declară că economisesc doar din când în când, potrivit unui sondaj realizat de platforma de recrutare BestJobs.\n\nPeste 40% dintre cei care economisesc au strâns anul acesta mai puţini bani decât anul trecut, în timp ce 31% au reuşit să menţină ritmul şi nivelul de economisire. În cazul celor care nu au primit măriri salariale care să acopere inflaţia, situaţia a fost şi mai dificilă, mai ales că salariul este sursa principală de venit pentru 86% dintre români.\n\nAlţi 17% se bazează şi pe câştigurile din investiţii, 13% pe veniturile obţinute din joburi part-time sau proiecte de freelancing, iar 5% pe cele provenite din chirii, mai relevă sondajul.\n\nDacă în 2022, 45% dintre respondenţi economiseau 10% din venitul lunar şi 35% între 11-20%, anul acesta situaţia s-a modificat considerabil. Doar 35% mai redirecţionează între 1 şi 10% din veniturile lunare către economii, 21% pun deoparte între 11 şi 25%, iar cei care reuşesc să economisească mai mult de 26% din venit sunt foarte puţini - 4%.\n\nÎn ceea ce priveşte valoarea economiilor, aproape 40% dintre respondenţi consideră că o sumă suficientă pentru a se putea pensiona ar fi între 50.000 şi 100.000 de euro în timp ce 21% apreciază că ar avea nevoie de peste 100.000 de euro pentru o perioadă liniştită la pensie.",
  "metadata": {
    "original_file": "Germania_Mea_0332.html"
  }
}