{
  "title": "German, bătut cu bestialitate în somn de vecinul român! Deznodământul? - GermaniaMea.ro",
  "content": "Zilele trecute a avut loc a doua înfățișare în fața tribunalului regional Ellwangen, Germania, a unui român acuzat de o crimă deosebit de violentă, informează stuttgarter-nachrichten.de.\n\nRechizitoriul este dur: se spune că bărbatul de 35 de ani din România, aflat în stare de ebrietate, și-ar fi bătut cu brutalitate vecinul de 50 de ani, pe 14 martie, după ce a intrat peste el, în casă.\n\nAutorităţile au fost alertate în jurul orei 04:30 dimineața, că într-un apartament din oraşul Heidenheim se aud ţipete şi zgomote puternice. Conaționalul și-ar fi lovit vecinul, care dormea ​​inițial, cu un par de lemn, apoi cu pumnii și un stativ din metal de haine. După ce bărbatul a căzut din pat, acuzatul l-a lovit cu piciorul. La momentul sosirii paramedicilor şi oamenilor legii, victima murise din cauza rănilor suferite.\n\nBărbatul de 50 de ani a avut parte de o moarte extrem de violentă, potrivit medicilor legişti. Pe trupul său au fost descoperite urme de lovituri extrem de dure, iar cauza oficială stabilită a morţii a fost de colaps pulmonar.\n\nSe spune că alți doi bărbați s-ar fi aflat la momentul respectiv în apartament, dormind. Potrivit instanței, o altă victimă ar fi fost și iubita românului pe care a atacat-o, dar nu a rănit-o grav. De altfel, suspectul a fost descoperit de poliție dormind dezbrăcat pe canapea, în apartamentul femeii.\n\nSe spune că infracțiunea ar fi fost precedată de o dispută în cartier cu victima timp de o lună, după cum a explicat procurorul la citirea rechizitoriului în instanța regională. Inculpatul a fost arestat de mai multe ori în trecut din acest motiv.\n\nPotrivit anchetatorilor, nu este prima dată când bărbatul de 50 de ani ar fi fost bătut de român. Alţi vecini, inclusiv martori în anchetă, susțin că românul l-ar fi hărţuit şi exploatat pe bărbat. În multe situații, sub pretextul unor banale vizite, suspectul ar fi și furat din apartamentul victimei. Mama acestuia a mărturisit că fiul ei suferea de demență alcoolică și avea un tutore legal.\n\nDe altfel, potrivit instanței, părintele victimei s-a alăturat procesului în calitate de co-reclamant. Un verdict ar putea veni la sfârșitul lunii octombrie. Român riscă peste 20 de ani de închisoare.",
  "metadata": {
    "original_file": "Germania_Mea_0348.html"
  }
}