{
  "title": "Ce trebuie să știe românii care merg la EURO 2024 Germania? - GermaniaMea.ro",
  "content": "Sunt mai puțin de două luni până la Campionatul European de fotbal din acest an din Germania unde și echipa națională a României va evolua. Asta înseamnă că străzile celor mai mari orașe din Republica Federală vor fi pline de fani dornici să-și susțină echipele naționale, iar o bună organizare în acele zile este esențială. Oricum, măsurile de securitate de la meciuri vor fi drastice, anunță autoritățile federale.\n\nAflat în București într-o vizită de promovare a Campionatului European de fotbal, ministrul de Interne al Germaniei, a avut câteva recomandări pentru suporterii români care și-au cumpărat bilete la meciuri.\n\nEa a dat asigurări că pe aeroporturi nu vor fi controale suplimentare.\n\n„Până acum, situația este de așa natură că fanii români care sosesc în Germania nu vor beneficia de controale diferite față de cele din cadrul sistemului Schengen. Asta înseamnă că va fi o derulare mult mai rapidă a procedurilor de control la intrare”, a declarat Ministrul Federal de Interne al Germaniei, Nancy Faeser.\n\nCu toate acestea, oficialul german le-a adus la cunoștință suporterilor români care și-au plănuit să călătorească cu mașina la EURO 2024 că riscă să stea la cozi în punctele de trecere a frontierei\n\n„Acesta este un campionat sustenabil și ne-am dori ca atât românii care vin să vizioneze meciurile, dar și alți vizitatori din alte țări să facă uz de transportul public. Nu doar pentru a merge la meciuri, dar și dacă vor să meargă în zonele destinate fanilor sau în piețele unde vor fi amplasate ecrane”, a mai declarat Faeser.\n\nPotrivit acesteia, în total, autoritățile din Germania se așteaptă la 12 milioane de vizitatori din care doar 2,7 vor intra pe stadioane.\n\n„Invitația mea către toți suporterii români care călătoresc în Germania cu ocazia acestui campionat și nu numai e să încurajeze echipa, dar să nu uite că toți laolaltă reprezintă România, cu tot ce fac acolo\", a declarat, la rândul său, Cătălin Predoiu, ministrul român de Interne.\n\nDe asemenea, organizatorii susțin că orașele în care vor avea loc meciurile sunt structural bine organizate, au hoteluri și apartamente suficiente. În plus, transportul public este bine pus la punct, astfel că toți suporterii care vor merge la EURO 2024 vor găsi în Germania o infrastructură de top.\n\n„Cele 24 de echipe calificate vor avea la dispoziție baze de antrenament excelente, tocmai pentru că există multe terenuri de fotbal, hoteluri cu terenuri de fotbal unde au condiții optime de pregătire. Singura noutate e reprezentată de ceea ce se numește city dressing , adică amenajarea în orașe a zonelor de fani unde au loc vizionări publice”, a punctat și Tim Steinman, manager Hospitality Experience al Federației Germane de Fotbal, informează DW.com.\n\nCele 24 de țări calificate la EURO 2024 au anunțat că vor ajuta cu forțe de ordine. România trimite o echipă formată din 21 de polițiști, jandarmi și ofițeri de informații. Aceștia vor ajuta autoritățile locale în cazul producerii unor incidente în care ar putea fi implicați cetățeni români.\n\n„Măsurile noastre de securitate la Campionatul European de fotbal vizează în principal protecția persoanelor împotriva amenințărilor de crimă organizată și terorism, dar și amenințări cibernetice. Pentru că este un campionat care are și o componentă digitală, mă refer la partea online de vânzare a biletelor și controlul acestora\", a subliniat ministrul de Interne al Germaniei.\n\nRomânia va debuta la Europeanul german împotriva Ucrainei, cel mai slab cotată echipă din grupă, pe 17 iunie, pe stadionul lui Bayern Munchen. Pentru meciurile României din grupe, peste 500.000 de conaționali s-au înscris pe site-ul UEFA ca să-și cumpere bilete.",
  "metadata": {
    "original_file": "Germania_Mea_0211.html"
  }
}