{
  "title": "Cât câștigă, de fapt, un pensionar în Germania? - GermaniaMea.ro",
  "content": "Autoritățile recunosc: sistemul de pensii din Germania are nevoie de o reformă bine pusă la punct! Decalajului între salarii şi pensii, ca urmare a schimbărilor demografice, pune constant presiune.\n\nSistemul german de pensii de stat este conceput pentru a oferi tuturor pensionarilor un venit de bază la pensie - cunoscut sub numele de Grundrente , cu condiția să fi contribuit timp de cel puțin 35 de ani. Iar contribuția pentru cel puțin 45 de ani le permite să se pensioneze anticipat.\n\nTotuși, săptămâna aceasta, dpa a raportat, pe baza informațiilor transmise de guvernul federal către membrul de stânga al Bundestagului Sahra Wagenknecht, că 1,08 milioane din cei 5,40 milioane de pensionari pentru limită de vârstă din Germania primesc o pensie lunară de mai puțin de 1.200 de euro, în ciuda faptului că a contribuit la sistem timp de cel puțin 45 de ani. Asta echivalează cu unul din cinci, informează TheLocal.de.\n\nProblema este deosebit de gravă în statele federale din estul Germaniei, unde proporția celor care primesc o pensie mică, în ciuda faptului că au un istoric lung de contribuții, este chiar mai mare decât în ​​vest. În Brandenburg, de exemplu, aproximativ 71.000 de persoane primesc o pensie mai mică de 1.200 de euro după 45 de ani de cotizare, dintr-un total de 212.000 de pensionari (unul din trei). În Saxonia și Turingia, proporția este de aproape 40%.\n\nCare este pensia medie în Germania în 2023?\n\nDatele furnizate lui Wagenknecht au relevat și care este pensia medie în Germania, la sfârșitul anului 2023: 1.604 euro la nivel național. În vestul Germaniei, media este de 1,663 euro, față de 1,471 euro în estul Germaniei.\n\nCele mai mari pensii sunt primite în statele Hamburg (1.721 euro) și Renania de Nord-Westfalia (1.709 euro), în timp ce cele mai mici pensii sunt în Mecklenburg-Vorpommern (1.455 euro), Saxonia-Anhalt (1.452 euro) și Turingia (1.437 euro).\n\nDe precizat că Wagenknecht a dezertat de la partidul de stânga Linke la începutul acestui an pentru a-și fonda propriul partid: o platformă economică de stânga, dar social conservatoare, cunoscută sub numele de Alianța Sahra Wagenknecht (BSW). Politicianul speră să obțină câștiguri puternice la viitoarele alegeri de stat din Brandenburg, Saxonia și Turingia, care urmează să aibă loc în septembrie.\n\n„Faptul că unul din cinci pensionari primește mai puțin de 1.200 de euro în pensie după 45 de ani de muncă este un scandal politic”, a declarat Wagenknecht pentru dpa.\n\nEa a arătat spre Austria vecină - unde pensia medie este cu 800 de euro mai mult - ca exemplu de reformă de succes.\n\n„Avem nevoie de pensii mai mari bazate pe modelul austriac și taxe mai mici pe pensii”, a spus ea.\n\nÎn urmă cu 20 de ani, Austria a făcut câteva schimbări în sistemul său de pensii.\n\nUna dintre principalele modificări a fost solicitarea tuturor angajaților - inclusiv a funcționarilor publici - să plătească la fondul de pensii de stat.\n\nDe asemenea, angajatorilor li s-a cerut să plătească mai mult în sistem decât angajații, în comparație cu Germania, unde contribuția este împărțită în mod egal între angajator și angajat. Stagiul minim de cotizare pentru primirea unei pensii de stat austriece a fost, de asemenea, crescut la 15 ani - mult mai mult decât cei cinci ani ai Germaniei.\n\nÎn răspunsul său către Wagenknecht, Ministerul Federal al Muncii din Germania a spus că pensia de stat nu poate fi utilizată singură pentru a determina venitul total al unui pensionar, deoarece mulți cetățeni în vârstă au alte surse de venit - de exemplu, persoanele cu o pensie mai mică depind uneori de pensia soțului sau a partenerului lor.\n\nOricum, femeile sunt adesea afectate de pauzele de carieră, munca cu fracțiune de normă și salariile mai mici, ceea ce nu le dă de multe ori posibilitatea să se retragă din câmpul muncii cu o pensie rezonabilă.",
  "metadata": {
    "original_file": "Germania_Mea_0139.html"
  }
}