{
  "title": "Amendă usturătoare pentru un șofer român în Germania! Ce regulă a încălcat? - GermaniaMea.ro",
  "content": "În urma unui control de rutină al polițiștilor din Germania pe A10, un șofer român de tir a primit, zilele trecute, o amendă uriașă.\n\nBărbatul a fost oprit la ora 8 dimineața la un punct de control, în parcarea Krämerforst. Poliția din Brandenburg a evaluat digital timpul de conducere și de odihnă al șoferului în cauză și a descoperit încălcarea normelor., presseportal.de.\n\nMai exact, în loc să conducă nouă ore pe zi, așa cum cer regulile, românul a condus de multe ori și peste 24 de ore, fără întrerupere. Încălcarea acestor reguli pot provoca adevărate tragedii pe şosele, însă angajaţii şi firmele la care lucrează nu mai ţin cont de nimic când vine vorba despre bani.\n\nÎn cazul de față, se pare că șoferul român a plecat duminică, la ora 14, din Franța, trecând prin Belgia, până în Germania. A ajuns luni dimineață, în jurul orei 4, fără pauză.\n\n„În ultimele 28 de zile, la șoferul amendat au fost depistate diverse depășiri ale timpului de conducere. Timpii de conducere au fost adesea mai mari de 24 de ore. De exemplu, un tur a durat în jur de 34 de ore, cu doar două pauze de maxim două ore. În total, șoferul parcurse peste 11.600 de kilometri în Polonia, Germania, Belgia, Franța și Spania în perioada 2 – 30 septembrie 2024”, se arată într-un comunicat emis de Biroul de presă al Poliției Brandenburg.\n\nMai mult, sistemul de evacuare al camionului era modificat şi manipulat.\n\nÎn urma acestor descoperiri, românului i-a fost impusă o perioadă de odihnă la locul controlului, iar acesta a primit o amendă considerabilă - 52.000 de euro. Acesta a fost obligat să plătească pe loc 6.500 de euro, urmând ca și firma de transport pentru care lucra să fie sancționată și mai dur.\n\nUn caz asemănător a avut loc săptămâna trecută în landul Turingia, pe A38, în care implicat este tot un șofer român de tir. Acesta circula în direcția Göttingen când a fost oprit de polițiștii germani pentru că circula cu viteză excesivă, asta deși dădea semne de oboseală. Oamenii legii l-au scos de pe șosea, i-au blocat roțile și l-au trimis să se odihnească, informează presseportal.de. Asta nu înainte de a plăti o amendă de câteva mii de euro bune.\n\nPotrivit poliției germane, șoferul român a circulat cu o viteză medie de peste 100 km/ h și o viteză maximă de 110 km/ h în acea zi.\n\nConform normelor europene, șoferii de TIR au voie să conducă maxim 9 ore pe zi, cu posibilitatea extinderii la 10 ore de două ori pe săptămână. Încălcarea acestor reguli poate atrage sancțiuni severe. Spre exemplu, o cursă de 24 de ore atrage după sine o amendă de aproape 2.000 de euro.",
  "metadata": {
    "original_file": "Germania_Mea_0087.html"
  }
}