{
  "title": "Român, prins în Germania cu peste 60 kg de monede euro - GermaniaMea.ro",
  "content": "O descoperire neobișnuită a avut loc în primăvara acestui an, în timpul controalelor la frontieră de către poliția federală Kiefersfelden (districtul Rosenheim), Germania, asupra unui român, dar știrea a fost dată abia acum publicității.\n\nPolițiștii nemți au fost surprinși când au găsit pungi întregi cu monede asupra unui cetățean român de 33 ani, care venea din Austria.\n\nÎn mașina lui, ascunse sub roata de rezervă, oamenii legii au găsit 62 de kilograme de monede de 2 euro, respectiv 7.500 de bucăți, informează Bild.de, citând presseportal.de - portalul de știri al Poliției germane.\n\nCeea ce putea părea o „mică avere”, era, de fapt, fier vechi și asta pentru că monedele erau scoase din circulație. Valoarea inițială a acestora era de 15.000 euro!\n\nConform anchetei efectuate de biroul de investigații vamale de la München, monedele aveau „trăsături neobișnuite de batere”, fiind puternic perforate și deformate. Motivul? Ele fuseseră devalorizate.\n\nConaționalul a susținut în instanță că ar fi găsit cele 62 de kilograme de monede lângă un coș de gunoi, într-o parcare din Verona, Italia. Așa cum avea să recunoască ulterior, românul le folosea pentru acte ilegale, trișând la aparatele de slot. Practic, bărbatul alimenta sloturile cu monedele ieșite din uz și juca la păcănele gratuit sau mult mai ieftin.\n\nUlterior, biroul de investigații vamale din München a preluat investigația, sub suspiciunea de spălare de bani.\n\nÎntâmplarea a avut loc la sfârșitul lunii aprilie 2023. La sfârșitul lunii august, românul a mărturisit totul în fața magistraților Judecătoriei Rosenheim. Bărbatul a fost condamnat la doi ani de închisoare cu perioadă de încercare pentru falsificare de bani! Faptul că a mărturisit integral și că nu avea antecedente penale, i-a făcut pe judecători să fie mai îngăduitori, mai ales că românul petrecuse deja patru luni în arest preventiv.\n\nÎn ceea ce privește monedele, acestea au fost confiscate. Experți de la Monetăria Bavareză au fost chemați să le investigheze și, în cele din urmă, au fost anulate corespunzător la Bundesbank la sfârșitul lunii octombrie 2023. Deșeurile rămase au fost vândute, iar veniturile au fost colectate de trezoreria statului, mai informează Poliția germană.\n\nCu un diametru de 25,75 mm și o greutate de 8,50 grame, moneda de 2 euro este cea mai mare din monedele europene. Cu interiorul de culoare aurie din nichel-alamă, iar inelul exterior din cupronichel, unele monede de 2 euro sunt extrem de valoroase. Pe Internet, monedele cu erori de monetărie sunt tranzacționate pe diverse platforme în intervalul de trei cifre și uneori chiar în intervalul de cinci cifre. Cea mai scumpă monedă euro, o monedă belgiană de 2 euro, este tranzacționată pe Ebay cu aproape 150.000 de euro.",
  "metadata": {
    "original_file": "Germania_Mea_0319.html"
  }
}