{
  "title": "Revoluționar! Germania inventează berea sub formă de praf! - GermaniaMea.ro",
  "content": "Amator de bere germană de calitate? În curând acest lucru va căpăta o altă dimensiune sau, mai bine zis, consistență! După laptele praf, cafeaua solubilă și cacaoa pudră, fabrica de bere a mănăstirii Neuzelle din Germania a inventat o rețetă de bere instant - Bierpulver , informează DW.com.\n\nPrincipalul avantaj al acestei invenții este schimbarea radicală a felului în care este transportată și exportată berea. Apa, sticlele, lăzile și butoaiele în care era transportată băutura ar putea fi de domeniul trecutului. De exemplu, pentru un litru de bere sunt necesare doar 45 de grame de bere praf care la destinație este amestecată cu apă și îmbuteliată.\n\nÎn plus, s-ar putea reduce semnificativ amprenta mare de carbon a exporturilor de bere prin reducerea consumului de combustibil.\n\n„Am calculat că doar în Germania putem reduce emisiile de carbon cu 3% până la 5%. La nivel global, cu acest tip de produs am putea să reducem cu o jumătate de procent emisiile de carbon. Nu este foarte mult pentru început, dar la nivel mondial vorbim de cifre uriaşe”, a declarat Stefan Fritsche, managerul companiei\n\nMomentan, produsul creat de fabrica de bere din Frankfurt nu are alcool și nici bule și se află în prima etapă de dezvoltare, după doi ani de la începerea cercetărilor.\n\n„Am obţinut spuma şi gustul total de bere. Vrem să adăugăm dioxid de carbon în formă de praf, la fel vrem să adăugăm alcool tot ca praf. Putem să facem totul sub formă de praf. Desigur, este fascinant că am reuşit acest lucru, este o premieră mondială”, a adăugat managerul companiei.\n\nSpecialiștii chemați la prima degustare susțin că produsul revoluționar are un aspect extrem de diluat, iar gustul amar tipic al berii este cu greu prezent. În plus, pulberea nu se dizolvă complet. Pe scurt: berea raf este fără gust.\n\n„Știm că băutorii clasici pilsner și toți pasionații de bere artizanală, în special din Germania, vor fi la început sceptici față de produsul nostru. Nu este vorba doar de aducerea pe piață a unui produs nou (...). Prin urmare, nu vedem grupul nostru țintă principal ca fiind în primul rând consumatorul final german clasic, ci revânzătorii globali. Vizăm piețele de export cu transport intensiv, cum ar fi țările din Asia și Africa”, a mai declarat Fritsche.\n\nCând va fi disponibilă berea praf la scară largă?\n\nDupă doi ani de cercetări, berea praf este acum în ultimele faze de dezvoltare. Compania germană speră să aibă un produs gata de lansare pe piață până la sfârșitul acestui an și spre comercializare într-un an sau doi. Deja fac demersuri pentru a construi o fabrică-gigant în Germania care să producă exclusiv acest nou tip de bere.\n\nDe altfel, de peste 400 de ani, Neuzeller Kloster-Bräu produce o gamă variată de beri, de la bere normală, precum Pils sau Helles, până la produse exotice, precum berea anti-îmbătrânire sau berea proprie cu cartofi.\n\nÎntrebarea care se pune este ce șanse are un astfel de produs să cucerească inimile consumatorilor germani și ce se va alege de sloganul privind puritatea berii germane?\n\nDar Fritsche are o viziune, folosind companiile Amazon și Tesla drept comparație: „Nimeni nu a crezut în ele la început”.\n\nDar, potrivit acestuia, pentru a implementa viziunile companiei este nevoie mai presus de toate de bani. De aceea, mica fabrică de bere este în căutarea investitorilor pentru a-și pune în aplicare marile planuri. Deja Ministerul Federal al Economiei condus de Robert Habeck (Verzi) finanțează deja proiectul.",
  "metadata": {
    "original_file": "Germania_Mea_0423.html"
  }
}