{
  "title": "De ce se cere prezența poliției la piscinele în aer liber din Germania? - GermaniaMea.ro",
  "content": "În ultimii ani, frecvența zilelor cu peste 30 de grade Celsius în termometre a crescut în Germania, la fel și numărul actelor de violență izbucnite la bazinele în aer liber ( Freibäder ) din toată țara, informează iamexpat.de.\n\nVara abia ce a sosit și deja au avut loc o serie de incidente în acest sens. Chiar săptămâna trecută, poliția a intervenit pentru a evacua și a închide o piscină din Neukolln - Berlin după ce a izbucnit o încăierare pe un tobogan. Asta după ce, cu câteva zile înainte, un tânăr de 24 de ani a fost înjunghiat cu un cuțit după ce a s-a iscat o bătaie într-un ștrand public din Mannheim, Baden-Württemberg, în care au fost implicate 40 de persoane.\n\nUn incident asemănător a avut loc la o piscină din districtul Pankow. Doi salvamari au încercat să potolească spiritele între doi tineri aflați într-o dispută verbală, însă totul a degenerat într-o încăierare la care au participat aproximativ 30 de persoane. Poliția a intervenit și a fost nevoită să închidă ștrandul.\n\nDespre astfel de evenimente neplăcute, GermaniaMea.ro a relatat și anul trecut AICI și se pare că situația nu s-a schimbat nici în 2023, fapt pentru care Asociația Federală a Supraveghetorilor de Piscine din Germania ( Bademeister ) a cerut ajutorul autorităților federale în rezolvarea problemei.\n\n„Ne confruntăm cu o agresivitate și o lipsă de respect față de personalul piscinelor, mai ales față de salvamari, din ce în ce mai mari la ștranduri”, a declarat președintele asociației, Peter Harzheim, pentru Neue Osnabrücker Zeitung. El spune că poliția ar trebui să includă piscinele în serviciile lor de patrulare pentru a se asigura că cei care aleg să se răcorească în aceste locuri de scăldat știu că „ordinea se aplică și aici”.\n\nDe ce se ajunge aici?\n\nDeși nu există date oficiale care să determine dacă violența în piscinele în aer liber este în creștere, reportajele din presa germană pe acest subiect au ținut tot mai des prima pagină în ultimii ani. Odată cu aceste știri, vin și o serie de speculații cu privire la ce se află în spatele încăierărilor din piscinele în aer liber.\n\nCăldura, alcoolul și dovada de superioritate a unora au fost toate citate. S-a crezut mult timp că vremea caldă crește nivelul de testosteron, ceea ce îi face pe oameni mai irascibili și duce, implicit, și la un anumit grad de comportament violent.\n\nAlte comentarii vorbesc despre grupuri mari de oameni, așa-numitele „clanuri” care vor să impună respect într-un loc de atracție socială. Totul capătă o tentă rasistă, un subiect sensibil în contextul valului mare de imigranți instalat în Germania în ultima perioadă.\n\nLa origine, Freibäder tocmai asta și înseamnă în limba germană – „piscină gratuită” – unul dintre puținele locuri cu un melanj atât de divers de vârste și grupuri sociale, un concept german apărut după 1945, care subliniază dreptul la egalitate socială, sănătate și socializare în aer liber la prețuri accesibile.\n\nÎn ciuda pledoariei lui Harzheim, președintele Uniunii Poliției din Germania (GdP), Jochen Kopelke, a declarat pentru RND că forțele de poliție nu au intenția de a patrula în mod regulat piscinele în aer liber.\n\n„Poliția va oferi sprijin, dar nu vor fi patrule la marginea piscinei”, a clarificat Kopelke.\n\nEl a subliniat că responsabilitatea gestionării comportamentului celor care vin în astfel de locuri rămâne a personalului de la piscină și că trebuie luate măsuri preventive pentru a minimiza numărul de incidente violente.\n\n„Controalele la intrare ar trebui să fie mai stricte”, a spus Kopelke, adăugând că ar trebui emise și interdicții ( Hausverbot ) pentru o perioadă mai lungă dacă cei care vin la piscină încalcă regulile.\n\nPână atunci, operatorii piscinelor în aer liber, din Berlin cel puțin, mizează pe firmele de securitate pentru a menține liniștea printre amatorii de bălăceală.",
  "metadata": {
    "original_file": "Germania_Mea_0420.html"
  }
}