{
  "title": "Carambol cumplit pe A3 în Germania! Morți și zeci de răniți... - GermaniaMea.ro",
  "content": "Un accident teribil s-a produs ieri în Germania! Autorităţile locale au fost nevoite să închidă autostrada A3 pe sensul spre Nürnberg până luni dimineaţă din cauza a trei accidente produse într-o perioadă scurtă de timp, duminică după-amiază.\n\nMotivul: neadaptarea la condițiile de trafic, respectiv a carosabilului ud, în urma ploii abundente, informează DW.com.\n\nMai exact, în apropierea oraşului german Würzburg, situat în landul Bavaria (sud-est) a avut loc o ciocnire în lanţ în care au fost implicate aproximativ 40 de automobile și s-a soldat cu 2 morți şi 27 de răniți. O femeie în vârstă de 52 de ani şi un copil de doi ani au murit pe loc, în timp ce un alt copil a fost spitalizat cu răni grave, potrivit unui purtător de cuvânt al poliţiei.\n\nPrimul accident s-a produs în jurul orei locale 16:00, la intersecția Helmstadt, și în el au fost implicate 17 automobile, care s-au lovit unul de altul. Doi oameni au fost grav răniţi şi alţi nouă au suferit răni uşoare.\n\nLa scurt timp, la câteva sute de metri mai în spate, mai multe maşini s-au ciocnit în lanţ din cauza altor automobile din faţă care frânau. În acest accident trei automobile au luat foc și s-a lăsat și cu morți. Alte trei persoane au fost grav rănite şi 11 au suferit răni ușoare.\n\nDupă aproximativ o jumătate de oră, s-a produs un alt accident, trei maşini fiind implicate într-o ciocnire soldată cu doi răniţi.\n\nÎn total, Crucea Roșie Bavareză - Bayerischen Roten Kreuz (BRK) a raportat că 31 de persoane au fost rănite în incident, dintre care patru grav. Potrivit informațiilor de la fața locului, întregul loc al accidentului s-a întins pe o distanță de peste 500 de metri.\n\nLa locurile accidentelor de pe Autobahn 3 au fost desfăşurate mai multe echipaje de poliţie, pompieri şi ambulanţă. Potrivit Crucii Roşii Bavareze (BRK), trei elicoptere de salvare au aterizat pe autostradă.\n\nAlte 30 de persoane care au scăpat nevătămate din cele trei accidente au primit îngrijiri de specialitate pe loc. A fost înființat, de altfel, și un centru de îngrijire pentru serviciile de urgență. Potrivit informațiilor inițiale oferite de poliție, pagubele materiale se ridică la sute de mii de euro.\n\nÎn ciuda reluării traficului pe autostradă, situația rămâne confuză. Ancheta pentru a stabili cauza exactă a accidentului este încă în curs. Șoferii și pasagerii afectați, precum și rudele victimelor, sunt încă în stare de șoc.\n\nPresa din Bundesrepublik a semnalat încă de sâmbătă o serie de accidente rutiere grave din cauza condițiilor meteo, mai ales pe două autostrăzi din Schleswig-Holstein. În timpul unei furtuni cu grindină, cinci mașini au fost implicate într-un accident pe A23, lângă Hohenfelde. De asemenea, au mai avut loc mai multe accidente pe A31 din Saxonia Inferioară din cauza unei furtuni cu grindină și averse abundente.",
  "metadata": {
    "original_file": "Germania_Mea_0228.html"
  }
}