{
  "title": "Germania: Cu cât și de când s-ar putea scumpi Deutschlandticket? - GermaniaMea.ro",
  "content": "După cum bine știți, Germania a introdus de la 1 mai un nou bilet de transport care a promis o adevărată „reformă” în domeniu. Astfel, pentru cel care folosește frecvent mijloacele de transport în comun locale şi regionale din republica federală, Deutschlandticket (D-Ticket) sau aşa-numitul tichet de 49 de euro - succesorul biletului de 9 euro, introdus în vara lui 2022 – pare a fi soluția.\n\nDespre care e mai eficient - Deutschlandticket sau biletul unic de 9 euro, GermaniaMea.ro a scris AICI .\n\nDoar că, se pare că a existat un motiv solid pentru care miniștrii transporturilor au insistat să-l numească „Deutschlandticket” mai degrabă decât „bilet de 49 de euro”. Și asta pentru că, potrivit unui proiect publicat de Asociația Companiilor Germane de Transport (VDV), există o estimare despre cât de mult va crește prețul biletului în 2024, informează iamexpert.de.\n\nDe la 49 euro la 59 euro?\n\nÎncă de la lansare, au existat ample dezbateri între guvernele de stat și federale ale Germaniei despre cum poate fi finanțat biletul pe termen lung.\n\nAcum, o prognoză financiară publicată de VDV a sugerat că Germania are nevoie de 1,9 miliarde de euro în „finanțare suplimentară” ( Zusatzkosten ) pentru bugetul de anul viitor, pentru a menține schema de bilete în funcțiune în 2024.\n\nPentru a finanța bugetul lipsă, VDV a sugerat ca prețul biletului, care oferă deținătorilor acces nelimitat la transportul public local și regional în toată Germania, să fie majorat de la 49 de euro la 59 de euro pe lună.\n\nDe asemenea, asociațiile de transport au fost îndemnate să mărească numărul deținătorilor de abonament. În timp ce perioada inițială de vânzare a biletului a fost un succes, conform unui sondaj recent la nivel național realizat de VDV, 10% dintre persoanele care aveau un bilet de 49 de euro și-au anulat acum abonamentele.\n\nÎn prezent, guvernele de stat și guvernul federal al Germaniei contribuie fiecare cu 1,5 miliarde de euro pentru a subvenționa biletul, împărțind costul 50-50. Dar aceste 3 miliarde nu acoperă toate costurile, ținând cont de faptul că numai deficitul Deutsche Bahn, operatorul feroviar național, este estimat la 30 de miliarde de euro.\n\nLa toate acestea se adaugă și un anunț nedorit de la începutul lunii septembrie din partea ministrului federal al transporturilor, Volker Wissing, care a dezvăluit că Berlinul se va detașa de acest proiect, lăsând guvernele de stat să poarte singure povara finanțării suplimentare.\n\nFără un „buget suficient acordat sau o obligație suplimentară de finanțare” - adică o decizie finală cu privire la responsabilitatea statului sau a guvernului federal să elimine Zusatzkosten - schema de bilete riscă să fie anulată, a scris VDV în document.\n\nÎn timp ce Wissing consideră că transportul public și regional este domeniul guvernelor de stat, mulți miniștri ai transporturilor la nivel de stat se simt abandonați, deoarece Deutschlandticket a fost o politică introdusă de guvernul federal.\n\nPână în primăvara anului 2024, când se marchează un an de când biletul a fost pus în vânzare, asociațiile de transport speră să aibă o idee mai bună despre cum ar putea fi asigurată finanțarea suplimentară. În acest moment, pasagerii care plăteau cândva mai mult pentru anumite abonamente, dar acum au ales să treacă la Deutschlandticket, provoacă deficite vizibile de venituri în toată țara.\n\nÎntre timp, compania germană de stat din domeniul transportului feroviar Deutsche Bahn este din ce în ce mai lipsită de punctualitate, cu aproape o treime din pasageri ajungând cu o întârziere de 15 minute sau mai mult în 2022, informează TheLocal.de.\n\nPentru a redresa problema, guvernul german vrea să aloce încă 40 miliarde de euro pentru reţeaua de cale ferată până în 2027.\n\nDirectorul general de la Deutsche Bahn, Richard Lutz, a descris acest program drept \"fără precedent în istoria Deutsche Bahn\". Lista proiectelor prezentate include 40 de rute feroviare importante. Ministrul german al Transporturilor, Volker Wissing a spus că se aşteaptă ca Deutsche Bahn să implementeze proiectele de modernizare „cu urgenţa cerută\".\n\nObiectivul este ca finanţarea oferită de statul german să meargă exclusiv spre modernizarea infrastructurii feroviare şi nu pentru finanţarea operaţiunilor de zi cu zi ale Deutsche Bahn.\n\nPunctualitatea trenurilor germane a scăzut semnificativ după 2021, iar de vină pentru întârzieri este lipsa de investiţii.",
  "metadata": {
    "original_file": "Germania_Mea_0358.html"
  }
}