{
  "title": "Ingenios! Unde a ascuns un român 33.000 euro de autoritățile germane? - GermaniaMea.ro",
  "content": "Ideea pe care a avut-o un român de a ascunde o mică avere - pentru care nu avea justificare de proveniență - de ochiul vigilent al polițistului german, ar fi putut fi trecută la una din cele mai ingenioase trucuri. Asta dacă autoritățile din Republica Federală nu ar fi cercetat minuțios fiecare lucru din mașina cu care conaționalul se deplasa.\n\nMai precis, în timpul unui control de rutină efectuat recent în zona de odihnă Irschenberg, de pe A8, din Bavaria Superioară, poliția federală a luat la întrebări un șofer aflat la volanul unei mașini Peugeot, înmatriculate în România, informează Bild.de.\n\nNu știm ce le-a trezit suspiciuni oamenilor legii, dar cert e că aceștia i-au confiscat românului suma de 33.000 de euro pe care i-au găsit ascunși în două bucăți de pâine integrală.\n\nȘoferul nu a putut să spună de unde îi are, astfel că banii au fost sechestrați și înregistrați în trezoreria statului Bavaria sau, dacă va fi cazul - în urma unor anchete de amploare, vor ajunge în posesia părților păgubite.\n\nPotrivit sursei citate, în baza unei noi legi, aplicată din 2022, justiția germană are dreptul să colecteze banii și să-i returneze dacă se descoperă că aparțin unor persoane – victimele ale unor infracțiuni.\n\n„Oficiul central și de coordonare pentru recuperarea activelor din Bavaria (ZKV - Die Zentral- und Koordinierungsstelle Vermögensabschöpfung ) este responsabil pentru astfel de acțiuni și reușește să se atingă de sume mari care aparțin infractorilor, contrabandiștilor și bandelor de tineri. Ne este permis să confiscăm bunuri de origine neclară, dacă posesorii lor nu au niciun temei juridic să le dețină”, a declarat Hildegard Bäumler-Hösl, președinte al ZKV, pentru Bild.\n\nDupă ce, în 2021, ZKV a colectat doar 613.000 de euro din astfel de cazuri, anul trecut „captura” a fost semnificativ mai mare - aproape 2 milioane de euro.\n\nAngajații ZKV au mai făcut și alte confiscări de bunuri, ascunse în locuri inedite. Cum ar fi peste 16 kilograme de aur sub formă de lingouri, ascunse în consola centrală a unui Lexus A10, valoarea bunurilor confiscate ridicându-se la 950.000 de euro.\n\nTotodată, de la un alt șofer au ridicat 25 de monede de aur în valoare de 50.000 de euro și alte 50.000 de euro sub formă de bancnote de 50, 100, 200 și 500 de euro. Acestea erau ascunse în rezervorul unui Fiat.",
  "metadata": {
    "original_file": "Germania_Mea_0266.html"
  }
}