{
  "title": "Provocările care atacă încet, dar sigur Germania! - GermaniaMea.ro",
  "content": "Guvernul german abordează în prezent două dintre cele mai presante provocări cu care se confruntă țara și s-au dovedit a fi legate între ele: influența extremismului (fie el de dreapta sau de stânga), creșterea acțiunilor de terorism și radicalizare pe de o parte și, pe de altă parte, declinul demografic pe termen lung.\n\nPrima este mai imediată: Alternativa pentru Germania (AfD), partidul de extremă dreaptă anti-imigrație, este în prezent cea mai mare forță politică din mai multe state din estul Germaniei, iar populismul său ajunge la noi alegători. (Despre puterea extremismului de dreapta, GermaniaMea.ro a relatat și AICI ).\n\nGuvernul german a introdus recent o lege menită să reducă obstacolele birocratice pentru aplicarea la muncă în Germania, dar atmosfera politică este mai greu de controlat. Ministrul german de Finanțe Christian Lindner a rezumat problema la începutul acestei săptămâni: „Cel mai mare risc de localizare a afacerii pentru estul Germaniei este AfD”, a spus el la un eveniment din regiune. „Un partid care vrea să sigileze țara și servește clișee xenofobe este nisip în motoarele economiei”.\n\nTotodată, Serviciul german de informații interne atrage atenția în privința unui „nivel înalt de radicalizare” în rândul extremiștilor de stânga. Potrivit acestuia, pericolul potențial ar rămâne „ridicat”. Numărul extremiștilor de stânga dispuși la violențe ar fi crescut cu 700 ajungând la 10.300 numai în 2022.\n\nȚinte ale acestor violențe ar fi poliția și cei considerați extremiști de dreapta, dar și firme, în special din domeniul imobiliar, notează DW. O parte din extremiștii de stânga ar încerca să se implice și în protestele climatice.\n\nÎn mod implicit, atragerea de noi membrii în astfel de grupări și îndemnul la radicalizare sporește pericolul.\n\nTerorismul în Germania capătă și el tot mai multă amploare. Atacuri armate, cu bombe artizanale, cu mașina (vezi AICI ), toate atrag îndoiala dacă Germania mai este o țară sigură sau nu.\n\nChiar zilele trecute, poliţia germană a arestat şapte persoane suspectate că au fondat o organizaţie teroristă cu scopul de a comite atacuri similare cu cele ale Statului Islamic.\n\nA doua provocare este pe termen mai lung și mai practic și, potrivit economiștilor, poate amenința prosperitatea țării: un decalaj demografic iminent în forța de muncă a țării, despre care liderii de afaceri spun că va necesita mult mai multă imigrație.\n\nCât de mult cântărește acest „pericol” pentru imigranți?\n\nPe de altă parte, unii sociologi susțin că „oamenii sunt conștienți de ceea ce se întâmplă în Germania”.\n\n„Știm din cercetări că deciziile de migrare sunt foarte complexe”, a spus Ulrich Kober, director al programului Democrație și coeziune socială la think tank-ul Fundației Bertelsmann pentru DW. „Nu există niciodată un singur factor: oamenii au priorități diferite atunci când aleg unde să migreze.”\n\nÎn opinia acestuia, cei mai importanți factori pentru cei care vor să vină în Germania sunt câștigul financiar potențial, perspectivele profesionale și calitatea vieții. La toate aceste capitole, spune Kober, Germania este destul de bine plasată. Dar, desigur, este în competiție cu alte țări bogate care au nevoie de o nouă forță de muncă – iar SUA, Canada, Australia și Marea Britanie au toate un avantaj serios, deoarece cea mai mare parte a lumii vorbește engleza.\n\nUn sondaj OCDE, care a apărut anul trecut, a întrebat muncitorii calificați din întreaga lume care sunt cele mai mari obstacole în calea sosirii lor în Germania: aproximativ 38% au menționat lipsa cunoștințelor de limba germană, în timp ce doar aproximativ 18% au menționat îngrijorări legate de acțiuni violente ale extremiștilor sau de discriminare și rasism.",
  "metadata": {
    "original_file": "Germania_Mea_0411.html"
  }
}