{
  "title": "E legal! Germania permite minorilor consumul de alcool! - GermaniaMea.ro",
  "content": "Tinerii găsesc consumul de alcool în cantităţi extreme din ce în ce mai „cool”. Adeseori, petrecerile organizate de tineri în Germania se încheie rău, cu fete şi băieţi în comă alcoolică, transportaţi cu salvarea la spital sau sunt autorii unor accidente rutiere, provocate de şofatul în stare de ebrietate.\n\nConform legislației federale, tinerii cu vârste între 14 și 16 ani au voie să bea bere și vin în prezența părinților. În toată Europa de Vest, Germania este singura țară care are un astfel de regulament. De asemenea, oricine are peste 16 ani poate cumpăra și bea în mod legal bere, vin și vin spumant. Începând cu vârsta de 18 ani, tinerii pot achiziționa și băuturi spirtoase, băuturi mixte și alcopops.\n\nDar Senatorul pentru sănătate din Berlin Ina Czyborra (SPD) face eforturi ca Germania să interzică „băutul supravegheat” pentru această categorie de vârstă. Propunerea a fost susținută de miniștrii sănătății din alte 15 state federale, precum și de ministrul german al sănătății Karl Lauterbach care vrea să modifice Legea privind protecția tinerilor ( Jugendschutzgesetz ) în acest sens.\n\n„Prezența adulților nu schimbă modul în care alcoolul este dăunător pentru copii”, a declarat Lauterbach pentru postul RND, citat de iamexpat.de. „Din perspectiva politicii de sănătate nu pot exista două opinii pe această temă”, a adăugat ministrul.\n\nÎn timp ce băuturile nealcoolice sunt în creștere în popularitate, Germania este considerată încă o țară „cu consum mare de alcool” în comparație cu vecinii săi europeni.\n\nPotrivit comisarului federal pentru droguri Burkhard Blienert (SPD), consumul mediu anual de alcool pur în Germania este de 10 litri de persoană.\n\n„Nu contează dacă este vorba de alcool, canabis sau țigări – din punct de vedere al sănătății, niciunul dintre ele nu ar trebui să fie în mâinile copiilor și tinerilor”, a spus Blienert pentru DW. „Suntem mai informați astăzi decât eram acum treizeci sau patruzeci de ani: alcoolul este extrem de dăunător sănătății – în special pentru tineri”.\n\nSe consideră că 8 milioane de oameni din Germania consumă o cantitate riscantă de alcool, iar între 1,6 și 1,8 milioane sunt considerați alcoolici.\n\nInfluencerul de pe rețelele sociale Toyah Diebel este un reper pentru tineri. În noiembrie 2018, ea a renunțat la alcool și a trimis un mesaj celor peste 90.000 de urmăritori ai săi: „Alcoolul nu este mișto! Alcoolul este un drog. (...) Sunt deranjată de felul în care societatea noastră se ocupă de asta. Germanii cresc cu alcool — aproape că aș spune că este în ADN-ul nostru.”\n\nPotrivit acesteia, a bea alcool de la o vârstă foarte fragedă este ceva banal și e un proces care s-a normalizat.\n\n„Interzicerea publicității pentru alcool ar fi primul pas. Și este absurd că alcoolul este atât de ieftin!”, a mai spus Diebel.\n\nDeși statisticile arată că tinerii și copiii din Germania consumă din ce în ce mai puțin alcool, o cifră este încă îngrijorătoare: în fiecare an aproape 2.000 de persoane sub 15 ani ajung în camerele de urgență ale spitalelor din cauza intoxicației cu alcool.\n\nPe de altă parte, partidul de centru-dreapta Uniunea Creștin Democrată (CDU) se opune oricărei schimbări a Jugendschutzgesetz , susținând că „băutul supravegheat” îi ajută pe tineri să învețe cum să folosească alcoolul în mod responsabil într-un mediu familial.\n\nRainer Thomasius, directorul medical al Centrului pentru Probleme de Dependență la Copii și Adolescenți de la Spitalul Universitar Hamburg-Eppendorf, este, de asemenea, surprins de atitudinea laxă a Germaniei față de consumul de alcool al tinerilor.\n\nUn sondaj efectuat recent, de centrul pe care-l reprezintă, pe 4.000 de persoane cu vârste cuprinse între 12 și 17 ani a constatat că 1 din 9 a declarat că are un „consum problematic” de alcool, ceea ce sugerează că sănătatea lor deja suferă. Potrivit lui Thomasius, tinerii alcoolici devin mai impulsivi și mai dezinhibați și, de asemenea, mai anxioși și depresivi.",
  "metadata": {
    "original_file": "Germania_Mea_0142.html"
  }
}