{
  "title": "Criza politică din Germania se adâncește! Viitorul lui Scholz, tot mai incert - GermaniaMea.ro",
  "content": "După ce la începutul lunii noiembrie, coaliția condusă de cancelarul german Olaf Scholz s-a rupt (așa cum GermaniaMea.ro a anunțat AICI ), oficialul de la Berlin a primit o nouă lovitură: Scholz a pierdut, ieri, și votul de încredere din Bundestag.\n\nPotrivit TheLocal.de, la votul prin apel nominal, 207 deputați și-au exprimat încrederea în cancelar, 394 de deputați au votat împotrivă și 116 s-au abținut. Rezultatul deschide, astfel, calea pentru noi alegeri.\n\nAvem nevoie de creștere economică, iar aceasta este posibilă doar prin investiții mai mari în infrastructura noastră”, a declarat Scholz luni, în Bundestag (camera inferioară a Parlamentului german). „Generațiile viitoare ne vor evalua în funcție de modul în care răspundem acestei provocări”, a încercat reprezentantul Partidului Social-Democrat să-și convingă colegii din Parlament.\n\nFostul – de acum - cancelar îi va solicita președintelui Frank-Walter Steinmeier să dizolve parlamentul și să permită alegeri generale anticipate, care sunt stabilite pe 23 februarie 2025 ( vezi mai multe detalii AICI ), cu şapte luni mai devreme decât era planificat.\n\nScholz a ținut să-și atace, în intervenția sa, colegii liberali de guvernare, cei care au părăsit coaliția-semafor de la Berlin: „Oricine se alătură unui guvern are o responsabilitate pentru întreaga țară. Responsabilitate care depășește programul propriului partid și al propriilor alegători. Le datorăm cetățenilor decență și seriozitate”. Nu a fost cazul liberalilor din FDP care, potrivit lui Scholz, au practicat „săptămâni de sabotaj asupra propriului guvern”.\n\nDe partea cealaltă, liderul opoziției creștin-democrate Friedrich Merz - dat favorit pentru funcţia de cancelar- l-a acuzat pe Scholz că a ratat multe oportunități de schimbare, că nici măcar acum nu vorbește despre competitivitate și că lasă țara „într-una dintre cele mai mari crize economice din istorie”, situație în care „face de rușine Germania”, informează DW.com.\n\nÎn acest moment, Germania se află în faţa unei provocări istorice: cancelarul Scholz pierde total controlul, în timp ce ascensiunea partidelor extremiste şi provocările economice ameninţă stabilitatea celei mai mari economii europene.\n\nCandidaţii principali îşi conturează deja strategiile, încercând să convingă alegătorii că pot soluţiona problemele economice, sociale şi de securitate ale ţării. Potrivit celor mai recente sondaje, alianţa conservatoare CDU/CSU, condusă de Merz, se află pe primul loc cu aproximativ 31% din intenţiile de vot. Alternativa pentru Germania (AfD) ocupă locul al doilea - 19,8%, urmată de SPD cu 17%. Verzii sunt pe locul patru cu 11,2%, iar noul partid de extremă stângă BSW, înfiinţat în ianuarie, se situează pe locul cinci cu 7,5%. FDP-ul lui Lindner riscă să nu atingă pragul de 5%, având doar 4,9%.\n\nConservatorii germani au făcut public azi un program electoral puternic de dreapta, prezentându-se ca antiteza social-democraţilor.\n\nÎncrederea antreprenorilor din Germania, la cel mai scăzut nivel\n\nPentru al doilea an consecutiv, prima economie a Europei se va confrunta cu recesiunea, iar perspectivele de creștere pentru 2025 sunt doar puțin mai optimiste.\n\n„Punctele slabe ale economiei germane au devenit cronice”, a declarat Clemens Fuest, președintele Institutului din Munchen.\n\nÎn consecință, barometrul IFO - un indicator urmărit îndeaproape de mediul de afaceri - s-a situat la 84,7 puncte în decembrie, în scădere cu 0,9 puncte pe parcursul unei luni, potrivit boursorama.com.\n\nPotrivit lui Fuest, scăderea indicatorului se datorează „în special așteptărilor mai pesimiste”, în timp ce companiile „consideră că situația lor actuală s-a îmbunătățit”.",
  "metadata": {
    "original_file": "Germania_Mea_0037.html"
  }
}