{
  "title": "COVID-19: Germania a demarat campania de vaccinare de toamnă - GermaniaMea.ro",
  "content": "Germania a lansat campania de vaccinare de toamnă pentru prevenirea infecţiilor respiratorii, promovând administrarea unui „booster” (doză de rapel) actualizat contra COVID-19 doar în cazul vârstnicilor şi persoanelor cu risc ridicat de îmbolnăvire, informează TheLocal.de.\n\n„Persoanele de la 60 de ani în sus şi grupurile expuse riscului ar trebui să se vaccineze; dacă o fac împreună cu vaccinarea antigripală, cu atât mai bine”, a declarat ministrul Sănătăţii, Karl Lauterbach, el însuși având 60 de ani şi care s-a vaccinat luni cu un nou ser împotriva COVID-19. „Infecția cu Covid nu este o răceală, nu este un lucru mărunt”, a mai declarat politicianul SPD.\n\nAcestuia i s-a administrat un vaccin produs de BioNTech, care a fost adaptat la variantele actuale de virus și este disponibil în cabinetele medicale din Germania.\n\n14 milioane de doze sunt puse la dispoziție pentru acest sezon de vaccinare. Serul, adaptat virusului de sublinie Omircon XBB.1.5, ar trebui să protejeze mai bine împotriva variantelor care se răspândesc. Lauterbach a spus că se așteaptă din nou la un număr mare de cazuri de infecție în această toamnă. Cu toate acestea, el a asigurat populația din Germania că există deja o imunitate largă printre indivizi.\n\n„De asemenea, nu avem nevoie de nicio măsură, în sensul distanțării sociale în acest moment.”\n\nCu toate acestea, toată lumea ar trebui să se protejeze dacă poartă factori de risc. „Acest lucru poate include și utilizarea măștii în spațiile aglomerate, dacă aceștia sunt expuși riscului.”\n\nPreședintele interimar al Institutului Robert Koch (RKI), Lars Schaade, a spus că în acest moment circulă în mare parte virușii variantelor subliniei XBB. Până în prezent, nu există indicii la nivel internațional că aceste variante sunt legate de variante mai severe de boală.\n\nGrupul naţional consultativ privind vaccinarea (STIKO), alcătuit din experţi independenţi, recomandă vaccinarea doar a vârstnicilor, persoanelor cu risc ridicat sau cu boli cronice, rezidenţilor din centrele de îngrijire, profesioniştilor din domeniul sanitar şi celor aflaţi în contact strâns cu persoane vulnerabile. Astfel, republica federală se aliniază altor ţări europene, cum ar fi Franţa, Italia sau Marea Britanie.\n\nNumărul cazurilor confirmate de COVID-19 în Germania se află în creştere de aproximativ o lună, deşi rămâne la un nivel relativ scăzut, potrivit agenţiei germane pentru controlul bolilor, Robert Koch Institute (RKI). Aproximativ un sfert dintre persoanele care au dezvoltat COVID-19 au fost spitalizate în ultimele săptămâni, potrivit datelor publicate de RKI.\n\nCazurile raportate reprezintă însă doar un mic procent din numărul total al infecţiilor COVID-19, întrucât cazurile asimptomatice şi multe dintre cazurile uşoare rămân neînregistrate.\n\nAproximativ 1,5 milioane de germani sunt afectați de lipsa de medicamente în fiecare zi, potrivit Asociației Farmaciștilor.\n\n„Medicamentele sunt foarte, foarte rare, în special antibioticele pentru copii și pacienți tineri”, potrivit lui Thomas Preis, președintele Asociației.\n\nEl a avertizat că statul trebuie să-și asume responsabilitatea pentru că aprovizionarea cu medicamente face parte din nevoile de bază ale oamenilor. Preis a spus că sistemul de stabilire a prețurilor medicamentelor în Germania a fost principala cauză a lipsei și că situația va deveni probabil mai gravă în iarna viitoare.\n\n„Germania este țara din Europa cu cele mai mici prețuri. Iar producătorii de medicamente sunt companii multinaționale, își vând produsele în primul rând țărilor în care pot obține cele mai mari prețuri”, a spus el.\n\nLa rândul său, ministrul Sănătății, Karl Lauterbach, a subliniat că nu e cazul să se creeze panică și a spus că guvernul face totul pentru a preveni blocajele de aprovizionare în timpul iernii. El a adăugat că, în prezent, guvernul poartă discuții cu companiile farmaceutice.\n\nÎn replică, Asociaţia Medicilor Pediatri din Germania îi atenţionează pe părinţi să se aprovizioneze din timp cu medicamente pentru cei mici (în special siropuri antipiretice, supozitoare), arătându-se sceptică faţă de măsurile luate de guvernul federal pentru evitarea unei penurii de astfel de produse din toamnă.",
  "metadata": {
    "original_file": "Germania_Mea_0359.html"
  }
}