{
  "title": "Germania investește 1 mil. euro în învățământul din România! - GermaniaMea.ro",
  "content": "Germania este principalul partener economic al României, iar cunoașterea limbii germane reprezintă un real avantaj în găsirea unui loc de muncă bine remunerat. De asemenea, mulți români au emigrat și continuă să o facă în țările vorbitoare de limba germană și acest lucru se reflectă în numărul de căutări pentru cursuri de limbă germană.\n\nUn sondaj al Eurostat din 2018 plasa România pe locul doi în Europa în rândul celor care vor să învețe o limbă străină, respectiv aproape 9 din 10 români. După lb. engleză, germana este a doua cea mai căutată limbă străină în preferințele românilor.\n\nRecent, Germania a anunțat, prin intermediul Ambasadei la București, că va sprijini proiectul „Susținerea cadrelor didactice din învățământul în limbă germană din România”, însuși Directorul general al Fundaţiei Saxonia, Klaus-Harald Stift, parafând semnarea acordului de finanţare, informează un comunicat de presă.\n\nFinanțarea inițială de 900.000 de euro a fost suplimentată cu 100.000 de euro.\n\n„Putem suplimenta și anul acesta finanțarea pentru învățământul în limba germană. Acest lucru mă bucură foarte mult, deoarece proiectul aduce o contribuţie semnificativă la promovarea limbii germane, pentru minoritatea germană și pentru înțelegerea reciprocă. Peste 22.000 de copii și elevi beneficiază de predarea limbii germane ca limbă maternă”, a declarat Ambasadorul Dr. Peer Gebauer cu ocazia semnării acordului.\n\nPeste 900 de profesori și educatori vor putea să beneficieze astfel de aceste indemnizații. Scopul este de a asigura o predare de înaltă calitate în limba germană. În cadrul proiectului sunt sprijinite și echipe de autori care redactează sau actualizează manuale moderne pentru învățământul în limba germană maternă.\n\nTotodată se dorește motivarea tinerilor vorbitori de limba germană în a-și alege o carieră didactică, se mai arată în comunicatul transmis de Ambasada Republicii Federale Germania la Bucureşti.\n\nPotrivit lui Stift, școlile de stat cu predare în limba germană ca limbă maternă sunt vitale pentru minoritatea germanilor din România şi sunt foarte solicitate, inclusiv în rândul populaţiei vorbitoare de limbă română.\n\nTratatul de prietenie dintre România și Republica Federală Germania a stat la baza cooperării în domeniul școlar timp de peste 30 de ani. De asemenea, de tot atât timp, Fundația Saxonia a desfășurat în mod constant activități în domeniul social și în cel al dezvoltării economice și s-a ocupat încă de la început de proiectul de susținere a cadrelor didactice din învățământul în limbă germană din România.\n\nProiectul „Susţinerea cadrelor didactice din învăţământul în limba germană din România” este promovat de Ambasada Germaniei încă din anul 2015.",
  "metadata": {
    "original_file": "Germania_Mea_0328.html"
  }
}