{
  "title": "Germania ignoră Schengen! Se mențin controalele stricte la granițe - GermaniaMea.ro",
  "content": "Ca parte a unei politici mai dure privind migrația, dar și ca măsuri de protecție împotriva amenințărilor precum terorismul islamic și criminalitatea, Germania tocmai a anunțat că, din luna septembrie, controalele la frontierele terestre vor fi mai dure, informează TheLocal.de.\n\nMai exact, potrivit Ministerului Federal de Interne, începând cu 16 septembrie și timp de șase luni, vor fi introduse controale la toate frontierele terestre ale țării, respectiv la cele cu Franța, Luxemburg, Țările de Jos, Belgia și Danemarca.\n\nÎn ceea ce privește controalele la frontierele cu Polonia, Republica Cehă, Austria și Elveția, acestea au fost deja instituite din octombrie 2023 pentru a refuza intrarea, după cum notează Ministerul de Interne.\n\nAsta în ciuda faptului că toţi vecinii Germaniei fac parte, ca şi aceasta, din spaţiul Schengen de liberă circulaţie a persoanelor.\n\nAceste controale la graniţe au fost introduse, în mod oficial, doar temporar, însă au fost prelungite în mod repetat de oficialii de la Berlin.\n\nGuvernul german îşi explică decizia şi prin „capacităţile limitate ale municipalităţilor în materie de găzduire, educaţie şi integrare” a refugiaţilor şi solicitanţilor de azil primiţi în ţară.\n\nRecent, autoritățile federale au expulzat 28 de cetăţeni afgani către țara lor natală, pentru prima oară din august 2021, când talibanii au revenit la putere.\n\nPotrivit sursei citate, actuala coaliţie de guvernare a elaborat planuri extinse de a interzice intrarea unor migranţi, în conformitate cu legislaţia UE. Aceasta vine după ce blocul conservator de opoziţie CDU/CSU a cerut introducerea unor astfel de măsuri. Deocamdată nu au fost dezvăluite detalii suplimentare în acest sens.\n\nPolitica de azil şi imigraţie a revenit în centrul dezbaterilor în Germania imediat după atentatul de la Solingen revendicat de rețeaua jihadistă Statul Islamic, dar și odată cu ascensiunea puternică a partidului de extremă-dreapta Alternativa pentru Germania (AfD), care a obţinut rezultate-record în alegerile din landurile Turingia, unde s-a plasat pe primul loc, şi Saxonia pe 1 septembrie, așa cum GermaniaMea.ro a relatat mai pe larg AICI .\n\nUrmează alegerile în Brandenburg, un test cu miză importantă înaintea alegerilor generale din 28 septembrie 2025, unde Partidul Social-Democrat (SPD) al cancelarului Olaf Scholz încearcă să se mențină la guvernare.\n\n„Scholz a avut succese notabile în alegerile din 2021 în estul Germaniei\", a spus Hans Vorländer, politolog la Universitatea Tehnologică din Dresda pentru DW.\n\n„Dacă acum ar rata intrarea în parlamentele regionale, sunt sigur că în SPD va fi pusă la îndoială capacitatea de lider a lui Scholz și viitoarea sa candidatură pentru postul de cancelar.\"",
  "metadata": {
    "original_file": "Germania_Mea_0107.html"
  }
}