{
  "title": "Crimă în Germania, rezolvată după 31 de ani. Suspectul - un român! - GermaniaMea.ro",
  "content": "Timp de peste 30 de ani, cazul uciderii lui Karl-Heinz R., un comerciant de flori de 60 de ani din Hamburg, Germania, a fost unul cu autor necunoscut. Dar, chiar dacă a trecut atâta timp de la întâmplarea nefericită petrecută în acea zi friguroasă din martie 1992, anchetatorii nu au renunțat la investigații.\n\nDupă cum explică poliția din Hamburg, toate indiciile au condus la ideea că suspectul este un bărbat azi în vârstă de 53 de ani, de naționalitate română. De altfel, un mandat de arestare a fost emis la Hamburg, iar suspectul a fost arestat zilele trecute, informează presseportal.de.\n\nCând victima, în vârstă de 60 de ani, nu s-a prezentat ca de obicei la standul lui de flori din gara principală, membrii familiei au fost alertați de angajatul său turc Tayfun T. (22 de ani). Aceștia au sunat la poliție, iar oamenii legii care au descins în apartamentul bărbatului din Dahrendorfweg, în cartierul Horn, n-au mai putut să facă altceva decât să constate decesul.\n\n„Era o persoană foarte bună, am avut o relație ca tată și fiu”, a declarat îngrozit Tayfun T. reporterului de la „Hamburger Abendblatt” la acea vreme.\n\nVictima ar fi fost atacată în propriul apartament, bătută și legată. Ulterior, germanul a fost sugrumat, iar veniturile sale au fost furate.\n\nToate lucrurile din apartament erau răvășite, iar pe podea a fost găsită o sticlă de băutură. Potrivit anchetatorilor, autorul a lovit victima cu ea în cap și apoi a fost strangulat. În ciuda investigațiilor intense, crima nu a putut fi rezolvată inițial și ucigașul a reușit să scape.\n\nÎn anii următori, dovezile colectate și securizate în 1992 au fost examinate criminalistic din nou de mai multe ori și adaptate, astfel, la inovațiile tehnice și standardele îmbunătățite din prezent. De aceea, azi se vorbește de un suspect al acestei crime.\n\nAstfel, probele de ADN au condus la concluzia că suspectul este un român, azi în vârstă de 53 de ani. În luna mai 2023, o probă de ADN care corespundea celei recoltate la locul crimei a fost găsită într-o bază de date din Italia.\n\nPresa germană nu precizează împrejurările și motivele care au condus la comiterea crimei și nici ce legătură exista între suspect și victimă.\n\nProcurorul din Hamburg a obținut de la tribunalul districtual un mandat de arestare împotriva bărbatului.\n\nOfițerii l-au localizat pe suspect în Marea Britanie, unde a fost arestat de poliția locală miercuri, 18 octombrie. Extrădarea bărbatului este încă în curs. Acesta urmează să fie adus în fața justiției în Germania pentru că astfel de fapte abominabile nu se prescriu.",
  "metadata": {
    "original_file": "Germania_Mea_0335.html"
  }
}