{
  "title": "Revine transportul feroviar de noapte în Germania - GermaniaMea.ro",
  "content": "Deși principalul operator feroviar din Germania, Deutsche Bahn, a sistat circulația trenurilor de noapte în 2016, din cauza costurilor mult prea mari, se pare că a revenit asupra ideii și vede un potențial de redresare financiară, atrăgând mai mulți turiști.\n\nÎn ultima perioadă, avionul era alternativa cea mai rapidă de deplasare, dar a tot pierdut teren și a devenit destul de nesigură, multe curse fiind anulate și concediile ratate.\n\nÎmpreună cu alți operatori feroviari din Europa, DB și-a extins ofertele, astfel încât să-și atingă obiectivul de a lega 13 orașe europene cu peste un milion de locuitori. Un prim pas a fost făcut luni seara, când operatorul național feroviar a decis să reia serviciile de transport feroviar cu trenuri de noapte pe ruta Berlin-Paris. Jumătate din garnituri opresc la Bruxelles, iar restul își continuă drumul spre capitala Franței.\n\nÎn același timp, s-a lansat și cursa Hamburg-Viena.\n\n„Există rezervări semnificative la noile legături feroviare în timpul vacanţelor, iar după această perioadă avem suficiente capacităţi disponibile”, se arată într-un comunicat al Deutsche Bahn.\n\nCursele vor fi efectuate de trei ori pe săptămână, în prima fază, iar planurile prevăd ca până în octombrie 2024 să fie în fiecare noapte. Companiile feroviare din Franţa (SNCF), Germania (Deutsche Bahn), Belgia (NMBS/SNCB) şi Austria (OBB) vor opera această linie.\n\n* Despre cum poți descoperi Republica Federală călătorind la cușetă, GermaniaMea.ro a scris AICI .\n\nDar, potrivit organului german de supraveghere feroviară Bahn für Alle , majoritatea pasagerilor nu pot profita în mod realist de avantajele acestor curse, cel puțin în acest moment. Biletul pentru Berlin – Paris este prea scump pentru majoritatea consumatorilor, în timp ce procesul de rezervare este neprietenos pentru utilizatori, informează TheLocal.de.\n\n„Suntem încă departe de locul unde trebuie să fim”, a declarat fondatorul Bahn für Alle , Carl Wassmuth, precizând că rezervarea trenului de noapte este încă prea complicată și confuză – mai ales având în vedere diferiții operatori care ar putea avea o miză pe rutele internaționale.\n\n„Platformele de rezervare pentru trenurile de noapte din Europa sunt o catastrofă”, a mai spus el.\n\nExistă mai multe moduri în care puteți rezerva un bilet online. SNCF, DB și ÖBB au toate pagini de rezervare online pentru Nightjet. Cu toate acestea, există și alte portaluri de călătorie, cum ar fi Rail Europe, Nachtzug sau Trainline, unde puteți căuta și rezerva.\n\nDeși prețurile minime declarate pe site-urile web ale operatorilor, precum căile ferate de stat austriece ÖBB, ar oferi teoretic o mulțime de opțiuni de dormitoare de la Berlin la Paris pentru mai puțin de 100 euro, în practică, costul rezervării unui loc în trenul de noapte, într-una din următoarele luni, este mult mai mare, de peste 500 euro.\n\n„Nici o călătorie cu trenul în Europa nu ar trebui să coste mai mult de 85 de euro. Abia atunci vom obține o schimbare reală”, spune Wassmuth.\n\n„Noile prețuri Nightjet: 600 euro pentru o singură cameră de dormit pe ruta Viena-Hamburg la o dată aleatorie, în afara perioadei de vârf de iarnă. Pentru aceeași sumă de bani puteți zbura la clasa business cu avionul și puteți sta la hotel de 5* în inima orașului!\", este reacția unui internaut care a încercat să-și facă rezervare.\n\nDurata unei călătorii Berlin – Paris și retur este in jur de 14 ore. Pleacă din capitala Germaniei la 20:18 în zilele de luni, miercuri și vineri și ajunge la destinație la 10:24 a doua zi dimineață. La întoarcere, ora de plecare este 19:12 și sosirea la Berlin la 8:26 a doua zi dimineață.",
  "metadata": {
    "original_file": "Germania_Mea_0299.html"
  }
}