{
  "title": "Avertizare meteo de furtuni severe în Germania! Din nou... - GermaniaMea.ro",
  "content": "În timp ce unele țări din Europa se confruntă cu temperaturi mari și disconfort termic accentuat din cauza caniculei, în Germania se anunță vreme rea.\n\nVești proaste, așadar, pentru iubitorii de fotbal prezenți la Campionatul European de aici, și nu numai! Vremea se strică, din nou, în Republica Federală, iar meteorologii au emis cod roșu și portocaliu de vijelii.\n\nMai precis, Serviciul Meteorologic German (DWD) anunță „furtuni puternice în special în sud-vestul teritoriului, cu averse abundente începând cu ora 15:00 în nordul landului Renania de Nord-Westfalia, Emsland până la Lüneburg Heath. De la prânz, furtuni puternice în vest și centru, seara și în est.”\n\nPe alocuri, va cădea grindină, de până la 5 cm, și se vor declanșa rafale puternice de vânt, cu forța unui uragan de 90 până la 120 km/h). În vestul și centrul Germaniei, meteorologii nu exclud apariția tornadelor izolate.\n\nAvând în vedere că, în aceste momente, Germania este în centrul atenției odată cu găzduirea EURO 2024, comitetul de coordonare al evenimentului a anunțat încă din această dimineață că la Düsseldorf, Dortmund, Koln și Gelsenkirchen spațiile create special pentru fani vor rămâne închise, informează TheLocal.de. De asemenea, oficialii acestor orașe au anul și serviciul special de transport cu feriboturi pentru fanii EURO 2024.\n\nPrognozele pentru zilele următoare nu sunt nici ele îmbucurătoare. Specialiștii DWD estimează că vremea rea va continua și miercuri, dar și joi, cu ploi abundente și uneori furtuni puternice dinspre sud-vest spre est.\n\nMaximele temperaturilor se vor situa între 17 până la 21 de grade Celsius în nord, 21 până la 25 de grade în centrul și 25 până la 30 de grade în sud. În afară de furtuni, vântul nu va mai face probleme. El va sufla slab până la moderat de la vest la nord-vest.\n\nJoi vor fi furtuni doar în sud-vest și vest, în rest - perioade însorite mai lungi. Temperaturile vor urca până la 25 de grade Celsius în jumătatea de nord și 25 până la 31 de grade în jumătatea de sud, cu cele mai mari valori în extremul sud-est.\n\nPentru vineri, meteorologii germani avertizează asupra unui indice de temperatură – umezeală destul de ridicat, în special în sud-est și est.",
  "metadata": {
    "original_file": "Germania_Mea_0167.html"
  }
}