{
  "title": "Studenți români, premiați în Germania pentru un preparat inedit - GermaniaMea.ro",
  "content": "O echipă de studenți români a făcut senzație în Germania, la cel mai mare și mai important târg de produse alimentare și băuturi la nivel mondial – Ecotrophelia Europe 2023, desfășurat în perioada 8-9 octombrie, la Anuga - Koln. Acest eveniment este dedicat exclusiv invențiilor din domeniul alimentar de calitate, destinate consumului uman, prietenoase cu mediul înconjurător.\n\nCosmina-Liliana Ghetla, Răzvan-Andrei Calcan, Beatrice-Angela Gheorghe, Teodora Elena Acsinte, Elena Iuliana Flocea, studenți ai Universității de Științele Vieții „Ion Ionescu de la Brad” din Iași și coordonați de șef lucr. dr. Marius Ciobanu, au primit premiul special pentru Spirit Antreprenorial și strategie de comunicare , pentru Meatatelli (adică Meat tagliatelle).\n\nAșadar, ce înseamnă Meatatelli? Paste făcute în proporție de 65% din carne de porc! La asta se adaugă griș, supă de oase și condimente (sare, piper negru, și oregano), ceapă, plus pudra de sfeclă roșie, care dă culoarea preparatului.\n\n„Meatatelli este un produs realizat de noi la Universitate, un produs inovativ, produs pe care l-am conceput pentru a veni în sprijinul consumatorilor, pentru a găsi forme nutritive într-un produs alimentar, un produs funcțional. Avem un brevet de invenție pentru acest produs și ne bucurăm că am reprezentat România”, a declarat șef lucr. dr. Marius Ciobanu din cadrul Facultății de Agricultură USV Iași.\n\nPotrivit acestuia, premiul obținut de România a fost pentru produs, din punct de vedere antreprenorial, care a reprezentat toate dezideratele și toate caracteristicile pentru această clasificare, un produs care intră într-o optimizare corectă, tehnologică, economică.\n\n„Ideea a plecat de la o mămică a unui copil de doi ani. Ea ne-a spus că copilul ei nu mănâncă decât paste. Aşa ne-am gândit să facem un aliment nutritiv, că pastele… Ştiţi cum e şi cu pâinea. Pâinea te satură, dar nu te hrăneşte”, a mai spus Marius Ciobanu.\n\nMariana Fazenda, membră a juriului EIT Food, acordând premiul, a declarat: „Echipa României a demonstrat o creativitate remarcabilă, o viziune și o energie contagioasă care îi va duce departe! Acesta este esența antreprenoriatului: soluții inovatoare cu multiple forme de valoare. Meatatelli avansează în direcția circularității și a abordărilor cu emisii net zero. Bravo!”\n\nTinerii inventatori își propun ca meatatelli să fie pus mai întâi spre vânzare în magazinul specializat din cadrul universității de la Iași, în 2024, dacă totul merge conform planului.\n\n„Până în 2027, vrem să distribuim produsul către firme din HoReCa şi către producţia de masă”, a declarat studenta Teodora Elena Acsinte.\n\nAstfel, o caserolă de paste din carne, cu o cantitate de 250 de grame, va costa 20 lei.\n\nÎn competiția de la Koln, au fost înscrise 14 echipe din tot atâtea țări europene, locul întâi revenind echipei din Germania, care s-a prezentat în fața juriului cu o băutură slab alcoolizată. Pe locul al doilea s-a clasat echipa din Serbia, care a prezentat un desert din fructe deshidratate, iar pe locul al treilea Spania cu un produs tipul instant „mug cake”.\n\nDe asemenea, Ecotrophelia are ca scop și formarea de personal pentru industria alimentară europeană care să fie bine informat, să gândească ecologic și sustenabil.",
  "metadata": {
    "original_file": "Germania_Mea_0342.html"
  }
}