{
  "title": "Un nou tip de fraudă online! Cum e folosit quishing în Germania? - GermaniaMea.ro",
  "content": "Un nou tip de escrocherie online face ravagii în Germania! Biroul de Stat pentru Investigații Criminale Landeskriminalamt (LKA) din Renania de Nord-Westfalia și Centrul de consiliere pentru consumatori avertizează asupra creșterii fraudei cu quishing - adică phishing cu coduri QR, informează iamexpat.de.\n\nMai mulți locuitori din Germania au primit scrisori false de la Commerzbank, conform căreia destinatarii ar trebui să „reînnoiască” procedura foto - TAN. Într-unul din cazuri, în München, au existat suspiciuni de la bun început și asta pentru că destinatarul nu avea nici măcar un cont la bancă. Lipsa unei adrese personale ar indica, de asemenea, destinatarilor că scrisoarea nu ar fi putut veni de la banca reală.\n\nLKA NRW subliniază că infractorii „folosesc această metodă pentru a spiona în special datele personale și parolele care merită protejate”. În situații specifice, victimelor li se cere să-și dezvăluie detaliile bancare. Partea perfidă a înșelătoriei e că „victimele scanează un cod QR cu telefonul mobil și urmăresc linkul din spatele acestuia. În funcție de dispozitiv și de browser, este posibil să nu fie evident la prima vedere că linkul nu duce la site-ul propriu-zis al furnizorului, ci la o pagină falsă. Victimele își introduc apoi datele de acces acolo sau inițiază un transfer de bani”, explică oamenii legii.\n\nÎn ultima perioadă există diverse variante de tentativă de fraudă cu coduri QR. Cele mai uzitate în Germania au fost cele cu coduri QR false de pe stațiile de încărcare pentru mașini electrice, oferind adrese de plată malițioase pentru așa-numita încărcare sau cele pentru accesarea meniurilor restaurantelor.\n\nÎn loc să vă conducă la un meniu online, linkurile descarcă instantaneu programe malware pe dispozitivul dvs., furându-vă locația și informațiile personale.\n\nSpecialiștii în escrocherie cibernetică îndeamnă consumatorii să caute greșeli de scriere sau litere greșite în adresele URL accesate prin coduri QR și să solicite restaurantelor un meniu tipărit.\n\nO altă înșelătorie a fost folosită încă de la sfârșitul anului trecut prin care escrocii atașează mașinilor tichete de parcare false, în special în Berlin. Biletele au un cod QR imprimat pe ele, care duce la un site web cu aspect oficial, unde presupușii contravenienți ar trebui să plătească apoi o falsă amendă.\n\nDe asemenea, hoții creează coduri QR false și le plantează în magazine cu amănuntul și chiar la depozitele de mărfuri.\n\nQR, care înseamnă „răspuns rapid”, sunt coduri care pot fi citite electronic, formate din pătrate alb-negru, care stochează adrese URL, opțiuni de plată și alte servicii online accesate de o cameră a smartphone-ului.\n\nUn alt domeniu în care sunt folosite frecvent coduri QR false este industria criptomonedei sau sunt trimise pur și simplu prin e-mailuri, SMS sau mesaje WhatsApp, în care victimelor li se cere să plătească o amendă sau o factură fictive.\n\n„Escrocii urmează tendințele actuale și folosesc, de asemenea, inteligența artificială. Acest lucru le permite să trimită mesaje false care sunt din ce în ce mai greu de detectat de cele adevărate. Infractorii folosesc apoi datele furate pentru ceea ce se numește inginerie socială - o practică frauduloasă menită să abordeze o victimă într-un mod țintit pentru a crește șansele înșelăciunii”, atenționează LKA și NRW.\n\nPaginile de phishing sunt proiectate atât de inteligent încât prima accesare pare o încercare nereușită, astfel încât victimele pot introduce pur și simplu datele a doua oară și apoi pot încărca efectiv pagina web. Frauda devine evidentă abia mai târziu.",
  "metadata": {
    "original_file": "Germania_Mea_0111.html"
  }
}