{
  "title": "Germania: Record de candidați prinși copiind la examenele auto - GermaniaMea.ro",
  "content": "Permisul auto german pare tot mai greu de obținut, după cum GermaniaMea.ro a arătat AICI , dacă nu ești familiarizat cu regulile de circulație și cele de conduită în traficul rutier.\n\nÎn ultima perioadă, motivul e teoria, bat-o vina! Viitorii șoferi din Germania sunt fie prea superficiali, fie mai disperați să obțină permisul de conducere, cert e că un număr record dintre ei trișează la examenele de teorie, susține TheLocal.de.\n\nÎn primele nouă luni ale anului 2023, 2.700 de oameni din Germania nu au ținut cont de consecințele mai dure și au fost prinși copiind la proba de teorie pentru obținerea carnetului auto.\n\nAsta înseamnă o creștere de 38% față de aceeași perioadă a anului trecut și marchează un număr record de candidați prinși copiind într-un an.\n\nÎntr-o treime din cazuri, candidații au fost prinși atunci când au trimis pe altcineva în locul lor să susțină testul teoretic de conducere în numele lor. De asemenea, s-a constatat că tot o treime dintre persoanele prinse trișând în timpul testului foloseau tot felul de dispozitive interzise, cum ar fi un telefon mobil, căști sau o cameră. Alții nu s-au complicat și au apelat la clasica metodă din școala generală sau liceu – vechea fițuică/copiuță, dar au fost prinși în flagrant.\n\n„Presupunem că numărul cazurilor neraportate este mult mai mare”, a declarat Richard Goebelt director general al Technischer Überwachungsverein (TÜV), Asociația de Inspecție Tehnică din Germania, pentru postul ntv.\n\nCu toate acestea, încercările de înșelăciune au avut loc doar într-o proporție foarte mică din examenele teoretice susținute, potrivit TÜV. În primele nouă luni ale acestui an au fost susținute 1,52 milioane de examene, sau cu aproximativ 9 procente mai mult decât în aceeași perioadă a anului trecut.\n\nTÜV atrage atenția, însă, asupra unui alt aspect - creșterea riscului de violență în rândul celor care susțin examenul.\n\nDe la începutul anului și până în prezent, când planul lor de înșelăciune a fost dejucat, în 20 de cazuri candidații au reacționat atacând verbal examinatorul prezent sau amenințându-l cu violența fizică.\n\nCifrele record vin în anul care urmează unei decizii guvernamentale de a adopta repercusiuni mai dure pentru persoanele care sunt surprinse copiind la examenul teoretic de conducere în Germania. Începând cu primăvara lui 2022, oricine din Germania care nu respectă condițiile de examen poate fi blocat să mai susțină un alt test timp de nouă luni după producerea incidentului.\n\nDar, potrivit TÜV, nu toate autoritățile pentru permis de conducere au pus în aplicare măsura.\n\n„Aceasta nu este în niciun caz o practică obișnuită peste tot”, a spus Goebelt.\n\nMajoritatea celor care pică examenul de conducere în Germania încă o fac din cauza lipsei studiului, mai degrabă decât a activităților nefaste. În prezent, aproape fiecare a doua persoană care învață să conducă pică testul.\n\nLa 42%, aproape fiecare șofer care învață pică testul teoretic. Potrivit TÜV, rata de eșec pentru obținerea permisului de conducere categoria B este de până la 45%.\n\n„În opinia organizațiilor de testare, o cauză principală este traficul rutier din ce în ce mai complex și dens, cu tot mai multe vehicule și consecințele aferente. Dacă dorim să inversăm tendința, avem nevoie de o mai bună educație în domeniul siguranței rutiere în școli și acasă și de o pregătire temeinică în continuare pentru conducere”, a declarat Goebelt.\n\nRata de eșec la testele practice de conducere a fost de aproximativ 30% și, respectiv, 37% pentru clasa B.\n\nÎn total, 1,32 milioane de teste practice au fost susținute în perioada ianuarie-septembrie 2023, aproximativ același număr ca în aceeași perioadă a anului trecut.\n\nMai multe informații despre cât costă obținerea unui permis de conducere în Republica Federală și la ce sancțiuni să te aștepți dacă ai încălcat regulile în trafic, GermaniaMea.ro a detaliat AICI și AICI .\n\nNu în ultimul rând, despre ce riști dacă folosești telefonul mobil la volan în Germania găsești AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0339.html"
  }
}