{
  "title": "Germania: Ce angajați ar putea beneficia de Deutschlandticket la preț redus? - GermaniaMea.ro",
  "content": "Frenezia avantajelor cu care vine biletul de 49 de euro din Germania este aproape. Guvernul condus de Olaf Scholz a decis ca noul Deutschlandticket să intre în vigoare de la 1 mai, dar prevânzarea este disponibilă din 3 aprilie, așa cum GermaniaMea.ro a anunțat AICI .\n\nÎn linie cu valul de critici larg răspândite că biletul este oricum prea scump, comparativ cu abonamentul de 9 euro pe lună care a fost introdus ca experiment în timpul verii pentru transportul public local, cinci mari companii din Germania au anunțat că angajații lor ar trebui să beneficieze de el la un preț subvenționat, informează iamexpat.de, citând Rheinische Post.\n\nAstfel, lucrătorii de la Bayer-Konzern vor putea obține abonamentele lunare pentru a folosi toate trenurile regionale, de lungă distanță și transportul public local din Germania la prețul redus de 34,30 euro pe lună. Un reprezentant Bayer-Konzern a spus că vestea a fost primită „pozitiv unanim” de angajați.\n\nFurnizorul de comunicații mobile Vodafone și furnizorul de asigurări Ergo au anunțat planuri pentru politici similare, deși nu au dezvăluit încă cât de mult va fi redus biletul. „Ne propunem oferte avantajoase pentru angajații noștri”, a spus un purtător de cuvânt al Vodafone, „și [noi] suntem în negocieri în acest sens”.\n\nDeși angajații de la Deutsche Post din Bonn aveau deja dreptul la un „ Jobticket ” de transport public subvenționat prin intermediul angajatorului lor, acum este probabil să beneficieze de o schemă similară cu cea a angajaților de la companiile menționate anterior. Pentru angajații radiodifuzorului public WDR din Köln, Deutschlandticket -ul va fi disponibil pentru doar 15 euro pe lună.\n\nFără Jobticket pentru angajații Telekom din mai\n\nCu toate acestea, Telekom, unul dintre cei mai mari angajatori din Germania, nu numai că a decis să nu aplice pentru biletul unic de 49 de euro, dar va întrerupe total chiar și oferta actuală de Jobticket pentru angajați.\n\nCompania a spus că nu a fost planificată o nouă schemă de subvenții, deoarece Deutschlandticket este o „alternativă mult mai flexibilă și, de asemenea, mai ieftină”.\n\nÎn încercarea de a încuraja oamenii să folosească transportul public și de a contribui la lupta împotriva inflației în creștere, succesorul biletului de 9 euro nu e privit cu ochi buni de militanții pentru combaterea schimbărilor climatice.\n\nReprezentanții organizațiilor de caritate și ai institutelor de asistență socială au calificat noul bilet drept un cadou pentru clasa de mijloc, în special pentru cei care fac naveta la serviciu, și au avertizat că prețul acestuia va fi inaccesibil pentru milioane de germani.\n\nMichaela Engelmeier, președinta Asociației sociale germane, un grup de lobby, a declarat că, deși salută decizia privind noul bilet, crede că multe persoane nu și-l vor putea permite.\n\nPe de altă parte, unii urbaniști germani consideră noul bilet ca fiind un pas în direcția cea bună, dar spune că acesta este imperfect.\n\nNoul bilet va costa aproximativ 3 miliarde de euro sub formă de subvenții din partea contribuabililor și va fi împărțit în mod egal între guvernul federal și landuri.",
  "metadata": {
    "original_file": "Germania_Mea_0482.html"
  }
}