{
  "title": "Germania, cea mai puternică scădere a vânzărilor de alimente din ultimii ani - GermaniaMea.ro",
  "content": "Prețurile ridicate ale alimentelor din luna martie i-a determinat pe germani să cheltuiască mult mai puțin decât în urmă cu un an, familiile sărace reducându-și la sânge și așa puținii bani.\n\nOficiul Federal de Statistică (Destatis) a raportat că vânzările cu amănuntul de alimente în a treia lună din an au fost cu 10,3% mai mici decât cu un an anterior, marcând cea mai puternică scădere anuală a vânzărilor din ultimii aproape 30 de ani, mai exact din 1994, informează TheLocal.de.\n\nMotivul cel mai des invocat a fost costul ridicat al produselor pentru mâncare, care a fost cu 22,3% mai mult în martie decât cu un an mai devreme. De asemenea, creșterea prețului a fost de trei ori mai mare decât rata globală a inflației de 7,4%.\n\nInstitutul de Politică Macroeconomică (IMK), afiliat sindicatelor, a declarat că vede această evoluție drept „alarmantă” și se așteaptă ca familiile vulnerabile să cheltuiască și mai puțin pe alimente. Potrivit calculelor IMK, familiile cu venituri mici au fost în mod frecvent afectate puternic de inflație decât cei cu venituri mai mari, deoarece inflația a început să crească la începutul anului 2022.\n\n„Se poate presupune aici că în special familiile mai sărace, care oricum cumpără adesea alimente de calitate mai proastă, vor economisi acum și mai mult”, a spus directorul științific IMK, Sebastian Dullien.\n\nÎntre timp, iată AICI 6 sfaturi esențiale pentru a economisi bani atunci când faci cumpărături în Germania!\n\nRetailerii germani resimt din ce în ce mai mult tensiunea pe măsură ce consumatorii își reduc cheltuielile la cumpărăturile dintr-un supermarket. Potrivit Destatis, cifra totală de afaceri a retailerilor în martie a fost cu 1,3% mai mică decât în luna precedentă, cea mai puternică scădere din ultimele cinci luni.\n\n„Vânzările sunt în mod clar într-o tendință descendentă”, a comentat Alexander Krüger, economist șef la Hauck Aufhäuser Lampe Privatbank. „Din cauza inflației ridicate, comerțul cu amănuntul va continua să aibă dificultăți”, a adăugat el. Comparativ cu aceeași lună a anului trecut, sectorul de retail a înregistrat o scădere reală a vânzărilor de 8,6%.\n\nCu toate acestea, IMK se așteaptă ca puterea de cumpărare a consumatorilor să crească în lunile următoare datorită creșterilor salariale și bonusurilor de compensare a inflației care sunt scutite de taxe, cum ar fi cele negociate pentru angajații din sectorul public.\n\nCu toate acestea, nivelul de consum din anul de dinainte de declanșarea pandemiei de coronavirus, adică 2019, nu va mai fi atins cel puțin până în 2025, avertizează specialiștii.\n\nÎn plus, în condițiile crizei alimentare ce se preconizează, Germania recurge și ea la tot felul de metode pentru a evita risipa, așa cum GermaniaMea.ro a arătat AICI .\n\nFaptul că industria alimentară din Germania e în declin este întărită și de datele Federației Germane pentru Produse Alimentare și Băuturi (BVE) care arată că s-a înregistrat o scădere a volumelor vânzărilor pentru al doilea an consecutiv în 2022, din cauza inflației fără precedent a costurilor de producție.\n\nPotrivit acestora, vânzările de alimente au scăzut cu 1,8% până în prezent, vânzările în străinătate – altădată un motor de creștere – au scăzut cu 5,5%. Prețurile alimentelor au crescut cu peste 45% de anul trecut, în timp ce indicele mărfurilor energetice a atins niveluri record în 2022 – în creștere cu 158%, de la an la an.\n\nCreșterile semnificative ale costurilor în logistică, transport și materiale de ambalare – precum și cerințele birocratice suplimentare legate de resurse – s-au adăugat la presiunile de cost cu care se confruntă firmele, a menționat BVE. Prețurile de vânzare au crescut cu 18% în Germania și cu 20,9% în străinătate, arată datele.\n\nPotrivit unei estimări BVE, vânzările în industria alimentară s-au ridicat la 216,3 miliarde de euro, din care exporturile au reprezentat 75,8 miliarde de euro.\n\n„Mulți producători medii de alimente sunt pe marginea prăpastiei. Ei au nevoie urgent de semnale de normalizare și de calmare”, a declarat președintele BVE, Dr. Christian von Boetticher, care a subliniat că politicienii trebuie să creeze condiții-cadru competitive pentru investiții și inovare.\n\n„În caz contrar, transformarea către o industrie alimentară neutră din punct de vedere climatic amenință să devină o capcană de costuri greu de gestionat pentru companii. Ca urmare, există un risc crescut de închidere a afacerilor sau relocări în străinătate”, a explicat von Boetticher.",
  "metadata": {
    "original_file": "Germania_Mea_0456.html"
  }
}