{
  "title": "Schimbări importante pentru beneficiarii de Bürgergeld în 2025 - GermaniaMea.ro",
  "content": "Guvernul german a convenit asupra planurilor de consolidare pe termen lung a indemnizațiilor de șomaj - Bürgergeld - ca parte a bugetului 2025. Cel mai recent plan include un bonus condiționat de 1.000 de euro pentru cei care își găsesc un loc de muncă.\n\nMulte dintre modificările viitoare ale Bürgergeld , cunoscute și sub numele de Arbeitslosengeld II (ALG II), au fost anunțate inițial în cursul verii (așa cum GermaniaMea.ro a informat AICI ), dar au existat dezbateri în curs cu privire la unele detalii.\n\nProiectul de lege va ajunge la Bundestag și Bundesrat pentru a fi votat.\n\nSchimbările vin ca parte a așa-numitei „inițiative de creștere” propusă de coaliție, menită să revitalizeze economia germană. Acestea urmează să se aplice de la 1 ianuarie 2025.\n\nMinistrul Muncii Hubertus Heil (SPD) a declarat că reformele au fost gândite să ajute oamenii să se reîntoarcă la muncă. „Dar cei care nu respectă regulile sau înșală sistemul cu muncă prin manevre ilegale trebuie să se aștepte la consecințe mai dure”, a avertizat Heil.\n\nIată cum se va schimba Bürgergeld în 2025 dacă va trece legea:\n\nBonus pentru șomerii care își găsesc de lucru\n\nAcest articol din proiectul de lege îi vizează pe cei care sunt șomeri de lungă durată – adică persoanele care nu au un loc de muncă de mai mult de 12 luni – și care reușesc să-și găsească un job. Ei vor primi un bonus unic de 1.000 de euro de „începere”.\n\nCu toate acestea, el se acordă în anumite condiții! Șomerul trebuie să găsească un loc de muncă care este supus contribuțiilor la asigurările sociale și să rămână angajat timp de un an întreg înainte de a primi stimulentul financiar.\n\nDe asemenea, bonusul unic în numerar vine cu o blocare de la primirea Bürgergeld timp de doi ani.\n\nÎn mod ironic, această plată a fost numită de presa germană „Arsch-hoch-Prämie”, adică „prima de dat jos de pe canapea”.\n\nÎn timp ce unii consideră că o astfel de măsură poate oferi motivația necesară pentru a începe o nouă viață profesională, alții sunt sceptici și susțin că problema este mai complexă.\n\n„Bonusul de 1000 de euro este o batjocură față de cei care își fac treaba de ani de zile. Guvernul de coaliție pune în pericol pacea socială și pune și mai mult paie pe foc\", a spus secretarul general al CSU, Martin Huber.\n\nCei fără job ar putea fi forțați să facă naveta mai departe\n\nLa intrarea în vigoare a reformei, naveta de până la trei ore pe zi va fi considerată rezonabilă pentru locurile de muncă cu normă întreagă.\n\nDeci, dacă ziua de muncă a unei persoane este de șase ore și jumătate, ar putea fi de așteptat să accepte un loc de muncă care necesită o oră și jumătate de navetă pe sens, sau altfel se confruntă cu sancțiuni privind ajutorul de șomaj. Beneficiarii Bürgergeld primesc în general aproximativ 563 euro pe lună în 2024.\n\nÎn general, Oficiul pentru ocuparea forței de muncă ( Bundesagentur für Arbeit ) ar trebui să poată căuta un loc de muncă pentru un beneficiar Bürgergeld pe o rază de 50 de kilometri de casa lor. Prin extinderea distanței potențiale de navetă, guvernul speră să readucă la muncă mai mulți șomeri.\n\nCu toate acestea, pot fi făcute excepții pentru persoanele care au în grijă copii sau rude care au nevoie de sprijin.\n\nSancțiuni mai dure pentru refuzul de a munci sau încălcarea regulilor\n\nPersoanele care refuză să accepte un loc de muncă sau nu participă la o măsură de formare sau integrare menită să-i readucă pe piața muncii fără un motiv întemeiat, li se poate reduce ajutorul social cu 30% timp de trei luni.\n\nAsta include și refuzul de a ocupa un loc de muncă pentru care șomerul are calificarea necesară și e nevoie să facă o navetă de trei ore, de exemplu.\n\nAceeași sancțiune s-ar aplica și celor care primesc Bürgergeld, dar și lucrează la negru în același timp, adică nu raportează venituri suplimentare. Angajații din centrele de locuri de muncă vor fi obligați să raporteze cazurile suspecte.\n\nGermania vrea ca oamenii să-și folosească propriile bunuri/active înainte de a primi Bürgergeld de la stat. Cu toate acestea, există o cantitate protejată de active care nu trebuie să fie folosite într-o perioadă de grație specială.\n\nRecent, până la 40.000 de euro din activele care aparțin șomerilor ar fi protejate timp de până la un an - ceea ce înseamnă că oamenii ar putea primi indemnizație de șomaj timp de 12 luni înainte de a fi nevoiți să apeleze la economiile lor.\n\nCu toate acestea, în conformitate cu noile planuri, perioada de grație este redusă la 6 luni.\n\nPe lângă cei 40.000 euro care sunt protejați pentru persoane fizice, se adaugă încă 15.000 euro pentru fiecare dependentă suplimentară din gospodărie.\n\nEforturi de a găsi de lucru pentru refugiați\n\nGuvernul dorește, de asemenea, să ajute la aducerea mai rapidă în câmpul muncii a refugiaților ajunși în Germania. O încercare de a sprijini acest lucru este prin crearea așa-numitelor stagii de integrare.\n\nAngajatorii care angajează refugiați cu cunoștințe limitate de limba germană, îi pot sprijini în a urma un curs vocațional de perfecționare lingvistică și pot primi o subvenție salarială pentru a compensa costurile în această perioadă.",
  "metadata": {
    "original_file": "Germania_Mea_0079.html"
  }
}