{
  "title": "Ce este deschis/închis în Germania de sărbătorile de Crăciun și An Nou? - GermaniaMea.ro",
  "content": "În Germania există trei zile libere legale cu prilejul sărbătorilor de iarnă, respectiv de Crăciun și Anul Nou, dar multe magazine și afaceri își închid activitatea sau își reduc programul și în alte zile.\n\nÎn consecință, s-ar putea să vă întrebați cum să vă planificați mai bine programul pentru cumpărături, fie ele alimente sau cadouri.\n\nGermaniaMea.ro vă arată ce va fi deschis și închis pe perioada mini-vacanței.\n\nCine lucrează și cine nu?\n\nÎn acest an, prima și a doua Zi de Crăciun pică miercuri și joi, așa că majoritatea angajaților vor fi liberi în aceste zile.\n\nZiua de Anul Nou cade într-o zi de miercuri și este, de asemenea, un Feiertag .\n\nAjunul Crăciunului nu este o sărbătoare oficială – dar mulți angajatori oferă personalului o zi liberă integral sau parțial. Aceași situație e întâlnită, adesea, și de Revelion.\n\nÎntrucât sărbătorile din acest an cad la mijlocul săptămânii, vă puteți aștepta ca multe servicii din Germania să fie suspendate și vineri, 27 decembrie, ca o zi de legătură, cunoscută și ca „zi-punte”.\n\nDesigur, sunt și mulți oameni care prin natura meseriei trebuie să lucreze de sărbătorile legale, precum personalul medical și cei din industria de catering. Pentru unii angajați se va aplica un bonus sau o plată suplimentară pentru munca depusă în timpul sărbătorilor și vor beneficia de o zi liberă ulterior.\n\nSupermarketurile din Germania sunt deschise, în general, 6 zile pe săptămână - de luni până sâmbătă - și sunt închise duminica și de sărbătorile legale.\n\nSunt și excepții care vizează unele supermarketuri (și magazine) din țară care vor fi deschise pe 22 decembrie, pentru o zi specială de duminică. Asta se întâmplă de câteva ori pe an, mai ales în preajma sărbătorilor. Orele de deschidere vor varia în funcție de regiune și de afacerea individuală.\n\nDeși marți, 24 decembrie nu este o sărbătoare oficială, supermarketurile precum Edeka, Lidl, Rewe și Aldi se închid de obicei la ora 14.00 sau cel târziu la ora 16.00.\n\nAsta pentru că Ajunul Crăciunului este o zi aparte în calendarul de iarnă, când mulți germani se adună în familie și cu cei dragi la o cină festivă și fac schimb de cadouri.\n\nAsigurați-vă că vă aprovizionați din timp cu toate gustările delicioase de Crăciun, înainte ca magazinele să se închidă. Acestea vor fi închise miercuri, 25 și joi, 26 decembrie, urmând a se redeschide vineri, 27 decembrie.\n\nSupermarketurile vor fi deschise sâmbătă, 28 decembrie, dar închise duminică, 29 decembrie. Se vor deschide din nou luni, dar pe 31 decembrie, ora de deschidere va varia.\n\nOricum, majoritatea lor se vor închide în jurul orei 14.00 sau 18.00 cel târziu.\n\nRețineți că unele supermarketuri, cum ar fi cele din principalele gări, pot fi deschise de sărbători.\n\nDacă ieșiți să faceți cumpărături de ultim moment, rețineți că magazinele se vor închide mai devreme în Ajunul Crăciunului și Revelionului și vor fi complet închise de sărbătorile legale - așa cum este cazul majorității supermarketurilor.\n\nMulte magazine și mall-uri se vor deschide duminică, 22 decembrie, dar așteptați-vă la aglomerație.\n\nCând este cel mai bun moment pentru a face cumpărături?\n\nÎn această perioadă a anului este aglomerat mai mereu, dar pentru a evita cozile interminabile din la supermarketuri, încercați să mergeți cât mai devreme posibil.\n\nSâmbăta va fi probabil o zi super aglomerată anul acesta, la fel și luni. Magazinele vor fi aglomerate încă de la 9 - 10 dimineața, așa că, dacă vă puteți seta alarma ceasului mai devreme, n-ar fi rău, mai ales dacă aveți pe lista de cumpărături trecute fructe și legume.\n\nRăspunsul este „da”! Multe dintre ele vor avea porțile deschise, inclusiv de sărbătorile legale. Important e să rezervați în avans dacă plănuiți o masă de Crăciun sau Revelion.\n\nCe se întâmplă cu piețele de Crăciun în această perioadă?\n\nDacă vreți cu adevărat să intrați în spiritul sărbătorilor, o plimbare până la unul dintre târgurile de Crăciun din piețele orașelor germane vă va oferi ce aveți nevoie.\n\nOrele de deschidere și de închidere variază. Unele vor fi deschise în Ajunul Crăciunului, dar se vor închide devreme, în timp ce altele vor rămâne închise.\n\nAlte târguri se închid imediat după ce Crăciunul a trecut, dar câteva rămân deschise până în ajunul Anului Nou - inclusiv Piața de Crăciun de pe Gendarmenmarkt din Berlin.\n\nAr fi bine să verificați orele de deschidere ale pieței pe care intenționați să o vizitați înainte de a face drumul acolo.\n\nFarmaciile și cabinetele medicale se vor închide, în general, de sărbătorile legale și se vor închide devreme în Ajunul Crăciunului și, eventual, în ajunul Anului Nou.\n\nFăceți-vă „provizii” de medicamente dacă știți că mesele copioase vă pot da de furcă. Dacă aveți nevoie de asistență medicală și nu este o situație care v-ar putea pune viața în pericol, puteți apela la numărul de serviciu de gardă fără urgență pentru consiliere la 116 117.\n\nÎn caz de urgență medicală, sunați la 112 pentru ajutor (sau la 110 pentru poliție).",
  "metadata": {
    "original_file": "Germania_Mea_0032.html"
  }
}