{
  "title": "Germania: Care ar putea fi limita de viteză pe autobahn? - GermaniaMea.ro",
  "content": "Germania este singurul stat european fără limită de viteză pe autostrăzi/autobahn, doar că viteza dăunează mediului înconjurător, astfel că, în curând, ar putea fi impuse o serie de restricţii, informează TheLocal.de.\n\nMinistrul Mediului din Germania a reaprins o dezbatere cu privire la introducerea limitelor de viteză pe autostradă, deoarece, susține ea, „sectorul transporturilor ar trebui să facă mai mult pentru a-și atinge obiectivele climatice”.\n\nSteffi Lemke, de la Partidul Verzilor, a declarat pentru DPA că guvernul de coaliție stabilește obiective ambițioase pentru ca pe drumurile germane să circule numai mașini electrice. Practic, acest tip de autovehicule impune şoferilor să conducă cu o viteză mai moderată, pentru că altfel îşi epuizează bateriile prea repede şi-şi reduc autonomia sub o limită acceptabilă pentru şoferi, iar asta îi determină să menţină un ritm mai moderat de condus\n\n„Dar doar asta nu va fi suficient pentru a atinge obiectivele climatice în transporturi”, a adăugat ea. „Și dacă o măsură de protecție a climei nu poate fi implementată suficient de repede, acest lucru crește inevitabil presiunea asupra altor sectoare. Nu poți negocia cu criza climatică”, a mai subliniat ministrul federal al Mediului.\n\nÎn opinia sa și a mai multor experți, stabilirea limitelor de viteză pe întregul Autobahn din Germania ar reduce semnificativ emisiile de CO2. Experții cred că circulaţia cu doar 120 de kilometri la oră ar reduce semnificativ emisiile de dioxid de carbon, iar Agenția de Mediu din Germania confirmă că un trafic la viteze reduse înseamnă aer mai curat. Conform celor mai recente estimări ale German Environment Aid, introducerea unei limite de viteză de 100 km/oră pe Autobahn și de 80 km/oră pe drumurile rurale ar putea economisi aproximativ 11,1 milioane de tone de CO2 pe an.\n\nDe altfel, multe orașe, printre care și Aachen, au luat deja măsuri pentru a reduce viteza pe străzi de la 50 la 30 de kilometri pe oră.\n\nPe de altă parte, ministrul de Finanțe Christian Lindner și ministrul german al transporturilor, Volker Wissing au continuat să-și exprime opoziția. Cel din urmă a declarat pentru publicaţia germană Automobilwoche că instituirea unei limite de viteze e lipsită de relevanţă, în contextul creşterii numărului de maşini electrice, dar şi a preţurilor mai mari la carburanţii fosili, care-i fac pe şoferi să conducă mai moderat pentru a economisi în consum.\n\nMinistrul Wissing a mai spus că, dacă se doreşte un condus mai sigur şi mai eficient pe autostrăzile din Germania, cea mai eficientă soluţie ar fi decongestionarea lor de camioanele mari.\n\nȘi totuși, în iulie 2022, un sondaj al emisiunii germane ARD a constatat că majoritatea germanilor au susținut introducerea unei limite de viteză pe Autobahn. Cei care își doresc stabilirea unor limite de viteză susțin că este nevoie de astfel de limitări atât din motive de siguranță, cât și din motive ce țin de ecologie.\n\nÎn 2021, peste 2500 de persoane au murit în accidente rutiere în Germania, dintre care 318 pe autostrăzi. Cifrele au fost, însă, printre cele mai scăzute din ultimii 60 de ani.\n\nGermaniaMea.ro a relatat mai multe despre la ce sancțiuni să te aștepți dacă ai încălcat regulile în trafic, în Republica Federală, AICI .",
  "metadata": {
    "original_file": "Germania_Mea_0450.html"
  }
}