{
  "title": "Cât costă cel mai nou fel de mâncare ce a cucerit Germania? - GermaniaMea.ro",
  "content": "După cum GermaniaMea.ro a arătat AICI , currywurst-ul nu mai e felul de mâncare preferat în Bundesrepublik. Majoritatea nemților preferă doner kebab-ul. Și cum dragostea lor pentru sparanghel, pare să fie de neclintit (citește mai multe AICI ), a luat naștere Spargeldöner – kebap cu sparanghel, informează berliner-zeitung.de.\n\nUn restaurant din Berlin - „Kebap with attitude” - a combinat cele două alimente și a rezultat un deliciu culinar unic. „Döner Beelitzer Art” este varianta creată de bucătarul Felix Schneider de la snack barul din Mitte, adică sparanghel alb servit pe o lipie de casă cu carne de vită sau falafel la grătar, salată, sos olandez, gem de căpșuni-ghimbir și maioneză de usturoi sălbatic.\n\nRestaurantul are în meniu și un kebap cu sparanghel verde - „Truffle Delüks”. Se servește cu carne de vita, cartofi prăjiți, salată verde, roșii, ceapă verde, rodie, trufă proaspăt rasa și susan. Este o combinație suculentă departe de binecunoscutul kebab clasic care necesită un teanc mic de șervețele.\n\nPatronul snack barului, Deniz Buchholz, are în vedere reunirea influențelor din cultura germană și turcă: „Nu suntem un restaurant tipic turcesc, dar vrem să fim un restaurant kebap în stil berlinez și să luăm cu noi aspectele multiculturale și contemporane.”\n\nInițiativa a fost bine primită de Asociația Cultivatorilor de sparanghel și fructe din Germania de Est: „Este bine când oamenii se gândesc unde pot folosi legumele regale sănătoase. Acest lucru este bun pentru consumatori și producători”, a spus directorul general Jürgen Schulze.\n\nCu toate acestea, ideea de a oferi kebap cu sparanghel nu este cu totul nouă. Elif Gül își vinde donerul cu sparanghel în orășelul Abensberg din Bavaria Inferioară de cinci ani. Totuși, ea îl servește în mod clasic cu carne de kebap, salată și varză. Există, de asemenea, sos olandez și „doar puțină ceapă pentru ca aroma de sparanghel să nu fie mascată”. Regiunea Abensberg este o regiune cunoscută de sparanghel, iar kebap-ul este foarte popular printre cei cărora le place sparanghelul, spune Gül.\n\nÎn comparație cu kebap-ul din Berlin, care costă 14,90 de euro, versiunea bavareză este aproape un chilipir la cei 9 euro. Prețurile ambelor kebap-uri cu sparanghel nici măcar nu se apropie de ceea ce este probabil cel mai scump kebap din Berlin, de la restaurantul Hotelului Adlon. Kebap-ul costă acum 37 de euro și se servește, printre altele, cu trufe proaspete și fâșii de mușchi de vițel.\n\nSe cer subvenții pentru hebab în Germania\n\nPrețul unui kebap a crescut în Germania de la 4 la 10 euro în decurs de numai 2 ani, în condițiile în care acesta este unul dintre preparatele preferate ale germanilor. În consecință, partidele solicită oficial un program de subvenții guvernamentale pentru a menține prețul pentru Dönerpreisbremse sau doner kebap la niveluri accesibile. Oficialii de la Berlin au luat situația în serios, motivând că majorarea prețurilor este cauzată parțial de creșterea salariilor și a costurilor energiei.\n\nPartidul de extremă stânga Die Linke recomandă un plafon de preț de 4,90 euro, respectiv 2,90 euro pentru tineri, în special cei cu venituri mici, pentru care argumentează că acest fel de mâncare a devenit în momentul de față un aliment de bază zilnic în Bundesrepublik.\n\nVânzările de kebap însumează aproximativ 7 miliarde de euro pe an. Pe baza estimată de 1,3 miliarde de bucăți care sunt consumate în fiecare an – 400.000 pe zi numai în Berlin – un astfel de program de subvenții ar costa 4 miliarde de euro anual, a calculat Die Linke.\n\nÎntre timp, Turcia a depus o solicitare în așa fel încât kebap-ul, considerat a fi cel mai cunoscut preparat din bucătăria turcească, să beneficieze de aceeași protecție la nivel european, precum pizza napoletană și jambonul spaniol ( jamon serrano ), relatează Euronews.com.\n\nTurcia vrea să înregistreze denumirea „döner” în Europa, astfel încât aceasta să poată fi folosită doar de producătorii care respectă metoda de preparare și specificul produsului înregistrat.\n\nEtapa de consultare a fost deja demarată, iar aceasta va dura trei luni, timp în care țările pot contesta înregistrarea și ridica probleme de proprietate intelectuală.",
  "metadata": {
    "original_file": "Germania_Mea_0196.html"
  }
}