{
  "title": "Potop în Germania! Aeroporturi și pasaje inundate! - GermaniaMea.ro",
  "content": "Ploi neîntrerupte și torențiale, pământ acoperit de noroi şi ambuteiaje care se întind pe mai mulţi kilometri - așa arată peisajul în Germania acum. Vremea a fost instabilă în Republica Federală în ultima vreme, cu căldură insuportabilă amestecată cu grindină (după cum GermaniaMea.ro a relatat AICI ) și furtuni răsunătoare... la propriu.\n\nCondiţiile meteorologice infernale din ultimele zile au provocat inundații catastrofale în sud-vestul și centrul Germaniei, informează TheLocal.de. Acestea au dus la anularea a zeci de zboruri pe Aeroportul Internațional Frankfurt, cel mai aglomerat din țară, iar autoritățile abia au făcut față.\n\nÎncă de miercuri, cantități însemnate de apă s-au acumulat pe pistă, iar manipularea la sol a fost suspendată pentru mai bine de două ore, a anunțat presa germană. Conform site-ului aeroportului, 70 de zboruri au fost anulate până aproape de miezul nopții, iar 23 de zboruri, care aveau drept destinație finală Frankfurt, au fost redirecționate către alte aeroporturi.\n\nPe paginile de socializare au fost postate imagini uluitoare. Ușile de la intrările în metrou parcă nici nu existau în fața torentelor. Apa a curs cu nemiluita și pe scările metroului și pe șine.\n\nNatura dezlănțuită a dus și la inundarea mai multor străzi și pasaje. În Gelsenkirchen, districtul Ruhr din vestul țării, pompierii au salvat mai mulți oameni rămași blocați în propriile mașini, după ce au nu au mai putut ieși din pasajele subterane inundate.\n\nDe asemenea, în urma potopului, pompierii germani au fost nevoiți să intervină și în centrul landului german Hesse, în special în zona aeroportului.\n\nCu probleme asemănătoare s-a confruntat și orașul Nürnberg din Bavaria care a fost lovit joi de furtuni puternice și grindină, care au dus la perturbări majore, de la blocarea șoferilor în mașini la întreruperi de curent, inclusiv la semafoare. Potrivit operatorului de rețea de energie electrică N-Ergie, curentul s-a întrerupt în Gostenhof, Muggenhof, Sankt Leonhard, Lichtenhof, Großreuth, Schweinau și Ziegelstein.\n\nPasajul subteran din Nopitschstrasse din cartierul Schweinau s-a umplut cu apă atât de repede, încât șoferii au fost nevoiți să părăsească mașinile cu orice risc. Potrivit martorilor oculari, o familie cu doi copii a ieșit în ultimul moment.\n\nPe Gibitzenhofstrasse, o arteră importantă de la Südstadt din Nürnberg până în centrul orașului, salvatorii au fost trimiși în tunelul Steinbühler, vâslind cu bărci gonflabile până la mașinile abandonate pentru a se asigura că nu a mai rămas nimeni înăuntru. Ploaia abundentă a făcut, de asemenea, să se umple pivnițele și garajele subterane. Între timp, mai mulți copaci și ramuri au fost dărâmați de furtună.\n\nServiciile de urgență au fost apelate de sute de ori. Pompierii din Nürnberg au îndemnat oamenii să-i contacteze doar în caz de urgență.\n\nSpecialiștii Serviciul Meteorologic German (DWD) au emis pentru azi, vineri – 18 august, o avertizare de căldură pentru jumătatea de sud-est a țării, inclusiv Berlin și Brandenburg, când se așteaptă ca temperaturile să crească cu mult peste 30 de grade Celsius, la fel și în weekend.\n\nÎn zilele următoare sunt așteptate, totodată, și alte furtuni, dar avertizarea de „căldură extremă” rămâne în vigoare și pentru începutul săptămânii viitoare, în numeroase regiuni ale Germaniei.\n\n„Chiar și în timpul nopții, se va răci doar puțin în unele locuri”, a scris DWD. „Un astfel de stres termic poate fi periculos pentru oameni. Prin urmare, se recomandă cât mai multă hidratare și păstrarea zonelor interioare cât mai răcoroase.”",
  "metadata": {
    "original_file": "Germania_Mea_0381.html"
  }
}