{
  "title": "Cine a pus ochii pe fabricile Volkswagen din Germania? - GermaniaMea.ro",
  "content": "2024 a fost un an greu pentru Volkswagen. Vânzările grupului german pe plan global au scăzut cu 2.3% anul trecut, la puțin peste 9 milioane de vehicule, potrivit celor mai recente date financiare date publicității.\n\nÎn aceste condiții, programul drastic de economii, care să relanseze pe profit cel mai mare producător de automobile din Europa, rămâne valabil - concedieri și, pentru prima dată în istoria concernului, închiderea unor centre de producție din Republica Federală, pentru a rămâne relevant în piață și a face față concurenței acerbe din China.\n\nUn moment bun pentru concurență să speculeze vulnerabilitatea Volkswagen. O persoană care cunoaște viziunea Guvernului de la Beijing, a declarat pentru agenția de presă Reuters, că oficiali și producători auto chinezi sunt cu ochii pe fabricile VW programate pentru închidere, fără a numi potențialii investitori.\n\nCriza închiderii uzinelor Volkswagen din Germania a fost declanșată în luna septembrie a anului trecut și a fost pentru prima dată în cei 88 de ani de existență ai mărcii când s-a pus problema de a închide una sau mai multe uzine în această țară.\n\n„Intențiile conducerii VW sunt iresponsabile și zguduie din temelii compania\", a transmis, la acel moment, sindicatul IG Metall, citat de DW.com.\n\nPotrivit experților, criza de la Volkswagen a fost declanșată de mai mulți factori, între care scăderea vânzărilor de automobile în Europa, slăbiciunea economiei germane și o prea mare concentrare din partea companiei asupra automobilelor electrice, în condițiile în care cererea pentru acestea înregistrează un declin puternic.\n\nPe de altă parte, fabricarea de mașini electrice în Bundesrepublik pentru vânzare în Europa, ar permite producătorilor chinezi să evite plata tarifelor UE pentru astfel de modele, importate din China, și ar putea reprezenta o amenințare suplimentară pentru competitivitatea producătorilor europeni.\n\nDeciziile de investiții ar depinde de poziția noului guvern german față de China, după alegerile din februarie, a mai declarat persoana citată de Reuters. Prima unitate vizată de investitorii asiatici ar fi cea din Osnabrueck și pentru care discuțiile sunt destul de avansate.\n\nTotuși, companiile chineze sunt îngrijorate de modul în care ar fi primite de sindicatele germane, care dețin jumătate din locurile din consiliile consultative ale companiilor germane.\n\nStephan Soldanski, un reprezentant sindical din Osnabrueck, a declarat că lucrătorii de la uzină nu ar avea nimic împotrivă să producă pentru unul dintre partenerii de joint venture ai Volkswagen din China.\n\n„Mi-aș putea imagina că am produce ceva pentru un joint venture din China …., dar sub sigla VW și în conformitate cu standardele VW. Aceasta este condiția cheie”, a spus el.\n\nCamera de Comerț a Chinei din Berlin a confirmat că investitorii chinezi sunt foarte interesați de sectorul auto din Germania, considerându-l o perspectivă strategică importantă de investiții pe termen lung.",
  "metadata": {
    "original_file": "Germania_Mea_0009.html"
  }
}