{
  "title": "Germania: Consumul de canabis – legalizat! Greu de procurat? - GermaniaMea.ro",
  "content": "Planurile Germaniei de a legaliza consumul de canabis în 2024 au primit undă verde vineri, 23 februarie, când Bundestagul (camera inferioară a parlamentului) a adoptat cu 407 voturi „pentru” contra 226 proiectul de lege care prevede legalizarea consumului de canabis în scop recreativ, informează TheLocal.de\n\nVersiunea finală a legii controversate ce provoacă numeroase polemici a fost revizuită faţă de versiunea prea liberală propusă de guvern, fiind introduse mai multe restricţii.\n\nConcret, de la 1 aprilie 2024, în Republica Federală, le este permisă persoanelor cu vârsta de peste 18 ani posesia a 25 de grame de canabis de adult – cantitate suficientă pentru aproximativ 50-100 de jointuri. Până la trei plante de canabis şi maximum 50 de grame de canabis uscat pot fi cultivate, respectiv depozitate, în privat, dar cantitatea e redusă la jumătate în spaţiul public.\n\nConsumul în spațiile publice va rămâne interzis pe o rază de 100 de metri în jurul instituțiilor de învățământ și centrelor sportive, iar în zonele pietonale nu se va putea fuma decât după ora 20:00.\n\nDecizia adoptată de coaliţia tripartită aflată la guvernare, condusă de cancelarul Olaf Scholz, a fost luată în urma unei dezbateri aprinse despre avantajele şi dezavantajele unui acces mai uşor la acest drog. Atât consumatorii, cât şi mulţi politicieni sau experţi în sănătate cer de multă vreme legalizarea canabisului pentru uz personal în cantităţi mici, în vederea combaterii pieţei negre.\n\n„Avem două obiective: reducerea pieţei negre şi o mai bună protecţie a copiilor şi tinerilor”, a declarat ministrul sănătăţii, Karl Lauterbach.\n\nÎn replică, opoziția l-a acuzat că promovează consumul de droguri. Politicianul creştin-democrat Tino Sorge a declarat: „Afirmaţi cât se poate de serios că, legalizând mai multe droguri, vom limita consumul de droguri în rândul tinerilor... Este cea mai mare prostie pe care am auzit-o vreodată”.\n\nÎn schimb, Lauterbach a motivat că, în prezent, consumul de canabis nu numai că a crescut vertiginos în rândul tinerilor - al căror creier în curs de dezvoltare este deosebit de afectat, dar drogurile de pe străzi sunt şi mai puternice, şi mai sintetice, ceea ce le sporeşte considerabil nocivitatea.\n\nSusţinătorii utilizării acestui drog în scopuri medicinale au declarat că speră într-o influenţă pozitivă a deciziei celei mai mari economii europene\n\nSe estimează că aproximativ 7 milioane de germani consumă în mod regulat canabis.\n\nCât de greu vor putea fi puse în practică noile reguli?\n\nPlanurile guvernului nu prevăd o lansare completă, ci mai degrabă o lansare controlată cu diverse reguli despre care autorităţile din poliţie au declarat că vor avea dificultăţi în a le impune de la 1 aprilie, susține spiegel.de. Exista dubii că programul poate fi implementat. Președinții landurilor federale ar putea convoca comisia mixtă de mediere cu Bundestag - și astfel planurile să fie încetinite.\n\nInițial, planurile vizau ca magazinelor și farmaciilor autorizate să le fie permis să vândă canabis. S-a renunțat la această idee, după ce Uniunea Europeană s-a arătat îngrijorată că acest lucru ar putea duce la o creștere a exporturilor de droguri.\n\nÎn schimb, cluburile necomerciale ale membrilor, numite „cluburi sociale de canabis”, se vor înmulți și vor distribui o cantitate limitată de drog. Fiecare club va avea o limită superioară de 500 de membri, consumul de canabis la fața locului nu va fi permis, iar calitatea de membru va fi disponibilă numai pentru rezidenții germani, scrie BBC.com.\n\nȘi totuși, Germania s-ar putea afla în situația paradoxală de a permite posesia unor cantități destul de mari de drog, în același timp, îngreunând achiziția.\n\nFumătorii obișnuiți n-ar întâmpina probleme, dar utilizatorii ocazionali s-ar lupta să-l cumpere legal, iar turiștii ar fi excluși. Criticii spun că acest lucru va alimenta pur și simplu piața neagră. În următorii câțiva ani, Executivul de la Berlin dorește să evalueze impactul noii legi și, în cele din urmă, să introducă vânzarea cu licență de canabis. Dar având în vedere cât de întortocheată a fost dezbaterea până acum, nimic nu este sigur.\n\nÎntre timp, conservatorii din opoziție spun că, dacă vor ajunge la guvern anul viitor, vor abandona legea în întregime. Este puțin probabil ca Germania să devină în curând noul Amsterdam al Europei.\n\nUn lucru însă, este cert: adoptarea legislativă face din Germania al treilea stat membru al UE care legalizează canabisul pentru uz personal, după Malta şi Luxemburg.",
  "metadata": {
    "original_file": "Germania_Mea_0247.html"
  }
}