{
  "title": "Decizie definitivă în cazul fostului primar român prins în Germania - GermaniaMea.ro",
  "content": "13 martie, zi într-adevăr cu ghinion, se pare, pentru fostul primar al municipiului Baia Mare, Cătălin Cherecheş, dat în urmărire internațională și prins în Germania.\n\nVă reamintim că bărbatul, condamnat pentru corupție, a reușit să păcălească autoritățile vamale din România și să se ascundă, doar pentru câteva zile, ce-i drept, în Republica Federală. În cele din urmă, a fost prins după o urmărire ca în filme de polițiștii nemți. Șirul evenimentelor v-a fost prezentat pe larg de GermaniaMea.ro AICI .\n\nIeri, judecătorii Tribunalului Regional din München au luat decizia finală în cazul fostului edil român. El va fi trimis înapoi în România pentru a-și ispăși pedeapsa de 5 ani de închisoare pentru luare de mită, se arată în documentul oficial transmis de autoritățile germane. Decizia este definitivă!\n\nMomentan, fugarul se află într-un centru de detenție din Germania și va rămâne acolo până se vor finaliza procedurile de transfer, a precizat și ministrul român al Justiţiei, Alina Gorghiu, într-o scurtă declarație de presă, potrivit just.ro.\n\n„Ultima corespondenţă este cea legată de condiţiile din penitenciare şi legată de faptul că hotărârea definită a instanţei din România este valabilă, pentru că dânsul, prin echipa de avocaţi, a contestat atunci ultima hotărâre. Procedura este în curs şi sunt convinsă că vom avea într-un interval de timp scurt un deznodământ”, a declarat Gorghiu.\n\nDecizia vine în urma unei cereri făcute de Parchetul General din München, bazată pe un mandat european de arestare emis de Curtea de Apel Cluj la data de 24 noiembrie 2023. La aceeași dată, Curtea de Apel Cluj a dat o sentință definitivă de închisoare cu executare împotriva lui Cătălin Cherecheș. Motivul mandatului european de arestare a fost fuga fostului primar din țară înainte de pronunțarea sentinței.\n\nCu toate acestea, judecătorii din München nu au luat în considerare condițiile de detenție din România, deși avocații lui Cherecheș au argumentat împotriva extrădării din acest motiv. Organizarea și punerea în aplicare a extrădării vor fi acum gestionate de către Parchetul General din München, conform procurorilor germani, iar acest lucru va avea loc în viitorul apropiat.\n\n„În urma cooperării poliţieneşti internaţionale dintre Poliţia Română şi structurile de poliţie din Germania, precum şi a deciziei justiţiei germane, o escortă a Poliţiei Române îl va aduce în ţară pe bărbatul din Baia Mare, în vederea executării mandatului, la o dată ce va fi stabilită de comun acord, cu partenerii germani\", a precizat, miercuri, și Poliţia România într-un comunicat de presă.\n\nMinistrul Justiţiei, Alina Gorghiu, a dat asigurări că, odată adus în ţară, Cătălin Cherecheş îşi va executa pedeapsa într-un penitenciar din România.\n\nÎn acest context, ea a amintit faptul că a iniţiat două legi foarte importante, respectiv „Legea fugarilor\", prin care persoanele condamnate definitiv, care nu se prezintă în termen de şapte zile la Poliţie pentru a fi încarcerate, vor fi considerate evadate şi riscă o pedeapsă între 6 luni şi 3 ani, dar şi o lege prin care fugarii vor plăti cheltuielile de aducere în ţară.\n\n„Dacă tu, ca fugar, condamnat în România, ai avut resurse financiare pentru a părăsi statul român şi pentru a fugi de executarea pedepsei în sistemul penitenciar românesc, atunci cu siguranţă vei găsi resurse financiare să plăteşti bani pentru a te întoarce. Nu mi se pare deloc firesc ca România, de exemplu, anul trecut a trebuit să plătească peste 10 milioane de lei pentru acest lucru. Şi asta a făcut-o pentru a aduce în ţară 803 fugari. Acesta este numărul pe care am reuşit în 2023 să îl aducem înapoi în România, cu un efort colosal. De la începutul acestui an, în decurs de două luni şi jumătate, am reuşit să aducem în ţară 178 de fugari\", a explicat Gorghiu.",
  "metadata": {
    "original_file": "Germania_Mea_0235.html"
  }
}