{
  "title": "TUIASI va scoate la concurs peste 400 de locuri pentru studenții români de pretutindeni, mai multe decât în anul anterior",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a primit de la Ministerul Educației peste 400 de locuri pentru studenții români de pretutindeni , mai multe decât în anul anterior, pentru admiterea în anul universitar 2021 – 2022. Mai mult decât atât, 63% dintre acestea sunt și locuri cu bursă pentru care tinerii care aleg să studieze în România.\n\nMai exact, pentru studiile universitare de licență, universitatea a primit 211 locuri cu bursă și 100 fără, pentru studiile universitare de master sunt 38 cu bursă și 50 fără, iar pentru studiile de doctorat există un loc fără plata taxelor de școlarizare cu bursă, iar două fără. Consiliul de Administrație al TUIASI urmează să distribuie, la propunerea rectorului, locurile către toate cele 11 facultăți ale Politehnicii ieșene. Cu o săptămână în urmă, Ministerul Educației a transmis TUIASI locurile pentru admiterea în anul universitar 2021 – 2022. Din punctul acesta de vedere, Politehnica ieșeană va scoate la concurs 2.400 de locuri pentru licență, 1.600 de locuri la master și 130 la doctorat , dintre care 64 cu bursă și 66 fără bursă. Spre deosebire de anul anterior, sunt mai multe locuri la licență și la doctorat.\n\nSenatul TUIASI a aprobat încă din ianuarie metodologia de admitere pentru anul universitar 2021-2022. Se păstrează sistemul implementat în premieră în România de TUIASI din 2017 – înscrierea la cele 11 facultăți se face cu un singur dosar și o singură taxă de admitere , iar conducerea universității a decis îmbunătățirea acestui proces în urma feedbackului primit de la cadre didactice și foști candidați, actuali studenți. Sesiunea de vară a admiterii pentru anul universitar 2021 – 2022 se va desfășura în perioada 12 iulie – 2 august , în timp ce sesiunea de toamnă va fi desfășurată în perioada 6 – 24 septembrie . Procesul de admitere va avea loc integral online , pe platforma dezvoltată de universitate, actele urmând a fi trimise la final, în original, de către studenți. Pentru cei care nu au acces la o conexiune stabilă de internet vor exista centre pentru înscriere la fața locului.\n\nRezultatele preliminare la admiterea pentru studiile de licență vor fi afișate pe data de 24 iulie. Între 24 iulie și 1 august candidații trebuie să aducă actele în original și să își confirme, astfel, locul. Actualizarea listelor de candidați admiși și, implicit, a specializării / specializărilor pentru care au fost admiși se va realiza zilnic.\n\nPerioada de înscriere la programele de master este 5 – 15 iulie , imediat după susținerea examenului de disertație, iar pentru sesiunea din toamnă – 1 – 24 septembrie. Pentru admiterea la studiile de doctorat, perioada sesiunii de vară a fost stabilită între 12 iulie și 2 august, în timp ce în toamnă va avea loc între 6 și 25 septembrie.",
  "metadata": {
    "original_file": "Ieseanul_0113.html"
  }
}