{
  "title": "Tristeţi provinciale. Atena Simionescu, rectorul UAGE, deprimată de începutul unui nou an universitar",
  "content": "Pentru că Iaşul are încă obsesia faptului că este un prodigios oraş cultural, e intrigant faptul că tocmai deschiderea anului de învăţământ de la Universitatea de Arte „George Enescu” (UAGE) a fost cea mai puţin fastuoasă comparativ cu adevăratele festine care s-au petrecut la celelalte universităţi din oraş. Judecând după imaginaţia pe care o presupune actul didactic la o instituţie de artă, n-ar fi fost surprinzător dacă inaugurarea noului an universitar ar fi căpătat accente fastuoase, cu multă creativitate inclusă. Probabil însă că artiştii ieşeni sunt destul de posomorâţi atunci când privesc anii care vin, altfel e inexplicabilă modestia exprimării lor organizatorice. Dar mai multe despre astfel de trăiri, am aflat din jurnalul dnei Atena Simionescu, rectorul Universităţii de Arte “George Enescu”.\n\n– Off, iar începe un nou an de şcoală. Şi nu ştiu cum, dar parcă un blestem cehovian face ca acest răsărit al ştiinţei cugetului să aibă loc taman când toamna ne învăluie cu tristeţea frunzelor sale moarte, a luminii rarefiate ce se revarsă din amurgul tot mai apăsător. Cum să nu izbucneşti în plâns când vezi cerul plumburiu sub care tu trebuie să te duci să predai mereu acelaşi curs de istorie a artei? Iar când trec pe lângă sălile în care studenţii mei repetă împiedicaţi şi rigizi Adagio de Albinoni, cum Dumnezeu să nu mă apuce o tristeţe care mă pătrunde până în locuinţele bacoviene din adâncul inspiraţiei mele plastice? Ce bine e de ăia de la UMF! Ce le pasă lor de meandrele sufleteşti ale artiştilor? Chiar dacă mai au nişte apăsări ancestrale, se duc la cursul de anatomie a şpăgii şi se înveselesc. Sau cei de la UAIC! Le-au venit doi ambasadori la deschiderea anului de învăţământ. Unde e Tudorel Toader, hop şi Klemm pe lângă el. La noi, la arte, ce oficialitate să invităm? Ministrul Culturii despre care n-am mai auzit nimic de la investitură? Poate că ar fi fost bine să fi invitat fanfara de la Chetriş, ca să mai ieşim din tristeţea asta iremediabilă. Avem o grămadă de festivaluri culturale în Iaşi, dar nimeni nu ne întreabă de sănătate atunci când ne deschidem porţile în faţa noilor generaţii de studenţi. Aşa e, mulţi uită de unde au plecat… Ei, dar ia hai să îmi reiau lucrul la tabloul la care lucrez de câţiva ani buni. E o lucrare amplă, dedicată Centenarului. Are numai personaje triste, în spiritul aniversar al ţării. Sau poate că ar trebui să-l transform într-o caricatură? Off, şi afară e octombrie, iar aleile parcului sunt pustii, ca şi bugetul universităţii. Cri, cri, toamnă gri, nu credeam c-o să mai vii…",
  "metadata": {
    "original_file": "Ieseanul_0299.html"
  }
}