{
  "title": "TUIASI va avea un reprezentant în comisia ce va realiza o nouă clasificare a universităților din România",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va avea un reprezentant în grupul de lucru constituit la nivel național, responsabil de realizarea exercițiului național de metaranking . Conform Ordinului de Ministru nr. 5.492/2021, prof. univ. dr. ing. Carmen Loghin , actual prorector al TUIASI responsabil cu cercetarea, dezvoltarea și inovarea, va participa în această comisie.\n\nÎn Ordinul de Ministru se stipulează faptul că înființarea High Level Experts Group (HLEG) va funcționa în cadrul Ministerului Educației și are trei responsabilități specifice și limitate : propune spre aprobare ministerului metodologia în vederea realizării unui exercițiu național de metaranking; colaborează cu experți și organisme internaționale cu expertiză în domeniul ierarhizării și clasificării instituțiilor de învățământ superior; elaborează anual un raport de metaranking . „Nominalizarea în HLEG atrage după sine o mare responsabilitate, pe lângă satisfacția profesională de a avea un cuvânt de spus într-un domeniu atât de sensibil cum este clasificarea universităților. În final nu este vorba despre o simplă constatare a unui scor sau a unui cumul de indicatori, ci de a găsi cel mai echilibrat mod de apreciere a impactului pe care o universitate îl are asupra societății și a evoluției socio-economice în general. Există numeroase organizații internaționale care au propriile criterii de clasificare, iar universitățile din România au deja direcții strategice de acțiune pentru a se poziționa cât mai onorabil în aceste rankinguri”, a declarat prof. univ. dr. ing. Carmen Loghin.\n\nInițiativa de a realiza un metaranking la nivel național de către Ministerul Educației ar avea ca scop, pe de o parte, realizarea și actualizarea clasificării universităților din România, dar și finanțarea prioritară, pe baza rezultatelor fiecărei instituții de învățământ superior, a activității de cercetare științifică. „Pentru o componență echilibrată a comisiei, care să reflecte pe cât posibil domeniile de interes ale universităților, în cadrul întâlnirii Consiliului Național al Rectorilor de la Brașov, de la începutul lunii octombrie, am propus ca fiecare consorțiu să înainteze un reprezentant . Propunerea mea a fost agreată, în comisie regăsindu-se toate consorțiile universitare din România. Comparativ cu precedenta comisie, profund dezechilibrată din punct de vedere al reprezentării domeniilor universitare, sunt convins că aceasta va reuși o analiză mult mai extinsă și, implicit, mai veridică a informațiilor care vor fi incluse în metaranking”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nÎn afara prof. univ. dr. ing. Carmen Loghin de la TUIASI, comisia mai include membri de la Universitatea din București, Academia de Studii Economice din București, Universitatea Politehnica București, Universitatea „Ștefan cel Mare” din Suceava, Universitatea de Medicină și Farmacie „Iuliu Hațieganu” din Cluj-Napoca, Universitatea de Științele Vieții „Ion Ionescu de la Brad” din Iași și Universitatea de Arte din Târgu Mureș.",
  "metadata": {
    "original_file": "Ieseanul_0087.html"
  }
}