{
  "title": "ACCESORII ȘI BIJUTERII ÎN TENDINȚELE TOAMNEI, LA BAG EXPO ȘI EXPO MINERALIA, ÎN PALAS MALL",
  "content": "În acest sfârșit de săptămână, la Palas se desfășoară târgurile Bag Expo și Expo Mineralia. O multitudine de genți, rucsacuri și portofele, practice și moderne, dar și o selecție de bijuterii și accesorii din pietre prețioase și semiprețioase sunt prezentate vizitatorilor.\n\nPână duminică inclusiv, 21 octombrie 2018, Palas Mall îi invită pe pasionații de accesorii și bijuterii la parterul Atriumului, să descopere mii de articole cu ajutorul cărora să își personalizeze ținutele de sezon, la Bag Expo și Expo Mineralia.\n\nPentru doamnele și domnișoarele atente la tendințele actuale, Bag Expo propune o varietate de genți și rucsacuri în nuanțe trendy și cu design modern. La această ediție, vedete sunt portofelele, pentru domni și doamne, care sunt prezentate într-o diversitate de modele. Din piele naturală, piele ecologică sau material textil, clasice sau cu forme deosebite, neutre sau în culori vii, minimaliste sau încăpătoare, cu imprimeuri jucăușe și detalii originale, propunerile de portofele și portmonee de la Bag Expo acoperă toate preferințele. În plus, pasionatele de modă pot alege, la standurile de la parterul Atriumului Palas Mall, de la plicuri elegante, genţi casual sau sport, genţi și rucsacuri pentru laptop, poşete pentru petrecerile nocturne, clutch-uri din cristale Swarovski, până la trollere şi genţi de voiaj. Târgul include și o gamă de eșarfe în culorile toamnei, precum și numeroase accesorii dedicate domnilor: genți, borsete, curele și multe altele.\n\nÎn aceeași perioadă se desfășoară și Expo Mineralia, târgul care le răsfață pe doamne și domnișoare cu pietre preţioase şi semipreţioase, prezentate sub formă de bijuterii sau de obiecte de decor. Expo Mineralia include piese cu un design deosebit, pentru orice ocazie, de la timpul petrecut la birou, până la o seară elegantă. Bijuteriile prezentate sunt realizate din roci, geode, cristale, lemn, pietre preţioase şi semipreţioase, care provin din peste 50 de ţări ale lumii. Pentru cei pasionați de semnificațiile talismanelor și proprietățile lor, consultanții le vor putea oferi informații detaliate, care să îi ajute în alegerea articolelor potrivite. În plus, târgul are și o secțiune de workshop, unde doritorii pot crea mici amintiri prețioase personalizate. La această ediție, curioșii vor descoperi și o selecție de flori de mină, minerale și roci în forme deosebite.",
  "metadata": {
    "original_file": "Ieseanul_0225.html"
  }
}