{
  "title": "Despre imaginație, din perspectiva reputatului neurolog Jean Askenasy, în următoarea conferință științifică din seria „Moștenirea lui Asachi”",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) continuă seria conferințelor științifice „Moștenirea lui Asachi” cu prelegerea „Imaginația” , susținută de profesorul universitar Jean Askenasy , care predă la Universitatea din Tel Aviv, neurolog și membru de onoare al Academiei Române. Conferințele științifice sunt organizate de TUIASI în parteneriat cu academicianul Bogdan C. Simionescu .\n\nConferința va avea loc online, vineri, 17 iunie, de la ora 12.00, ea putând fi urmărită prin accesarea linkului următor , pe platforma Zoom. Linkul va deveni activ cu câteva zeci de minute înainte de începerea evenimentului.\n\nAbsolvent al Facultății de Medicină a Universităţii „Babeș Bolyai” din Cluj Napoca în 1954, profesorul Jean Askenasy este unul dintre cei mai reputați neurologi din lume. El păstrează strânse legături cu România, țara în care s-a format , deși este stabilit, de aproape 50 de ani, în Israel.\n\nDe-a lungul carierei sale, Jean Askenasy a fost profesor asociat la Mount-Sinai School of Medicine, New York University, la Universitatea „Pierre et Marie Curie”, la Sackler School of Medicine, devenind apoi șef al Departamentului de Neurologie al Institutului Medicinei Somnului de la Sheba Medical Center. „Sunt foarte bucuros că profesorul Jean Askenasy, neurolog, pe care îndrăznesc să îl numesc prieten, va conferenţia la TUIASI. Pe lângă latura profesională, remarcabilă, profesorul Askenasy are o poveste de viaţă extraordinară din care toţi am avea de învăţat. Născut în Bulgaria, la Sofia, merge la şcoală în Craiova, absolvă facultatea de medicină din Cluj, devine profesor la Universitatea din Tel Aviv, președinte al Societății Israeliene de Medicină a Somnului, membru al Academiei de Științe din New York şi membru de onoare al Academiei Române. Activ la peste 90 de ani, a cunoscut monarhia, comunismul şi democraţia. Prin prelegerea intitulată «Imaginaţia», vă invit să îl întâlniţi pe profesorul Jean Askenasy, el însuşi o poveste”, a declarat acad. Bogdan C. Simionescu.\n\nAutor a 15 cărți, 110 de articole științifice și studii de caz publicate în domeniile neurologiei și medicinei somnului, profesorul Jean Askenasy a devenit, de-a lungul carierei, președinte al Israeli Sleep Medicine Association , vicepreședinte al Asian Sleep Research Society, membru de onoare al Société Française de Néurologie şi al Romanian Society for Cell Biology, cât și membru asociat al American Academy of Neurology.",
  "metadata": {
    "original_file": "Ieseanul_0057.html"
  }
}