{
  "title": "Activitatea didactică va continua în forma hibrid și în semestrul al II-lea la Politehnica ieșeană: cursurile vor fi online, seminariile și laboratoarele față în față",
  "content": "Studenții Universității Tehnice „Gheorghe Asachi” din Iași vor continua activitatea didactică în semestrul al II-lea tot în sistem hibrid: cursurile se vor face online, laboratoarele și seminariile față în față. Conducerea instituției de învățământ superior a analizat desfășurarea situației în primul semestru și s-a constatat că, în ciuda unei creșteri alarmante a infectărilor cu COVID-19 la nivelul comunității, nu a existat vreun focar major la nivelul universității sau în campus . Ceea ce înseamnă că regulile aplicate în primul semestru – prin implementarea sistemului hibrid – au reușit să implice studenții în cât mai multe activități didactice, fără a exista riscuri de sănătate publică. „Pe parcursul primului semestru nu au existat situații cu un număr mare de confirmați pozitiv COVID în universitatea noastră, nici în rândul cadrelor didactice sau personalului administrativ, nici al studenților. Acolo unde au existat astfel de situații, rare de altfel, împreună cu conducerile facultăților am luat decizia mutării activităților didactice ale unei grupe sau an de studiu complet online pentru zece zile sau două săptămâni”, a precizat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nAcesta a explicat că dorința conducerii universității și a întregii comunități academice este ca situația să revină la o normalitate în care cursurile să se poată desfășura față în față . În care studenții să se poată bucura integral de pregătirea lor didactică și de toate componentele vieții petrecute în Campusul studențesc „Tudor Vladimirescu”. Dar situația pandemică încă nu permite renunțarea la restricțiile care sunt menite să-i protejeze atât pe studenți, cât și pe profesorii și angajații universității. „În acest context, în semestrul al doilea nu există argumente pentru a solicita Senatului modificarea deciziei de a funcționa în sistem hibrid, respectiv cursuri online, celelalte activități didactice onsite. Însă situația pandemică la nivel național și regional nu ne permite să revenim cu toate activitățile onsite, respectiv desfășurarea cursurilor în format fizic, deoarece sunt serii cu numeroși studenți, iar spațiile didactice nu permit, decât în puține cazuri, respectarea normelor de securitate sanitară”, a completat prof. univ. dr. ing. Dan Cașcaval.\n\nStudenții TUIASI finalizează sesiunea de examene la finalul acestei săptămâni, iar după o săptămână de vacanță vor reveni la studii începând cu data de 21 februarie 2022 . Activitatea didactică se va încheia pe 5 iunie, urmând trei săptămâni pentru susținerea examenelor până pe data 26 iunie. În toamnă, sesiunea de restanțe și reexaminări este programată în intervalul 1 – 16 septembrie.",
  "metadata": {
    "original_file": "Ieseanul_0071.html"
  }
}