{
  "title": "TUIASI, a doua cea mai bună universitate tehnică din țară, conform clasamentului universitar QS EECA University Rankings 2021",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) se află pe poziția a doua la nivel național dintre toate instituțiile de învățământ superior cu profil tehnic în clasamentul QS „Emerging Europe & Central Asia” University Rankings 2021 . Totodată, TUIASI se clasează pe poziția a 5-a la nivel național în acest clasament și pe poziția 93 dintre toate universitățile luate în calcul în realizarea clasificării.\n\nTUIASI și-a păstrat o poziție constantă în ultimii ani în acest clasament, cel mai bun loc ocupat fiind 80 în ultimii doi ani, însă anul acesta poziția este cu atât mai onorantă cu cât numărul de cadre didactice a scăzut față de anii anteriori , în urma mai multor pensionări. Prof. univ. dr. ing. Carmen Loghin, prorector responsabil cu activitatea de cercetare, dezvoltare și inovare la TUIASI, a explicat că tocmai această situație întărește și mai puternic poziția universității în clasamentele internaționale. „Este un nou exemplu prin care cercetarea științifică contribuie la creșterea vizibilității universității în clasamentele internaționale. Mai ales în contextul în care în ultimii ani remarcăm o scădere a numărului de cadre didactice, sunt mai multe ieșiri decât intrări în sistem. Dar comunitatea academică este din ce în ce mai conștientă de importanța clasificărilor internaționale , ne desfășurăm activitatea într-o societate globală, iar competitorii noștri nu mai sunt doar universitățile din România. Suntem bucuroși că tinerii noștri colegi și-au asumat de la intrarea în universitate rolul de membri responsabili ai comunității științifice contribuind în mod dinamic la creșterea numărului de publicații, atragerea de fonduri pentru cercetare și, în consecință, la vizibilitatea internațională a TUIASI”, a declarat prof. univ. dr. ing. Carmen Loghin.\n\nPe prima poziție din țară se află Universitatea Babeș-Bolyai din Cluj-Napoca, pe poziția a doua Universitatea din București, pe a treia Universitatea Politehnica din București, urmată de Universitatea „Alexandru Ioan Cuza” din Iași și de TUIASI.\n\nTopul QS EECA University Rankings a apărut pentru prima dată în 2014 și include cele mai bune 400 de universități din zona emergentă a Europei și din Asia Centrală. Clasamentul folosește o metodologie adoptată după clasamentul general QS World University Rankings și ține cont de 10 factori în total, fiecare contribuind într-o anumită proporție la scorul general al instituției.\n\nCel mai mare procent în evaluarea finală îl are reputația academică, 30%, care este măsurată prin două sondaje internaționale în care utilizatorilor din domeniul universitar li se cere să identifice universitățile care sunt percepute ca fiind cele mai bune în domeniile în care se specializează. Pe locul al doilea este reputația în ochii angajatorilor, cu 20%, raportul număr de studenți / cadru didactic contează în proporție de 10%, la fel și numărul de lucrări științifice publicate în bazele de date internaționale (reper fiind SCOPUS) raportat la numărul de cadre didactice din universitate.\n\nÎn continuare, gradul de deschidere internațională în contextul colaborării pe proiecte de cercetare este evaluat cu 10% din nota finală, iar în proporție de câte 5% contează prezența în online a universității, numărul de cadre didactice care au doctoratul luat și numărul de citări a lucrărilor științifice publicate. În final, evaluarea include în procente de câte 2,5% numărul de cadre didactice și studenți care sunt membri ai comunității internaționale.",
  "metadata": {
    "original_file": "Ieseanul_0133.html"
  }
}