{
  "title": "Serial IEȘEANUL, 30 de ani de la Revoluție. Viața la bloc în comunism: „foame și frig”",
  "content": "În celebra sa carte, “1984”, George Orwell prezintă o societate totalitară imaginară, dar teribil de asemănătoare cu ce am trăit noi cam în aceeași perioadă. Scriind cu 40 de ani înainte, Orwell o nimerește chiar bine. Inclusiv, iar asta ne-a amuzat cumva, felul cum adevărul era răstălmăcit pentru ca urâtul să devină frumos, iar răul, bun. Ministerul de război era rebotezat „Ministerul Păcii”. Cel al propagandei mincinoase și al rescrierii trecutului ca să corespundă prezentului, „Ministerul Adevărului”. Și tot așa. Într-o scenă celebră, personajul principal rescrie o știre veche despre rația de ciocolată. Aceasta tocmai fusese scăzută de la 30 la 25 de grame, dar ziarele rescrise anunțau „creșterea”, așa că lumea urma să fie fericită. Cei care țineau minte că rația fusese cândva de 30 de grame, n-aveau decât să meargă la bibliotecă și să citească ziarele vechi. Toate erau modificate corespunzător. În lipsa termenilor de comparație obiectivi, orice minciună devine adevăr.\n\nOameni în frig \n\n Ne-am adus aminte de această scenă frunzărind internetul și dând din întâmplare peste un decret emis de Nicolae Ceaușescu în 1985. Acesta spunea, negru pe alb, că centralele termice orășenești sunt obligate să asigure în apartamente o temperatură minimă de 14°C. La prima vedere, foarte frumos. La a doua, jale. O temperatură decentă într-un apartament este de măcar 18°C. „Obligarea” centralelor să asigure un minim de 14°C însemna practic permisiunea oficială de a ține oamenii în frig. Vorba aceluiași Ceaușescu: „Vă e frig? Mai puneți o plapumă!”.\n\n„Apă să ne spălăm” \n\n Viața la bloc în perioada comunistă putea fi rezumată, în linii mari, în doar trei cuvinte: „foame și frig”. Foame, în cazul în care locatarii depindeau exclusiv de sistemul oficial de aprovizionare a populației. Dacă nu aveai rude la țară, vreo „pilă” la alimentară sau pe altundeva, erai condamnat. Mulți „se descurcau”, dar nu toți. Iar de frig, nu scăpa nimeni. Eram copii pe vremea când, în februarie 1987, studenții din Tudor au ieșit în stradă scandând „vrem lumină să-nvățăm și apă să ne spălăm”.\n\nÎncă o plapumă \n\n Locatarii de la bloc trăiau ca și studenții, legați de serviciile publice, care erau extrem de deficitare. Cu 14°C „garantate” în casă, erai obligat să te încălzești altfel. Puține blocuri, mai ales cele vechi, erau prevăzute cu coșuri de fum, având astfel posibilitatea de a-ți instala o sobă. Cu caloriferele reci, erai obligat să te bazezi pe o aerotermă sau un calorifer electric. Da, cu condiția să ai și curent. Or, în anii ’80, întreruperea curentului electric furnizat populației pentru ca acesta să fie dirijat spre industrie, era ceva banal. Deci, până și reșourile electrice rămâneau, adesea, reci. Ultima variantă de încălzire era aragazul. Dacă erai branșat la rețea, era o soluție. Deși exista o vorbă: „Ce-i mai mică și mai mică decât «aia» de furnică? Flacăra de la aragaz”. Porneai aragazul și deschideai ușile din casă. Apoi, stăteai să-l păzești, pentru că deseori se întrerupea și gazul. Iar când repornea, riscai să mori asfixiat. O bârfă a epocii spunea că așa ar fi murit Nichita Stănescu: asfixiat cu gaz, într-o noapte de decembrie a anului 1983. Oficial, a murit de ciroză. Neoficial, nu ne pronunțăm. Dacă nu erai branșat la rețeaua de gaz, mai puneai o plapumă. Nimeni nu-și permitea să se încălzească la butelie. O butelie de gaz ținea, în medie, cam două săptămâni, dacă foloseai aragazul doar pentru mâncare, nu și pentru încălzit. Iar cozile la schimbatul buteliei erau, la propriu, kilometrice.\n\nIeftin și prost \n\n Cu apa, nu prea erau probleme. Cea mai mare parte a rețelelor de distribuție urbane au fost realizate în anii ’60. În anii ’80, ele erau încă noi, deci avariile erau rare. Din fericire, că a prinde un instalator disponibil la celebrul ICRAL – Întreprinderea de Construcții, Reparații și Administrare Locativă, era o adevărată performanță. Doar că trebuia să te mulțumești cu apa rece. Vorba cântărețului Alexandru Andrieș: „La apă caldă curge rece / Iar la cea rece, nu curge nimic”. Când curgea, apa caldă era, de regulă, abia călâie. Apă de vară, cum se zice. În 5 minute terminai baia, că altfel dârdâiai. Noi aveam un boiler electric. Norocoși, nu? E drept, regimul măcar nu era nesimțit de-a binelea. Plăteai cât consumai, adică mai nimic. Întreținerea era ieftină, chiriile, la fel. Bun, căldură ioc, apă caldă când și când, gaz oarecum, mâncare pe sponci. Asta era România anilor ’80. Dar cum se trăia la bloc, dincolo de astea?\n\nÎn jurul mesei \n\n Indiscutabil, familiile erau mult mai unite decât acum. La fel și prietenii. Cina cel puțin, îi aduna pe toți membrii familiei, la aceeași oră. Se mânca în bucătărie, imediat ce se termina cina de gătit sau încălzit. Bucătăria era mică și se încălzea ușor. Masa din sufragerie se întindea doar la ocazii, la vreo vizită sau parastas. Zilnic, doar dacă familia era mare. În sufragerie era cel mai frig.\n\nBătaie cu cureaua \n\n Copil fiind, posibilitățile de distracție erau nelimitate, dar asta doar pentru că aveam imaginație. Puteai merge la un film, dar biletul la un flm „de două serii” era scump: 12 lei. Iar filme bune erau puține. La un film precum „Războiul stelelor” sau „Rocky”, deseori se stătea în picioare, pentru că nu mai prindeai bilet cu loc. Prețul era același. Cum părinții petreceau la serviciu mult mai mult decât acum și pierdeau ore întregi la cozi, disponibilitatea lor de a merge cu cei mici la joacă era foarte limitată. Oricum, parcuri de joacă pentru copii erau puține, ca și acum. Noi le evitam, pentru că deseori dădeai acolo peste băieți mai mari și nu știai dacă-ți va fi bine. Preferam să ne jucăm pe aleile de lângă bloc, pentru că pe atunci mașinile parcate pe-acolo erau rare. Un bloc standard avea un singur loc de parcare pentru un etaj. Două sau mai multe, dacă erau mai multe scări. Deci spațiu pe străduțele de lângă bloc era. Noi am fost favorizați. Stăteam la margine de oraș, în spatele blocului era un maidan, iar în fața lui, șantierul altui bloc. Spațiu de joacă, tot înainte. Joaca de-a războiul, cu cornete de hârtie, prăștii cu scoabe de sârmă și bucăți de cărămidă pe post de grenade era la ordinea zilei. Cu consecințele de rigoare, dar capetele sparte și bătaia cu cureaua țineau de farmecul copilăriei. Fotbal, v-ați ascunselea, prinselea făceau deliciile după-amiezelor de vară. Cu găști de zeci de copii.\n\n„Păcălici” \n\n Iarna, pe ploaie sau seara, joaca era ceva mai complicată. La televizor nu aveai ce vedea în timpul săptămânii. În weekend se dădeau desene animate. Televiziunea din Chișinău dădea desene animate în fiecare seară, dar trebuia să reorientăm antena. Fără televizor, ci doar cu jocuri, jucării. „Nu te supăra, frate”, rummy, șah, „Turism” – un fel de „Monopoly” comunist, cărți de joc gen „Păcălici” sau „Animale din continente”. Cărțile de joc standard erau o raritate. Și scumpe, ca naiba: 50 de lei pachetul. Primul nostru pachet de cărți de joc pentru șeptic l-am făcut din cărți de vizită scrise cu carioca. O sută de cărți de vizită albe costau 4 lei.\n\nLa o cafea amestec \n\n Pentru generația a doua, serile treceau banal. Vorbeau, călcau rufe, spălau sau alte treburi casnice. Sau spuneau bancuri în șoaptă, atrăgând atenția copiilor să nu le povestească mai departe. Ce să vezi la televizor? De la 20.00, timp de două ore, îl vedeai pe „tovarășul”, telejurnal și vreun film sovietic sau nord-coreean, cu tractoriste și oțelari. Cu noroc, o dată la două săptămâni prindeai un film care merita văzut. De asta, foarte multe după-amieze erau petrecute cu prietenii veniți în vizită. La o cafea amestec și o țigară „Amiral” povesteai, vorbeai și așteptai să treacă timpul. Dacă aveai încredere în acel prieten, îi spuneai ce ai mai auzit la „Vocea Americii”, iar el îți spunea ce se mai zice la „Europa Liberă”. Dar mai bine tăceai. Copil fiind, am văzut de două ori Dacii negre cu număr mic, ale Securității, parcate în cartier. Prima oară, fratele unui prieten fugise în străinătate, sărind gardul în Ungaria, printre gloanțele grănicerilor noștri. A doua oară, cineva povestise prea multe și prea sincer unui prieten despre care nu știa că avea o jumătate de normă la băieții blonzi cu ochi albaștri. A murit tânăr. Nu prietenul.",
  "metadata": {
    "original_file": "Ieseanul_0184.html"
  }
}