{
  "title": "Un politician mereu încrezător în faptul că are balta peşte. Alin s-a băgat pe fir",
  "content": "Unul dintre puţinii consilieri judeţeni care chiar îşi justifică această calitate este Alin Aivănoaei. Cine ar cunoaşte mai bine judeţul decât liderul PMP din CJ, care ştie pe de rost toate bălţile şi iazurile risipite de la Prut până-n Larga Jijia? Zilele trecute, Aivănoaei a pornit într-o nouă vizită în teritoriu, hotărât să vadă care mai este starea de spirit a celor care aleg mereu momeala cea mai dulce. Nu, nu e vorba de electorat, ci de peştii care formează aşa numita „majoritate tăcută”. Mai multe despre această escapadă, am aflat din jurnalul de pescar al consilierului PMP.\n\n– Sătul să tot privesc la televizor scandalurile politice, mi-am luat undiţele şi-am plecat pe baltă. Pe de altă parte, regret că nu am mai stat să mă uit la talk – show – urile din perioada asta. Aş fi savurat nişte minciuni pe lângă care cele pescăreşti sunt mici anecdote inofensive, nişte poveşti de adormit copiii. Totuşi, în cele din urmă, e bine că am venit pe iazul ăsta. Îmi place, e linişte, sunt numai eu cu peştii pe care trebuie să-i conving să-mi cadă în plasă. Lor nu trebuie să le vorbesc, ca alegătorilor, de pildă. Doar le dau momeala potrivită şi lucrurile se rezolvă. Fără gălăgie, fără mitinguri, postări pe Facebook şi alte arme politice. Ce miting să ţii cu doi crapi şi vreo cinşpe cărăşei? Aşa că ne vedem fiecare de treaba lui. Eu stau şi aştept în linişte, ei stau şi aşteaptă în linişte. Nu ştiu ce mama mă-sii tot aşteaptă, că au trecut două ore şi n-a picat nimic! Am verificat şi ordinea de zi, totul e ok. Primul proiect priveşte aprobarea transferului unui număr de 50 de peşti în minciogul meu, dar se pare că nu o să am cvorum la şedinţa de azi. Dacă până la apusul soarelui nu devin cooperanţi, schimb tactica, dar şi balta. Te pomeneşti că s-au şmecherit şi peştii ăştia, vor să aibă şi ei dreptul la cuvânt. N-ar fi ceva neobişnuit, am văzut mulţi oameni care nu au nimic a spune, dar totuşi vor să cuvânte. În special politicienii. Băi, măcar o broască să prind azi! Sau peştişorul ăla de aur care-ţi îndeplineşte trei dorinţe. Ăla e preşedintele bălţii. Toţi preşedinţii de partid îndeplinesc orice dorinţă. Lumea zice că e vrăjeală chestia cu peştişorul de aur, dar el chiar există. Dă-mi drumul în Parlament şi-ţi îndeplinesc cea mai arzătoare dorinţă! Că după aia tace şi doarme ca somnul în stuf, asta e altceva. Hopa, stai că mişcă ceva! Or fi terminat consultarea de grup şi au hotărât să participe la şedinţă. Hai, băieţi, să vă văd la vot deschis, cu aripioarele sus!",
  "metadata": {
    "original_file": "Ieseanul_0242.html"
  }
}