{
  "title": "TUIASI începe admiterea de toamnă: au rămas 300 de locuri bugetate la licență și 400 la master",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) deschide, începând de luni, 7 septembrie, sesiunea de toamnă de admitere pentru anul universitar 2020 – 2021. În urma centralizării tuturor cererilor de înscriere și a finalizării perioadei de confirmare a locurilor, TUIASI scoate la concurs aproximativ 300 de locuri la buget la licență și circa 400 de locuri la buget la programele de master. Perioada de înscriere este 7 – 18 septembrie, rezultatele provizorii vor fi publicate până pe 21 septembrie, studenții trebuie să depună actele în original până pe data de 23 septembrie, iar o zi mai târziu, pe 24 septembrie, vor fi afișate rezultatele finale.\n\nLa licență, la fel ca în anii precedenți, atât la Facultatea de Automatică și Calculatoare, cât și la Facultatea de Arhitectură „G.M. Cantacuzino”, toate locurile de la buget au fost ocupate din sesiunea de vară.\n\nStudenții care vor candida pentru locurile puse la dispoziție de către TUIASI au posibilitatea să se înscrie, cu o singură taxă și prin depunerea unui singur dosar, la oricâte facultăți ale Universității Tehnice „Gheorghe Asachi” din Iași doresc, în ordinea preferințelor. Ulterior, în funcție de media de admitere și de opțiunile alese, aceștia vor fi declarați admiși. În sistemul online, după crearea conturilor, vor putea fi selectate programe de studiu de la toate facultățile în cererea de înscriere, mai puțin de la cele două facultăți care au ocupate deja toate locurile.\n\nPlatforma inovatoare lansată în 2017 de TUIASI pentru admiterea online – www.admitere.tuiasi.ro – a fost dezvoltată anul acesta, în contextul pandemiei cauzate de virusul SARS-COV2, pentru că întreg procesul de admitere pentru înscrierea în anul universitar 2020-2021 se va desfășura preponderent online. Candidații care nu au acces la internet sau nu au posibilitatea de a se înscrie pe platforma creată de universitate, vor putea să își depună dosarul personal, la unul dintre punctele deschise de comisiile de admitere de la facultăți.\n\nAstfel, candidații pot urmări în timp real situația înscrierilor la fiecare facultate, numărul de solicitări de înscriere fiind generat automat, iar clasificarea în funcție de media candidaților se face în timp real, astfel încât în final rezultatele să fie făcute publice ținând cont de toate opțiunile candidaților.\n\nMai mult, a fost actualizat ghidul de completare a formularului online de înscriere la TUIASI, pentru a veni în ajutorul celor care își vor depune dosarele online, iar pe platforma de admitere a apărut și o secțiune cu cele mai frecvente întrebări ale candidaților și răspunsuri pentru acestea.",
  "metadata": {
    "original_file": "Ieseanul_0147.html"
  }
}