{
  "title": "Concursul pentru ocuparea posturilor de decani la cele 11 facultăți ale TUIASI se reia, noua conducere urmând să își înceapă mandatul de la 1 august",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași se pregătește să-și definitiveze echipa de management pentru mandatul 2020 – 2024 odată cu finalizarea concursului pentru alegerea decanilor de la cele 11 facultăți ale Politehnicii ieșene . Concursul, sistat pe perioada stării de urgență și, ulterior, a stării de alertă, a fost reluat după ce articolul din Legea 55/2020, privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, a fost modificat pentru a permite reluarea concursurilor pentru ocuparea posturilor în învățământul superior.\n\nAstfel, în zilele de luni, 13 iulie, și marți, 14 iulie, la nivelul Consiliilor facultăților vor avea loc ședințe pentru avizarea candidaturilor decanilor . Numele candidaților, programul managerial și CV-ul lor sunt făcute publice pe siteul universității, la următoarea adresă , încă din luna martie, conform calendarului original, și au putut fi consultate de către toate persoanele interesate. Documentele emise de Consiliile facultăților în urma ședințelor vor fi trimise către rectorat pe 15 iulie, moment în care va avea loc și etapa de programare a interviurilor. Interviurile propriu-zise vor avea loc în zilele de 16, 17 și 20 iulie, atunci când vor fi deciși decanii pentru mandatul 2020 – 2024. Prodecanii vor fi avizați în ședințele Consiliile facultăților din zilele de 22 și 23 iulie, iar întregile echipe de conducere ale facultăților vor fi validate într-o ședință a Senatului ce urmează a fi programată în intervalul 27 – 29 iulie.\n\nRectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval , a precizat că a propus Senatului universității ca mandatele noilor decani să înceapă pe data de 1 august, după finalizarea procesului de selecție. „Candidații la funcțiile de decan sunt colegi cu experiență managerială, cu rezultate deosebite în activitățile didactice și de cercetare și, ceea ce mi se pare esențial, sunt colegi cu inițiativă, cu aptitudini și cu motivare în adaptarea direcției de dezvoltare a comunităților academice din care provin la contextul universitar actual. Aș fi deosebit de încântat dacă, indiferent de rezultatul acestor selecții, candidații vor reuși să conlucreze în echipele de conducere ale facultăților, deoarece fiecare poate contribui la întregirea unui cadru managerial performant și, astfel, va avea de câștigat întreaga universitate. Urez mult succes tuturor candidaților!”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nÎn mod concret, la concursul pentru funcțiilor de decani s-au înscris:\n\n– prof. univ. dr. ing. Vasile Ion Manta la Facultatea de Automatică și Calculatoare; \n\n – prof. univ. dr. ing. Teodor Măluțan și prof. univ. dr. ing. Irina Volf la Facultatea de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu”; \n\n – conf. univ. dr. ing. Vasilică Ciocan , prof. univ. dr. ing. Dorina Nicolina Isopescu și șef lucrări dr. ing. George Țăranu la Facultatea de Construcții și Instalații; \n\n – conf. univ. dr. ing. Bogdan Ciobanu și prof. univ. dr. ing. Cătălin Gabriel Dumitraș la Facultatea de Construcții de Mașini și Management Industrial; \n\n – conf. univ. dr. ing. Tania Hapurne și asist. univ. dr. Andrei Purcaru la Facultatea de Arhitectură „G.M. Cantacuzino”; \n\n – șef lucrări dr. ing. Cristian Andriesei și prof. univ. dr. ing. Daniela Tărniceriu la Facultatea de Electronică, Telecomunicații și Tehnologia Informației; \n\n – prof. univ. dr. ing. Marinel Costel Temneanu la Facultatea de Inginerie Electrică, Energetică și Informatică Aplicată; \n\n – conf. univ. dr. ing. Petru Cercel și conf. univ. dr. ing. Nicolae Marcoie la Facultatea de Hidrotehnică, Geodezie și Ingineria Mediului; \n\n – prof. univ. dr. ing. Carmen Bujoreanu și conf. univ. dr. ing. Gelu Ianuș la Facultatea de Mecanică; \n\n – conf. univ. dr. ing. Gheorghe Bădărău și conf. univ. dr. ing. Iulian Ioniță la Facultatea de Știința și Ingineria Materialelor; \n\n – conf. univ. dr. ing. Stelian Sergiu Maier s-a înscris la Facultatea de Design Industrial și Managementul Afacerilor.\n\nPlanurile manageriale și CV-urile candidaților pot fi consultate la linkul următor .",
  "metadata": {
    "original_file": "Ieseanul_0154.html"
  }
}