{
  "title": "Trei proiecte majore de infrastructură de cercetare de la TUIASI au primit undă verde din partea Ministerului Cercetării, Inovării și Digitalizării",
  "content": "Trei potențiale proiecte pentru dezvoltarea infrastructurii de cercetare a Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) au fost introduse de către Ministerul Cercetării, Inovării și Digitalizării în Foaia de Parcurs Națională 2021 . Acest aspect poate constitui criteriu de eligibilitate pentru finanțare atunci când vor fi deschise linii specifice din fonduri structurale sau naționale.\n\nAplicațiile au fost realizate de către echipe de cercetători din cadrul universității, iar pentru implementarea lor va fi necesară o sumă de aproximativ 40 milioane de euro . „Am așteptat cu deosebit interes această etapă de actualizare a Roadmapului infrastructurilor de cercetare deoarece TUIASI nu a fost prezentă în lista elaborată în anul 2017 și acest aspect ne-a dezavantajat, pentru că nu am depus proiecte eligibile în exercițiul financiar 2014-2021. Deși infrastructura de cercetare a TUIASI este relevantă pentru susținerea unora dintre direcțiile de cercetare, se simte totuși nevoia extinderii și actualizării din punct de vedere al performanțelor tehnice pentru unele laboratoare sau chiar înființarea unor centre de cercetare noi dedicate unor noi direcții”, a declarat prof. univ. dr. ing. Carmen Loghin, prorector responsabil cu activitatea de cercetare, dezvoltare și inovare la TUIASI.\n\nProcesul de evaluare a infrastructurilor de cercetare a fost unul laborios și a fost derulat, sub coordonarea Ministerului Cercetării, Inovării și Digitalizării, de către o echipă de experți independenți. Propunerile pentru introducerea în Foaia de Parcurs Națională 2021 au fost trimise de către instituții de învățământ superior și institute de cercetare din toată țara. Proiectele au primit punctaje bazate pe o serie de criterii foarte stricte, fiind acceptate doar cele care au întrunit minimum 80 de puncte.\n\nAstfel, Comitetul Român pentru Infrastructurile Cercetării din cadrul ministerului de resort a validat următoarele trei proiecte ale TUIASI:\n\n– Centru pentru cercetare – inovare în domeniul textilelor și al industriei modei SMART-Tex-IS , domeniu de specializare inteligentă Eco-Nano-Tehnologii și Materiale Avansate, ce a întrunit un punctaj de 105,33;\n\n– Centru de cercetare în domeniul tehnologilor aditive de imprimare 3D-Sense , domeniu de specializare inteligentă Științe Fizice și Inginerie, ce a întrunit un punctaj de 92,33;\n\n– Infrastructură inteligentă pentru cercetare, dezvoltare și inovare în regiunea Nord-Est, INTELIHUB , domeniu de specializare inteligentă Tehnologia Informației și a Comunicațiilor, Spațiu și Securitate, ce a întrunit un punctaj de 85,33.\n\nCentrul SMART-Tex-IS este dedicat creării și transferului de know-how în problematici legate de materialele, structurile și produsele de înaltă tehnicitate (high‐tech) și inteligente (smart) asociate sferei textilelor și pielăriei, precum și domeniilor aplicative conexe: asistarea individuală de factură biomedicală, protecția civilă și militară individuală și comună a persoanelor și sistemelor tehnice , recoltarea locală a informației și energiei, suplinirea, extinderea și îmbogățirea paletei de senzații, manipularea entităților virtuale în realitatea augmentată, descrierea structurilor și produselor textile în termenii inteligenței artificiale etc.). În unele cazuri, aceste domenii depășesc granițele convențional atribuite sferei textilelor și pielăriei, pătrunzând în ariile dispozitivelor medicale, sistemelor purtabile (wearables) , micro- și nano-senzorilor, bionicii, protecției mediului și remedierii efectelor poluării, îmbătrânirii active etc.\n\nÎn cazul Centrului de cercetare în domeniul tehnologilor aditive de imprimare 3D-Sense, scopul proiectului este de a realiza un „3D Printing One Stop Shop” în regiunea de Nord-Est care să acopere toate sectoarele tehnologiei de imprimare 3D. Este vizată cercetarea de bază, prototiparea, integrarea, testarea, dezvoltarea de noi aplicații și asigurarea de instruire pentru utilizatori. 3D-Sense va oferi instrumentele necesare și va asigura sprijin cu expertiză în imprimarea 3D pentru cercetători, studenți și IMM-uri locale, determinând inovații și noi oportunități de afaceri în regiune. Existența unei infrastructuri de cercetare care să înglobeze toate tehnologiile de imprimare 3D în cadrul Universității Tehnice Gheorghe Asachi din Iași (TUIASI) va permite cercetătorilor să exploreze aplicații de ultimă generație prin crearea de modele 3D precise sau piese de precizie , împingând limitele cercetării la nivelul următor.\n\nINTELIHUB reprezintă o infrastructura inteligentă, bazată pe o platformă Cloud de mare performanță , ce are ca principal scop susținerea activităților de cercetare – dezvoltare – inovare pentru orice operator public sau privat.",
  "metadata": {
    "original_file": "Ieseanul_0085.html"
  }
}