{
  "title": "Pamflet. IT la Iaşi: mulţi, dar muncitori",
  "content": "În timp ce numărul angajaţilor care lucrează în birourile de la Palas a atins cifra record de 7.000, imensa lor majoritate activând în industria IT, un tânăr ieşean care a făcut carieră la Londra în acest domeniu, Vlad Galu, a afirmat zilele trecute că IT-iştii români sunt buni la execuţie, dar slabi la creaţie. Cu alte cuvinte, se pare că imensele birouri clasa A răspândite în centrul Iaşului sunt, de fapt, un soi de hale de producţie, nu şi laboratoare de creativitate. Îngrijoraţi de această etichetă pe care ne-o pun cei aflaţi în străinătate, am solicitat părerea mai multor specialişti din branşă, şi nu numai.\n\nDan Zaharia – Ei, n-aş putea fi atât de radical încât să spun că IT-iştii noştri sunt slabi la capitolul imaginaţie. Lumea nu ştie prea multe despre stilul românesc de a lucra în acest domeniu. Vă daţi seama, câţi hackeri ajung să fie cunoscuţi publicului? Săracii, trebuie să descurce în anonimat, deşi le zbârnâie cursorul pe site-uri. Dar aşa e cu geniile, multe rămân necunoscute.\n\nAndrei Postolache – Eu sunt un exemplu foarte bun despre creativitatea unui IT-ist ieşean. Vă puteţi da seama de acest lucru doar gândindu-vă la ideea pe care am avut-o de a deveni consilier local. De departe, a fost cel mai imaginativ soft informatic pe care l-am creat, în sensul că, fără nici un fel de resurse materiale, la un moment dat n-aveam nici măcar sediu, am reuşit să creez nucleul unui partid. Că, între timp, am revenit la stadiul de no name, asta e altceva. Probabil că-mi voi da un restart prin vara anului viitor.\n\nIulian Dascălu – Mi se pare tendenţioasă ideea asta că în birourile de la Palas ar lucra oameni buni doar la munca de jos, nu şi la creaţie. Eu cred că băieţii chiar sunt inventivi. Spun asta pentru că-i văd cu câtă dexteritate mânuiesc sandvişurile de la KFC sau Starbucks. Să mănânci zilnic aceeaşi mâncare de doi lei, dar să găseşti mereu noi motive de bucurie în această rutină, asta chiar că e o dovadă de imaginaţie.\n\nDan Caşcaval – Mda, înţeleg unde bateţi dumneavoastră, dar să ştiţi că lucrurile nu stau chiar aşa. Eu sunt mulţumit de generaţiile întregi de softişti pe care le scoatem în fiecare an de pe băncile amfiteatrelor de la Politehnică. Pe undeva, asistăm la un avânt revoluţionar, asemănător cu cel din anii 70 – 80, când înregistram producţii record la ingineri. Nu e nimic rău în asta. La urma urmei, Palasul a ajuns la 7.000 de angajaţi. Păi, până să ajungă la randamentul şi capacitatea CUG-ului, care avea vreo 15.000 de muncitori, mai este de treabă.",
  "metadata": {
    "original_file": "Ieseanul_0252.html"
  }
}