{
  "title": "SOKOLOV a inaugurat în Palas primul său magazin de bijuterii din România",
  "content": "Cu aproape 30 de ani de experiență în confecționarea bijuteriilor, brandul SOKOLOV a inaugurat în Palas Iași primul său magazin din România. Noua locație este pregătită să răspundă și celor mai îndrăznețe tendințe în materie de accesorii, cu bijuterii rafinate cu diamante, inserții prețioase și semi-prețioase sau bijuterii clasice cu pietre swarovski, dar și cu o varietate de ceasuri cu mecanism elvețian.\n\nRecent, aleea Luxury din Palas Mall și-a diversificat mixul de chiriași premium. SOKOLOV a deschis primul său magazin din România și le propune ieșenilor bijuterii realizate într-un studio unde peste 30 de designeri crează modele care să răspundă celor mai noi tendințe. Brandul este recunoscut pentru colecțiile sale capsulare , care sunt într-o actualizare constantă, astfel încât clienții să regăsească în locațiile SOKOLOV ultimele apariții în materie de bijuterii, dar și pentru colecțiile sale de sezon : primăvară-vară și toamnă-iarnă .\n\nSOKOLOV propune inele cu diamante , pietre swarovski sau perle , supradimensionate ori discrete , care se pliază pe ultimele trenduri fashion, iar pe cei care sunt în căutarea bijuteriilor pe care le vor purta toată viața – verighete sau inele de logodnă –, brandul îi întâmpină cu o varietate de modele. Colierele lungi , cu pandantive multicolore, sunt un „must-have” sezonul acesta, iar designerii SOKOLOV s-au asigurat că în locațiile brandului vor fi expuse o varietate de propuneri din aur sau argint, dar au avut grijă și ca pandantivele din materiale prețioase și semiprețioase să nu lipsească. Formele autentice, materialele atent alese și culorile îndrăznețe ale cerceilor de la SOKOLOV vor da oricărei ținute o notă de autenticitate și rafinament.\n\nÎn același timp, SOKOLOV și-a pus amprenta și în materie de ceasuri. Cu carcasă din aur și argint cu diamante și pietre de zirconiu și cu mecanism elvețian Ronda Swiss , ceasurile brandului sunt un adevărat statement atât pentru femei, cât și pentru bărbați. Pentru cei care sunt în căutarea unor modele universale, SOKOLOV dispune și de ceasuri cu carcasă din oțel și mecanisme japoneze Miyota .\n\nLa inaugurarea SOKOLOV, care a avut loc sâmbătă, 3 iulie 2021, au participat și invitații speciali: Daniel Buzdugan și Anca Sina Serea.\n\nDescoperă universul bijuteriilor delicate, de cea mai înaltă calitate, la SOKOLOV, în Palas Iași!",
  "metadata": {
    "original_file": "Ieseanul_0104.html"
  }
}