{
  "title": "Piața imobiliară: casele din vis, prețurile de coșmar",
  "content": "Se spune că un agent imobiliar cinstit va recomanda întotdeauna cumpărarea unei case în timpul iernii sau măcar toamna târziu. Cam acum, adică. Zicem „se spune”, pentru că nu am întâlnit încă specia asta. Ideea e simplă: iarna vezi cel mai ușor viciile ascunse ale noii locuințe. Are apă caldă? Merge căldura? Cât ajunge întreținerea lunară? Și alte întrebări de bun-simț. Am avut „plăcerea” de a locui într-o căsuță, undeva pe Sărărie. Toate bune vara. Iarna ne-am dat seama că pereții din beton nu prea țin căldura și că țevile de apă trase deasupra solului îngheață și te trezești că trebuie să topești zăpadă ca să faci un borș sau ca să tragi apa la baie. Dar dacă nu ninge, ce faci? Nu vă mai spunem, că nu suntem o publicație umoristică și nici una sado-masochistă. Ei, cu gândul la momentul cel mai bun pentru a cumpăra o casă și la unchiul dumneavoastră bogat care trage să moară undeva prin America și abia așteaptă să vă lase moștenitor unic, vă vom povesti și noi ce se mai poate cumpăra pe piața ieșeană. Marfa de lux, cum s-ar zice.\n\nÎn cel mai select loc \n\n O casă pe care am admirat-o de când eram copii stă ascunsă, discret, pe strada Dumbrava Roșie, în cea mai exclusivistă zonă a celui mai exclusivist cartier, Copoul. Peste drum de Grădina Botanică, iar cu asta am spus tot. E o vilă în cel mai neaoș stil neoclasic românesc, cu colonadă, bolți brâncovenești și turn. Arată așa pentru că a fost construită pe la 1900 toamna, când era la modă stilul. Dar stați liniștiți, nu e genul de casă care stă să cadă pe ea. S-a ținut bine în ultimele trei decenii, de când o știm noi, iar acum se află în plin proces de consolidare și renovare. Pe la începutul anului viitor va fi numai bună de cumpărat „de nouă”, cum se zice. Nu e de ici, de colo, să ai o vilă clasică, cu mobilă din lemn masiv, dar nou-nouță și cu dotări interioare ultimul răcnet, nu? E drept, costă, dar v-am prevenit că vă recomandăm numai marfă prima-ntâi, nu? Vorbiți cu unchiul din America: 850.000 de euro. Sau, mă rog, 938.237 de dolari, ca să priceapă mai bine. A, și 48 de cențișori.\n\nMonument în degradare \n\n Că tot ziceam de case care stau să cadă, un pont fain poate fi casa Moruzzi. Una dintre ele, că Moruțeștii au fost boieri cu stare. Tot „Moruzzi” e și celebra Casă a Călăului din Manta Roșie, dar noi vorbim de casa Moruzzi din Copou. Nu e chiar Copou, că e mai la vale, spre Păcurari, pe Toma Cozma, dar la mai puțin de 200 de metri de Colegiul „C. Negruzzi”. E monument istoric, lăsat în paragină, ca atâtea altele. Pentru zonă și pentru frumusețea trecută a casei, se cer 420.000 de euro. Încă măcar jumătate din această sumă va trebui însă investită pentru consolidare și renovare. E totuși vorba de o casă cu parter și demisol, cu o suprafață utilă totală de vreo 800 mp. Dacă aveți răbdare pentru a aștepta renovarea, merită.\n\nCa un conac \n\n Dacă vă plac spațiile largi, avem pe listă ceva ce credem că v-ar conveni. Am cumpăra casa respectivă și mâine, dacă ar fi măcar cu un zero mai ieftină. Dacă aveți acel „zero” în plus față de posibilitățile noastre, adică 650.000 de euro, puteți încheia contractul și mâine. În schimbul banilor, primiți o curte de 2.500 mp, la care se adaugă vreo 7.000 mp de iaz cu pești, rațe și ponton încorporate. Barca nu face parte din ofertă, dar găsiți una la Decathlon pentru 1.400 de lei. Casa în sine înseamnă, pe scurt, 9 camere, trei niveluri, 450 mp de suprafață utilă. Subsolul constă într-o cameră, o baie, o cameră tehnică, spălătorie și călcătorie. La parter e un living generos, birou, sufragerie și bucătărie. La primul etaj sunt trei dormitoare, două având baie cu jacuzzi. Plus o terasă. La al doilea etaj este amenajat un home theatre, o sală de sport și un bar. A, casa e în Bucium și se vede din stradă, pe mâna dreaptă, cum urci.\n\nFaină în Tătărași \n\n O casă cu aspect de lună de miere pe litoralul Italiei poate fi cumpărată în Tătărași. Costă 450.000 de euro, dar noi zicem că-și face banii din plin. Are o suprafață utilă de 550 mp și o curte de 900 mp, suficient de mare ca să nu vă simțiți sufocați. Demisol cu trei garaje, parter cu living, dining, bucătărie și ieșire pe o terasă acoperită, etaj cu trei dormitoare, dintre care unul matrimonial cu terasă proprie ar fi descrierea pe scurt a casei. Pentru descrierea pe larg, vă recomandăm să o vizitați.\n\nAnii ’30 \n\n Un pont ar putea fi și o casă scoasă la vânzare în centrul târgului, la doi pași de bulevardul Independenței. E o casă unifamilială standard. Standardul anilor ’30 ca design. Patru camere, dintre care trei dormitoare, cu o suprafață utilă de 160 mp. Ca amplasament și spațiu, poate fi transformată și în sediu de firmă. Are în dotare toate utilitățile standard, patru locuri de parcare, centrală proprie și tot ce mai vreți. Vă costă 299.000 de euro. De ce nu mai mult, dată fiind zona? Casa e proaspăt renovată. Nu băgăm însă mâna în foc că este și consolidată. N-am văzut amenajări de șantier ample prin zonă în ultima vreme. E posibil, totuși, nici să nu fi fost nevoie de consolidare. Din nou, e un aspect pe care trebuie să-l verificați la fața locului.\n\nDuplex atrăgător \n\n O casă construită acum vreo zece ani, dar cu un design clasic, cu balustrade și obloane de lemn, pe inima noastră, este scoasă la vânzare în Bucium. Dacă aveți un prieten bun din copilărie, cu care sunteți sigur că nu o să vă certați, îi puteți propune să dea el jumătate din preț. Vila este compusă din două apartamente în oglindă, funcționale independent, cu intrări separate și cu racorduri separate la utilități. La parter, fiecare apartament are sufragerie, dining, bucătărie, baie, cămară și terasă. La etaj sunt câte trei dormitoare, baie, dressing și balcon. Fiecare apartament are 140 mp de suprafață utilă. În grădină există o bucătărie de vară și un beci, ca și două locuri de parcare acoperite.\n\nProiecte noi \n\n Că tot vorbeam de apartamente distincte, o variantă interesantă este achiziționarea unuia într-unul dintre proiectele imobiliare nou lansate. Nu ne referim la blocurile înghesuite printre altele, în care dacă deschizi geamul dai mâna cu vecinul de vizavi, ci de proiecte cel puțin decente. Firește, asta înseamnă să aveți răbdare să se și construiască blocurile cu pricina.\n\nÎntr-o zonă bună \n\n Platoul din preajma Liceului Agricol din Copou va găzdui 40 de blocuri, cu 3-6 etaje și cu un total de 1.100 de apartamente. Terenul pe care va fi amplasat are 5 hectare, ceea ce înseamnă un spațiu destul de generos pentru fiecare bloc. Noul cartier va fi situat efectiv în cea mai bună zonă din oraș, pe terenul care cândva a aparținut lui Haralamb Vasiliu, boierul al cărui nume îl poartă Universitatea Agronomică. V-am spune că e chiar în spatele conacului boieresc, dar acesta a fost demolat între timp. E drept, proiectul are dezavantajul că se află într-o zonă aflată în plină dezvoltare, oleacă mai la vale de un alt cartier, cu 1.120 de apartamente, aflat în construcție. Aleea Mihail Sadoveanu, care leagă ansamblul de restul orașului, are doar o bandă pe sens. Dacă mai puneți la socoteală și numeroșii ieșeni care s-au mutat în zona Breazu și care tot pe la Agronomie intră în oraș, s-ar putea ca pe viitor traficul să fie o problemă.\n\nCuvânt cheie: traficul \n\n Traficul este de altfel motivul pentru care am început prin a vă recomanda case. Pentru că altfel, proiecte de cartiere de blocuri noi există tot înainte. De exemplu, lângă spitalul Socola este planificat un minicartier cu 20 de blocuri cu patru și 7 etaje. Tot pe-acolo, tot pe 5 ha, dar pe moșia Winkler, sunt prevăzute 13 blocuri. Alte cinci, tot pe lângă Socola. Nu trebuie să vă mai povestim noi cum se circulă în Bucium, nu? Dacă nu se mai construiește vreo stradă pe undeva, pentru a deversa măcar o parte din noul trafic prin altă parte, va fi moarte de om. Cam același lucru se poate spune despre un proiect de blocuri cu 10 etaje lângă Providența și despre altele de acest fel. În ultima vreme, traficul este cuvântul cheie când vine vorba de cumpărarea unei locuințe.",
  "metadata": {
    "original_file": "Ieseanul_0179.html"
  }
}