{
  "title": "TUIASI va fi membru fondator în asociația „Factory 4.0 Digital Innovation Hub”, care va promova principiile celei de-a patra revoluții industriale",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a aprobat, în ședința Consiliului de Administrație care a avut loc săptămâna aceasta, fondarea unei asociații cu numele „Factory 4.0 Digital Innovation Hub” , care să promoveze principiile industriei 4.0, considerată cea de-a patra revoluție industrială.\n\nTUIASI va fi membru fondator în această asociație alături de alte companii din domeniu, care activează în regiunea Moldovei, și care și-au exprimat deja acordul și interesul de a se alătura unei astfel de inițiative. Reprezentanții universității spun că „Factory 4.0 Digital Innovation Hub” va fi o asociație profesională în care vor fi promovate principiile industriei 4.0 alături de actori principali din această industrie , inclusiv alături de companii care activează în domeniul trainingului industrial. „Despre a patra revoluție industrială se vorbește din 2011 încoace, iar TUIASI va fi membru fondator în această asociație. Ni se vor alătura companii multinaționale care livrează și în piața din România, în special în domeniul automatizării industriale. Ne propunem să dezvoltăm programe de pregătire a personalului din companii, dar și a studenților, din perspectiva accelerării adoptării principiilor acestei noi revoluții 4.0 în piața din România”, a explicat șef lucrări dr. ing. Cătălin Dosoftei , cadru didactic la Facultatea de Automatică și Calculatoare, desemnat responsabil în participarea TUIASI la această asociație.\n\nDupă ce procedurile juridice vor fi finalizate și asociația va fi înființată, se intenționează organizarea unor seminarii și conferințe pentru diseminarea informațiilor despre revoluția 4.0, dar și dezvoltarea unei secțiuni de consultanță de specialitate pe studii tehnice, chiar și strategii de digitalizare . Șef lucrări dr. ing. Cătălin Dosoftei explică faptul că în spatele industriei 4.0 există un întreg mecanism de digitalizare a proceselor care trebuie încurajat.\n\nAsociația „Factory 4.0 Digital Innovation Hub” va colabora cu alte entități de profil, instituții de cercetare și companii de profil, pe lângă cei care și-au dat deja interesul să participe în fondarea asociației.",
  "metadata": {
    "original_file": "Ieseanul_0117.html"
  }
}