{
  "title": "Piața clădirilor de birouri a fost puternic tamponată de criză. Angajații ar lucra de acasă, însă pe schema 4+1 sau 3+2",
  "content": "Criza coronavirusului a prins cam pe toată lumea, cum se spune, în fundul gol. Chiar țări considerate puternice s-au clătinat descumpănite sub asaltul epidemiei. Sectoare întregi au fost închise peste noapte, în cadrul măsurilor de urgență adoptate de guverne. Evident, nici România nu a făcut excepție. Noi înșine am ezitat într-o zi să ne oprim la o terasă pentru a bea o bere. În aceeași noapte s-a anunțat starea de urgență, așa că am rămas cu setea-n gât. Oriunde s-a putut, firmele au trecut la munca de acasă, birourile rămânând pustii. După șocul inițial, au urmat calculele, metodele de optimizare a activității și de adaptare la noul mediu de afaceri. Unii au constatat chiar că e mai bine așa: dacă angajații lucrează de acasă, firma nu mai plătește chiria biroului, consumabilele, curentul electric, curățenia și multe alte cheltuieli conexe, iar angajații nu mai întârzie, dând vina pe trafic. Întrebarea care se pune acum este în ce măsură această stare de lucruri se va permanentiza? Vor rămâne pustii clădirile de birouri construite în Iași? Vor da faliment proprietarii acestora?\n\nÎn expansiune \n\n Adevărul e că piața ieșeană a birourilor a fost zdruncinată zdravăn în această perioadă. La Iași există 120 de clădiri de birouri, care cumulează un stoc de vreo 280.000 mp. Alte 17 clădiri sunt în construcție, iar proiecte noi continuau să fie anunțate. Cu puțin înaintea crizei, se estima că în 2025 stocul de birouri se va ridica la 500.000 mp, iar în 2030 – la 600.000 mp, cam 70% urmând să fie birouri de clasa A și A+. Calitatea condițiilor de lucru deveniseră încă de acum vreo doi ani un criteriu important în convingerea viitorilor angajați, în condițiile unei piețe a muncii flămândă de specialiști.\n\nÎn așteptare \n\n Lucrurile s-au schimbat brusc odată cu starea de urgență, dar ce era îmbucurător totuși era faptul că piața nu s-a prăbușit. Mai degrabă a înghețat. Birourile s-au închis, dar contractele de închiriere nu au fost anulate, ci doar suspendate. Un sondaj făcut printre investitorii noștri consemna că 85% dintre proprietarii de spații de birouri au spus că nu li s-a cerut încă renegocierea contractelor de închiriere. Totuși, peste 90% dintre chiriași și-au anulat planurile de extindere pentru acest an.\n\nAdaptare \n\n Când s-a văzut că după starea de urgență urmează o stare de alertă prelungită, iar epidemia nu dă semne de oboseală, balanța a început să se incline în jos. Chiriile birourilor au scăzut cu 15-25%, în funcție de zonă. E de presupus că vor scădea în continuare, mai ales că a apărut și un fenomen nou. La Iași încă nu s-a manifestat, dar probabil că ziua respectivă se apropie. Pe piața birourilor au început să intre și hotelurile. Cu turismul blocat, hotelurile riscă să moară, așa că încearcă să se adapteze. La Cluj-Napoca, deja unele hoteluri au început să ofere camere în regim de birouri. Deocamdată, pentru liber profesioniști, gen artiști, avocați sau contabili. Mâine-poimâine, vom vedea probabil și IT-iști butonând de pe terasa hotelului Unirea.\n\nNu e clară direcția \n\n Viitorul birourilor se anunță incert. În China, 59% dintre proprietarii de clădiri de birouri consideră că cererea va rămâne relativ stabilă. Dar 29% se așteaptă la scăderi. Oricât ar părea de ciudat, mișcările de pe piața chineză sunt considerate semnificative pentru cea românească de către specialiști. Și la noi și la ei, epidemia a lovit puternic mai ales economia orașelor mari din provincie. Și la noi și la ei, s-a implementat rapid un sistem de lucru de acasă. Asta, pentru a nu pomeni de asemănările mai subtile.\n\nAvantajele lucrului de-acasă \n\n Incertitudinea nu înseamnă însă că luminile din centrul IT al Iașului vor rămâne stinse. Lucrul de acasă are avantaje certe, cum sunt cele de care beneficiază firmele și pe care le-am amintit la început. La acestea se adaugă faptul că dispare pauza de o oră pe care angajații și-o luau la mijlocul programului, pentru a mânca. De asemenea, s-a constatat că de acasă oamenii muncesc mai eficient și chiar mai mult, în termeni de timp efectiv de lucru. Au fost lansate aplicații care monitorizează gradul de concentrare a angajatului în fața calculatorului, deci se poate verifica oricând dacă se gândește la problema pe care o are de rezolvat sau se uită pur și simplu în gol. Înainte de criza coronavirusului, angajatorii nu se gândiseră și la șmecheria asta. Există avantaje și pentru angajați. Eliminarea timpului pierdut în trafic și banii economisiți prin faptul că omul nu mai mănâncă în oraș, ci acasă, sunt cele mai importante. Timpul suplimentar petrecut cu familia, gestionarea mai ușoară a programului de lucru și timpul suplimentar de lucru se adaugă și ele la avantaje.\n\nDezavantajele lucrului de-acasă \n\n Pe de altă parte, trei sferturi dintre angajații care lucrează de acasă menționează lipsa socializării cu colegii drept principalul dezavantaj. Și nu e vorba doar de bârfa la o țigară, ci de schimbul direct de idei și soluții la aspecte legate de muncă ce însoțeau acea țigară. Lipsa unui spațiu adecvat muncii de acasă și concentrarea mai dificilă sunt alte dezavantaje. Majoritatea apartamentelor noi, pe care și le-au cumpărat IT-iștii, sunt în fapt dormitoare. Prea mici pentru a putea amenaja acolo un birou separat. Iar cu copilul târându-se de-a bușilea pe sub scaune, e mai greu să muncești. Credeți că degeaba hotelurile clujene oferă camere drept birouri? Au clienți. Tot la dezavantaje intră și lipsa legăturii directe cu clienții, problemele tehnice pentru care nu poți apela la inginerul de sistem al firmei sau lipsa feedback-ului direct. Una e să vină șeful lângă tine și să-ți spună ce mai vrea și alta să trebuiască să deduci asta din câteva rânduri trimise pe e-mail.\n\nVarianta de mijloc \n\n Cert este că fenomenul muncii de acasă dă semne de permanentizare, dar nu în forma de acum. Există avantaje, care atrag atât firmele, cât și angajații spre această soluție. Dar și dezavantaje pe termen mediu și lung. Foarte puțini angajați, cam 3%, ar vrea să muncească constant de acasă. Majoritatea preferă o variantă de genul 4+1 sau 3+2, adică patru zile lucrate la firmă și una acasă sau trei, respectiv două. Oricât de avantajos financiar ar fi pentru firmă lucrul de acasă, nu poți apela la această soluție atunci când 97% dintre angajați nu vor asta. Ca întotdeauna, varianta optimă este undeva la mijloc. Birourile vor continua să trăiască. Dar se va munci și de acasă.",
  "metadata": {
    "original_file": "Ieseanul_0155.html"
  }
}