{
  "title": "Concurs de specialitate spital. Şeful Socolei, Gabriel Oprişanu, într-un dialog fascinant cu un subordonat",
  "content": "Deşi aflat de doar doi ani la conducerea Institutului de Psihiatrie Socola din Iaşi, medicul Gabriel Oprişanu a reuşit să-şi ridice în cap o bună parte din angajaţii spitalului, nemulţumiţi de regimul dictatorial pe care l-a impus în unitatea medicală. Neajunsurile sale manageriale sunt reflectate şi de o serie de investiţii nerealizate până în acest moment, proiecte mai vechi cărora nu li s-a mai acordat prioritate, cum ar fi construirea unui nou corp de clădire sau reabilitarea Pavilionului III femei, dar şi degradarea fermei agricole care ar fi trebuit să asigure hrana bolnavilor. În acest context, am surprins o discuţie între managerul Gabriel Oprişanu şi Costel Tulbure, unul dintre pacienţii vechi de la Socola.\n\nDomnu’ Buda, cât oi fi eu de mare grangure la psihiatrie, ai un calm şi un zen care mă scot din minţi. Ia zi, care e secretul, iarbă sau prafuri?\n\nCostel Tulbure: Bună dimineaţa, dom’ director, să trăiţi! Ce zi frumoasă, nu-i aşa? Azi am fost cel mai harnic din salon, am păpat toate pastiluţele, de la alea roşii, până la cele albastre şi grena. \n\n Gabriel Oprişanu: Bravo, Costele, te declar schizofrenul zilei, cu şanse mari de a câştiga titlul lunar. Bănuiesc că ştii de competiţia pe care am iniţiat-o, intitulată elocvent Nebunul Anului?\n\nCum să nu cunosc, dom’ director! Particip, de ce să nu particip? Dar care ar fi premiul, dacă sunteţi amabil? \n\n Sunt mai multe. Premiul al treilea constă într-un costum nou – nouţ de Napoleon, cel care câştigă premiul doi va primi romparkin gratuit un an întreg, iar marele învingător va putea petrece o lună de zile în biroul meu, muncind cot la cot cu mine. Ce zici, e foarte tentant, nu-i aşa?\n\nOho, domnule director, să le iau pe rând. Napoleon am mai fost, chiar şi fără costum, aşa că nu mă interesează. Romparkin am sub saltea vreo şaizeci de flacoane, din alea expirate, că sunt mai puternice decât alea bune. Cât despre marele premiu, adică să stau în biroul dumneavoastră, m-ar cam tenta. Întotdeauna m-am întrebat ce face secretara dumneavoastră câte o oră în birou. Probabil că lucraţi la ceva psihanalitic, chestie din aia cu canapeaua? \n\n Secrete medicale, bre Costele. Dar, uite, dacă câştigi concursul, îţi dau voie să vii în birou. Poţi semna şi acte administrative, ce zici?\n\nClar că mă interesează! În primul rând, l-aş avansa în grad de mareşal pe Stoicescu de la Pavilionul II bărbaţi. Săracu’, are un fix cu Antonescu şi vreau eu să-i fac cadoul ăsta. Dar mai vorbim noi când o să mă instalez în birou. Aveţi şi buton de panică acolo? \n\n Nu, de ce? Nu mi-e frică de nimic.\n\nMie, da. Dacă stau o lună cu matale în birou, trebuie să fiu pregătit pentru orice, şefu’! Iar până apuc eu să-ţi îndes şapte romparkinuri pe cale orală, matale deja eşti cu mâinile în gâtul meu.",
  "metadata": {
    "original_file": "Ieseanul_0284.html"
  }
}