{
  "title": "Universitatea Tehnică a decis cum va încheia anul universitar: examene de licență, disertație și admitere 100% online",
  "content": "Consiliul de Administrație al Universității Tehnice „Gheorghe Asachi” din Iași a stabilit în cursul zilei de marți, 28 aprilie, calendarul activităților didactice, după anunțurile făcute de Administrația Prezidențială și Guvernul României cu privire la sistarea până în toamnă a desfășurării orelor cu prezența elevilor și a studenților în școli și în universități. Au fost stabilite și condițiile în care studenții din anii terminali, de la licență și master, își vor susține lucrările de finalizare a studiilor, cât și metodologia de desfășurare a admiterii din această vară.\n\nAstfel, în ceea ce privește activitatea didactică, care s-a desfășurat online neîntrerupt, în toată perioada de la declararea stării de urgență, anii I-III de la licență și primul an de la master vor avea încă două săptămâni de recuperare a activităților didactice, evaluări pe parcursul semestrului, online, iar apoi este planificată o sesiune online pentru o perioadă de trei săptămâni.\n\nStudenții în an terminal la licență vor avea același program, însă doar două săptămâni de sesiune online conform calendarului anului universitar aprobat de către Senatul TUIASI în iunie 2019. În rest, există în planificare pentru aceștia o perioadă de patru zile de sesiune de restanțe, urmată de trei zile de reexaminări, două săptămâni pentru pregătirea finală pentru examenul de diplomă și două săptămâni în care va fi susținut examenul propriu zis, totul în regim online. Studenții de la master din anul terminal vor avea un program similar.\n\nToate activitățile didactice se vor desfășura online, iar susținerea lucrării de licență va avea loc în fața comisiei, în același sistem. La Facultatea de Arhitectură „G.M. Cantacuzino”, unde există probe practice de profil, vor fi susținute tot în regim online. „Calendarul propus respectă intervalele de timp alocate fiecărei activități conform calendarului anului universitar aprobat prin Hotărârea Senatului 136/19.06.2019. S-a dublat perioada examenelor de finalizare a studiilor de licență și master pentru a se asigura organizarea acestora în condiții optime”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nÎntregul proces de admitere se va desfășura online. Toate facultățile universității vor organiza un concurs de dosare, cu excepția Facultății de Arhitectură, care va trebui să propună o soluție pentru a susține online probele profesionale, o decizie urmând a fi luată până la încheierea preconizată a stării de urgență, data de 15 mai. Admiterea la master se va realiza tot online, iar proba de interviu va susținută folosind platformele optimizate deja la nivelul universității.\n\nÎn ceea ce privește decazarea studenților din Campusul „Tudor Vladimirescu”, aceasta se va realiza după o programare prealabilă a studenților, sub rezerva ridicării interdicțiilor impuse prin ordonanțele militare cu privire la deplasările individuale. Planul va intra în vigoare după 18 mai, iar mai multe informații pot fi consultate pe siteul Direcției Servicii Studențești.",
  "metadata": {
    "original_file": "Ieseanul_0161.html"
  }
}