{
  "title": "Prof. univ. dr. ing. Neculai Eugen Seghedin, prorector al TUIASI, primul specialist ieșean ales vreodată în Biroul Executiv al ARACIS",
  "content": "Prof. univ. dr. ing. Neculai Eugen Seghedin, prorector responsabil cu activitatea didactică și asigurarea calității la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI), devine primul și singurul specialist de la universitățile din Moldova care a fost ales vreodată membru în Biroul Executiv al Agenției Române pentru Asigurarea Calității în Învățământul Superior (ARACIS) .\n\nAlegerile au fost joi, 13 ianuarie, iar prorectorul va coordona Departamentul de Evaluare Externă a Calității, care se ocupă de evaluarea universităților și a școlilor doctorale . Prof. univ. dr. ing. Neculai Eugen Seghedin face parte din echipa condusă de conf. univ. dr. Octavian Mădălin Bunoiu , ales președinte al ARACIS, de la Universitatea de Vest din Timișoara.\n\nTotodată, prof. univ. dr. ing. Neculai Eugen Seghedin este singurul membru al Consiliului ARACIS care mai rămâne în funcție pentru un nou mandat, în urma alegerilor. Din rândul membrilor Consiliului ARACIS au fost aleși reprezentanții în Biroul Executiv. Această structură asigură continuitatea activității agenției pe perioada dintre două ședințe ale Consiliului ARACIS și supune aprobării consiliului mai multe decizii, hotărâri sau acte normative.\n\nProf. univ. dr. ing. Neculai Eugen Seghedin a precizat că numirea este onorantă atât pe plan personal și profesional, cât și pentru Politehnica ieșeană. „ Este o recunoaștere a unei activități intense în domeniul asigurării calității depuse în Politehnica ieșeană în ultimii 16 ani. Bineînțeles că toată această implicare a instituției în tot ce înseamnă asigurarea calității în învățământul superior a condus către formarea unei imagini favorabile a universității noastre. Eu am fost implicat de mulți ani în activități în acest domeniu, atât la nivelul universității, cât și la nivel național, am coordonat și am fost implicat în multe evaluări la nivel instituțional în diverse domenii, de la universități tehnice, confesionale, comprehensive sau militare”, a declarat prof. univ. dr. ing. Neculai Eugen Seghedin.\n\nÎn calitate de director al Departamentului de Evaluare Externă acesta va superviza toate evaluările instituționale pe care le face ARACIS la universitățile din România, cât și evaluările făcute în cazul școlilor doctorale. Până în prezent, prorectorul TUIASI a fost parte în comisiile care au evaluat aproape 25 de universități și școli doctorale. „Este un moment foarte important pentru noi, ca universitate, să fim reprezentați la vârful ARACIS. Ne dorim să avem cât mai mulți experți evaluatori ARACIS, în cât mai multe domenii, în așa fel încât instituția noastră și Iașul în general să fie cât mai prezent în toate procesele de evaluare. Dar nu vorbim, doar de cadre didactice – evaluatori, ci și de studenți, care au un rol foarte important în acest proces; au, practic, aceeași poziție într-o echipă de evaluare pe care o au cadrele didactice”, a punctat prof. univ. dr. ing. Neculai Eugen Seghedin.",
  "metadata": {
    "original_file": "Ieseanul_0077.html"
  }
}