{
  "title": "Festival cu jocuri de vacanță și ateliere creative, în weekend, la Palas",
  "content": "În zilele de vacanță lumea e a copiilor, timpul le e prieten, iar joaca, cel mai bun tovarăș. Pentru a face distracția mai interesantă, Festivalul Caravana cu Jocuri îi așteaptă pe cei mici în parcul Palas, cu activități captivante și educative. Participarea este gratuită, iar înscrierea se face online.\n\nAi un copil cu poftă de viață, care iubește să socializeze și este creativ? Ajută-l să își consume energia în mod eficient și încurajează-l să exploreze lumea în felul lui! În acest weekend, în parcul Palas va poposi Festivalul Caravana cu Jocuri a celor de la Happy Color, locul ideal în care cel mic își poate petrece timpul liber într-un mod plăcut și provocator, afară, în natură.\n\nLa festival, micuții pot participa împreună cu familia, dar și cu prietenii lor. Caravana cu Jocuri le pune la dispoziție o mulțime de jocuri educative, de societate și de stimulare a memoriei, care sunt gândite pe categorii de vârstă. Astfel, se vor crea patru zone de joacă, cu mese care au câte trei locuri sau care pot fi personalizate pentru câte o familie. De asemenea, pe parcursul celor trei zile vor avea loc o mulțime de ateliere creative, de craft, robotică, muzică, dans și teatru. Intrarea este gratuită, iar pentru a respecta distanțarea fizică, numărul de participanți este limitat.\n\nDoritorii se pot înscrie pentru zona de joacă accesând linkul de pe pagina de Facebook dedicată evenimentului , iar copiii vor putea să participe o singură dată pe zi la zona corespunzătoare vârstei. În schimb, pentru atelierele creative, înscrierea se va putea face direct la festival, în limita locurilor disponibile.\n\nEvenimentul se va desfășura respectând regulile de siguranță, iar fluxul de intrare și ieșire în perimetrul acestuia va fi diferențiat. La intrare va fi monitorizată temperatura și se va impune respectarea măsurilor de siguranță și distanțare fizică.\n\nFestivalul Caravana cu Jocuri este un eveniment marca Happy Color, realizat în parteneriat cu Palas Iași, și se va desfășura în intervalul orar 10.00 – 20.30.\n\nVă așteptăm la joacă, în parcul Palas!",
  "metadata": {
    "original_file": "Ieseanul_0148.html"
  }
}