{
  "title": "PRIMUL MAGAZIN MANGO DIN REGIUNEA DE NORD-EST A ȚĂRII S-A DESCHIS ÎN ANSAMBLUL MIXT PALAS IAȘI",
  "content": "Palas Iași oferă în permanență clienților săi branduri consacrate, de talie internațională, în premieră nu doar pentru oraș, ci și pentru întreaga regiune de nord-est a țării. Pe 29 noiembrie 2019 s-a inaugurat Mango, o nouă destinație de shopping pentru toți iubitorii de fashion din zona Moldovei.\n\nMagazinul Mango ocupă o suprafață de peste 560 mp la etajul 1 al Palas Mall . Mult îndrăgitul brand de fashion oferă produse de calitate, cu un design unic și în trend, un adevărat reper pentru cei ce preferă ținutele urbane. „Prezența Mango în Palas este o dovadă a preocupării noastre constante de a răspunde cerințelor și așteptărilor publicului și de a oferi în permanență tot ceea ce este în trend pe piețele internaționale. Publicul Palas a fost întotdeauna unul sofisticat și educat, inclusiv din punct de vedere al tendințelor de fashion și design, și știm că Mango este un brand foarte așteptat și apreciat. Ne bucurăm că am reușit să aducem acest magazin și la Iași, după recenta sa inaugurare în ansamblul mixt Iulius Town Timișoara. Avem convingerea că va deveni, în scurt timp, una dintre destinațiile pasionaților de modă urbană chic din regiunea Moldovei” , a declarat Oana Diaconescu, Head of Leasing IULIUS.\n\nMango folosește materiale cu 44% fibre naturale , alocând o atenție sporită sustenabilității. Anual, crează peste 18.000 de articole , versatile și moderne, printr-un proces ce vizează reducerea impactului asupra mediului. Colecțiile Mango includ piese vestimentare și accesorii, pentru femei, bărbați și copii, cu accent pe confort și păstratea esenței stilului mediteranean, care a consacrat brandul. Desigur, reinterpretat și cu influențe ale trendurilor actuale. Prin diversitatea propunerilor, retailerul spaniol acoperă stilurile elegant, casual, urban și office, puse în valoare prin modele disponibile într-o varietate de croiuri, imprimeuri și nuanțe în tendințe. \n\n Povestea Mango a început în anul 1984, în orașul Barcelona, Spania. Brandul este acum prezent în peste 90 de țări, cu mai mult de 1.300 de magazine. Noua locație din ansamblul Palas este prima din regiunea de nord-est și cea de-a noua din România.\n\nDespre Palas Iași \n\n Inaugurat în mai 2012, Palas Iaşi reprezintă cea mai mare investiţie imobiliară din regiunea de nord-est a țării, în valoare de peste 265 milioane de euro. Situat în centrul Iaşului, Palas este primul proiect de tip mixed-use din România şi include: peste 270 de magazine, şase clădiri de birouri clasa A, un centru de evenimente cu cinci săli premium, un hotel de 4*, restaurante și cafenele tematice, parc de 50.000 mp, carusel, patinoar sezonier și alte facilități de timp liber, precum și cea mai mare parcare subterană din România, cu peste 2.500 de locuri. Prin mixul inedit și complex de shopping și entertainment, Palas atrage anual peste 18,7 milioane de vizitatori, inclusiv din Republica Moldova.",
  "metadata": {
    "original_file": "Ieseanul_0177.html"
  }
}