{
  "title": "PNDL I + PNDL II = 310 milioane de euro în tot județul",
  "content": "Acum vreo 15-20 de ani, puteai să numeri pe degete comunele în care exista măcar un kilometru de asfalt. Iar acolo unde exista, asfaltul era de fapt al drumului județean care traversa comuna. Puține primării își permiteau să pietruiască măcar drumurile mai importante, iar locuitorii îl votau ca primar pe cel care promitea să zugrăvească școala în următorii patru ani. Între timp, cele mai multe comune au școli noi și chiar grădinițe, iar dacă nu-i arăți lui nea Vasile proiectul de asfaltare a uliței până-n deal la soacră-sa, nu mai vezi vot de la el. Ce s-a întâmplat între timp? Curg bani pe ulițe sau pur și simplu nea Vasile a văzut cum arată un sat din Germania și vrea și el o țară ca afară, vorba cântecului. \n\n \n\n Două strategii diferite \n\n Cel mai comod răspuns și, probabil, cel mai apropiat de adevăr este „și, și”, ca-n reclame. De la aderarea la Uniunea Europeană, drăguța de Europă ne-a pus la dispoziție sume fantastice pentru proiecte de infrastructură și de investiții economice în mediul rural. Aceste sume au fost grupate generic sub o pălărie numită „Programul Național de Dezvoltare Rurală”. Într-o primă etapă, adică în exercițiul bugetar european 2007-2014, banii au mers preponderent spre infrastructura de bază: drumuri, poduri, diguri și mai puțin spre fermieri. În exercițiul 2014-2020, paradigma s-a schimbat. Se mai dau bani pentru drumuri sau pentru renovarea vreunei clădiri de patrimoniu, dar grosul se duce spre fermieri, pentru dezvoltarea agriculturii.\n\nBirocrația UE \n\n Acest PNDR, din care și Iașul nostru și-a tras și își trage bani frumoși, are două dezavantaje. În primul rând, banii merg spre ce se apreciază la nivelul Bucureștiului și Bruxelles-ului că ar fi necesar în general la țară. Degeaba îți crapă ție măseaua după asfalt dacă au rămas bani doar pentru „cooperarea orizontală – verticală între actorii din lanțul de aprovizionare în sectoarele agricol și pomicol”, de exemplu. Apoi, accesarea fondurilor europene implică o birocrație greoaie și de durată, cu care majoritatea primarilor de comună nu sunt încă obișnuiți, deși au trecut 12 ani de la aderarea la UE. În plus, până să poată depune proiectul, care la o adică poate fi și respins, primăria trebuie să cheltuiască pe studii de fezabilitate, proiecte, consultanță și alte hârțoage. Bun, dacă îți este aprobat proiectul, primești banii înapoi. Dar dacă nu? E drept că o astfel de procedură te stimulează să faci proiectul ca lumea, nu cu picioarele, dar tot parcă ți-e nu știu cum să începi să cheltuiești fără să ai garanția că îți vin banii.\n\nProceduri simplificate \n\n Plecând de la aceste probleme, cineva dintr-un guvern trecut s-a gândit la o variantă care să împace nevoia de investiții din mediul rural cu lipsa de experiență în redactarea de proiecte europene. În dulcele stil românesc, s-a dat un copy/paste, s-a schimbat pe ici, pe colo, câte ceva și s-a născut ceva autohton: Programul Național de Dezvoltare Locală. Ideea este aceeași cu cea de la care a plecat PNDR, dar fără bani pentru fermieri. Se finanțează strict infrastructură: drumuri, apă, canalizare, poduri, școli, parcuri, sedii de primării, dispensare sau posturi de poliție. Modul de selectare a proiectelor este mult simplificat față de programul european. O dată la 7 ani se aprobă o sumă globală pentru tot programul. Anual, prin legea bugetului de stat se stabilește cât anume din suma globală se vor cheltui. Primarii n-au mare lucru de făcut: trebuie să trimită Ministerului Dezvoltării fix o foaie A4. Foaia respectivă este de fapt un chestionar care rezumă proiectul. În baza acelui chestionar se aprobă sau nu investiția. Abia după ce primarul află că va primi banii, începe să caute proiectant, consultant și constructor. Spre deosebire însă de programul european PNDR, prin programul guvernamental PNDL sunt finanțate și proiecte depuse de orașe sau de consilii județene. Comunele au prioritate, dar nu și exclusivitate.\n\nPuncte vulnerabile \n\n Dezavantajul major al PNDL este că aprobarea proiectelor depinde de pixul unui ministru, care este om politic. Inevitabil, de la lansarea lui au apărut acuzații că banii sunt dirijați politic, întâi de către PNL, că ei erau la putere, apoi de către PDL, iar acum de către PSD. Ca la noi, fiecare l-a acuzat pe celălalt că dirijează banii politic. Pe ansamblu, numai cine nu a vrut nu a primit bani. La noi în județ, sunt mai puțin de zece comune care nu au beneficiat de bani prin PNDL I. Iar acestea, în general, au prins bani prin PNDL II. Al doilea dezavantaj este că ministrul își dă aprobarea pe încredere, nu pe un proiect tehnic fundamentat. Dacă primarul scrie în fișa proiectului o tâmpenie care sună frumos, ministrul i-o aprobă, iar pe urmă îi sare lumea în cap. Pe un alt program, al Ministerul Mediului, derulat în aceleași condiții, în județul nostru au fost finanțate 22 de parcuri, în valoare totală de 12 milioane lei. Majoritatea au fost amenajate pe la vreo margine de comună și lăsate în plata Domnului, fără îngrijire și fără pază. În 2-3 ani, praful s-a ales de ele. Parcul din comuna Balș a costat 800.000 de lei și a fost amenajat într-o fostă mlaștină. Oricând plouă, e inundat. În astfel de situații însă, intervine bunul-simț al localnicilor. Primarul respectiv n-a mai fost ales de săteni. \n\n \n\n Peste 130 milioane de euro \n\n Numărul mare de proiecte finanțate prin PNDL pare să indice atât că programul guvernamental era necesar, cât și că el a fost foarte bine primit de primarii din mediul rural. În prima etapă a PNDL, în județul nostru s-au finanțat 249 de proiecte depuse de 91 din cele 98 de consilii locale și de Consiliul Județean. În total, s-au cheltuit 599 milioane de lei. Numai cine n-a vrut, n-a primit bani. Pentru unele comune, PNDL a fost o adevărată mană cerească. La Voinești, de exemplu, au ajuns 13 milioane de lei pentru modernizarea drumurilor locale care erau până atunci din pământ și pentru modernizarea a două școli. Nu văsuse nimeni până atunci în Voinești atâția bani și nici asfalt pe ulițe. Probota a primit 14,2 milioane de lei pentru apă, canalizare, drumuri și școli, adică pentru tot ce contează la sat. \n\n \n\n Etapa a doua \n\n A doua etapă a PNDL abia a început. Teoretic, a fost demarată în 2017, dar primele proiecte au fost aprobate în 2018 când au început să fie dați și banii. Panglicile vor fi tăiate la anul sau chiar mai târziu. Spre deosebire de proiectele cu finanțare europeană, PNDL nu impune un termen limită de finalizare. Dacă dai de probleme neprevăzute, șantierul poate fi prelungit, cu aprobarea Ministerului Dezvoltării. În varianta europeană, dai banii înapoi și rămâi cu șantierul în aer. Prin PNDL II au fost aprobate 232 de proiecte din practic toate comunele și orașele județului, pentru că încurajate de succesul primei etape, comunele și-au adus aminte că mai au câte ceva de construit. Voineștiul nu mai vrea drumuri, ci grădinițe, școli, dispensar, ba chiar și creșă, de 13,2 milioane de lei. În total, în tot județul se vor cheltui 831,3 milioane de lei. PNDL pare să meargă înainte.",
  "metadata": {
    "original_file": "Ieseanul_0195.html"
  }
}