{
  "title": "Examen pentru permis de conducere la Bibliotecă",
  "content": "Funcţia liberă de director al Bibliotecii Centrale Universitare Mihai Eminescu a atras candidaturile a doi universitari. Ioan Milică, directorul Departamentului de Românistică, Jurnalism şi Ştiinţe ale Comunicării şi Literatură comparată, al Facultăţii de Litere din cadrul UAIC, şi prof.dr. Lucian Leuştean, de la Facultatea de Istorie, fost consul al României în Chicago, SUA, se vor duela pentru accederea la deosebit de onoranta funcţie de şef al celei mai importante biblioteci din Moldova. În exclusivitate, am intrat în posesia unor fragmente din dosarul fiecărui candidat.\n\nIoan Milică – De vreo 22 de ani trăiesc numai în imperiul literelor. Student la litere, conferenţiar la litere, între aceste două experienţe s-a derulat întreaga mea tinereţe. Pentru că, da, sunt tânăr, doamnă Bibliotecă! Oricât ai fi tu de central universitară, sigur o să-ţi placă tinereţea mea năvalnică. Sunt un Iisus al cuvintelor, le scot din păcatul mizeriei, dându-le lustrul academic. Dacă nu mă crezi, ia şi verifică lucrarea mea de doctorat, Stilistica argoului în limba română contemporană. Pentru că da, în limbajul vagabonzilor, al lui Gavroche, poţi descoperi perle inestimabile de cultură. Dacă vrei, sunt un agent sanitar al limbii române. Iar de la vocabularul de argou, la textul şi discursul religios, nu este decât un pas, pentru că între agonia şi extazul limbii române există mereu zone de întrepătrundere pe care doar un fin lingvist le poate cunoaşte şi savura cu nesaţ. Prin urmare, distinsă doamnă Bibliotecă, “sunt tânăr cu spatele frumos şi vreau drept hrană lapte din sfârcuri de cometă”. Ţi-am lăsat la portar un dosărel cu bileţele de dragoste, citeşte-l seara, pe îndelete.\n\nO fi Milică cu şcoala la zi, dar dosarul meu de candidatură e beton, certificat de Fundaţia Al Capone\n\nLucian Leuştean – Încă de la bun început, vreau să subliniez faptul că am fost consul al României la Chicago. Încă de pe vremea clasicului Al Capone, oraşul s-a distins prin motto-ul de o largă respiraţie intelectuală „Întâi trage, apoi citeşte!”. Chicago e un oraş în care trebuie să ai o educaţie beton. Adică trebuie să ştii multe despre modul de preparare şi compoziţia betonului, acea materie din care Mafia le face statuie celor cu doctorat în logoree. Şi, din experienţa mea de funcţionar în Ministerul Afacerilor Externe, pot spune că diplomaţia te fereşte de aventura cunoaşterii procesării betonului. Cu cât ştii mai puţine, cu atât vorbeşti mai puţin. Dacă taci, filosof rămâi, vorba anticilor. Iar unde poţi tăcea mai cu folos decât în spaţiul intim al unei biblioteci? Aşadar, să lăsăm dosarele de candidatură să vorbească!",
  "metadata": {
    "original_file": "Ieseanul_0264.html"
  }
}