{
  "title": "Nunta perfectă se organizează la Wedding Days, în Palas!",
  "content": "După atâtea anulări, date schimbate, compromisuri și liste modificate, a venit momentul să faceți marele pas exact cum îl visați! În Palas, specialiștii în organizarea de evenimente vă așteaptă cu sfaturi pentru o nuntă perfectă, la Wedding Days. Iar dacă doriți să vă uniți destinele anul acesta, Congress Hall este locul unde puteți să spuneți marele „Da”, într-o sală boemă sau chiar în parcul Palas. Și nu uitați, tinerii miri care aleg să facă nunta la Congress Hall anul acesta, primesc din partea noastră verighetele! Grăbiți-vă pentru că au mai rămas doar două vouchere disponibile!\n\nPoate unul dintre cele mai importante momente pentru mireasă este alegerea rochiei. În Atriumul Palas , în perioada 11 – 13 martie 2022 , designerii de profil expun cele mai noi modele: croiuri tip sirenă, cu spatele gol, cu broderii inedite, cu mâneci sau fără, cu materiale prețioase sau perle și multe altele. După rochie, e timpul verighetelor, iar bijutierii vor fi și ei prezenți la Wedding Days din Palas . Viitori miri sunt așteptați și ei cu o varietate de costume, în diferite nuanțe și modele pentru marele lor eveniment.\n\nFie că vă vedeți valsând într-o sală cu un decor ce împletește eleganța și rafinamentul italian cu atmosfera boemă, fie o nuntă în aer liber pe terasă, sub razele Lunii sau o cununie civilă în parcul Palas , Congress Hall este răspunsul. Specialiștii în organizarea evenimentelor vor fi prezenți la Wedding Days și sunt pregătiți să răspundă întrebărilor, dar și să vă ajute cu pregătirea nunții. Dacă vă hotărâți să vă începeți viața împreună anul acesta, iar petrecerea va avea loc la Congress Hall , veți primi câte un voucher în valoare de 2.000 lei , pe care îl puteți folosi pentru a vă alege verighetele de la Teilor . Grăbiți-vă, pentru că au mai rămas doar două vouchere disponibile!\n\nLa Wedding Days va fi prezentă și cabina foto 360° , care este una dintre cele mai noi tendințe apărute anul acesta în materie de evenimente. Vino și discută cu specialiștii din domeniul foto-video și alege echipa care să surprindă în imagini emoțiile !\n\nTot în Atriumul Palas puteți să vă alegeți și verighetele , dar și modelul pentru invitații. Dacă aveți emoții în legătură cu dansul mirilor, la Wedding Days puteți să vorbiți cu dansatori profesioniști, care să vă recomande cursuri potrivite pentru voi .",
  "metadata": {
    "original_file": "Ieseanul_0068.html"
  }
}