{
  "title": "Orașul, dincolo de pospăiala din Centru",
  "content": "Printre diversele variante de turism modern, opuse ideii de a bifa atracțiile turistice ale unui oraș, a face poze unde fac toți japonezii și a lua bilete la toate muzeele recomandate în ghiduri, se află și turismul extrem. El presupune să mergi prin cele mai ciudate locuri, pe unde și-a înțărcat dracul copiii și și-a dus mutul iapa. Adică în locurile care nu apar în ghidurile turistice. Iar dacă vrei să cunoști cu adevărat un oraș, te plimbi oriunde, în afara centrului turistic, mergând pe orice altă stradă decât cea care leagă centrul de gară sau de aeroport. Despre acest Iași vom vorbi pe scurt în cele ce urmează.\n\nLoc pentru selfie-uri \n\n În ultimele zile, Facebook-ul abundă în poze cu cireșe și cu miștocărelile clasice legate de prețul lor. Dar înainte de acestea, era plin cu fotografii ale rondurilor cu lalele, ale florilor din Grădina Botanică sau a noii amenajări a esplanadei Teatrului Național, ori a curții din fața Palatului Roznovanu. Nu negăm. Centrul Iașului, adică pietonalul și zona limitrofă acestuia, arată frumos. E bine îngrijit, plin de flori și verdeață, vezi polițiștii locale călări plimbându-se agale și așa mai departe. Statuia regelui Ferdinand chiar este una dintre cele mai frumoase din Iași, iar după reamenajarea zonei, am paria că va deveni un loc pentru selfie-uri. Deci, avem un centru frumos. E drept, noi preferăm iarba verde de acasă, cu păpădii, urda-vacii și traista-ciobanului în locul gazonului verde-crud, dar e chestie de gusturi. Ne întrebăm uneori la ce sunt buni polițiștii călare, în afară de a face turiștii poze cu ei, dar n-am vrea să fim răutăcioși. Dar restul Iașului?\n\n„Registrul spațiilor virane” \n\n E suficient să te îndepărtezi doar 100 de metri de o zonă centrală frumos amenajată, ca să te iei cu mâinile de cap. Nu mai vorbim de cartierele mai depărtate, că ne apucă jalea. Recent, pe Facebook circula un filmuleț cu un loc de joacă renovat acum câțiva ani, dar care a fost aproape făcut praf între timp. Pentru a ajunge la el trebuia la propriu să înoți prin noroaiele care sunt trecute oficial în Registrul Spațiilor Verzi. Iar maidane denumite pompos „spații verzi” fără a mai avea nimic verde în ele sunt cu duiumul. Registrul cu pricina ar trebui de fapt numit, cinstit, „registrul spațiilor virane”, nu verzi. De fapt, chiar și în centru ai astfel de zone. Chiar în spatele Direcției Generale a Finanțelor, lângă hală, e un loc de joacă. Poți intra prin spațiul pe unde cândva era o poartă sau printr-o gaură mare în gard. Pe unul din aparatele de joacă scrie mare și clar „Legalizați iarba”. Dacă nu ești atent, te împiedici de sticle și doze goale de bere.\n\nGropi cu apă \n\n Numeroase sunt locurile în care lucrările făcute de diverși furnizori de utilități lasă în urmă mormane de pământ decopertat, resturi de cabluri și țevi. Teoretic, zona trebuie refăcută precum era la început. Probabil însă că nici înainte de a se îngropa o conductă acolo, locul nu arăta altfel. În nenumărate zone, orice ploaie lasă în urmă bălți. Unele sunt adevărate oceane. Încercați să mergeți din Tudor până la Egros pe jos. În dreptul uneia dintre porțile CET există o baltă imensă, care nu poate fi ocolită. Pe Chișinăului, tot în dreptul CET, alte două bălți gigantice. Pentru a traversa una dintre ele, trebuie să ieși în stradă. Pe cealaltă o poți ocoli pe tăpșan. S-a și făcut cărare pe-acolo în ultimii ani, de când datează balta. De fapt, gropile sunt mai multe, dar în cazurile enumerate bălțile sunt eterne.\n\nCa după bombardament \n\n Nicolina, Galata, Mircea sau Tătărași sunt tot atâtea cartiere în care străduțele secundare arată ca după bombardament. Vechile trotuare nu arată nici ele mai bine. De altfel, și la cele noi e cam la fel. Bordurile de beton se macină, pavelele se afundă neregulat, după cum se urcă vreunul cu un camion pe trotuar. Am putea enumera și alte cartiere, dar ar trebui să le trecem pe toate.\n\nSatele lui Potemkin \n\n Nu ne-am propus să facem o lungă listă de probleme ale Iașului. Se spune însă că orașul trebuie să fie pentru oameni, nu oamenii pentru oraș. Pe la sfârșitul sec. XVIII, când Rusia tocmai cucerise o bucată zdravănă din Ucraina, țarina Ecaterina a II-a a făcut o călătorie prin zona proaspăt adjudecată. Se zice că, pentru a o impresiona, favoritul său, prințul Grigori Potemkin a pus să fie construite decoruri imense de teatru, închipuind sate și orașe înfloritoare. De la distanță, păreau ok, iar Ucraina o provincie bogată și prosperă, nu o stepă bătută de vânturi. Satele lui Potemkin au intrat în legendă. Iașul nostru pare să le calce pe urme. Dacă treci dincolo de decorurile de teatru din Centru, e jale.",
  "metadata": {
    "original_file": "Ieseanul_0198.html"
  }
}