{
  "title": "Trei crai de la răsărit. Ioan Nani discutând probleme de imunologie naţională cu preşedintele Iohannis",
  "content": "Trei coloşi ai economiei ieşene întreprind paşi importanţi în dezvoltarea lor. Recent, Antibiotice SA a făcut furori la cel mai important târg farmaceutic din lume, organizat la Frankfurt, unde compania condusă de Ioan Nani a avut peste 30 de întâlniri cu jucători puternici din domeniu. Pe de altă parte, grupul Kosarom, controlat de familia Apostol, a anunţat zilele trecute lansarea unei game de produse complet fără E-uri. Nu în ultimul rând, gigantul Cotnari SA a furnizat gratuit 110 autoutilitare noi partenerilor săi, distribuitorilor oferindu-le deja tradiţionalele excursii în Dubai şi insulele Seychelles. Sunt perfomanţe manageriale de vârf care le consolidează poziţia, atrăgând atenţia marilor investitori din întreaga lume, după cum arată corespondenţa purtată mai jos.\n\nPatriarhul Daniel : Iubite frate Neculai Apostol, chiar dacă produsele pe care le fabrici dumneata sunt deseori izgonite de pe masa creştinilor, mai cu seamă în zilele de post, îţi fac o propunere pe care nu o vei putea refuza. Întrucât ai şi un nume predestinat, aş vrea să te proclam Apostol al sfintelor păstrămioare şi cotleţele, dar cu o condiţie: să contribui şi dumneata cu o sumă, nu mare, ci cât te lasă contabilul, la desăvârşirea Catedralei Mântuirii Neamului. Iar dacă te-ai lepădat şi de E-urile din coaja salamului, cu atât vei intra mai uşor în Împărăţia cerurilor, Amin!\n\nKlaus Iohannis : Domnule director Ioan Nani, am aflat de performanţele antibioticelor pe care le produceţi, aşa că vreau să consult într-o problemă de securitate naţională. După cum bine ştiţi, este o vorbă care spune că, dacă strănută Moscova, noi, românii, facem guturai. Ce-i drept, avem scutul de la Deveselu, dar nu ştim dacă este eficient sută la sută în cazul unui atac bacteriologic. Aţi putea să ne furnizaţi un set complet de Penicilină pentru întărirea sistemului imunitar al scumpei noastre patrii? Danke.\n\nTraian Băsescu : Stimate domnule Constantin Deleanu, să ştiţi că, de când nu mai sunt preşedinte de ţară, ci doar de asociaţie de bloc parlamentar, mi-am cam pierdut simţul politicii. Înainte, îmi exersam mereu nasul şi alte organe senzoriale prin antrenamente intense în pivniţa de la Cotroceni. De când nu mai am acces acolo, simt că ceva îmi lipseşte, nu prea mai pot să mă orientez în spaţiul politic, mi s-a blocat busola, asta e! Hai, vă rog eu, trimiteţi câteva fiole de Grasă la farmacia de lângă sediul central al PMP, să-mi revin şi eu niţel din această abulie enervantă. Reţetă am, nu-i problemă, că-s pensionar, fir-ar să fie!",
  "metadata": {
    "original_file": "Ieseanul_0292.html"
  }
}