{
  "title": "Artiști de top, cea mai mare scenă ridicată pentru un festival din România, catedrală construită din lumini, live cooking show și multe alte surprize, la CATEDRAL, în grădina Palas",
  "content": "CATEDRAL, cel mai amplu festival de muzică și arte vizuale care se lansează în România după doi ani de pandemie, va avea loc la Iași, în perioada 20 mai – 21 mai 2022, în ansamblul mixt Palas. Accesul în grădina Palas, perimetrul în care se va desfăşura evenimentul, va fi permis, în această perioadă, exclusiv festivalierilor. Astfel, doar persoanele care vor avea bilet la CATEDRAL vor avea posibilitatea să se bucure de atmosfera electrizantă de festival şi să vadă întregul spectacol. Catedrala, impresionanta scenă a festivalului, va fi construită din lumini.\n\nCatedral Music Festival, organizatorul CATEDRAL, festival cu un line-up curatoriat de Summer Well, dezvăluie, în premieră, detalii legate de surprizele pregătite pentru prima ediție, inclusă în calendarul Romanian Creative Week, cel mai important eveniment dedicat industriilor creative românești (20 – 30 mai).\n\nPe lângă artiștii invitați să cânte la festivalul de la Iași, unii dintre cei mai populari la nivel internațional şi naţional, în acest moment, între care Milky Chance, Sevdaliza, Theophilus London, Cassia, Disco Sigaretta, Alexandrina, Moonlight Breakfast, Dimitri’s Bats, Zimbru, CS84 , CATEDRAL le-a pregătit spectatorilor o zonă de festival, în care vor avea loc mai multe surprize și evenimente spectaculoase.\n\nCatedrala, impresionanta scenă a festivalului, va fi construită din lumini și este un proiect realizat de echipa coordonată de artistul vizual Andrei Cozlac, distins cu două premii UNITER pentru video mapping, în 2020 și în 2022. Totodată, Andrei Cozlac și o echipă formată din cinci VJ vor asigura întregul spectacol New Media al Catedral. Scena propriu-zisă va avea 33 de metri lățime și 13 metri înălțime , însă aceasta va cuprinde, de fapt, inclusiv Palatul Culturii. Catedrala de la Iași va fi, astfel, cea mai mare scenă construită, până acum, pentru un festival de muzică din România .\n\nÎn perimetrul în care se va desfășura CATEDRAL, spectatorii vor avea parte de o experiență senzorială complexă și inedită. Lounge-uri, o zonă instagramabilă, baruri, food zone, live cooking show-uri, instalații artistice revoluționare , toate se vor desfășura pe ritmuri de muzică. Vremea se anunță perfectă pentru distracție în zilele festivalului, dar organizatorii îi asigură pe spectatori că le-au pregătit pelerine, în situația în care va ploua.\n\nAccesul la CATEDRAL se face exclusiv pe bază de bilete, care pot fi cumpărate de aici https://catedralmusicfestival.ro/ , pentru prețul de 179 de lei + 6% booking fee. Caravanele CATEDRAL, de la care se pot achiziționa bilete, se plimbă prin tot Iașul, iar două rulote se vor găsi din 12 mai, intrarea în Palas dinspre Palatul Culturii şi pe patinoar.\n\nCATEDRAL este organizat de Catedral Music Festival, fiind susținut de: Federația Patronatelor Industriilor Creative din România, Palas, UniCredit, glo™ și Rompetrol.\n\nDetalii despre festivalul de la Iași pot fi găsite pe www.catedralmusicfestival , iar interviuri cu declarații oferite de o parte dintre artiștii care vor cânta la CATEDRAL pot fi citite aici: https://romaniancreativeweek.ro/interviu-marturii-in-premiera-ale-artistilor-care-vin-la-catedral/ .",
  "metadata": {
    "original_file": "Ieseanul_0061.html"
  }
}