{
  "title": "Agronomia salvează România. Rectorul Vîntu, într-un discurs despre potenţialul cultural al Iaşului",
  "content": "Anul care tocmai a trecut a fost unul cu totul special pentru Universitatea de Ştiinţe Agronomice şi Medicină Veterinară Ion Ionescu de la Brad din Iaşi. Concurenţa la admitere a fost uriaşă, înregistrându-se şi cinci candidaţi pe un loc. Mai mult, la medicină veterinară, prima pe listă a fost o absolventă de la Negruzzi, care a intrat cu media 10. Aşadar, la agronomie au revenit vremurile bune de altădată, poate şi datorită inovaţiilor introduse în sistemul de admitere. În aceste condiţii, rectorul Vasile Vîntu are toate motivele unei ierni liniştite, în care să-şi numere în tihnă bobocii. Profitând de reveriile acestuia, am aruncat o privire prin jurnalul său personal.\n\nDacă tot am devenit cei mai tari în Europa la floarea soarelui, de ce n-am înfiinţa un Minister al Culturilor?\n\n– Mă uit şi eu ca tot omul pe la televizor şi tare-mi place de omul ăsta de la agricultură, Petre Daea. Dom’le, se vede că se pricepe, că e de la pământ, ca să zic aşa. Nu prea îi înţeleg pasiunea pentru oaie, dar, în rest, omul e plin de carismă. Mi-aş dori să am astfel de absolvenţi, pricepuţi la toate, de la cânepă la cornute, de la oaie la nutrii. În rest, ca de obicei, iarna mă deprimă. Dar mai ales lipsa zăpezii mă seacă. La ora asta, pământul trebuia să doarmă liniştit, sub un strat gros de omăt. Sămânţa să aibă căldură, ca să facă ceea ce trebuie, adică să se înmulţească şi să crească mare şi voinică. De aia, un agronom bun trebuie să aibă nervii buni, răbdare de chinez, că altfel nu rezistă stresului pe care-l dă aşteptarea răsăririi mlădiţei din pământ. Hai că mai am puţin şi încep să filosofez ca Daea! Nu că mi-ar displăcea, dar, totuşi, sunt rector, am o anumită prestanţă. Ca ministru, mai poţi face tot felul de giumbuşlucuri, dar ca profesor, ehei, ai în spate o întreagă istorie şi tradiţie universitară. Miniştrii vin şi pleacă, universitarii rămân în amfiteatre şi, uneori, în istorie. Da’ chiar, dacă eram ministru în guvernele astea care se schimbă de la o zi la alta, cum s-ar fi scris despre mine? Pe Vântu l-a luat vântul de la Agricultură? Sau: La Guvern bate vântul schimbării? Mai bine că nu sunt pe acolo, aş fi fost ţinta glumelor presei mai ceva ca domnul Daea. Aşa că chiar mă felicit că stau departe de jocurile politice şi-mi văd de grădina mea, ca orice gospodar care se respectă. Acuşi vine primăvara, încep lucrările specifice de câmp, poate vom avea şi nişte oameni responsabili prin minister, mai ales la educaţie. Deocamdată, avem parte doar de un guvern sezonier, la jumate de an îşi ia tălpăşiţa şi pleacă, lăsându-te cu praşila neterminată. Iar fără să semeni nimic, pământul rămâne pârloagă, ca şi ţara.",
  "metadata": {
    "original_file": "Ieseanul_0273.html"
  }
}