{
  "title": "IULIUS a semnat un parteneriat cu IFC, membră a Grupului Băncii Mondiale, pentru decarbonizarea portofoliului său real estate și atingerea țintei de net-zero emisii",
  "content": "Recent, IULIUS, singurul dezvoltator și operator de proiecte mixed-use de regenerare urbană din România, a încheiat un parteneriat cu IFC, membră a Grupului Băncii Mondiale, pentru elaborarea unei strategii de decarbonizare a întregului portofoliu al companiei și de atingere a țintei de net-zero emisii. Prin intermediul platformei Green Pathways for Real Estate Institutional Portfolios (GRIP), IFC va oferi soluții în vederea definirii, implementării și finanțării planurilor IULIUS de a reduce emisiile de gaze cu efect de seră și de a atinge neutralitatea emisiilor CO2 cât mai curând posibil. Parteneriatul marchează primul angajament de acest fel din România.\n\nIULIUS își consolidează obiectivele de sustenabilitate pentru următorii ani și, în acest sens, a încheiat un parteneriat cu International Finance Corporation (IFC) , membră a Grupului Băncii Mondiale. Prin intermediul platformei GRIP, IFC va sprijini compania în procesul de realizare a unui plan de acțiuni ce va contribui la reducerea amprentei de carbon la nivelul întregului portofoliu. „ Clădirile sunt responsabile pentru o treime din emisiile de gaze cu efect de seră de la nivel global. Prin acest parteneriat, Iulius și IFC contribuie la accelerarea măsurilor de combatere a schimbărilor climatice în dezvoltările imobiliare”, a spus Ary Naim, Manager Regional al IFC pentru Europa Centrală și de Sud-Est.\n\nDe altfel, IULIUS a construit întotdeauna respectând mediul și deține singura rețea naţională de malluri din România certificată LEED (Leadership in Energy and Environmental Design). La acestea se adaugă și ansamblurile mixte Palas Iaşi şi Iulius Town Timişoara şi toate cele 15 imobile de birouri din rețeaua United Business Center din Iași, Timișoara și Cluj-Napoca, care au certificări pentru clădiri verzi. „Suntem deosebit de încântaţi de acest nou parteneriat, care ne va ajuta să ducem la următorul nivel strategia noastră de sustenabilitate. Compania a trecut deja printr-un proces complex de implementare a unor standarde ridicate de eficiență energetică, gestionare sustenabilă a spaţiilor verzi, a suprafețelor exterioare și a deșeurilor, dar și a altor soluții durabile, fapt confirmat de certificările LEED. Însă, ne dorim să contribuim și mai mult la menținerea unui mediu sănătos prin reducerea amprentei de carbon în toate cele opt proiecte ale noastre”, a declarat Dan Adrian Chelaru, Group Sustainability Officer IULIUS.\n• Toate cele 15 clădiri din rețeaua United Business Center sunt certificate LEED®, dintre care UBC 0 (cea mai recentă certificare) și UBC 3 Timișoara certificate LEED® Platinum.\n\nPe lângă respectarea celor mai înalte cerințe tehnice moderne, soluțiile implementate, confort și siguranță, proiectele IULIUS dispun, de sute de locuri de parcare pentru biciclete, de spații de încărcare pentru mașinile electrice, acces foarte bun la mijloacele de transport în comun, toate aceastea contribuind la diminuarea necesității folosirii maşinilor personale și reducerea poluării. De asemenea, sunt singurele proiecte de real estate din România care includ grădini urbane, investiţii iniţiale în valoare de peste 17 milioane de euro.\n\nTotodată, în 2021 IULIUS a atras primul credit verde acordat unei companii românești de către IFC, în valoare de 72 milioane de euro, pentru Palas Campus din Iaşi. Amplul proiect de birouri, ce se va inaugura în primăvara acestui acestui an, se află și în plin proces de obţinere a unei duble certificări green: EDGE (Excellence in Design for Greater Efficiencies) al IFC și LEED al US Green Building Council.\n\nIFC, membră a Grupului Băncii Mondiale, este cea mai mare instituție globală de dezvoltare concentrată pe sectorul privat din piețele emergente. Activează în peste 100 de țări, în care își valorifică capitalul, experiența şi influența pentru a crea piețe şi oportunități în țările aflate în curs de dezvoltare. În anul fiscal 2022, IFC a angajat o sumă record de 32,8 miliarde de dolari în favoarea unor companii private și instituții financiare din țări în curs de dezvoltare, valorificând puterea sectorului privat pentru a pune capăt sărăciei extreme și pentru a stimula prosperitatea comună, în timp ce economiile se confruntă cu impactul crizelor globale care se agravează. Pentru mai multe informații, accesați www.ifc.org .\n\nCompania IULIUS este singurul dezvoltator și operator de proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 20 de ani în real estate și cu o prezență în patru mari orașe din țară – Iași, Timișoara, Cluj-Napoca și Suceava.\n\nPortofoliul său cuprinde peste 310.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), singurele de acest tip din țară, rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași (Miroslava și Bucium). Proiectele sunt lidere de piață la nivel regional și înregistrează anual peste 70 de milioane de vizite.\n\nÎn doar zece ani, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind, sub brandul național United Business Center, poluri regionale de business și comunități creative multinaționale în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 15 clădiri verzi, cu o suprafață totală de peste 242.000 mp, în care sunt prezente peste 70 de companii și unde lucrează peste 25.000 de angajați.\n\nProiectele IULIUS sunt concepte sustenabile, singurele care integrează grădini ample, aducând natura în mijlocul orașelor, între oameni.",
  "metadata": {
    "original_file": "Ieseanul_0026.html"
  }
}