{
  "title": "Noua zonă de retail din Palas Campus: cafenele, servicii medicale, centru de fitness şi, în curând, un supermarket",
  "content": "Odată cu inaugurarea Palas Campus, în zona Sf. Andrei, ieșenii au o nouă zonă de loisir, unde vor găsi cafenele, restaurante, servicii medicale, un centru de fitness, iar, în curând, şi un supermarket. Lanţul internațional Tucano propune un spațiu cu un design în premieră pentru întreaga reţea de cafenele; Teo \\’ s Cafe are acum cea mai mare cafenea proprie sub cel mai nou concept al brandului; Praxis vine către ieșeni cu un centru de analize care include și o cameră de recoltare pentru copii; Stay Fit Gym, una dintre cele mai mari rețele de fitness & aerobic din România, va inaugura, pe 15 iunie, prima locație din Iași.\n\nHub de creativitate şi business, Palas Campus, cea mai mare clădire de birouri din România, deschisă în zona Sf. Andrei, este şi o destinaţie de relaxare pentru angajaţi şi nu numai, datorită celor 6.000 mp dedicați segmentului de retail. Gândit astfel încât să fie un proiect mixt integrat, Palas Campus reuneşte, la parter, restaurante, cafenele, centre medicale, o sală de sport, un supermarket și alte servicii și facilități utile zilnic.\n\nConcepte în premieră – Tucano și Teo\\’s, cafenele care aduc experiențe noi\n\nTucano, lanțul internațional de cafenele care promovează în lumea întreagă filosofia sa Love.Peace.Coffee ,a deschis aici un coffee shop unic datorită design-ului personalizat pentru hub-ul de business . „Am optat sa creăm cât mai multe spații de lucru pentru cei care lucrează la Palas Campus și nu numai. La fiecare masă se regăsește o priză, internet gratuit și am optat pentru măsuțe mai înalte, tocmai pentru a putea lucra la laptop. Coffe shop-ul de la Palas Campus este mai spațios, amenajat cu multe plante, culori calde și s-a folosit mult lemn pentru a crea un mediu cât mai cald” , a declarat Cătălina Ungurianu, reprezentant Tucano Coffee. În afară de preparatele din cafea de specialitate, în noua locație Tucano din Palas Campus mai pot fi savurate și: mic dejunuri, supe creme, salate, sandwich-uri, tarte dulci, dar și o varietate de răcoritoare.\n\nPrimul lounge al Teo\\’s Cafe a fost inaugurat în Palas Campus, iar acum iubitorii brandului 100% ieşean se pot bucura de o întreagă experiență marca Teo\\’s. În noua locație, care este cea mai mare cafenea proprie şi o premieră, ieșenii sunt așteptați să descopere noul concept: „Coffe by day and drinks by night”. Design-ul interior și cel al terasei generoase are influențe industriale, parte din amprenta Teo`s, și este decorul ideal pentru ieșiri la cafea alături de prieteni, ședințe corporate sau meeting-uri informale de echipe. „ Cafeaua este punctul nostru forte și nucleul Teo\\’s, iar în locația din Palas Campus am adus în jurul ei băuturi de care clienții se pot bucura toată ziua. Avem barmani cu experiență, care prepară de la clasicele gin tonic, cuba libre, aperol spritz, până la cocktailuri personalizate după rețete proprii și după gustul clienților. Ne place mult să ne jucăm cu ingredientele din bar, așa au apărut rețetele fructate de Frozen. Una dintre băuturile noastre preferate este Sangria ”, explică Teofil Bozbiciu, General Manager la Teo\\’s. Noua locație Teo\\’s aduce și mai multe noutăți, iar, în curând, vor fi organizate seri tematice, cu muzică live, cocktailuri, micro-concerte și multe alte experiențe tematice.\n\nTot la parterul Palas Campus a fost inaugurat și Praxis, centru de recoltare a analizelor medicale, unde a fost amenajată și o zona adaptată pentru confortul copiilor. „ Punem la dispoziția pacienților o cameră special creată pentru copii, colorată și veselă, pentru ca atât micuții, cât și părinții să poată veni «la analize» cu mai puțină frică și mai multă speranță. Personalul nostru medical este specializat în recoltarea probelor de la bebeluși, astfel încât întreg actul medical nu reprezintă un factor de stres în plus pentru niciunul dintre pacienții noștri ”, explică Cristian Hristodorescu, Manager Praxis. În plus, pacienții pot alege din mai multe seturi de analize, create astfel încât să fie mai ușor de înțeles și corelat: „Sunt o femeie sănătoasă”, „Sunt un bărbat sănătos”, „Tiroida mea”, „Am răcit”, „Sănătatea inimii mele”, „Echilibrul meu hormonal”, „Am destule vitamine și minerale?”, „Sănătatea sportivului”, „Sănătatea mamei” și multe altele.\n\nÎn Palas Campus este disponibil şi Centrul Medical EMERALD , parte a grupului SOFMEDICA, unde pacienții găsesc echipamente de imagistică performante, de ultimă generație, atât pentru imagistică prin rezonanță magnetică (RM), cât și computer tomograf (CT). Accentul este pus pe diagnosticul complet al bolilor cardiovasculare, Centrul Medical EMERALD oferind servicii complete de diagnostic imagistic – de la ecocardiografie avansată la Angio-CT coronarian, Cardio-RM și Cardio-RM de stres. Centrul Medical EMERALD este singurul laborator de imagistică din Sud Estul Europei care este acreditat de Societatea Europeană de Cardiologie prin Asociația Europeană de Imagistică Cardiovasculară.\n\nJoi, 15 iunie 2023, la Palas Campus se va deschide prima locație din regiune a Stay Fit Gym , una dintre cele mai mari reţele de fitness & aerobic din România. Noul centru va avea o suprafaţă de 1.000 mp şiva oferi servicii de fitness, precum strenght, cardio, functional training, dar şi de cycling şi clase de grup, cum ar fi zumba, circuit, pump, step & tone, abs & butt, pilates şi yoga.\n\nLa parterul Palas Campus este deschis și un centru Xpress , unde clienții pot găsi cărți, ziare, răcoritoare, dar și jucării, cafea proaspăt măcinată to go, dulciuri, accesorii, baterii și multe altele. Mixul de retail de la Palas Campus va fi completat, în perioada următoare, cu noi locaţii de food & beverage, un supermarket, o clinică de beauty și alte servicii variate.",
  "metadata": {
    "original_file": "Ieseanul_0019.html"
  }
}