{
  "title": "Bucură-te de momente cu aromă de cafea proaspăt prăjită de la Dolciano, din Palas, Family Market și Iulius Mall Iași!",
  "content": "Dolciano este locul de întâlnire al iubitorilor de bunătăți din ciocolată și delicii premium din varii destinații exotice, dar și cafea din toate colțurile lumii, prăjită în locația din Palas, la un prăjitor de cafea Giesen. Procesul se desfășoară lent, se folosesc atât blend-uri de cafea boabe arabica și robusta, cât și cafea de origine de cea mai bună calitate, ce se prăjesc la o temperatură controlată, fără a fi arse și care, la final, se transformă în băutura perfectă, ce îți aduce un aport de vitalitate, în orice moment al zilei. Cafeaua pentru diminețile de acasă, boabe, gata măcinată sau caldă, to go, poate fi achiziționată din Palas (zona Atrium), Family Market Bucium/Miroslava și Iulius Mall Iași.\n\nFie că vrei să îți începi dimineața cu o cafea de origine, fie că vrei să-ți petreci după-amiaza cu prietenii la o cafea proaspăt prăjită, selecția Dolciano de cafele este cea mai bună opțiune, indiferent că alegi 100 % Arabica, Arabica & Robusta sau Arabica Gourmet. Boabele sunt prăjite cu măiestrie și precizie la un prăjitor de cafea Giesen, cu tradiție în lumea cafelei, care oferă și un adevărat spectacol în timpul procesului și pe care îl poți vedea în acțiune, în locația Dolciano din Atriumul Palas . Spre deosebire de cafelele ambalate existente pe piață, cafeaua proaspăt prăjită are un gust mult mai complex, care se dezvăluie treptat, indiferent de metoda de preparare, își păstrează aroma puternică, savoarea specifică tipului de cafea și îți aduce un plus de energie.\n\nLa Dolciano , pe lângă sortimentele de cafea de origine se regăsesc și blenduri cu: savoare de biscuiți cu ciocolată fină (coffee beans blend); parfum de fructe uscate și ciocolată fină (Rossini blend); gust sublim de caise și cacao exotică (Puccini blend); aciditate ponderată cu un gust neted de cacao, parfum de pâine prăjită (Caruso blend); fructe citrice bine coapte, gust predominant de fructul pasiunii (Vivaldi blend) și gustul persistent al portocalelor coapte și al fructelor confiate (Costa Rica Tarrazu). Iar cafeaua o poți achiziționa, atât sub formă de boabe proaspăt prăjite, cafea măcinată sau o poți savura pe loc în Palas (zona Atrium), Family Market Bucium / Miroslava și Iulius Mall Iași , dar poți să o primești și direct acasă, prin curier. Pentru asta poți lăsa un mesaj pe site-ul www.dolciano.ro .\n\nPe lângă cafea, pentru un plus de energie creativă, bucură-te și de selecții de praline Pralibel și ciocolată, delicii italiene premium, drajeuri și delicii turcești, dar și coșulețe personalizate, pe care poți să le oferi cadou sau să le savurezi alături de cei dragi.\n\nLasă-te vrăjit de gustul autentic, complex și fascinant al cafelei de la Dolciano!",
  "metadata": {
    "original_file": "Ieseanul_0024.html"
  }
}