{
  "title": "Soluții anti-plictiseală în vacanța mare",
  "content": "Când vine vorba de copii, românul are o vorbă: „cine are, să-i trăiască; cine nu, nu-i trebuiască”. Când a zis asta, creatorul anonim avea în vedere stresul inerent creșterii copilului și belele pe care i le-ar putea aduce pe cap. E drept, același copil putea fi trimis la prășit sau la crâșmă, după un sfert de rachiu, dar se pare că astfel de utilizări ale juniorului nu compensau cheltuielile și problemele create. Între noi fie vorba, cu atât mai sfântă ne pare această mostră de înțelepciune populară în societatea actuală și, mai ales, pe măsură ce crește copilul. Când e mic, îl trimiți la bunici, îl duci la o înghețată și ai scăpat de-o grijă. Dar când crește și pășește în adolescență? Înainte vreme, în satul tradițional, luai adolescentul și-l puneai să și rânească la vacă după ce prășea. Dar acum? Ce faci cu el, mai ales că a început vacanța? Cu ce-i poți umple timpul copilului mare și adolescentului, fără a-i jigni orgoliul din ce în ce mai accentuat?\n\nPuține variante \n\n De la bun început, trebuie să vă spunem că nu există multe variante prin târg. Pentru copiii din ciclul primar, există tot felul de firme sau fundații care oferă servicii tip after-school. Puțini sunt însă cei care să se lege la cap cu elevi de gimnaziu sau de liceu. La ei nu prea mai merge cu face painting, tobogane și prăjituri. Totuși, câteva posibilități există.\n\nȘcoli de vară \n\n Una, de exemplu, ar fi așa-numitele școli de vară, destinate în general copiilor de până la 12 ani. Una funcționează în Tătărași și garantează că îți ține juniorul ocupat de la ora 8.00 la 18.00, 7 zile din 7. Contra unei taxe, firește. Contra sumei de 70 de lei pe zi, se organizează minim o excursie săptămânal, activități de grup, diverse sporturi în aer liber și întâlniri cu voluntari străini. Copilul se întâlnește cu alții, deprinde o limbă străină și își pierde timpul altundeva decât în fața calculatorului. Bonus, primește și un tricou, o șapcă, un rucsac și o sticlă pentru apă. O alta funcționează în Păcurari, programul cuprinzând rezolvarea temelor de vacanță, cursuri de limbi străine sau de actorie, ateliere handmade, vizite la muzee, jocuri în aer liber și cluburi de lectură.\n\nTabără în județ \n\n Bun, pentru vacanța de după clasa a V-a și, eventual, a VI-a, ne rezolvăm. Dar mai târziu? De pe la 14-15 ani încolo? O variantă este să-l trimiți pe junior într-o tabără. În Iași nu mai există decât una singură „de stat”, la Muncel, în comuna Mogoșești-Siret. Zona e splendidă. Se oferă trasee turistice spre Humulești, Mircești, cetatea Neamțului, Lacul Roșu sau mănăstirile din nordul Moldovei. Tinerii sunt inițiați și în jurnalism, tabăra editând un ziar propriu. La fața locului, există un parc de joacă, dar și pistă de popice, mese de ping-pong, masă de biliard sau darts.\n\n„Sate englezești” \n\n Există tabere interesante și în alte zone ale țării. Un exemplu ar fi așa-numitul Angloville. În rezumat, este o tabără de 6-14 zile destinată copiilor între 7 și 11 ani, dar și tinerilor între 12 și 19 ani. Tânărul are posibilitatea de a conversa direct cu vorbitori nativi de engleză, veniți în România ca voluntari. Un student englez, irlandez, scoțian, australian, canadian sau american la maxim doi tineri înseamnă că poți deprinde în 70 de ore suficient de bine engleza vorbită, cu ce accent preferi. Distracția nu este însă tocmai ieftină: în funcție de durată, tabăra costă între 3.000 și 6.600 lei. Există de fapt două „sate englezești”. Unul la jumătate de kilometru de castelul Bran, iar celălalt la Târgșoru Vechi, în Prahova.\n\nConcurs de lectură \n\n Dacă juniorului îi place lectura, îl puteți înscrie la concursul de lectură organizat de Biblioteca Județeană „Gh. Asachi” și destinat tinerilor de 14-18 ani. Tânărul va avea de citit 10 cărți pentru care să realizeze fișe de lectură și va participa la dezbateri pe marginea lecturilor. Dacă îi place să biciclească, distracția este asigurată. Există cluburi, cum este de exemplu, ProBikeAddiction, specializate pe organizarea de cursuri de mers cu bicicleta și pe cicloturism pe toate coclaurile județului. În general, o excursie costă 50 – 100 de lei, în funcție de program și de obiectivele urmărite.\n\nClubul Tinerilor \n\n Dacă, la fel ca mulți părinți, nu știți cum să abordați discuțiile „serioase” cu juniorul, vă poate ajuta o fundație precum „Alături de Voi”, care organizează Clubul Tinerilor. De fapt, sunt trei: unul pe Vovideniei, altul vizavi de Antibiotice și un al treilea peste drum de clădirea Granit. Tânărul poate discuta probleme care-l preocupă, inclusiv consumul de alcool, contracepția sau bolile cu transmisie sexuală sau pur și simplu să-și petreacă plăcut și util timpul liber. Cei mai serioși se pot alătura echipei de voluntari ai fundației. E un bun început pentru viitorul CV, pentru că se pune mult accentul în ziua de azi pe activitățile de voluntariat. Dau bine. A, și e gratuit.",
  "metadata": {
    "original_file": "Ieseanul_0192.html"
  }
}