{
  "title": "Afterhills: prea tare, prea ca la ţară. Ovidiu Biber, mulţumit de ecoul financiar al dealurilor Miroslavei",
  "content": "Organizatorii Afterhills par a fi avut ceva mai mult succes cu cea de-a doua ediţie a festivalului. Furtuna i-a ocolit, corturile n-au mai luat foc, noroi n-a mai fost, aşa că DJ – ii invitaţi au putut să mixeze în voie pe şesul Miroslavei. Bine, doi dintre muzicanţi au fost prinşi pe Aeroport cu cannabisul în buzunare, dar chiar şi chestia asta face bine la imaginea de festival în care predomină starea de “trance”. Una peste alta, se poate spune că Ovidiu Bibere, principalul om din spatele Afterhills, are toate motivele să fie mulţumit. Dar să vedem, totuşi, cum arată o pagină din jurnalul său personal.\n\n– Clar, începem să le-o tragem tot mai tare celor de la Cluj. Am avut măcar 30.000 de spectatori pe seară, aşa că aproape că i-am ajuns pe cei de la Untold, care se laudă cu 50.000. Bine, dar la ei showul e pe stadion, în buricul oraşului, mult mai la îndemână decât ce facem noi, pe câmp. Dar e mai bine la Afterhills, cu iarbă verde, camping, aer curat, dealuri molcome, un fel de Woodstock mai decent, cu mulţi corporatişti care abia descoperă mirosul şi gustul ierbii. Aşa cum l-au descoperit şi ăia doi DJ din Olanda, numai că ei aveau experienţă în botanica tămăduitoare de stress. Bună şi ideea cu stand up comedy, astfel am băgat şi un pic de umor, ca să le mai deschidă supapele celor care aşteptau cu nerăbdare concertele. Mă bucur că nu s-a confirmat temerea că Forza ZU ne va lua din spectatori. Păi cine ascultă Smiley n-are nici o treabă cu The Crysthal Method. Şi invers. Aşa că au venit fix spectatorii pe care am mizat. Adică ăia care-şi permit să scoată 300 de lei din buzunare, nu cei care se duc la Forza Moca. Aşa cum spuneam, toată lumea bună a fost la Afterhills. Era suficient să deschizi Facebook-ul şi să vezi postările de acolo. Am băgat şi nişte zone pentru VIP, au venit ăia de la Loft şi cu Capatos să mai facă nişte bănuţi şi la Iaşi. Foarte bine, una e să asculţi Above & Beyond sorbind berea din pahar de plastic, şi alta e să faci acelaşi lucru, dar bând Prosecco tolănit pe canapea. E ca la Operă, oamenii simpli se află în stal şi la galerie, iar privilegiaţii care marcă banul stau la lojă. Oricum, totul e bine când se termină cu bine, ca să citez din Shakespeare, că tot vorbeam de Operă. Ca orice profesionist, deja încep să pregătesc ediţia de anul viitor, care va fi ceva nu extraterestru, ci intergalactic. Deocamdată, număr banii încasaţi weekendul ăsta. Ce nasol, după Afterhills să înceapă Afterweekend! Mahmureală cât cuprinde. Dar cică te poţi drege cu un bilanţ contabil.",
  "metadata": {
    "original_file": "Ieseanul_0245.html"
  }
}