{
  "title": "Universitatea Tehnică „Gheorghe Asachi” din Iași va implementa un proiect pentru realizarea unui sistem de cloud instituțional în care va dota un laborator de cercetare",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va implementa un sistem de cloud instituțional în cadrul proiectului „Mediu colaborativ pentru dezvoltarea arhitecturilor cloud bazate pe OpenStack cu aplicații în CDI”, cu valoarea de 5,048,822.88 lei, finanțat prin Fondul European de Dezvoltare Regională, Programul Operațional Competitivitate 2014-2020. Totodată, în cadrul proiectului, care are o durată de implementare de 24 de luni, va fi înființat și dotat un laborator la cercetare a tehnologiei cloud la Facultatea de Automatică și Calculatoare de la TUIASI.\n\nObiectivul general al proiectului este modernizarea infrastructurii TIC a TUIASI pentru implementarea unei platforme electronice în arhitectura de tip Cloud OpenStack, destinată susținerii și dezvoltării mai rapide a competitivității științifice și poziționării universității ca un centru de excelență CDI la nivel regional.\n\nÎn cadrul proiectului vor fi achiziționate echipamentele hardware necesare pentru a realiza infrastructura cloud, cât și softuri noi și licențe pentru softuri deja existente, astfel încât această infrastructură să poată fi operaționalizată. Ulterior, vor fi achiziționate echipamente IT pentru a se înființa un laborator de cercetare pentru tehnologii cloud, care va funcționa în cadrul Facultății de Automatică și Calculatoare. După realizarea recepției finale a investiției, specialiștii TUIASI vor derula în continuare activități de cercetare și dezvoltare în direcția utilizării tehnologiilor Cloud și a componentelor Big Data în domeniul științelor inginerești.\n\nÎn acest sens, în cadrul proiectului vor fi achiziționate servicii de instruire pentru echipa TUIASI, cu instructori cu o vastă experiența în domeniul cloud. Cunoștințele dobândite vor fi valorificate în activitățile de cercetare ale proiectului, în direcția utilizării în conjuncție a tehnologiilor Cloud și tehnologiilor Big Data pentru analizarea datelor furnizate de algoritmi avansați pentru regăsirea informațiilor.\n\nPentru a crea infrastructura cloud la nivelul universității se va implementa o soluție tehnică care concentrează puterea de calcul într-un spațiu redus, reducând cerințele de stocare și răcire. Această soluție va interconecta serverele prin conexiuni de mare viteză, asigurând putere de calcul, memoria și capacitatea de stocare pentru ca platforma cloud să funcționeze fără cusur.\n\nSpațiul pus la dispoziție de către Facultatea de Automatică și Calculatoare pentru laboratorul de cercetare va fi dotat cu echipamente capabile să asigure funcționarea unui mediu Cloud pe fiecare dintre echipamentele instalate. Procesul de dezvoltare de componente, servicii si aplicații Cloud va necesita, într-un număr mare de cazuri, dezvoltarea acestora pe stația de lucru înainte de a fi înglobate în arhitectura Cloud.\n\nEchipamentele achiziționate vor fi de ultimă generație, pentru a asigura un consum cât mai redus energetic și o sustenabilitate și fiabilitate pe termen cât mai lung. Acest proiect vine în continuarea unui amplu proces demarat de mai bine de zece ani de Universitatea Tehnică „Gheorghe Asachi” din Iași, care s-a preocupat de dezvoltarea infrastructurii IT și de dezvoltarea unui amplu proces de digitalizare.\n• achiziție echipamente TIC necesare: Infrastructura Cloud, Infrastructură hiperconvergentă pentru găzduirea infrastructurilor critice și a stațiilor de lucru pentru laboratorul de cercetare;\n• 15 articole publicate în volumele unor conferințe internaționale de prestigiu sau jurnale științifice;\n• semnarea a două contracte, unul de auditare financiară și unul de auditare tehnică a proiectului, cât și predarea și acceptarea de către beneficiar a două rapoarte finale, de audit financiar și de audit tehnic;\n• promovarea acestuia prin realizarea a 1.000 de materiale publicitare, 3 rollup-uri, panouri publicitare, materiale media, un site dedicat cu descrierea proiectului;\n• realizarea unui sistem de management al proiectului ca pachet de reguli si proceduri, ce include: asigurarea realizării obiectivelor, rezultatelor și indicatorilor proiectului, un sistem de monitorizare și evaluare internă a proiectului și rapoarte intermediare și anuale\n\nValoarea totală a proiectului este de 5,048,822.88 lei, dintre care cheltuieli totale eligibile și nerambursabile sunt de 4,998,822.65 lei, valoarea eligibilă nerambursabilă este de 4.248.999,27 lei din Fondul European de Dezvoltare Regională, valoarea eligibilă nerambursabilă din bugetul naţional de 749.823,38 lei, iar cheltuielile totale neeligibile în proiect de 50,000.23 lei.\n\n„Mediu colaborativ pentru dezvoltarea arhitecturilor cloud bazate pe OpenStack cu aplicații în CDI”, cod SMIS: 124998 este un proiect co-finanțat din Fondul European de Dezvoltare Regională, prin Programul Operațional Competitivitate 2014-2020, axa prioritară 1: Cercetare, dezvoltare tehnologică și inovare (CDI) în sprijinul competitivității economice și dezvoltării afacerilor, operațiunea: Dezvoltarea unor rețele de centre CD, coordonate la nivel național și racordate la rețele europene și internaționale de profil și asigurarea accesului cercetătorilor la publicații științifice și baze de date europene internaționale.\n\nImplementarea proiectului a început la data de 18.10.2021, iar acesta va fi finalizat pe 17.10.2023.",
  "metadata": {
    "original_file": "Ieseanul_0056.html"
  }
}