{
  "title": "Mărțișoare create de artiști plastici și artizani, la cel mai mare târg de profil, la Palas",
  "content": "În întâmpinarea primăverii, Palas îi invită pe ieșeni și nu numai să descopere o colecție variată și colorată de mărțișoare. Cei care doresc să își surprindă persoanele dragi cu simboluri aparte, care anunță sosirea anotimpului verde, sunt așteptați la târgurile de mărțișoare.\n\nDe miercuri până duminică , în perioada 26 februarie – 1 martie 2020, Atriumul Palas Mall găzduiește „ Sărbătoarea Primăverii”, un târg ce le propune clienților o varietate de mărțișoare handmade . În cadrul evenimentului, zeci de artizani expun mărțișoare lucrate după tipare tradiționale, dar și reinterpretări moderne. Clienții pot alege simboluri ale primăverii lucrate manual, din piele, flori presate, fimo sau realizate prin tehnicile origami ori quilling. Și cei care preferă motivele tradiționale pot alege din numeroase modele, cu elemente din folclor. Opțiuni sunt și pentru persoanele care vor să ofere un mărțișor ce poate fi purtat tot timpul anului, sub formă de bijuterii și accesorii din pietre prețioase și semiprețioase.\n\nDe asemenea, de joi, 27 februarie , până duminică, 8 martie, se va desfășura și Atelierul Artistului. În Atriumul Palas Mall își vor da întâlnire 11 artiști vizuali care vor expune colecţii nou create de mărţişoare, bijuterii, accesorii, haine şi obiecte decorative. Astfel, ieşenii vor avea ocazia să admire şi să achiziţioneze simboluri care anunţă venirea primăverii, realizate din diverse structuri surprinzătoare.\n\nPrintre expozanţi se numără Alina Avram, care propune felicitări, oglinzi sau ceasuri pictate manual, Iuliana Asoltanei, ce are o ofertă bogată de broșe în culorile primăverii, Irina Secrieriu, care aduce o colecţie de bijuterii realizate din metale şi pietre semipreţioase, Georgiana Aștefanei, carevine cu o colecție de păpuși și alte articole decorative, Lilia Dorofte, ce propune genți de piele, PushDesign, care vine cu o varietate de produse handcrafted, Otilia Iutiș, careaduce bijuterii din lut polimeric, Ramona Sandu, care s-a pregătit cu mărțișoare, bijuterii și insigne, Iris Drânceanu, ce vine cu diverse articole vestimentare, Olivia Alexandriuc, care va fi prezentă cu ale sale bijuterii neconvenționale, și Luminița Avădănei.\n\nVino la Palas să alegi mărțișoare unicat pentru cei dragi!",
  "metadata": {
    "original_file": "Ieseanul_0169.html"
  }
}