{
  "title": "Workshop despre aplicarea neuroștiinței în viața de zi cu zi, susținut de Mindarchitect pentru studenții TUIASI",
  "content": "Dorin Boabeș, cofondatorul proiectului Mindarchitect.ro , ecosistem de învățare, dezvoltare personală și profesională, va susține pentru studenții Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) marți, 23 noiembrie, de la ora 18.15, workshopul „Conceptele neuroștiinței – de la teorie la practică” . Evenimentul este organizat în parteneriat cu Direcția de Servicii Studențești de la TUIASI, iar participanții la training vor avea oportunitatea de a învăța cum să aplice conceptele de neuroștiință pentru a-și îmbunătăți viața de zi cu zi .\n\nÎn contextul pandemiei SARS-CoV-2, evenimentul va avea loc online, invitațiile urmând a fi transmise către cei care sunt selectați să participe. „Este un eveniment pe care îl planificăm de la finalul lunii iulie și ne-am bucurat tare când am primit acceptul echipei MindArchitect.ro de a organiza workshopul online împreună cu Dorin Boabeș. Sperăm ca studenții să profite la maximum de oportunitatea pe care le-o oferă acest atelier pentru a afla cât de importantă este neuroștiința în viața de zi cu zi și mai ales în anii studenției”, a declarat ing. Bogdan Budeanu, directorul DSS .\n\nDat fiind interesul major manifestat de studenți în urma discuțiilor preliminare purtate cu aceștia, s-a decis ca pentru înscrierea la workshop să existe și o competiție . Astfel, persoanele care doresc să participe trebuie să trimită o fotografie pe una dintre cele două teme propuse: „cum îți organizezi spațiul de lucru?” sau „cum îți începi dimineața?”. Înscrierile se vor face exclusiv pe campus.tuiasi.ro, data limită fiind vineri, 19 noiembrie, ora 16.00 .\n\nCea mai creativă fotografie înscrisă în concurs va câștiga un abonament premium la Mindarchitect, valabil timp de 3 luni , sau cartea „Principii de viață și de muncă” de Ray Dalio. Raymond Thomas Dalio este un investitor miliardar american și manager de „hedge fund”, care coordonează investițiile unuia dintre cele mai mari mare fonduri speculative din lume, Bridgewater Associates, din 1985. „Ne bucurăm întotdeauna să fim alături de studenți, pentru că noi credem autentic că o mai bună cunoaștere de sine ne ajută să trăim vieți mai echilibrate. Este important pentru noi toți, cât mai devreme, să învățăm cât mai multe despre noi înșine, astfel încât să putem construi rutine mai bune, traiectorii mai clare, să ne creăm obiective de învățare mai aliniate cu noi înșine. Pentru perioada din viață în care suntem pe băncile facultății, viețile noastre pot fi despre echilibrul între timpul alocat cursurilor și timpul alocat distracției și relațiilor cu cei din jur. Sau pot fi despre căutarea traiectoriei profesionale și descoperirea sau dezvoltarea abilităților care ne vor ajuta să obținem ceea ce ne dorim. Oriunde ar fi concentrată atenția noastră, o bună cunoaștere de sine ne va oferi șanse mai mari să echilibrăm toate aceste componente ale vieții de student. Suntem alături de voi să aducem informație fundamentată în neuroștiință și psihologie , să oferim exemple din viețile noastre de zi cu zi și să ascultăm întrebările care vă preocupă cel mai mult, pentru a putea oferi o perspectivă care să vă ajute în propria dezvoltare personală și profesională”, au transmis studenților TUIASI echipa Mindarhitect.\n\nMind Architect a pornit în noiembrie 2019 ca un podcast fundamentat în neuroștiință și psihologie aplicate în viața de zi cu zi. În aproape doi ani de la lansare, proiectul a crescut și s-a transformat într-un ecosistem de învățare, care pune la dispoziția membrilor comunității o varietate amplă de produse de învățare, menite să îi ajute să se cunoască mai bine, să trăiască vieți mai împlinite și mai aliniate cu ei înșiși și să dezvolte relații mai sănătoase cu sine și cu cei din jur.",
  "metadata": {
    "original_file": "Ieseanul_0083.html"
  }
}