{
  "title": "TUIASI a lansat oficial proiectul AntreprenorIng, în care se vor face 11 laboratoare pentru dezvoltarea culturii antreprenoriale a studenților",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a lansat oficial proiectul „Dezvoltarea culturii antreprenoriale a studenților de la inginerie și arhitectură prin crearea unei rețele de centre de pregătire în antreprenoriat – AntreprenorIng”. \n\n \n\n Din fonduri UE \n\n Cu o valoare aproximativă de 8 milioane de lei, proiectul este finanțat din fonduri europene, prin Programul Operațional Capital Uman 2014-2020, și are ca obiectiv principal creșterea participării și a nivelului de educație pentru elevi, studenți și cadre didactice, în special pentru grupurile vulnerabile. Prof. univ. dr. ing. Neculai Seghedin, prorector responsabil cu activitatea didactică și directorul proiectului, a precizat că activitățile sunt mult mai extinse decât sunt prevăzute de titlu și că este nevoie ca sistemul de învățământ din România să încurajeze mai mult antreprenoriatul. „Într-o abordare foarte simplă, antreprenoriatul înseamnă o afacere nouă, dar este mult mai mult decât atât – este o instituție socială care ne ajută să ne punem în valoare creativitatea și inteligența. Psihologii spun că românii au un potențial de creativitate și inteligență comparabil cu cel din statele puternic dezvoltate, dar nu au acele instituții sociale care să le permită să și-l dezvolte. Avem un anumit profil psiho-cultural care ne împiedică să ajungem acolo unde ne-ar plăcea să fim – și credem că suntem –, dar realitățile sunt cu totul altele”, a declarat prof. univ. dr. ing. Neculai Seghedin. \n\n \n\n Obiectivele concrete \n\n Printre obiectivele concrete ale proiectului se numără și creșterea participării la învățământul terțiar universitar și non-universitar organizat în cadrul TUIASI, în perioada 2019-2021, pentru 500 de studenți (inclusiv studenți din grupuri vulnerabile) de la toate cele 11 facultăți din universitate, cât și conștientizarea beneficiilor educației de nivel superior și sprijinirea accesului la învățământul terțiar organizat în cadrul TUIASI pentru 300 de elevi (inclusiv elevi din grupuri vulnerabile), din care 100 elevi vor beneficia de activități remediale de la colegiile si liceele din regiunea Nord-Est. În același timp, 80 de cadre didactice din cadrul învățământului terțiar universitar își vor îmbunătăți competențele în ceea ce privește conținutul educațional inovator și resursele de învățare moderne și flexibile. \n\n \n\n Idei de afaceri \n\n Proiectul a fost evaluat cu 91 de puncte dintr-un total de 100, fiind singurul în care instituția care a depus cererea de finanțare și-a luat angajamentul de a-l desfășura singură și nu ca fiind parte dintr-un consorțiu. În mod concret, studenții înscriși în proiect vor intra în proiect din semestrul I, anul al treilea, iar din semestrul următor și pe toată durata anului al patrulea vor lua parte la cursuri specifice, menite să îi învețe cum să-și dezvolte idei de afaceri.",
  "metadata": {
    "original_file": "Ieseanul_0181.html"
  }
}