{
  "title": "TUIASI este implicată în proiecte de cercetare de 170 de milioane de euro în portofoliul RIS 3 al Agenției pentru Dezvoltare Regională Nord-Est",
  "content": "Agenția pentru Dezvoltare Regională Nord-Est (ADR-NE) a finalizat portofoliul de proiecte de cercetare în cadrul apelului RIS 3 „Elaborarea, implementarea și monitorizarea strategiei regionale de specializare inteligentă – RIS3 Nord-Est”. Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) i-au fost aprobate pentru finanțare șapte proiecte majore de cercetare, cu valoarea totală de peste 65 de milioane de euro , care vor avea prioritate pentru finanțare pe liniile identificate de ADR-NE în exercițiul financiar 2021 – 2027 al Uniunii Europene. Pe lângă acestea, în portofoliul final sunt alte 19 de proiecte la care TUIASI este partener, fie cu mediul privat fie cu alte instituții publice.\n\nDacă cele propuse direct de universitate au o valoare cumulată de peste 65 de milioane de euro, suma totală propusă a tuturor proiectelor în care sunt implicați cercetătorii TUIASI este de aproximativ 170,5 milioane de euro . „Sigur că cele mai multe proiecte sunt cele în parteneriat cu firme, cu IMM-uri, iar acest lucru demonstrează faptul că universitatea are capacitate de transfer tehnologic, un mijloc de a duce către industrie cercetarea aplicativă, dar și de a utiliza rezultatele valorificate de cercetarea efectuată la nivelul universității. Proiectele vizează dezvoltarea strategică a universității și sunt orientate către cele mai actuale domenii: IT, digitalizare, cu aplicații în sănătate sau modernizare industrială ”, a declarat prof. univ. dr. ing. Carmen Loghin , prorector responsabil cu activitatea de cercetare, dezvoltare și inovare.\n\nToate proiectele din portofoliul RIS 3 vizează o strategie de specializare inteligentă a regiunii de Nord-Est, iar valoarea fiecărui proiect depus de TUIASI a fost de minimum 5 milioane de euro . Spre exemplu, Universitatea Tehnică „Gheorghe Asachi” din Iași vrea să construiască un Centru Regional pentru Transformare Digitală în Sănătate – DigiHealth , cu o valoare estimată de 8 milioane de euro , dar și un Institut de cercetare în domeniul tehnologiilor aditive de imprimare – 3D-Sense, cu o valoare estimată de 10 milioane de euro . „Scopul nu este doar infrastructura în sine, ci ca această infrastructură să fie transformată într-un sistem de sprijin pentru dezvoltarea unei activități de cercetare pe o anumită platformă. Aceste proiecte, odată avizate, sunt în portofoliul ADR-NE și urmează să fie dezvoltate cu sprijinul agenției în momentul în care se deschid apelurile de finanțare ”, a declarat prof. univ. dr. ing. Carmen Loghin, prorector responsabil cu activitatea de cercetare, dezvoltare și inovare la TUIASI.\n\nStrategia RIS-3 a Agenției pentru Dezvoltare Regională Nord-Est a vizat numeroase sectoare economice – agro-alimentar & industria lemnului, energie, mediu, TIC, sănătate, textile sau turism. Proiectele au trebuit să se adapteze temelor din patru categorii : dezvoltarea competențelor pentru inovare, sprijinirea creării de noi companii inovative și creșterea companiilor active, dezvoltarea capacității regionale de cercetare-dezvoltare și promovarea colaborării cu industria sau sprijinirea inițiativelor de clusterizare și internaționalizare. „Este vorba de proiecte care urmăresc investiții pentru infrastructuri publice de cercetare-dezvoltare-inovare, construcția/ modernizarea/ extinderea acestor infrastructuri, dotarea lor cu echipamente și instrumente de cercetare, inclusiv a celor prioritizate prin Roadmap-ul infrastructurilor publice de cercetare dezvoltare-inovare din România actualizat”, au transmis reprezentanții ADR-NE.",
  "metadata": {
    "original_file": "Ieseanul_0102.html"
  }
}