{
  "title": "Școala Internațională de Vară BEST Iași: timp de două săptămâni studenții vor proiecta un hub academic modern, care apoi va deveni realitate",
  "content": "Deschiderea oficială a Școlii Internaționale de Vară „The hubs and the bees, design the perfect academic hive!”, organizată de BEST Iași cu sprijinul Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI), a avut loc luni, 11 iulie 2022, la Fab Lab Iași. În perioada 10 – 23 iulie, studenți români și internaționali participă la un curs intensiv al cărui scop este de a-i provoca să proiecteze un hub academic modern.\n\nTUIASI sprijină organizarea Școlii Internaționale de Vară în special prin asigurarea și implicarea trainerilor, patru profesori, dintre care doi sunt beneficiari ai burselor Fulbright , burse de studiu în SUA. Iar la finalul celor două săptămâni de lucru, hubul academic proiectat de către studenți va prinde viață: un spațiu din clădirea TEX 6 a Facultății de Design Industrial și Managementul Afacerilor, de la TUIASI, va fi reamenajat în funcție de ideile, conceptul și proiectul tinerilor participanți la școala de vară.\n\nProf. univ. dr. ing. Irina Lungu, prorector responsabil cu relațiile internaționale la TUIASI, le-a spus studenților participanți că au în față o provocare importantă, aceea de a proiecta un spațiu de lucru academic care îi poate găzdui pe ei, profesori, mentori, reprezentanți ai mediului de afaceri și care să poată fi folosit inclusiv după absolvire. „Aceste școli de vară de două săptămâni sunt gândite astfel încât să deprindeți anumite competențe de la profesori, care vă vor ghida prin mai multe metode de lucru. Profesorii pe care îi veți cunoaște au competențe neașteptate. În mod normal, într-o universitate tehnică te aștepți ca inginerii să se comporte «inginerește», adică să folosească argumente din practică și teorie. Colegii mei vin cu un background de arhitectură neconvențională, antreprenoriat, marketing, management”, a declarat prof. univ. dr. ing. Irina Lungu.\n\nȘef lucrări dr. ing. Lidia Alexa , de la Facultatea de Design Industrial și Managementul Afacerilor, le-a spus studenților că vor petrece prima săptămână a școlii de vară împreună învățând procesul de „design thinking”. „Va fi o provocare. Când am fost cu bursa Fulbright la Universitatea din Rochester am aflat că americanii nu folosesc cuvântul «problemă», ci «provocare», lucru care ne arată că felul în care ne raportăm și cum privim o problemă e important și poate face parte din soluție, iar asta vom învăța și noi: să identificăm provocarea, să ne schimbăm perspectiva asupra problemei și să găsim soluții pe termen scurt și lung”, a spus șef lucrări dr. ing. Lidia Alexa.\n\nConf. univ. dr. ing. Ciprian Comșa, cadru didactic la Facultatea de Electronică, Telecomunicații și Tehnologia Informației, le-a explicat studenților că experiența acestor două săptămâni trebuie să fie una care să le rămână aproape și în viitor. „ După cum vedeți, încă de la început suntem deja într-un spațiu neconvențional . Vom trece printr-un proces de «design thinking», iar rezultatele acestui proces vă vor fi de folos în viitor. Sunt și eu entuziasmat de această experiență alături de voi”, le-a spus conf. univ. dr. ing. Ciprian Comșa tinerilor.\n\nDrd. arh. Oana Stanciu, de la Facultatea de Arhitectură „G.M. Cantacuzino” , a pus accentul pe tema școlii de vară, pe care o consideră importantă, pentru că demonstrează că universitatea este centrată în jurul studenților și vrea să le ofere spații în funcție de nevoile lor. „E foarte important ca studenții să aibă spații în care să se întâlnească în afara orelor, pentru a schimba idei și a se îmbunătăți, pentru că așa apar afacerile, prin astfel de întâlniri ”, a explicat aceasta.\n\nDrd. arh. Oana Stanciu a subliniat importanța spațiului de lucru vorbind din experiența de arhitect. Spre exemplu, aceasta a explicat că este important felul în care avem aranjat biroul, cum stăm pe scaun, toate fiind elemente necesare pentru a crea „o bază”, astfel încât spațiul să fie organizat într-un mod cât mai eficient, care să permită dezvoltarea creativității.\n\nAsist. dr. arh. Tiberiu Teodor-Stanciu a spus că Școala de Vară va fi o provocare atât pentru studenți cât și pentru profesori. „Chiar dacă nu sunteți toți arhitecți, veți descoperi că există un mic arhitect în fiecare dintre voi și va fi misiunea noastră să îl scoatem la suprafață și să-l punem la treabă”, a punctat arhitectul.",
  "metadata": {
    "original_file": "Ieseanul_0055.html"
  }
}