{
  "title": "Trei momente glorioase din istoria Iașului",
  "content": "În istoria oricărei țări există ceea ce se cheamă „momente astrale”, când totul merge brici, iar lucrurile decurg în cea mai favorabilă variantă posibilă. Ca atunci când joci poker și îți pică numai chinte, careuri și culori. Un astfel de moment a fost pentru România anul 1859, când Moldova și Muntenia s-au putut uni pentru că Rusia luase bătaie în războiul Crimeii, iar un stat tampon între ruși și turci devenea util pentru liniștea Europei. Sau 1877, când am profitat de altul dintre multele războaie ruso-turce pentru a ne câștiga și noi independența. Sau 1918, când dintr-o țară înfrântă militar și care cerșea pacea în primăvară, am ajuns să câștigăm unul după altul aproape toate teritoriile locuite de români din jurul nostru. Momente astrale există, poate cu urmări mai puțin spectaculoase, și în viața unei provincii, a unui oraș și chiar, de ce nu, a unui cătun pierdut printre dealuri. Până să vorbim însă de satul Vaideeni, ce-ar fi să vedem care au fost momentele de glorie ale Iașului nostru drag? \n\n \n\n Începuturile \n\n Iașul există de vreo 2.000 de ani și mai bine. În Tătărași sau în viile din Copou au fost găsite amfore romane, prin CUG au fost găsite monede imperiale romane și tot așa. Urme de așezări datând din secolul al IV-lea au fost descoperite în vreo 20 de locuri, dar multă vreme nimeni n-a auzit nimic de Iași. Locuințele erau simple colibe, poziția Iașului nu era strategică pentru a merita să se construiască măcar o cetate de pământ, că tot n-avem piatră. Am început să contăm mulțumită altora. Faptul că, întâmplător, pe aici trecea un drum comercial care lega Polonia de Constantinopol și altul care ducea spre tătari, a transformat satul Iași în târg, punct vamal și centru comercial, suficient de important pentru ca Alexandru cel Bun să-și construiască aici o curte domnească.\n\nMutarea capitalei \n\n Dar primul nostru moment de glorie a venit dintr-o nenorocire a Moldovei. În 1561, un nepot al lui Ștefan cel Mare, Alexandru Lăpușneanu, a fost detronat de Despot Vodă. Una din multele schimbări de domn făcute cu sabia în mână într-o țară în care aproape oricine putea visa la tron. După trei ani, Lăpușneanu a reușit să-i convingă pe turci și tătari să-i dea armată pentru a-și recâștiga tronul. A urmat un crâncen război civil cu Ștefan Tomșa, susținut de boierii pământeni, în urma căruia Lăpușneanu a redevenit domn. Prețul cerut de turci a fost distrugerea cetăților Moldovei, cu excepția Hotinului, dinspre Polonia și mutarea capitalei într-o zonă mai accesibilă. Dacă cumva domnitorul îi supăra pe turci, să fie ușor de eliminat. Lăpușneanu a procedat românește: a zis ca ei și a făcut ca el. N-a distrus nicio cetate. Le-a umplut cu lemne și le-a dat foc, dar asta nu a afectat cu nimic zidurile, ci doar a distrus suprastructura inflamabilă. Oricând, cetățile puteau fi refolosite, ceea ce și avea să se întâmple ulterior, de altfel. Dacă cetățile ar fi fost distruse, n-ar fi existat povestirea „Sobieski și românii”. Dar capitala a fost mutată de la Suceava la Iași, oraș fără valoare strategică și greu de apărat. \n\n \n\n Cea mai longevivă capitală \n\n Nu era prima oară când capitala Moldovei era mutată. Prima capitală, pe vremea lui Dragoș, fusese Baia, care acum e o biată comună cu 6.000 de locuitori. Lațcu, fiul lui Bogdan, a mutat capitala la Siret, pe la 1371. Acum, Siretul este un „oraș” mai mic chiar decât Podu Iloaiei. Poate pe la 1377-1378, Petru I Mușat a dus capitala la Suceava, într-un loc ușor de apărat și aproape de frontieră. În caz de probleme, domnitorul putea fugi ușor. Dar Suceava nu a depășit niciodată stadiul unei cetăți puternice. A contat economic doar cât a fost capitală, în timp ce Iașul era și a rămas un centru comercial important. Apoi, Iașul s-a dovedit cea mai longevivă capitală a Moldovei. Am fost capitală timp de 295 de ani. Suceava, abia 187. Totodată, spre deosebire de Suceava, Iașul a devenit și un centru cultural de prim rang, folosindu-și la maxim statutul de capitală.\n\nCentru religios \n\n Al doilea moment astral al Iașului i s-a datorat unui domnitor efemer și puțin băgat în seamă de istorici. De origine greacă, Antonie Ruset a domnit doar trei ani, la bătrânețe, și cu greu s-ar putea găsi în domnia lui ceva demn de menționat de istorici. Cu excepția unui gest făcut pe 9 martie 1677, când a hotărât mutarea scaunului mitropolitan de la Suceava la Iași. Transferul era firesc. Mitropolia noastră era subordonată pe atunci patriarhiei din Constantinopol, iar normele acesteia impuneau ca scaunul mitropolitan să se afle în același loc cu sediul administrativ. Între noi fie vorba, mitropolitul locuia deja la Iași, dar în 1677 transferul a fost oficializat. De atunci, Iașul a devenit și centrul religios al Moldovei, statut care nu avea să mai fie pierdut niciodată. Dimpotrivă, Iașul a devenit în timp și cel mai important centru religios al României. Între pelerinajul bucureștean de la moaștele lui Dimitrie cel Nou și cel ieșean de la moaștele Cuvioasei Parascheva există aceeași diferență ca între un pichet de 20 de oameni în fața Prefecturii și o grevă generală, dacă ni se permite comparația.\n\nCapitală de război \n\n Al treilea mare moment al Iașului a fost, indiscutabil, perioada de doi ani în care am redevenit capitală de stat, între 1916 și 1918. Iașul a arătat atunci tot ce poate, iar ieșenii și-au câștigat o aureolă de glorie inegalabilă. În ciuda oricărei probabilități, un oraș de 80.000 de locuitori a reușit să hrănească 300.000 de refugiați, fără a mai pune la socoteală armata. Iașul nostru a fost centrul rezistenței românești din 1917, care a salvat existența României. În 1918, când rămăsesem singuri împotriva armatelor austro-ungare, germane, bulgare și turcești, pentru că rușii erau ocupați să se țină de revoluții, a fost de ales între a cere pace și a rezista până la capăt în trei județe din nordul Moldovei, așa-numitul „triunghi al morții”. Nu s-a ajuns la asta, dar care ar fi fost ultimul punct de rezistență al ultimilor soldați români rămași în viață? Evident, Iașul nostru.",
  "metadata": {
    "original_file": "Ieseanul_0196.html"
  }
}