{
  "title": "Rectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval, a primit distincția de Doctor Honoris Causa din partea Universității Tehnice a Moldovei",
  "content": "Prof. univ. dr. ing. Dan Cașcaval, rectorul Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI), a primit cea mai înaltă distincție academică – Doctor Honoris Causa – din partea Universității Tehnice a Moldova (UTM). Ceremonia a avut loc marți, 14 septembrie 2021, la sediul universității din Republica Moldova.\n\nLa festivitate au participat și prof. univ. dr. ing. Iulian Aurelian Ciocoiu , președintele Senatului TUIASI, alături de prorectorii Politehnicii ieșene, directorul Consiliului Studiilor Universitare de Doctorat, dar și de prof. univ. dr. ing. Vasile Țopa , rectorul Universității Tehnice din Cluj-Napoca, președinte al Agenției Române a Universităților Tehnice (ARUT), care a vrut în mod special să fie alături de rectorul TUIASI la acest moment al decernării titlului.\n\nÎn discursul său, rectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval, a prezentat momentele-cheie, chiar și cele mai dificile, din istoria Politehnicii ieșene. Discursul său a vizat anii înființării, refugiul din timpul războiului, dezvoltarea exponențială după 1955 și momentele cheie din ultimii ani , precum distincția primită din partea Administrației Prezidențiale, organizarea Consiliului Național al Rectorilor și a deschiderii comune a anului universitar 2018 – 2019 pentru toate universitățile din Iași. „ Școala de inginerie ieșeană s-a născut dintr-un vis frumos și, poate, tocmai de aceea, a întâmpinat numeroase opreliști , premeditate sau nu, până să devină Politehnica ieșeană de astăzi. De aceea, acum, în fața dumneavoastră, din cei aproape 210 ani de istorie, mă voi concentra pe momentele de cumpănă, dacă aș putea să le numesc așa, care nu i-au descurajat, ci i-au îndârjit pe cei care au contribuit la ceea ce reprezintă acum Politehnica ieșeană. Dar nu aș dori să uit că din acești 210 ani, ultimii peste 25 sunt puternic marcați de colaborarea cu Universitatea Tehnică a Moldovei”, a spus prof. univ. dr. ing. Dan Cașcaval în discursul său.\n\nAcordarea titlului de Doctor Honoris Causa a avut la bază, pe de o parte, prestigiul activității științifice desfășurate de rectorul Politehnicii ieșene , iar pe de altă parte parteneriatul care s-a consolidat în ultimii ani între TUIASI și UTM. Există numeroase mobilitățile inter-universitare ale cadrelor didactice de la ambele universități, sunt implementate programe de studiu cu dublă diplomă, iar în ultimii doi ani, chiar în context pandemic, cele două universități au demarat șase proiecte comune cu valori cuprinse între 50.000 de euro și peste 1 milion de euro . „Doresc să vă mulțumesc pentru onoarea, imposibil de redat în cuvinte, pe care mi-ați făcut-o, de a deveni membru al comunității Universității Tehnice a Moldovei, o comunitate academică de elită . Onoare care mă obligă și care întărește legătura mea de suflet cu dumneavoastră, colegii de peste Prut”, a mai spus rectorul în discursul său.\n\nColaborarea cu UTM reprezintă 70% din totalul colaborărilor similare ale TUIASI cu universități din Republica Moldova. Totodată, TUIASI și UTM organizează împreună mai mult de zece manifestări științifice tradiționale , cum ar fi Conferința Internațională IManE, care a ajuns la 22 de ediții, iar prima a fost în 1996, sau Simpozionul Internațional Cucuteni 5000 Redivivus, cu 15 ediții, prima în 2006.\n\nÎn baza acestor parteneriate de tradiție, rectorul TUIASI a înaintat oficial către UTM propunerea de a deveni membru al Agenției Române a Universităților Tehnice. „În semn de respect sincer și de recunoaștere a valorii școlii dumneavoastră de inginerie, la inițiativa mea și a domnului președinte ARUT, aici de față, vă adresăm oficial propunerea ARUT de a deveni membru al acestui consorțiu, consorțiu reprezentativ al educației universitare tehnice în limba română. Și am fi deosebit de onorați dacă ați accepta propunerea”, a transmis prof. univ. dr. ing. Dan Cașcaval.\n\nCeremonia a fost precedată de o ședință comună a conducerilor UTM și TUIASI, cât și a Universității „Ștefan cel Mare” din Suceava, în care au fost discutate stadiile actuale ale programelor desfășurate în colaborare, dar și proiectele viitoare de extindere sau de aprofundare a acestor parteneriate.",
  "metadata": {
    "original_file": "Ieseanul_0093.html"
  }
}