{
  "title": "Nicu Gavriluţă, inscripţii în piatra filosofală (pamflet)",
  "content": "Profesorul Nicu Gavriluţă a devenit unul dintre cei mai cunoscuţi şi influenţi actori ai mediului academic. E posibil ca apetenţa sa pentru filosofie să aibă rădăcini în perioada în care a urmat cursurile Colegiului Tehnic Forestier din Piatra Neamţ. Se ştie că pădurea, prin tainele şi misterele ei, poate naşte trăiri filosofice şi întrebări existenţiale oricui hălăduişte pe cărările umbrite şi tăcute. Dar mai multe despre gândurile la ceas de seară ale filosofului Nicu Gavriluţă am aflat citindu-i o pagină din jurnalul personal.\n\n– „Fiind băiet, păduri cutreieram”, aşa mi-aş începe memoriile, dacă cineva mi-ar cere să le scriu. Bine, eu oricum o să mă apuc de ele, dar mai trebuie să treacă nişte ani peste viaţa şi activitatea mea academică. La 55 de ani, încă sunt foarte tânăr pentru a mă încerca astfel de nostalgii. Deocamdată, carpe diem! Uite, de pildă, mă bucură foarte mult seria de emisiuni pe care o fac la Trinitas TV. Apropierea asta de sacru, de spiritual, o am, repet, încă din vremea în care făceam practica la Liceul Industrial Forestier. Timp de patru ani am învăţat să aud glasul pădurii, să ascult foşnetele care te îndemnau la visare. Evident, până când te trezea din reverie câte un mistreţ sau urs deranjat de strania ta prezenţă. Cert este că datorez mult pădurii, înclusiv simţul de orientare în sălbatica lume în care trăim. De altfel, fiecărui filosof care doreşte să aibă succes i-aş recomanda un stagiu de câteva luni petrecut în mijlocul pădurii. Acolo îşi poate valoriza simţurile, le poate potenţa, în aşa fel încât atunci când va reveni în civilizaţie, să aibă intuiţia şi agerimea unui lup. Homo homini lupus, oh, da! Mai ales în mediul universitar e valabilă chestia asta. Cu cât omul e mai lustruit intelectual, cu atât devine mai periculos pentru cei din jur. De aia zic, o lună de antrenament în pădure îţi poate crea reflexe de ninja, foarte folositoare în luptele de idei din amfiteatrele lumii academice. Eu încă mă ţin bine în arenele astea pline de gladiatori ai cuţitelor înfipte pe la spate, în timp ce răsfoieşti enciclopediile din bibliotecă. Reuşesc să fandez, să-i păcălesc, graţie instinctelor mele îndelung exersate pe cărările de munte. Hm, cam atât pentru azi. Nu ştiu ce m-a apucat să scriu jurnalul ăsta. Poate că din cauză că-mi place hârtia. Da, şi chestia asta tot de la liceul nemţean mi se trage, fiind specializat în fabricarea celulozei şi hârtiei. Pe scurt, Verba volant, scripta manent!",
  "metadata": {
    "original_file": "Ieseanul_0241.html"
  }
}