{
  "title": "Palas, Iulius Mall, Family Market Bucium şi Miroslava, deschise în a doua zi de Crăciun şi pe 2 ianuarie 2023",
  "content": "Au rămas foarte puţine zile până la cele mai îndrăgite sărbători din an, iar forfota din magazine în căutarea celui mai frumos cadou ne-a cuprins pe toţi. Însă, ce spui de o plimbare pe patinoarul de la Palas, în prima zi de Crăciun? Sau de un film la Cinema City din Iulius Mall pe 1 ianuarie 2023? Destinaţiile tale favorite de timp liber – Palas, Iulius Mall și cele două Family Market – te aşteaptă şi în perioada următoare cu un program special.\n\nPalas – cafenelele, restaurantele şi patinoarul, deschise în prima zi de Crăciun şi pe 1 ianuarie 2023\n\nÎn Ajunul Crăciunului, cu toții vom petrece mai mult timp împreună cu familia, astfel că magazinele, cafenelele și restaurantele din Palas vor funcționa între orele 10.00 – 18.00. Hypermarket-ul Auchan este deschis în intervalul orar 07.00 – 18.00. O ultimă rundă pe gheaţa de la Palas Ice înainte de Crăciun? Vino pe 24 decembrie între orele 09.30 – 17.30!\n\nÎn prima zi de Crăciun , te aşteptăm la cafenele, restaurante sau la patinoar, care se deschid de la ora 14.00 . De pe 26 decembrie, programul revine la normal.\n\nPe 31 decembrie ne pregătim de petrecere, Palas fiind deschis doar până la ora 18.00. Hypermarket-ul Auchan este deschis de la 07.00 până la 18.00, iar patinoarul îi aşteaptă pe amatorii de distracţie în intervalul 09.30 – 17.30. Începe noul an la o cafea cu cei dragi sau la o sesiune de dans pe gheaţă, cafenelele și patinoarul din Palas fiind deschise de la ora 14.00! De pe 2 ianuarie 2023 programul revine la normal.\n\nIulius Mall Iași – filme la Cinema City, în prima zi de Crăciun şi pe 1 ianuarie 2023\n\nȘi Iulius Mall are program special de sărbători. În Ajun de Crăciun şi de An Nou, vei putea face ultimele cumpărături până la ora 18.00. Dacă vrei să te relaxezi înainte să vină Moșu’, mergi la Cinema City sau la Starnet, care vor fi deschise între 10.00 şi 18.00, sau La Corniche ori Viper.\n\nPe 25 decembrie , angajaţii magazinelor vor sărbători Crăciunul, însă Cinema City pornește videoproiectoarele de la ora 14.00, Viper și Starnet deschid pentru distracţie de la ora 12.00, iar cafeneaua La Corniche te aşteaptă de la ora 11.00. Pe 26 decembrie programul Iulius Mall revine la normal.\n\nÎn prima zi din noul an, dacă vrei să ieși cu prietenii, Viper și Starnet deschid de la ora 12.00 , La Corniche de la ora 11.00 , iar filmele încep să ruleze la Cinema City de la ora 14.00 .\n\nLa Family Market, Bucium şi Miroslava, pe 24 și 31 decembrie, programul magazinelor este între orele 09.00 – 18.00. Cumpărăturile pentru mesele de sărbători pot fi făcute şi la Auchan, în intervalul orar 07.00 – 18.00.\n\nÎn prima zi de Crăciun şi în prima zi din 2023 stăm cu cei dragi, dar pe 26 decembrie și pe 2 ianuarie 2023, programul Family Market și cel al supermarket-ului Auchan va reveni la cel obişnuit: 09.00 – 21.00, respectiv 07.00 – 22.00.\n\nDacă îţi va fi poftă de un meniu Big Mac, află că Mc Donald`s Drive Thru din Family Market Bucium va funcționa zilnic, non-stop, în zilele de Crăciun, însă pe 31 decembrie te așteaptă de la ora 07.00 până la 22.00, iar pe 1 ianuarie, de la ora 10.00 până la 24.00 . Restaurantul va fi deschis pe 24 decembrie între orele 07.00 – 18.00. În prima zi de Crăciun şi în prima zi din 2023, Mc Donald`s te aşteaptă în intervalul 10.00 – 24.00. Pe 26 decembrie şi pe 2 ianuarie 2023, restaurantul se deschide mai devreme, de la ora 07.00, şi va funcţiona până la ora 24.00. În ultima zi din 2022, preparatele pe care le îndrăgeşti atât de mult pot fi savurate de la ora 07.00 până la ora 20.00.",
  "metadata": {
    "original_file": "Ieseanul_0032.html"
  }
}