{
  "title": "TUIASI a introdus Doctoratul European și a aderat la mai multe rețele internaționale universitare pentru cooperarea în domeniul studiilor doctorale",
  "content": "Conducerea Consiliului Studiilor Universitare de Doctorat de la Universitatea Tehnică „Gheorghe Asachi” din Iași a realizat, începând cu data de 1 octombrie, pașii necesari pentru a-și crește vizibilitatea studiilor doctorale, reușind să introducă certificatul de Doctorat European , să creeze noi oportunități de colaborare inter-instituțională și să includă universitatea în mai multe rețele internaționale de profil.\n\nAstfel, TUIASI are posibilitatea de a oferi studenților la studiile doctorale titulatura de „Doctorat European”, un concept propus de către European University Association, cu scopul de a stimula integrarea absolvenților de doctorat din țările europene în mediul academic și socio-economic european . Pentru obținerea certificatului de Doctorat European, un doctorand trebuie să îndeplinească o serie de criterii cumulative, propuse de către EUA și adoptate deja de către TUIASI.\n\nPentru a obține un certificat de Doctorat European, un student trebuie să fie înmatriculat într-un program de studiu de doctorat acreditat la TUIASI, trebuie să îl parcurgă și să promoveze proiectul de cercetare științifică având cel puțin calificativul „foarte bine”. Pe parcursul studiilor sale, t rebuie să efectueze un stagiu de cercetare în domeniul tezei de minimum trei luni în una sau două universități din Uniunea Europeană sau țări asociate UE , cu excepția României, de unde să obțină un raport pozitiv al stagiului din partea coordonatorului de la universitatea parteneră.\n\nUlterior, cel puțin un membru din comisia de susținere a tezei de doctorat trebuie să fie cadru didactic sau de cercetare într-o universitate sau un institut de cercetare din UE și țări asociate, dar nu din aceleași instituții unde a efectuat stagiul de minimum trei luni de cercetare. Totodată, teza de doctorat trebui să fie redactată într-o limbă de circulație internațională, de preferat engleză , iar susținerea publică a tezei trebuie să fie făcută într-o limbă de circulație internațională. „Atunci când suntem înconjurați de o criză sanitară fără precedent, când unii își pierd locurile de muncă, când majoritatea firmelor își restrâng activitatea, când întreaga societate este puternic afectată – este oare potrivit să vorbim despre educație și performanță în studii doctorale? Răspunsul este un «da» ferm. Educația, în toate formele ei, trebuie să fie prioritatea numărul 1 a oricărei societăți, mai ales în perioade de recesiune”, a declarat prof. dr. Alina Minea, director al CSUD de la TUIASI.\n\nÎn același timp, TUIASI a aderat la Consiliul pentru Educație Doctorală al EUA (EUA-CDE) , o organizație europeană care cuprinde 265 de instituții din 36 de țări , unde se promovează colaborarea și schimbul de bune practici în studiile doctorale. Aici, consideră reprezentanții TUIASI, se pot crea oportunități unice de colaborare inter-instituționale în ceea ce privește doctoratele, de la cercetări comune, la teze realizate în co-tutelă. „ TUIASI este o voce puternică în spațiul european , cu un număr de peste 70 conducători de doctorat și 800 studenți doctoranzi, acoperind aproape toate domeniile tehnice de doctorat, astfel că afilierea universității la organizațiile internaționale a fost un demers firesc”, a completat prof.dr. Alina Minea.",
  "metadata": {
    "original_file": "Ieseanul_0137.html"
  }
}