{
  "title": "Ieşenii mizează pe paradisul spiritual, nu pe cel fiscal (pamflet)",
  "content": "După succesul misiunii economice întreprinse în Houston, Texas, CEO – ul de la Arhipelago, Marius Alexa, pregăteşte o nouă expediţie pentru temerarii oameni de afaceri ieşeni, invitându-i pe aceştia tocmai în Tibet.\n\nAlexa: Printre altele, în misiunea economică din Tibet, ne-am propus să aflăm cum a reuşit Dalai Lama să devină lider pe piaţa meditaţiilor şi miliardar în moneda locală, Zen\n\nConform agendei stabilite, participanţii la aventură ar trebui să ajungă pe 21 iunie în Beijing, unde vor sta patru zile, pentru ca între 25 iunie şi 1 iulie să se afle în pustietatea tibetană. Programul include şi două zile de prezenţă în Nepal, urmând ca delegaţia să revină în ţară pe 4 iulie. Alături de Marius Alexa, din expediţie va face parte şi un trainer de dezvoltare personal – profesională. Fireşte, mai mulţi oameni de afaceri din Iaşi şi-au dat cu părerea despre această inedită aventură.\n\nIulian Dascălu : Dle Alexa, mă interesează excursia pe care o propuneţi. Mulţi dintre muncitorii chinezi care au lucrat la Palas îmi scriu, invitându-mă să petrec câteva zile la ei în ospeţie. Mă gândesc că, dacă vizitez pe unul, e ca şi cum aş fi trecut pe la toţi, că doar sunt toţi la fel. Sună interesant şi vizita în Nepal. Aş avea nevoie de nişte şerpaşi pentru a lucra la zgârie – norii pe care vreau să-i construiesc. Urcă ăia Everestul fluierând, darmite 25 de etaje pe schele!\n\nNeculai Apostol : Gând la gând cu bucurie, domnule Alexa! Ştii doar că am invadat piaţa chineză cu porcii de la Kosarom. Dar, iată, graţie expediţiei dumitale, mi s-ar împlini un vis mai vechi: să-l îndop pe Dalai Lama cu cârnaţi şi şorici de porc. Eu cred că moşul nu s-ar da în lături de la un asemenea festin, oricât de tare se dă el nu ştiu ce budist. Păi, matale crezi că poate trăi doar din meditaţii? Ce-i, Iohannis?\n\nConstantin Duluţe : Adevărul e că m-ar interesa zona Tibetului. După ce am scos zeci de milioane de euro din Insula Mare a Brăilei, mă întreb dacă voi putea repeta isprava pe întinsul podiş asiatic. Ca agricultor, am şi eu obsesia asta, să scot bani din piatră seacă. Pot planta şi floare de colţ pe Himalaya, orice, doar să îmi împlinesc dorinţa.\n\nMisterios investitor în imobiliare : Dle Alexa, m-am uitat pe hartă şi cred că China ar fi o destinaţie ok pentru investiţiile mele. Deja am reperat din satelit câteva mici petice de pământ pe care aş putea trânti, pardon, dezvolta ceva imobiliar. În unele zone, mă cam împiedică Marele Zid Chinezesc, care trece fix prin mijlocul unor parcele interesante. Ştiţi cumva a cui e stupizenia aia? Zău, e foarte inestetică şi cumplit de veche, am înţeles că de vreo 2.000 de ani. Eu zic că, dacă îi ofer un preţ bun, îl poate demola pe ici, pe colo. Nu mult, cât să poată intra basculantele pe şantier.",
  "metadata": {
    "original_file": "Ieseanul_0251.html"
  }
}