{
  "title": "Demagog de şcoală nouă. Dan Lungu, promotor al activismului politic de la vârste fragede",
  "content": "Senatorul USR Dan Lungu încearcă să reactiveze educaţia politică în şcoli, cam pe modelul fostelor manuale de Cunoştinţe Social Politice de pe vremea comunismului. Recent, parlamentarul userist a propus organizarea de întâlniri cu profesorii din Iaşi pentru a discuta modul practic în care se poate implica în educaţia civică a elevilor. Scriitorul ieşean afirmă că trebuie să existe o implicare mai mare a cabinetelor parlamentare în educaţia civică a tinerilor. Mai mult, Dan Lungu e atât de generos încât, în situaţia în care „biroul parlamentar pe care-l împarte cu Cosette Chichirău se va dovedi prea mic pentru întâlnirile cu elevii, parlamentarii USR din Iaşi sunt dispuşi să meargă în licee”. Ideea de îndoctrinare politică a stârnit deja reacţii în mediul şcolar şi nu numai.\n\nConstantin Văscăuţeanu : Tovarăşe Dan Lungu, ţin să vă felicit în mod deosebit pentru această iniţiativă de amplu interes pentru viaţa tineretului din ziua de azi. Înainte de ‘89, am fost mai bine de 30 de ani inspector şcolar pe probleme de învăţământ politic şi vreau să vă spun că îmi pierdusem speranţa de a mai vedea tinerii educaţi în contextual revoluţionar al militantismului de partid. Da, sunt un moş comunist şi vă susţin cu întregul birou al organizaţiei de bază PCR din blocul XV2, scara D! Sărutări de mâini şi tovarăşei Cosette, care-mi aduce aminte de spiritul rebel şi ilegalist al anilor ‘40.\n\nGenoveva Roaită : Tovarăşe Dan Lungu, sunt strănepoata marelui erou comunist Vasile Roaită. Foarte bine că băgaţi politica în şcoli, tinerii trebuie luaţi tare de mici, să înveţe cum stă treaba cu lupta de clasă. Dacă aţi putea monta în fiecare şcoală şi câte o sirenă care să sune de pauză, în memoria străbunicului meu, v-aş fi tare recunoscătoare. Poate reuşiţi să faceţi şi un ringtone cu sunetul ei. Orişicât, Lungu şi cu USR, stima noastră e!\n\nAndrei Postolache : Dragă Dan, e bine să ai iniţiative ca parlamentar, asta face bine la dinamica neuronilor, îi foieşte dintr-o parte în alta, cât să nu se atrofieze şi să fie afectată condiţia fizică. Interesantă şi ideea de a merge prin şcoli şi a duce mai departe cuvântul doctrinei politice, pe care tu ai camuflat-o elegant sub sintagma educaţiei civice. Dar, totuşi, când mai eşti pătruns de astfel de idei care nu-ţi dau pace, poţi să-mi dai un telefon, să mă consulţi şi pe mine. Dacă sună ocupat, poţi folosi şi un ceai de tei, şi ăla e bun pentru linişte. În rest, ce să-ţi spun… succes şi ai grijă cu Cosette, nu mai sta toată ziua nas în nas cu ea, te poţi molipsi de un soi de activism mai rău decât ăla de pe vremea comuniştilor.",
  "metadata": {
    "original_file": "Ieseanul_0295.html"
  }
}