{
  "title": "Iaşul, de la pietonal la autostradă. Participanţi activi la acţiunea de sprijinire a proiectului “Moldova vrea autostradă”",
  "content": "La sfârşitul săptămânii trecute, Iaşul a făcut prima mişcare populară cât de cât vizibilă în susţinerea proiectului Autostrăzii Moldovei. Asociaţia „Moldova vrea autostradă” a organizat un lanţ uman pe pietonalul Ştefan cel Mare, la care au participat aproximativ 2.000 de oameni, printre care şi mai mulţi parlamentari, consilieri judeţeni şi locali. Demersul este fără îndoială, salutar, urgenţa şi necesitatea construirii unei autostrăzi spre vest nemaifiind puse la îndoială de niciun locuitor al Iaşului şi întregii Moldove. Dincolo de mesajul de imagine, transmis de înlănţuirea celor două mii de ieşeni, fiecare participant a putut să scrie, pe un cub amplasat pe pietonal, câteva gânduri despre proiect. Alte mesaje au sosit de la diverse personalităţi, precum cele de mai jos.\n\nSimone Tempestini, pilot, câştigător al Raliului Iaşului : Salut, ieşeni, bravo că aţi ieşit atât de mulţi să susţineţi construirea unei autostrăzi. Sincer, ori de câte ori vin la Iaşi, m-am săturat de drumurile proaste din jurul oraşului vostru. Numai la Cioca Boca şi Slobozia mi-am rupt trei planetare la ultimele curse de raliu. Aşa că, dacă ar fi o autostradă, aş câştiga titlul cu un avans de şapte ore în faţa celorlalţi concurenţi.\n\nMarius Bodea : E bună şi autostrada, dar nu se compară cu Aeroportul. Parcă m-aş oftica un pic dacă Iaşul ar avea şi una, şi alta, pentru că mi-ar cam dispărea motivul de laudă legat de aeroport. Adică, cu avionul ajungi în trei ore la Paris, dar cu maşina, chiar şi pe autostradă, abia treci de Carpaţi. Unde mai pui că la benzină nu prea ai opţiunea low – cost. Aşa că mai gândiţi-vă, ieşeni!\n\nAndrei Postolache : Asta-i bună, adică degeaba ați regularizat Bahluiul? Vreţi să abandonaţi ideea unei căi de navigaţie acvatică Prut – Bahlui – Siret – Dunăre – Rin – Marea Nordului? Lăsaţi autostrada, stricaţi mediul cu astfel de construcţii faraonice. Mai bine facem un velodrom. Așa nu vom ajunge niciodată la destinație, ne vom învârti în cerc.\n\nIulian Dascălu : E mişto şi chestia asta cu lanţul uman. Evident, era şi mai bine dacă, din cei două mii de oameni, măcar 50% s-ar fi dus în Palas după terminarea protestului. Însă contabilii mi-au raportat doar o creştere cu 15% a încasărilor de sâmbătă. Dacă-mi pun mintea şi finanţele, aş putea să construiesc eu primii 10 kilometri din autostradă, pe ruta H&M – Zara – Fratelli. Şi fac şi un tunel meseriaş, în zona Subway, fireşte. Dacă aveţi nevoie, ştiţi unde să mă găsiţi. La Iaşi, Timişoara, Bucureşti, sau, şi mai bine, la Viena.",
  "metadata": {
    "original_file": "Ieseanul_0291.html"
  }
}