{
  "title": "Finanțare record pentru TUIASI în cazul proiectelor de tip Erasmus+ cu țări europene și din afara UE",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a contabilizat în ultimul an cea mai mare sumă atrasă vreodată pe proiecte de tip Erasmus+ cu țări europene și din afara Uniunii Europene. Un total de aproximativ 1,3 milioane de euro și cel mai mare număr de mobilități de când desfășoară astfel de programe de schimburi academice sau de practică.\n\nCreșteri pe toată linia \n\n Nu doar numărul mobilităților a crescut, ci și numărul acordurilor valabile semnate cu diverse universități. Astfel, dacă la nivelul anului 2018 erau 486 acorduri cu universități din țări europene, în 2019 numărul lor a ajuns la 520, în ceea ce privește spațiul non-UE, acordurile au crescut și mai puternic, de la 80 la 132. \n\n Momentan, în ceea ce privește colaborări cu state din afara Uniunii Europene, TUIASI are 132 de parteneriate cu universități din 31 țări: Africa de Sud, Albania, Algeria, Azerbaidjan, Bhutan, Brazilia, Chile, China, Canada, Capul Verde, Egipt, Georgia, India, Indonezia, Iordania, Israel, Kazahstan, Japonia, Malaiezia, Madagascar, Maldive, Maroc, Mexic, Peru, Republica Dominicană, Republica Moldova, SUA, Thailanda, Tunisia, Ucraina și Vietnam. \n\n Acordurile, atât cu țări UE, cât și cele cu țări non-UE, au și componente de schimb academic, dar și componente de practică, iar studenții adesea aleg să rămână și un an de zile cu o bursă, jumătate petrecută la universitate și jumătate în industrie, la un partener din domeniu.\n\nSuplimentări \n\n Reprezentanții universității spun că situația studenților care-și extind stagiul Erasmus de la un semestru la un an de zile se regăsește și în rândul celor care vin la Iași să studieze la TUIASI. „Avem studenți care-și extind stagiul Erasmus de la un semestru la un an de zile, când îl numărăm pe hârtie e tot unul singur. În proporție de 60%, cei care vin în primul semestru stau și în semestrul al doilea, o proporție similară fiind și în zona de «outgoing», în special pe programele de practică. Am avut o creștere semnificativă în ultimul an și la formarea profesorilor și a personalului administrativ, am și cerut în ultimii doi ani suplimentare de fonduri, care a fost acceptată, pentru ca mai mulți profesori să plece la evenimentele organizate în cadrul International Staff Week”, a completat prof. univ. dr. ing. Irina Lungu\n\nComponentă umană \n\n Aceasta a punctat că există și o componentă umană și socială foarte importantă a acestui program. Din chestionarele completate de studenți când se întorc înapoi la TUIASI reiese faptul că aceștia, deși se temeau să facă o deplasare, mai ales în zonele din afara UE, au aflat că pot fi independenți, că pot face față fără să le fie frică și că au descoperit alte valențe ale comportamentului lor în contexte diferite.",
  "metadata": {
    "original_file": "Ieseanul_0172.html"
  }
}