{
  "title": "La Palas, primăvara începe cu mărțișoare handmade: nu rata „Atelierul Artistului” și evenimentul „Sărbătoarea Primăverii”",
  "content": "Doar câteva zile ne mai despart de primăvara calendaristică, iar unul dintre cele mai frumoase obiceiuri ale românilor este dăruirea de mărțișoare. Acest șnur răsucit din fire albe și roșii are o putere aparte și ne încarcă de fiecare dată cu bucurie și cu un altfel de tonus, indiferent că îl oferim sau îl primim. Devenim mai veseli, mai optimiști, gata să deschidem ușile acestui frumos anotimp. Iar până pe 7 martie 2022, la Palas artiștii și artizanii te așteaptă să descoperi o colecție variată și colorată de mărțișoare, în zona Atrium, numai bune de oferit celor dragi.\n\nTradiția mărțișorului e veche de când lumea, dar acest simbol al lunii martie a evoluat de-a lungul timpului, astfel că s-a trecut de la șnurul simplu, la mărțișorul metalic înfățișând diferite figurine, la mărțișorul făcut manual din diverse materiale și până la o multitudine de creații spectaculoase. Artiștii ieșeni s-au pregătit cum se cuvine și în acest an, și te așteaptă la Palas de vineri , 25 februarie , până luni, 7 martie 2022 cumărțișoare inedite, cu multă voie bună și îți oferă oportunitatea să admiri şi să achiziţionezi obiecte și accesorii ce pot deveni mărțisorul perfect pentru cei pe care-i prețuiești.\n\nAstfel, în Atriumul Palas, Atelierul Artistului reunește 11 artiști vizuali locali, care își expun colecţiile de mărţişoare, bijuterii, accesorii, haine şi obiecte decorative realizate cu pasiune. Printre creatorii deja renumiți, anul acesta se regăsesc și două nume noi: Alexandra Petcu, care aduce lumânări parfumate Flair Scent, cu miresme inspirate de natură și Cristina Poncu, ce propune obiecte funcționale și decorative din ceramică. Totodată, Alina Avram aduce felicitări speciale, bijuterii, oglinzi și ceasuri , toate pictate manual, Denisa și Marcel Pușcașu, adică Push Design, te întâmpină cu accesorii originale din piele, lemn și hârtie, Iuliana Asoltanei vine cu o ofertă bogată de broșe în culorile primăverii, iar Olivia Alexandriuc va fiprezentă cu accesorii și obiecte din piele pictată, cu accente metalice și de sticlă, care pot fi purtate ca broșe sau coliere. Georgeta Aștefanei a pregătit o colecție de păpuși aparte și mărțișoare brodate, Iris Drânceanu va veni cu o colecție de creații vestimentare unicat , ce îmbină croiuri supradimensionate cu cele clasice și asimetrice și care sunt completate cu aplicații lucrate manual, Otilia Iutiș va avea o ofertă bogată de bijuterii din lut polimeric și din piese de ceasuri, pe când Irina Secrieru propune o colecţie deosebită de bijuterii realizate din metale, pe care sunt imprimate frunze și flori naturale. La Atelierul Artistului vine și Ilinca Rotaru cu obiecte decorative și bijuterii pictate manual într-o manieră personală.\n\nDe asemenea, de vineri până marți , în perioada 25 februarie – 1 martie 2022 , Atriumul găzduiește și „Sărbătoarea Primăverii”, eveniment care aduce un strop de culoare la cumpăna dintre anotimpuri. Și aici bunul gust se împletește cu arta pentru că artizanii locali îți propun o varietate de podoabe însoțite de șnur roșu și alb, lucrate după tipare tradiționale, dar și reinterpretări moderne. Vei putea alege mărțișoare realizate manual, din piele, lemn, flori presate, din fimo, pictate sau cu motive tradiționale. Însă, dacă dorești să oferi un mărțișor mai altfel, optează pentru bijuterii, cosmetice naturale, costume populare, ciocolată de casă, lavandă, zacuscă sau alte bunătăți de casă , aduse de producătorii de la Asociația Produs de Cluj și carevor impresiona cu siguranță.",
  "metadata": {
    "original_file": "Ieseanul_0070.html"
  }
}