{
  "title": "Centric IT Iași a investit peste 30.000 de euro pentru a renova un laborator al Facultății de Automatică și Calculatoare",
  "content": "Facultatea de Automatică și Calculatoare de la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a inaugurat joi, 18 octombrie 2018, un nou laborator ce a fost renovat de firma Centric IT, pe care îl vor folosi studenții din toți anii ciclului de licență care vor studia acolo programarea calculatoarelor.\n\nÎn șase săptămâni \n\n Investiția de peste 30.000 de euro constă în refacerea completă a laboratorului, reprezentanții firmei ce au participat la inaugurare, care sunt și absolvenți ai facultății, povestind că totul a fost realizat în aproximativ șase săptămâni. „Pe parcurs au apărut mai multe schimbări față de proiectul inițial, problema cea mai mare fiind intervalul foarte scurt de timp pe care l-am avut la dispoziție, de la începutul lunii septembrie până acum. Am curățat totul până la placa de beton, am refăcut instalația electrică, am pus tavane false, iluminat cu LED, două unități de interior de instalație de aer condiționat, fiind cea mai modernă tehnologie. Am vrut să aibă un design nou, să arate a 2018, să aibă un aspect nou. Vedem și pe viitor ce nevoi vor mai apărea și încercăm să le acoperim pe toate”, a explicat Andrei Dobjenschi, grup lider la Centric IT Iași. Inițiativa a fost a lui Vlad Iacob, tot absolvent al AC, care acum este software developer la Centric IT și care susține că și-a dorit să contribuie cu ceva, deoarece „viitorul unei comunități IT solide stă în sprijinirea tinerilor cu potențial”.\n\nColaborare strânsă \n\n Reprezentanții Facultății de Automatică și Calculatoare susțin că aceste inițiative sunt foarte utile, în primul rând pentru că facultatea nu are fondurile necesare pentru a renova pe cont propriu laboratoarele, dar și pentru că astfel se stabilește o legătură între companii și mediul academic. „Noi am început mai demult, de aproximativ un an de zile, cu astfel de investiții, am discutat la modul concret cu diferite companii, iar anumite laboratoare au fost renovate cu investiții foarte mari, de peste 50.000 de euro. Noi nu am putea să facem toate investițiile pe care ni le dorim. Aceste proiecte întăresc și legătura dintre noi și companii, menținem contacte cât mai dese și putem vedea și feedbackul de la absolvenții noștri, dacă au sau nu nevoie de cunoștințele pe care le împărtășim”, a precizat prof. univ. dr. ing. Vasile Manta, decanul Facultății de Automatică și Calculatoare. Acesta a mai precizat că, dincolo de finanțarea directă, facultății i-ar fi util ca mediul de afaceri să facă lobby pentru universitate, ca mai mulți tineri să vină să studieze la Iași.",
  "metadata": {
    "original_file": "Ieseanul_0223.html"
  }
}