{
  "title": "Spații securizate pentru parcarea bicicletelor, amenajate în ansamblul Palas",
  "content": "Compania IULIUS continuă să susțină și să încurajeze transportul cu mijloace alternative, prin crearea de noi spații dedicate pentru parcarea bicicletelor, delimitate și securizate, în ansamblul Palas Iași. Cei care vin la birou sau la cumpărături pe două roți au la dispoziție, în total, peste 370 de locuri pentru parcarea bicicletelor.\n\nRecent, în ansamblul Palas au fost amenajate noi spații special dedicate pentru gararea bicicletelor , pentru a încuraja angajații prezenți în cele șase clădiri de birouri clasa A United Business Center (UBC) să se deplaseze la birou cu mijloace alternative de transport. Acestea sunt disponibile în patru zone delimitate , în parcarea subterană a ansamblului Palas, cu o capacitate totală de peste 150 de locuri . Noile spații sunt dotate cu sistem control acces și supraveghere video performantă.\n\nPrimele două spații , amenajate în parcarea subterană de sub clădirea UBC 3, au fost deja date în folosință și sunt accesate de angajații care aleg bicicleta sau trotineta electrică pentru a veni la birou. Următoarele două zone vor fi finalizate în curând, fiind amplasate în parcarea subterană cu acces din strada Palat.\n\nLa acestea se adaugă cele 45 de suporturi existente deja în ansamblul Palas, cu o capacitate de 220 de biciclete, disponibile în mai multe zone din parcarea subterană și în proximitatea intrărilor în clădirile de birouri și în Palas Mall.\n\nDin cei aproximativ 8.000 de angajați care lucrează în clădirile office din ansamblul Palas , aproximativ 10% – 15% vin la birou cu bicicleta sau trotineta.\n\nTot pentru a încuraja adoptarea mijloacelor de transport eco friendly, cele mai recente spații office dezvoltate de compania IULIUS sunt prevăzute cu dușuri și vestiare. Totodată, se organizează concursuri cu premii și campanii, al căror scop este acela de a promova și impulsiona deplasarea cu mijloace alternative de transport.\n\nCompania IULIUS este în permanență preocupată de alinierea tuturor proiectelor din portofoliu, în special a clădirilor de birouri, la standardele internaționale de sustenabilitate. Astfel, toate imobilele office sunt proiectate și construite în conformitate cu principiile „clădirilor verzi”, fiind dotate cu sisteme, aparatură și echipamente de ultimă generație, special selectate pentru un consum redus de energie și confort optim.",
  "metadata": {
    "original_file": "Ieseanul_0188.html"
  }
}