{
  "title": "Începe admiterea de toamnă la TUIASI: 500 de locuri bugetate la licență și 450 la master",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va scoate la concurs 500 de locuri la buget la licență pentru admiterea din toamnă, la toate facultățile instituției de învățământ superior tehnic, mai puțin Facultatea de Automatică și Calculatoare și Facultatea de Arhitectură „G.M. Cantacuzino”. Aici, unde au fost probe eliminatorii și o concurență mai ridicată, locurile au fost ocupate integral încă din sesiunea de vară. Înscrierea candidaților va avea loc în perioada 6 – 17 septembrie 2021.\n\nTUIASI a înregistrat o premieră la admiterea de anul acesta, având cel mai mare număr de studenți din Uniunea Europeană și din țările non-UE înmatriculați în anul I , cu taxă, la licență și la master – 230. Este un salt important față de anii anteriori, în contextul în care au fost depuse și peste 400 de candidaturi. Tinerii provin din țări precum Albania, Austria, Bangladesh, India, Iordania, Israel, Maroc, Nigeria, Palestina, Pakistan, SUA sau Sudan . Dacă luăm în considerare și studenții din Republica Moldova, numărul tinerilor din altă țară decât România înmatriculați în anul I este mai mare decât 500.\n\nConform unei analize realizate la nivelul conducerii TUIASI, au fost ocupate în urma sesiunii din vară aproximativ 80% dintre locurile la buget , candidații având deja depuse actele în original. În ceea ce privește studiile de master, 70% dintre locuri au fost ocupate, urmând a fi scoase la concurs 450 de locuri la buget. „După cum am precizat la începutul admiterii, posibilitatea înscrierii online a creat o afluență de candidați la studiile de licență la toate universitățile, astfel încât numărul total al înscrierilor la nivel național a fost dublu sau mai mare decât numărul absolvenților de bacalaureat din acest an. Chiar în aceste condiții, implicit chiar în contextul demografic care devine an de an tot mai nefavorabil, dar într-un context tot mai favorabil al interesului mediului economic pentru profesiile de inginer și arhitect, rezultatele sesiunii de admitere din vară la studiile de licență au fost peste așteptări”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nAcesta a exemplificat că, deși numărul de locuri bugetate alocate de către Ministerul Educației studiilor de licență la Politehnica ieșeană a fost mai mare decât anul trecut, în urma sesiunii de admitere din iulie 2021 gradul de ocupare a fost superior celui din 2020, atât în valoare procentuală, cât și ca număr de candidați. „Personal, în anul 2021, cu un număr record (de mic) de absolvenți de bacalaureat, aproape egal cu numărul de locuri bugetate alocate universităților de stat și după mai bine de 15 luni de activități online la nivel preuniversitar, consider sesiunea de admitere din vară o reușită și sunt convins că până la finalul sesiunii din septembrie toate locurile bugetate vor fi ocupate, în paralel cu ocuparea într-un grad din ce în ce mai ridicat al locurilor cu taxă. Mai mult, ne așteptăm la o creștere substanțială în viitor a numărului de candidați din afara granițelor țării, măcar în trendul din ultimii ani”, a mai punctat prof. univ. dr. ing. Dan Cașcaval, rectorul universității.\n\nO noutate legată de preferințele tinerilor în sesiunea de admitere din vară, identificată într-o analiză realizată la nivelul universității, este cea că sunt din ce în ce mai multe facultăți care devin atractive pentru candidați, având mai multe solicitări decât numărul de locuri scoase la concurs. Acest lucru arată faptul că tinerii care aleg să urmeze pregătirea universitară la Politehnica ieșeană au opțiuni clare și au ales facultățile respective în cunoștință de cauză.\n\nPentru admiterea din această toamnă se păstrează sistemul implementat în premieră în România de TUIASI din 2017 – înscrierea la cele 11 facultăți se face cu un singur dosar și o singură taxă de admitere , dar conducerea universității a decis îmbunătățirea acestui proces în urma feedbackului primit de la cadre didactice și foști candidați, actuali studenți.\n\nProcesul de admitere va avea loc integral online, pe platforma dezvoltată de universitate, actele urmând a fi trimise la final, în original, de către studenți. Pentru cei care nu au acces la o conexiune stabilă de internet vor exista centre pentru înscriere la fața locului.\n\nRezultatele preliminare la admiterea de toamnă pentru studiile de licență vor fi afișate pe data de 18 septembrie. Între 19 și 23 septembrie candidații trebuie să aducă actele în original și să își confirme locul, iar rezultatele finale se vor afișa pe 24 septembrie. Actualizarea listelor de candidați admiși și, implicit, a specializării / specializărilor pentru care au fost admiși se va realiza zilnic.",
  "metadata": {
    "original_file": "Ieseanul_0097.html"
  }
}