{
  "title": "Ai carte, ai parte de identitate. Marius Bodoga, un director care a zidit multe case de piatră",
  "content": "Dacă există un serviciu pe la care absolut toţi ieşenii au trecut să semneze condica, atunci acela este Starea Civilă. Parte a Direcţiei Locale pentru Evidenţa Persoanelor (DLEP), serviciul de Stare Civilă a văzut de toate: naşteri, nunţi, divorţuri, decese, repatrieri, dobândiri de cetăţenie etc. Şefa acestui compartiment vital pentru statistica populaţiei, distinsa Renata Puşcaşu – Marin, este şi preşedinta Asociaţiei Naţionale a Funcţionarilor de Stare Civilă din România, aşadar Iaşul e fruncea şi acestui domeniu. Însă şeful şefei este Marius Bodoga, cel care conduce DLEP Iaşi de câţiva ani buni. Zilele trecute, în timp ce aşteptam certificatul de naştere al unei poante, am surprins o discuţie între cei doi.\n\nSă ştiţi că diferenţa dintre un certificat de naştere şi unul de deces nu e foarte mare. Hai să zic 65 – 70 de ani, cu tot cu sărbătorile legale\n\nMarius Bodoga : Renata, de fapt, ştii unde lucrăm noi? La o adevărată bibliotecă statistică a Iaşului. La câte cărţi de identitate au trecut prin mâinile noastre, ar trebui să fim deja academicieni. \n\n Renata Puşcaşu: Ai dreptate, Marius, sute de mii de cărţi, unele dintre ele aparţinând unor autori exotici, precum Semafor, Vitrina sau Portocala. Partea proastă e că le vedem şi mutrele. Dar să lăsăm literatura de stare civilă şi să trecem la o chestie presantă. Ne-a trimis un şef de scară o sesizare. Zice că are un apartament cu 500 de basarabeni care nu şi-au plătit întreţinerea de doi ani.\n\nDupă ce că acei fraţi moldoveni stau în condiţii inumane, câte unul pe 0,10 metri pătraţi, mai vrea să ia şi pielea de pe ei! Iaca de aia nu o să facem vreodată unirea cea mare cu fraţii de peste Prut. \n\n Apoi, avem un dom’ profesor, istoric pesemne, care ne tot presează să-i arătăm certificatul de naştere al României. Ştii că umblă de ceva vreme informaţia că România s-a născut la Iaşi. Ce să-i răspund omului?\n\nS-o fi născut România la Iaşi, dar e fugită de multă vreme de-acasă. Am citit că, în ultimii zece ani, vreo 3 milioane jumate de români au plecat în străinătate. N-au mai aşteptat autostrada spre Transilvania, s-a descurcat fiecare cum a putut. \n\n Şi încă ceva… a venit un individ care ne-a întrebat unde poate schimba buletinul meteo. Cică nu mai suportă gerurile astea şi ar vrea să-l declare nul.\n\nHmm, cu chestiile astea nu ne putem juca. Dacă dorea o schimbare de identitate, de pildă Iaşul să-şi schimbe numele în Siberia, poate că puteam găsi o portiţă legislativă. Deşi nu m-aş risca cu ruşii. Dacă-i superi, sunt în stare să ne schimbe imediat republica în gubernie. Să te văd atunci cum caligrafiezi Vladimir Vladimirovici cu litere chirilice.",
  "metadata": {
    "original_file": "Ieseanul_0263.html"
  }
}