{
  "title": "Condimente exotice, ingrediente asiatice și delicii internaționale, la Rijal`s, în Palas Mall",
  "content": "Pasionat de arta culinară asiatică sau curios să descoperi aromele mapamondului? La Rijal`s, în ansamblul Palas, găsești mirodeniile gatronomiei internaționale, dar și produse din cele mai îndepărtate colțuri ale lumii.\n\nSituat la nivelul -2 sub hypermarketul Auchan, Rijal`s le propune clienților un concept inedit, care aduce mai aproape savorile internaționale. Cei pasionați de gătit, dornici să experimenteze rețete cu specific asiatic, găsesc aici o varietate de condimente, asemenea celor din celebrele piețe din India. Pudră de cumin, turmeric, coriandru, fenicul, kashmiri sau chilli, dar și amestecuri Garam Masala și Tikka Masala, pentru diferite rețete cu specific indian, se numără printre propunerile Rijal`s. La acestea se adaugă numeroase sortimente de sosuri, precum: Pad Thai, Sweet Sour, Green Curry, Teriyaki, Tiparos și multe altele. Tot aici, pofticioși găsesc paste de mirodenii, care combină aromele exotice și care fac rețetele mult mai ușor de preparat, cum ar fi cele Wasabi, Curry, Tikka Masala, de creveți, usturoi și multe alte propuneri.\n\nȘi pentru cei care iubesc sushi sunt disponibile toate ingredientele necesare, inclusiv foi de alge. Iar pentru amatorii rețetelor pe bază de tăiței sau orez, vizita la Rijal`s se va transforma într-o experiență culinară reușită și aromată, pentru că vor găsi tot ce au nevoie pentru o rețetă completă, autentică și ușor de realizat.\n\nLa Rijal`s ești mai aproape de locurile îndepărtate pe care îți dorești să le vizitezi. Aici poți opta pentru nenumărate produse din Nepal, India, China, Japonia, Vietnam, Sri Lanka sau din Jamaica ori de pe continentul African. Chipsuri din creveți, nectar din trestie de zahăr, sucuri din fructe Litchi, ceaiuri, unt de arahide sau apă de cocos sunt doar câteva dintre produsele deosebite care se regăsesc pe rafturile magazinului din Palas.",
  "metadata": {
    "original_file": "Ieseanul_0213.html"
  }
}