{
  "title": "Seria de conferințe „Moștenirea lui Asachi”: academicianul Nicolae Zamfir va descrie proiectul Laserului de la Măgurele, cel mai puternic laser din lume",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași continuă seria conferințelor „Moștenirea lui Asachi”, demarată împreună cu academicianul Bogdan Simionescu, vicepreședinte al Academiei Române. Joi, 11 iunie, de la ora 12.00, academicianul Nicolae Zamfir , director al Institutului Național de Fizică și Inginerie Nucleară „Horia Hulubei” și coordonator al proiectului de cercetare științifică Extreme Light Infrastructure – Nuclear Pshysics (ELI-NP), va susține online conferința „Infrastructura Luminii Extreme şi Fizica Nucleară (Laserul de la Măgurele)” .\n\nAcademicianul Nicolae Zamfir este un cercetător recunoscut la nivel internațional, specializat în fizica nucleară, fiind atât membru titular în Academia Română, cât și în Academia Europeană. Acesta conduce din 2004 Institutul Național de Fizică și Inginerie Nucleară și este unul dintre principalii responsabili pentru dezvoltarea în România a proiectului ELI-NP, cunoscut ca fiind cel mai puternic laser din lume . Acad. Nicolae Zamfir are peste 40 de ani de experiență în cercetare în universități și institute de cercetare recunoscute la nivel internațional: Universitatea Koln din Germania, Brookhaven National Laboratory (USA) sau Wright Nuclear Structure Laboratory – Yale University (USA). „Extreme Light Infrastructure – Nuclear Physics (ELI-NP) este un centru de cercetare științifică care devine treptat operaţional începând cu anul 2020. Programul științific, elaborat în cadrul unei colaborări internaționale a peste 200 de oameni de știință din 30 de țări , va utiliza din plin potențialul celor două instalații unice în lume prin parametrii lor: Sistemul Laser de Mare Putere (două lasere de câte 10 PW fiecare) și Fasciculul Gamma de energie variabilă cu energii de până la 19.5 MeV (mai multe pe: http://www.eli-np.ro/). În urma interacţiei fasciculelor de mare intensitate sunt produse radiaţii electromagnetice de înaltă intensitate şi fascicule de electroni, protoni şi ioni de înaltă energie. Aceasta deschide posibilitatea unor aplicații unice, cum ar fi radiografia de foarte înaltă rezoluție spațio-temporală a materiei organice şi anogarnice”, a declarat acad. Nicolae Zamfir.\n\nAcademicianul a explicat că, astfel, în cadrul Laserului de la Măgurele vor putea fi efectuate cercetări din domeniul științei fundamentale și aplicative cu un spectru extins de la studiul materialelor la medicină. „Centrul ELI-NP, cel mai mare proiect de cercetare/dezvoltare desfăşurat în ţara noastră în ultimii 30 de ani, construit la Măgurele de echipa condusă de academicianul Nicolae Zamfir, reprezintă o importantă dovadă a capacităţii României de a implementa proiecte de anvergură şi de a fi un partener respectat în comunitatea ştiinţifică internaţională. Acest proiect grandios demonstrează, încă o dată, faptul că cercetarea românească reuşeşte să-şi exploateze potenţialul şi să se constituie într-un model inspiraţional pentru tânăra generaţie, în special, şi pentru societate, în general”, a declarat acad. Bogdan Simionescu, vicepreședinte al Academiei Române.\n\nInvitațiile pentru cei care vor să participe la conferință vor fi transmise online.",
  "metadata": {
    "original_file": "Ieseanul_0157.html"
  }
}