{
  "title": "Rotarienii: obrazul subțire, cu puțină caritate se ține",
  "content": "Mai țineți minte, dintre cărțile copilăriei, „Ocolul Pământului în 80 de zile”? Pe la început, vorbind despre personajul principal, Jules Verne menționează că se știau puține lucruri despre Phileas Fogg, în afara faptului că era membru al Reform Club-ului din Londra. Nici despre ce făceau membrii clubului nu se știa mare lucru, în afara faptului că se adunau seara să citească ziarele și să joace cărți. Nu mai știm dacă jucau whist sau bridge, dar asta contează prea puțin. Ei bine, un astfel de club, despre care nu se știe mare lucru în afara numărului aproximativ al membrilor, funcționează și la Iași. E vorba de clubul Rotary. Ce e și cu ce se mănâncă acest club?\n\n1,2 milioane membri \n\n Clubul Rotary a fost înființat la Chicago, în 1905. La nivel mondial, există 1,2 milioane de membri din majoritatea țărilor lumii. Doar în țări dubioase, precum Libia, Arabia Saudită, Sudan, Somalia, Afganistan Cuba sau Coreea de Nord, nu există filiale ale clubului. Și nici în Groenlanda.\n\nCinci filiale \n\n La Iași, clubul Rotary funcționează de prin 1933 – 1934, printre președinții săi numărându-se Mihail Sadoveanu sau academicianul Constantin Meissner. N-a funcționat mult, pentru că s-a închis în 1947. Comuniștii aveau oroare de organizațiile pe care nu le controlau. S-a reînființat în 1995, la inițiativa unui grup de 32 de personalități ieșene, după ce cluburi similare mai fuseseră înființate în țară. În timp, numărul membrilor a crescut până pe la vreo 300, numai în Iași funcționând cinci filiale. Pentru că nu prea ies în față, mulți dintre puținii care au auzit de ei îi consideră masoni. La asta contribuie și jargonul pe care îl folosesc membrii când se referă la activitatea clubului: „chartare” pentru înființarea unei filiale, „rotirea coloanelor” pentru predarea mandatului președintelui, Rotaract și Interact pentru organizațiile de seniori, respectiv de tineret și altele asemenea.\n\nOrganizație a elitei \n\n În plus, colanul, ciocanul și clopotul, ca însemne ale președintelui sună a masonerie, ca și exclusivismul, pentru că în club intri doar dacă te recomandă un membru mai vechi. Asemănările cu masonii se opresc însă aici. Ați văzut vreodată un mason să meargă cu insigna în piept, cum fac rotarienii cu rotița prinsă la rever? În fapt, Clubul Rotary e un fel de organizație a elitei ieșene. Regăsești printre membri foști prefecți, foști primari, deputați, medici, profesori universitari, scriitori, directori de instituții sau oameni de afaceri de calibru. A, nu ne întrebați dacă prefectul sau primarul actual sunt membri, că habar n-avem. Când îi mai vedeți la televizor, uitați-vă la reverul stâng. Dacă vedeți o rotiță cât unghia degetului mic, înseamnă că sunt și ei pe-acolo.\n\nEcograf la Oțeleni \n\n Bun, dar ce e cu Rotary? Ce fac ei, când se adună? În general, două lucruri. Întâi, discută afaceri de diverse feluri. Rotarienii sunt un fel de frăție studențească, sprijinindu-se reciproc. Dacă ești membru, s-ar putea ca un coleg să-ți pună la un moment dat o pilă pentru a ajunge pe listele de candidați ai unui partid sau pentru a fi numit prefect în locul celui actual. Partea vizibilă este caritatea, membrii clubului strângând fonduri pentru diverse acțiuni. Nu e vorba de sume importante și nici de acțiuni care să rupă gura târgului. Anul trecut, de exemplu, au făcut donații la un centru de zi din comuna Ion Neculce, au împărțit pliante pe tema prevenirii insuficienței cardiace, au dat premii la un cros studențesc și cam atât. A, și au donat dispensarului din Oțeleni primul ecograf din istoria comunei. Un ecograf costă vreo 10-15.000 de euro. Nu e rău, firește, mai ales că rotarienii donează din banii lor. Dar poate că ar trebui să coopteze printre membri și niște oameni de afaceri mai puțin zgârciți. Mai ales că în cazul ecografului, rotarienii s-au prins prea târziu că la Oțeleni n-are cine să-l folosească, din lipsă de personal medical specializat. Așa că au hotărât ca rotarienii de profesie medici să meargă cu rândul la Oțeleni pentru a pune în funcțiune ecograful.\n\nAlte cluburi \n\n Nici despre alte cluburi similare din țară nu am putea spune că s-au făcut remarcate în așa măsură, încât oamenii să adoarmă cu numele lor pe buze. Bucureștenii, de exemplu, au organizat la un moment dat un weekend la munte pentru copiii aflați în grija unei organizații neguvernamentale. L-au cooptat la acțiune pe Nicu Alifantis și așa au convins o pensiune să asigure cazarea, o firmă să asigure transportul, iar din donațiile proprii au cumpărat un tobogan pentru copii. Altă dată, au organizat o prezentare a spectacolului de teatru „Slugă la doi stăpâni” pentru strângerea de fonduri în folosul unui proiect inițiat de regretatul cascador Szobi Cseh. De Rotary ați auzit, n-ați auzit, dar pe Szobi Cseh îl știți din „Dacii” sau din filmele seriei „Mărgelatu”. El făcea cascadoriile lui Buză de Iepure.\n\nGesturi mărunte \n\n La Vâlcea, Clubul Rotary organizează anual un bal de caritate pentru a susține două proiecte locale din domeniul educației: acordarea de burse școlare și premierea celor mai merituoși olimpici din Râmnicu-Vâlcea, respectiv amenajarea și dotarea unei camere senzoriale pentru copiii afectați de autism. La Timișoara, a fost organizată o tabără pentru persoane cu dizabilități, de care au beneficiat 90 de oameni. Proiectul a costat vreo 70.000 de lei, din care 47.000 au fost strânși de membrii clubului.\n\nDistrictul 2241 \n\n Una peste alta, cam în astfel de acțiuni constă activitatea oricăruia dintre cele aproximativ 130 de cluburi Rotary din Districtul 2241. Adică din România și Republica Moldova, mai pe românește. E mult, e puțin? Vă așteptați la altceva? \n\n\n\nEmil Boc, primarul Municipiului Cluj-Napoca: „Am participat la dezvelirea machetei de bronz a zonei centrale a municipiului, un nou punct de atracție pentru clujeni și turiști, pe care sunt reprezentate Piața Unirii, Piața Avram Iancu și Piața Cipariu și toate străzile adiacente din acest perimetru. Clujul se alătură astfel unei liste lungi de importante orașe Europene a căror zonă centrală este reprezentată în punctul 0 al orașului. Macheta este amplasată pe colțul sud-vestic al Pieței Unirii și este inscripționată în limbajul Braille, fiind accesibilă pentru persoanele cu deficiențe de vedere. Acestea pot palpa reprezentările clădirilor și pot astfel să «simtă» centrul orașului. Acest proiect a fost realizat în urma colaborării dintre toate cluburile Rotary din Cluj-Napoca și donat municipalității, pentru beneficiul întregii comunități. În numele comunității clujene am mulțumit cluburilor Rotary pentru serviciul excepțional adus orașului și am felicitat modul incluziv și solidar în care își desfășoară activitatea. Primăria municipiului Cluj-Napoca este și va fi mereu deschisă oricărei inițiative menite să transforme Clujul într-un oraș cât mai accesibil. La Cluj-Napoca, nimeni nu este lăsat în urmă!”",
  "metadata": {
    "original_file": "Ieseanul_0193.html"
  }
}