{
  "title": "Medalii de aur pentru studenții TUIASI",
  "content": "Distincțiile au fost obținute în finala Olimpiadei internaționale de matematică organizată de Universitatea Ariel din Israel\n\nDoi studenți ai Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) au fost membri în echipa de trei persoane a României care a participat la finala Olimpiadei internaționale de matematică pentru studenți organizată de Universitatea Ariel din Israel – „Super Final Round of Mathematical International Olympiad” în perioada 22 – 24 septembrie 2019. La această etapă au participat câștigătorii concursului din mai 2019, la care au participat 214 studenți de la 64 de universități din întreaga lume. Echipa României a fost formată din trei studenți – Cristian Stelian Grecu și Ioan Stanciu, de la Facultatea de Automatică și Calculatoare a TUIASI, și Ștefan Răzvan Bălăucă de la Facultatea de Informatică a Universității „Alexandru Ioan Cuza” din Iași.\n\nPunctaj maxim \n\n Echipa a obținut medalia de aur cu punctaj maxim, la egalitate cu echipa Universității de Stat Lomonosov din Moscova, Rusia. Au fost 23 de echipe la această probă a concursului, fiind și o etapă individuală cu o zi înaintea probei pe echipe. La aceasta din urmă au participat 90 de finaliști, printre care și doi dintre studenții echipei de aur – Cristian Stelian Grecu, de la TUIASI, și Ștefan Radu Bălăucă, unde aceștia au obținut tot medalia de aur. „Aceste rezultate ne dovedesc că învățământul superior din Iași, reprezentat prin cele două universități de top, reușește să aibă performanțe la cel mai înalt nivel. Echipa Universității Tehnice «Gheorghe Asachi» din Iași a fost însoțită în Israel de profesorii Radu Strugariu și Marcel Roman. Acest rezultat vine în continuarea altor rezultate remarcabile obținute anul acesta de către studenții TUIASI: șase medalii la Olimpiada Internațională de Matematică pentru Studenți SEEMOUS 2019, desfășurată în luna martie în Bulgaria și locul I la Olimpiada Națională de Matematică pentru Studenți «Traian Lalescu», desfășurată în luna mai la Cluj-Napoca”, a declarat lect. univ. dr. Marcel Roman, directorul Departamentului de Matematică și Informatică de la TUIASI. \n\n Studenții TUIASI au fost pregătiți în cadrul Centrului de Pregătire de Performanță în Matematică (CPPM) de la universitate, sub îndrumarea profesorilor Ariadna Pletea, Marian Panțiruc, Radu Strugariu și Marcel Roman.",
  "metadata": {
    "original_file": "Ieseanul_0185.html"
  }
}