{
  "title": "În zodia Centenarului. Directorul Virgil Băbâi, preocupat de soarta României Centenare",
  "content": "Intrarea în anul 2018, an în care se va sărbători Centenarul Marii Uniri, a produs multă emoţie în rândul istoricilor şi oamenilor de cultură ieşeni. Aici, la Iaşi, domnitorul Alexandru Ioan Cuza a înfăptuit Unirea Principatelor Române, şi tot din Capitala Moldovei, o vreme Capitală de război a României în anii 1916 – 1918, regele Ferdinand a dirijat toate acţiunile necesare realizării Unirii din 1918. Aşa că pentru Virgil Băbâi, directorul Direcţiei Judeţene pentru Cultură Iaşi, şi Simona Ionescu, muzeograful Palatului Al.I. Cuza de la Ruginoasa, revelionul 2018 a avut o semnificaţie aparte. Dar să vedem ce au discutat cei doi la o cupă de şampanie în noaptea dintre ani. Bun, deci avem o Românie în vârstă de 100 de ani. După o adolescenţă zbuciumată în perioada interbelică, a muncit 45 de ani în comunism, iar de 27 ani mănâncă pensie pe spatele nostru. Te pomeneşti că tot noi va trebui să-i plătim şi locul de veci!\n\nVirgil Băbâi: Dragă Simona, n-am mai fost de mult pe la Ruginoasa, încă de pe vremea când băieţii din zonă reconstituiau frumosul obicei medieval de a-şi sparge capetele cu ghioaga. Păcat că jandarmii nu au înţeles acest simbol al bărbăţiei răzeşeşti şi au interzis manifestarea sacrei ciomăgeli. \n\n Simona Ionescu: Aşa e, domnule director, trăim într-o societate care, treptat, îşi pierde rădăcinile, tradiţiile, respectul faţă de comportamentele atavice care au stat la baza formării naţiunii române. Ce frumos trosneau oasele pe uliţă, iar în departare se profila maiestuos Palatul lui Cuza!\n\nDa, da… apropo, cum te descurci cu Palatul? Am intrat în anul Centenarului şi va trebui să facem nişte manifestări pe aici, să-l umplem de simpozioane şi colocvii. \n\n Aoleu, păi bine că mi-aţi spus, să mai ştergem de praf câte ceva din mobilă, să mai aerisim un pic prin dormitor. Ba poate aerisim şi butoaiele de varză murată din pivniţă, să nu explodeze taman în mijlocul vreunei conferinţe.\n\nGrijă mare cu moştenirea istorică, Simona! Am planuri mari, vreau să aduc aici somităţi din lumea culturală şi istorică, aşa că totul trebuie să fie brici. Fantoma lui Cuza mai bântuie prin palat? \n\n Chiar de Crăciun am dat nas în nas cu ea. S-a trezit de la urători şi pocnitori, cică n-a dormit toată noaptea. Partea proastă e că se plimbă cu sabia la cingătoare, zice că, dacă tot intră în anul Centenar, vrea să-l cunoască pe cel care se ocupă de cultura ieşeană, să schimbe două vorbe despre cum trebuie aniversată Unirea Principatelor.\n\nAha! Păi, dacă-i pe-aşa, eu am băut şampania asta şi-am şters-o. Dacă întreabă de mine, spune-i că-s pe teren, pe la nişte cămine culturale din judeţ. Ţine-l de vorbă şi îmbrobodeşte-l, doar ştii că era tare sensibil la farmecul feminin. Hai, noroc şi la mulţi ani!",
  "metadata": {
    "original_file": "Ieseanul_0277.html"
  }
}