{
  "title": "Weekend de toamnă, la Palas: târg auto, Wedding Days și concerte simfonice",
  "content": "Ce zici de un sfârșit de săptămână la volanul unei noi mașini, care poate deveni partenerul tău de aventuri pentru următorii ani? Vino în parcul Palas, participă la Salonul Auto de Toamnă și fă cunoștință cu noile modele ce vor surprinde și cel mai sofisticat conducător auto. Dacă ești gata să începi un nou drum și alături de jumătatea ta, treci și pe la Wedding Days din Atriumul Palas Mall, unde specialiștii te întâmpină cu direcțiile stilistice ale viitoarelor evenimente. Iar pentru ca zilele de vineri și sâmbătă să se încheie într-o notă elegantă, nu rata concertele Filarmonicii Moldova din Amfiteatrul Palas.\n\nDacă toamna ți-a stârnit pofta de călătorii și ești în căutarea unui partener rapid pe care să te poți baza într-o evadare la munte sau pe malul unui lac și alături de care să ai parte de experiențe de neuitat, vino la Salonul Auto de Toamnă din parcul Palas. Aici, de vineri și până duminică, între 16 – 18 septembrie 2022, vei face cunoștință cu noile modele Ford, Skoda, Volvo, dar te așteaptă și alte surprize.Expoziția auto cu vânzare este asigurată de unele dintre cele mai importante reprezentanțe auto din Iași – ATI Motors Holding, Mega Auto – Skoda Iași , Premium Nordic Cars – Dealer Volvo Iași și Luxury Hybrid & Electric Cars.\n\nTrei zile de weekend, de vineri până duminică inclusiv, sunt suficiente și să planifici nunta de poveste, la Wedding Days , în Palas . Expozanți din domeniu te vor ajuta să găsești exact acele servicii și articole care să îți ofere evenimentul la care ai visat. Cel mai important lucru pentru o mireasă este rochia, iar alegerea ei poate fi o decizie dificilă. Clasică, couture, tip prințesă, sirenă, cu dantelă, diafană sau oricum îți imaginezi rochia perfectă pentru tine, ai șanse să o găsești la Wedding Days , în acest weekend. Oferta evenimentului este completată de costume pentru domni, verighete, bijuterii și accesorii, aranjamente florale, invitații și multe alte servicii care se regăsesc pe lista viitorilor miri.\n\nȘi tot pentru acest sfârșit de săptămână, Filarmonica de Stat Iași a pregătit noi surprize muzicale. Astfel, vineri, 16 septembrie , începând cu ora 19.00 , orchestra simfonică va concerta în Amfiteatrul Palas , sub bagheta dirijorului Radu Postăvaru și va interpreta lucrări din creația compozitorilor Leroy Anderson (Belle of the Ball, The syncopated clock, Serenata, Blue Tango și Forgotten Dreams) și Josef Bayer – Muzica baletului Die Puppenfee (Zâna păpușilor). Sâmbătă, 17 septembrie, de la aceeași oră, în prim plan va fi cvartetul AD LIBITUM, ce reunește patru muzicieni: Remus Azoiței (vioară), Șerban Mereuță (vioară), Bogdan Bișoc (violă) și Filip Papa (violoncel). Programul va conține creații ale compozitorilor W.A. Mozart, J. Haydn, F. Schubert, A. Dvorak, și I. Dimitrescu. Intrarea este liberă la concerte! În cazul în care vor apărea modificări în desfășurarea evenimentelor, din cauza vremii nefavorabile, vor fi comunicate pe pagina de Facebook Palas .",
  "metadata": {
    "original_file": "Ieseanul_0046.html"
  }
}