{
  "title": "Prin campania „Bring your old clothes to life”, demarată de Palas și asociația Armata Salvării, s-au adunat 5 tone de haine",
  "content": "Peste 500 de persoane din medii defavorizate au beneficiat de sprijinul ieșenilor, acordat prin intermediul asociației Armata Salvării, în colaborare cu Palas. Astfel, prin campania „Bring your old clothes to life” s-au strâns cinci tone de haine, care au ajuns în mai multe comune din județul Iași. Participă și tu la campania de donare de haine, iar împreună strângem „kilograme” de fapte bune!\n\nÎn ultimele șase luni , ieșenii au donat la centrul special amenajat în Palas , la nivelul -2 galeria Auchan , peste cinci tone de haine care au ajuns la persoane din medii defavorizate, dar și la persoane refugiate în Iași. Voluntarii asociației Armata Salvării au sortat, igienizat și împachetat piesele vestimentare, care au ajuns în comunele Țibănești , Răducăneni și Bivolari , dar și la persoane din Iași.\n• 246 de persoane din Iași au solicitat ajutor social vestimentar\n• 289 de persoane refugiate în Iași au primit sprijin vestimentar\n• > 250 de saci cu haine colectați în Palas au ajuns în satele Răsboieni, Recea, Țibănești, Bivolari, Buruienești, Răducăneni, Bohotin și Roșu\n\nDacă vrei să donezi, containerul unde se colectează piesele vestimentare este prezent în Palas, nivelul – 2 al galeriei Auchan. Pe lângă haine, poți să aduci, atât jucării, cât și încălțăminte, iar ca să facilitezi procesul și ca obiectele donate de tine să ajungă în cel mai scurt timp la cei care au nevoie, acestea trebuie să fie curate, în stare bună și împachetate într-o sacoșă pe care lipești un bilețel, unde specifici pentru cine sunt potrivite (exemplu: fetiță 8 ani, bocanci băiețel mărimea 32). Membrii Asociației colectează donațiile o dată pe săptămână și le transportă la centrul de colectare municipal, unde sunt sortate și igienizate.\n\nPoți dona si în magazinele Bershka, Massimo Dutti, Oysho, Pull&Bear, Stradivarius, Zara. Campania de donare de haine face parte din strategia de sustenabilitate a companiei IULIUS.",
  "metadata": {
    "original_file": "Ieseanul_0031.html"
  }
}