{
  "title": "CARTE, TEATRU ȘI MEȘTEȘUGARI, ÎN WEEK-END, LA PALAS",
  "content": "Agendă bogată de evenimente se anunță pentru acest sfârșit de săptămână, la Palas\n\nÎn perioada 3 – 7 octombrie 2018, la parterul Atriumului Palas Mall ancorează „Arca lui Gutenberg”. Cea de-a patra ediție a târgului de cărți și arte frumoase reunește peste 80 de edituri, companii de difuzare de carte românească și străină, furnizori de papetărie, galerii de artă, instituții culturale etc. Timp de cinci zile, iubitorii de lectură de toate vârstele vor avea prilejul de a răsfoi titlurile momentului și de a-și îmbogăți biblioteca personală cu apariții editoriale din domenii variate. Târgul este completat cu un program cultural care include lansări de carte, dar și numeroase momente artistice de muzică și teatru.\n\nÎn perioada 5 – 10 octombrie, la Palas, pasionații artei dramaturgice se vor bucura de spectacole extraordinare, prezentate în cadrul Festivalului Internațional de Teatru pentru Publicul Tânăr Iași (FITPT). Vineri și sâmbătă, de la ora 18.00, ieșenii sunt invitați la „Katastrofa Show” – Katastrofa Clown Italia, iar vineri, de la ora 19.00, se joacă „A – TA – KA” – Cal y Canto Teatro Spania. Duminică, de la orele 11.00 și 12.30, în sala Mozart Congress Hall va fi prezentat spectacolul „BO” – Teater Tr3 Stockholm, iar de la ora 10.00, în Palas Mall se joacă „Mimesis”, o producție a Teatrului „Matei Vișniec” din Suceava. Pe 8 octombrie, de la ora 18.00, cei mici sunt invitați la „Petrecerea păpușilor chineze” – Sky Bird Puppet Group Hong Kong. Pe 9 octombrie, de la ora 18.00, și pe 10 octombrie, de la ora 17.00, la Palas se vede „Visul lui Karagöz”, prezentat de o trupă de teatru din Turcia, iar miercuri, de la ora 18.00, se joacă „Roadworks” – Etta Ermini Dance Theatre Londra. FITPT, organizat de Teatrul „Luceafărul”, a ajuns la a XI-a ediție și aduce la Iași sute de invitați de pe 6 continente.\n\nÎntre 5 și 14 octombrie, la Palas se desfășoară Târgul Meșterilor Populari. În prim-plan vor fi obiectele lucrate cu măiestrie de meșteșugari din diferite zone ale țării și preparatele tradiționale. Piese de mic mobilier, ii și costume populare, accesorii cu simboluri tradiționale, linguri de lemn sculptate, genți din piele, piese vestimentare, papuci din blană și multe alte articole de inspirație folclorică îi vor încânta pe vizitatori. Iar pentru o experiență autentică completă, se vor putea delecta și cu bunătăți ca din cămara bunicii.",
  "metadata": {
    "original_file": "Ieseanul_0227.html"
  }
}