{
  "title": "Celălalt Nichita, în atelierul său de creaţie poetică",
  "content": "Retras din funcţia diplomatică de ajunct al şefului Institutului Cultural Român de la Chişinău, poetul Nichita Danilov şi-a regăsit timpul necesar reluării procesului creativ de pe urma căruia şi-a clădit un real prestigiu. Chiar dacă la începutul anului a ratat câştigarea Premiului Naţional de Poezie Mihai Eminescu, cea mai înaltă distincţie literară din România, Danilov continuă să fie o prezenţă notabilă în mediul cultural ieşean. Cu figura sa dostoievskiană, poetul îşi aşterne, din când în când, gândurile în paginile unui jurnal personal, asupra căruia am aruncat o scurtă privire.\n• Pe vremea când făceam facultatea de ştiinţe economice de la Iaşi, şi, mai apoi, şcoala postliceală de arhitectură, nici nu mă gândeam că-mi voi câştiga pâinea exclusiv din scris. Nu ştiu dacă e mai bine aşa. Câteodată, regret că lucrurile de care mă ocup nu sunt la fel de simple precum calculele contabile sau desenul de pe planşă. Ideea e că, în contabilitate, doi plus doi vor face întotdeauna patru. E o chestie sigură, pe când, în literatură, nu ştii niciodată cum îţi vor ieşi cuvintele din vârful peniţei sau, mai nou, al degetelor de pe tastatură. De aia zic, contabilii au o viaţă de o predictibilitate fascinantă, în timp ce noi, creatorii, habar n-avem ce cacofonie ne aşteaptă mâine. Mai ales din punct de vedere financiar. Sigur, pe de altă parte, avem aura de mister a poetului încercănat de nopţile petrecute în braţele unei muze capricioase. Bine, de multe ori, muza asta nu este altceva decât eticheta unui vin care îţi dă o inspiraţie ce dispare în zorii zilei, transformându-se în mahmureală dezolantă. Da, puţini ştiu ce viaţă grea şi obositoare avem noi, scriitorii, mai ales prin nesiguranţa ei. Bun, mai există nişte festivaluri la care mergem şi recităm câteva poezii, dar la care, de multe ori, suntem nevoiţi să suportăm calvarul ascultării creaţiilor confraţilor. Evident, cu câteva mici excepţii, nici unul nu se ridică la valoarea mea. Asta e soarta geniului: nu să fie neînţeles de ceilalţi, ci el să nu-i înţeleagă. Bine, nici nu mă obosesc să fac asta. Repet, mai bine rămâneam la planşa de arhitectură. Acum aş fi proiectat tot felul de case şi blocuri prin noile ansambluri rezidenţiale care răsar ca ciupercile după ploaie. Printre ţevi, şarpante, cărămizi şi mortar, aş fi strecurat la temelia casei câte un vers, scris în betonul moale. Cu douăzeci de vile, aş fi compus o poezie întreagă. Astfel, îmi făceam propriul cartier memorial, în care locatarii ar fi trăit zeci de ani pe versurile mele. Ei, da, asta da nemurire literară!",
  "metadata": {
    "original_file": "Ieseanul_0238.html"
  }
}