{
  "title": "Radu Părpăuţă, jurnal de ianuarie. Un consumator pretenţios de literatură proaspătă",
  "content": "Cunoscut scriitor şi traducător, Radu Părpăuţă este una dintre cele mai pitoreşti figuri ale vieţii culturale ieşene. Familiarizat cu literatura rusă, din care a tradus o serie importantă de capodopere literare şi filosofice, Radu Părpăuţă s-a remarcat şi ca autor, întregindu-şi astfel portretul de literat conectat la toate formele culturii scrise. La vârsta senectuţii, are timp pentru a reflecta asupra evenimentelor de zi cu zi, pe care le comentează uneori în articole de presă sau chiar pe mult mai la îndemână cont de Facebook. Prin urmare, o scurtă vizită în paginile jurnalului său personal ni s-a părut mai mult decât binevenită.\n\nMăi băiete, ce să zic despre versurile tale? Uite, deschid meniul la orice pagină şi-ţi arăt literatură mult mai expresivă, mai ales la deserturi şi vinuri vechi.\n\n– Programul Simonei Halep şi fusul orar de la antipozi m-au dat peste cap! De când urmăresc turneul de la Melbourne, trebuie să mă trezesc la două noaptea pentru a suferi cot la cot cu mica noastră luptătoare. Păi nici în tinereţe nu fierbeam la ore târzii din noapte cum am făcut-o acum pentru această jună! E tare greu cu dragostea asta la distanţă, dar e criminal să îţi fie dor de o puştoaică care-ţi naşte insomnii. Cred că o să scriu cândva un poem dedicat Simonei, fata care mă face să mă perpelesc (sau părpăuţesc?) în miezul adânc al nopţilor de iarnă. În altă ordine de idei, trebuie să recunosc că sunt fascinat de invenţia asta drăcească numită Facebook. E fix ca un tratament de menţinere în bună stare a neuronilor: postez câte o pastilă de două ori pe zi, după mese. Aşa mi-i menţin vioi şi gata de reacţie rapidă în orice situaţie polemică. Păcat că nu prea am scandalagii care să-mi intre pe pagină, aşa că nu pot să-mi exersez spiritul conflictual. La mine e linişte şi pace ca într-o gubernie îngheţată din inima maicii Rusii (asta e o chestie mişto, îmi place cum sună, o s-o postez într-o zi). Bine, mă bucură faptul că nu sunt singurul scriitor de pe Facebook, mai văd câţiva confraţi prinşi de această patimă. Brumaru e foarte bun, îmbină frumos poezia cu diverse cadre reprezentând frumuseţea nudului, de preferinţă rubensian. În rest, scriitorime de mâna a doua, cu tot soiul de stângăcii literare scoase la aerisit pe reţeaua de socializare. Zău, m-aş lega într-o zi de toţi amatorii ăştia, dar mi-e că mă vor raporta la Ţucănberg şi-mi închide ăla contul. Iar fără cont pe Facebook care va să zică că nu exişti. Iar eu tare vreau să exist, mai ales în spaţiul ăsta al vorbelor, al scrisului, al discuţiilor fără rost, dar atât de savuroase. Căci, nu-i aşa, fără cuvinte şi spumoasa lor existenţă, ce culoare ar mai avea viaţa?",
  "metadata": {
    "original_file": "Ieseanul_0271.html"
  }
}