{
  "title": "Parcul Palas devine punctul de întâlnire al artelor: Jazz City, teatru și concerte ale Filarmonicii",
  "content": "Vibe-ul de vară încă î ș i face sim ț ită prezen ț a în parcul Palas, iar serile sunt mai plăcute când le îmbini cu un concert în aer liber sau cu un spectacol de teatru. În acest weekend, Jazz City le va deschide ie ș enilor lumea infinit surprinzătoare a jazz-ului, Filarmonica de Stat Ia ș i a pregătit concerte simfonice estivale, iar spectacolul de teatru „Să vezi ce te spun lu’ mama” încheie seria de evenimente culturale într-o notă amuzantă.\n\nParcul Palas va găzdui, în perioada 27 – 29 august 2021 , prima ediție a Jazz City , un festival ce propune iubitorilor de muzică o călătorie pentru toate simțurile, într-un spațiu inedit, cu artiști efervescenți. Vineri, începând cu ora 20.00 , pe scenă vor urca Cristina Dima, Cali Quartet și Luiza Zan&Jazzpar Trio. Sâmbătă, evenimentul continuă de la aceeași oră cu Pamela, Trigon Jazz și Andra Botez Band , iar duminică , începând cu ora 19.00 , publicul va fi încântat de Jazzappella , Mark Oselski și Groove Garden cu Sorin Zlat. Intrarea este liberă, iar pe lângă muzică, ieșenii se vor putea bucura și de preparate delicioase, însoțite de băuturi de vară. Mai multe detalii pe pagina de Facebok a evenimentului.\n\nȘi în Amfiteatrul Palas ne bucurăm de muzică. Joi și vineri , de la ora 19.00 , vor răsuna ritmurile simfonice ale Filarmonicii de Stat „Moldova” Ia ș i. Orchestra condusă de dirijorul Radu Postăvaru te invită să asculți Suite Pastorale, España și Joyeuse Marche ale lui Emmanuel Chabrier , dar și Divertimento nr. 2. Sâmbătă, 28 august, de la ora 19.00, corul Academic „Gavriil Musicescu” va susține un spectacolexcepțional. Intrarea la concerte este liberă, în limita locurilor disponibile.\n\nSăptămâna se încheie cu spectacolul de teatru „Să vezi ce te spun lu’ mama”. Comedia este o adaptare modernă a binecunoscutei piese „Croitorul doamnelor” a lui Georges Feydea și are în prim plan viața conjugală a unui cuplu, care este pusă în pericol de diverse amantlâcuri. Lanțul slăbiciunilor amoroase este întrerupt de apariția neanunțată și de temut a mamei soacre, care vine să rezolve situația. Cum se termină totul vei afla duminică , începând cu ora 19.00 , tot în Amfiteatrul Palas . Biletele pot fi achiziționate de pe www.ateneuiasi.ro , la casieria Ateneului sau direct de la Amfiteatrul Palas .",
  "metadata": {
    "original_file": "Ieseanul_0098.html"
  }
}