{
  "title": "PALAS DĂ TONUL LA CADOURI! O VACANȚĂ LA SALZBURG ȘI ALTE 3.000 DE PREMII SE AFLĂ ÎN TOLBA MOȘULUI",
  "content": "Anul acesta, Crăciunul este muzical, în ansamblul Palas! Aici dăm tonul cadourilor, iar cele mai harnice ajutoare ale Moșului sunt răsplătite cu premii ritmate. Ai șansa să petreci o vacanță în „Orașul Muzicii”, la Salzburg, și să câștigi peste 3.000 de alte surprize de sărbătoare.\n\nÎn luna decembrie, Moșul dă tonul la cadouri în Palas Mall! Sesiunile de shopping din această perioadă te ajută să pui sub brad cele mai frumoase daruri pentru cei dragi, dar și să câștigi premii spectaculoase. Până pe 24 decembrie 2018 , dacă ai făcut cumpărături în valoare de minimum 150 de lei din magazinele brandurilor din Palas Mall ai șansa să primești cadoul simpaticului bătrânel în avans. Vino cu bonurile fiscale la centrul de premiere din zona Guess și spiridușele lui Moș Crăciun te vor ajuta să te înscrii în campania specială de sărbători!\n\nDacă te numeri printre primii 180 de participanți din fiecare zi , vei primi un cadou instant . Ți s-au pregătit invitații la patinoarul Palas Ice, căni cu desene de Crăciun, pachete de cafea, cutii de bomboane și băuturi festive . În Ajun de Crăciun vei afla și dacă tu ești marele câștigător , care va pleca într- un sejur pentru două persoane, timp de șase zile, în Salzburg, Austria. Bineînțeles, din itinerariul vostru nu va lipsi Casa Mozart și nici celelalte atracții din „Orașul Muzicii” . Premiul constă într- un voucher Travis Tourism în valoare de 2.000 de euro .\n\nCadoul special al ansamblului Palas pentru cei mici este invitația în „Trupa Moșului” , prin intermediul realității augmentate . Mai exact, din 5 decembrie , cei mici se vor urca pe scena din Atriumul Palas Mall , iar pe un ecran de mari dimensiuni se vor vedea alături de alți „muzicieni”. Copiii vor fi dirijorii unei formații aflate în concert, formată dintr-un urs polar, o vulpe, un pinguin, un ren și trei veverițe. Ei sunt cei care aleg cum cântă amicii lor virtuali, iar la final vor putea descărca de pe palasmall.online o fotografie și melodia interpretată în trupa Moșului. Distracția va fi posibilă până pe 30 decembrie, de luni până vineri, în intervalul orar 12.00 – 20.00, iar sâmbătă și duminică, între orele 11.00 și 20.00 .\n\nVino să umpli tolba Moșului din magazinele Palas Mall și descoperă ce premii fabuloase ți-am pregătit!",
  "metadata": {
    "original_file": "Ieseanul_0218.html"
  }
}