{
  "title": "Patru dintre proiectele Universității Tehnice, cele mai performante din țară la competiția pentru Fondul de Dezvoltare Instituțională",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a obținut aproximativ 2,1 milioane de lei din competiția pentru Fondul de Dezvoltare Instituțională de anul acesta, având aprobate șase proiecte în total, câte unul pe fiecare domeniu.\n\nTUIASI continuă performanțele din ultimii ani la competiția FDI, fiind instituția de învățământ superior din țară cu cele mai multe proiecte evaluate pe primele trei poziții din domeniile respective. În mod concret, Politehnica ieșeană a avut proiectele cu cel mai mare punctaj din țară la domeniile 1 și 3, care vizează „creşterea echităţii sociale, în vederea incluziunii sociale și sporirea accesului la învățământul superior, corelarea ofertei educaţionale cu cererea pieţei muncii (inclusiv cele privitoare la consilierea și orientarea în carieră)”, respectiv „asigurarea funcționării în bune condiții a grădinilor botanice universitare, a stațiunilor didactice, a bazelor de practică și a altor infrastructuri de susținere a activităților didactice din cadrul universităţilor”. \n\n La domeniul 6, care vizează „susținerea cercetării de excelență din universități”, proiectul propus de cercetătorii TUIASI a fost al doilea cel mai bine clasat, iar la domeniul 4, mai exact „susținerea activităților societăților antreprenoriale studențești (SAS) din cadrul universităților”, Universitatea Tehnică a propus un proiect care a fost evaluat pe poziția a treia la nivel național.\n\nCelelalte două domenii unde au fost aprobate pentru finanțare proiectele TUIASI sunt „îmbunătățirea calității activității didactice, inclusiv a respectării deontologiei și eticii academice” și „internaționalizarea învățământului superior din România”. Suma câștigată în acest an poziționează Politehnica ieșeană pe locul al treilea la nivel național între cele 40 de universități care nu posedă grădini botanice, acestea din urmă având o finanțare mai mare din start cu 50% mai mare la domeniul 3. „Rezultatele din acest an ale competiției proiectelor FDI, o competiție care devine tot mai consistentă, confirmă expertiza noastră, care și în acest an ne-a plasat în topul universităților românești. Faptul că am reușit ca în cadrul a patru domenii să fim pe podium, la două fiind primii, reprezintă o performanță unică. În acest an, cu ajutorul fondurilor câștigate, vom dezvolta proiectele anterioare, proiecte de succes, după cum s-a văzut”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI. \n\n În acest an, în competiția pentru Fondul de Dezvoltare Instituțională (FDI) au fost depuse 263 de proiecte ale universităților de stat, pentru cele șase domenii de finanțare.",
  "metadata": {
    "original_file": "Ieseanul_0164.html"
  }
}