{
  "title": "Studenții TUIASI reprezintă România la cel mai mare festival european de antreprenoriat – Gen-E",
  "content": "O echipă de studenți de la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a câștigat premiul Innovation Award în Finala Națională a programului internațional de antreprenoriat Junior Achievement (JA) Compania Anului 2021. Astfel, echipa NGFTech va reprezenta România, alături de alte două echipe, în competiția European Enterprise Challenge , care se desfășoară în cadrul celui mai mare festival european de antreprenoriat – Gen-E .\n\nPremiul obținut de studenți a fost oferit de compania Accenture pentru „gradul de inovație în modelul de business și implementare” . Echipa este formată din Ştefana Aungurencei , Monica Isciuc și Ionel Aungurencei – studenți sau masteranzi ai Facultății de Design Industrial și Managementul Afacerilor (DIMA), Constantin Tanasă , de la Facultatea de Electronică, Telecomunicații și Tehnologia Informației (ETTI), Alexandru Aprofirei , de la Facultatea Automatică și Calculatoare (AC) și Beatrice Irimia , de la Facultatea de Economia și Administrarea Afacerilor a Universității „Alexandru Ioan Cuza” din Iași.\n\nEchipa a fost coordonată de conf. univ. dr. ing. Cristiana Istrate , de la Departamentul de Inginerie și Management, Facultatea de Design Industrial și Managementul Afacerilor de la TUIASI, care este și președinte al Societății Antreprenoriale Studențești. „Participarea studenților universității noastre la competițiile lansate de către Junior Achievement reprezintă o alternativă pentru formarea competențelor complementare ale absolvenților. În ultimii ani, echipele selectate în finală au obținut rezultate remarcabile, iar premiul de anul acesta, INNOVATION AWARD, validează faptul că pe parcursul dezvoltării ideilor este încurajat atât procesul de constituire a echipelor interdisciplinare, cât și cel de valorizare a competențelor tehnice asimilate în anii de studii, din perspectivă antreprenorială . Urez succes echipei și în competiția europeană”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nFestivalul European de Antreprenoriat – Gen-E se va desfășura on line, în perioada 29 iunie – 15 iulie, și va fi găzduit de Lituania. În etapa națională, în cadrul prezentării lor, studenții din echipa NGFTech au pornit de la o analiză a resurselor oferite de sol și ce poate să facă legumicultorul cu ele, oferindu-i apoi producătorului tehnologie și suport pentru a realiza producția: infrastructură, automatizări, software management și senzori pentru agricultura inovativă. „Programul ne-a ajutat să ne dezvoltăm ideea, să fim mai organizați și să lucrăm în echipă. În urma webinariilor am acumulat multe cunoștințe noi și folositoare, atât pe plan personal, cât și profesional. Discuțiile cu mentorii ne-au ajutat să înțelegem mai bine ce vrem să facem și cum putem ajunge la potențialii clienți. Incubatorul ne-a arătat o parte din drumul unui antreprenor, de la idee la MVP (minimum viable product) , și am reușit să ne formăm o perspectivă despre pașii, etapele și dificultățile din lumea antreprenorială,”, a declarat Ştefana Aungurencei, membră a NGFtech.\n\nÎn finala competiției JA Compania Anului 2021, TUIASI a participat cu două echipe, cea de-a doua fiind PETTIX formată din Cosmin Constantin Bordianu, Ioana Adelina Popa, Diana Elena Ciudin, de la Facultatea de Design Industrial și Managementul Afacerilor, coordonată de șef lucrări dr. ec. Mihaela Brînduşa Tudose. Aceștia au propus un concept de produs îmbunătățit care permite asigurarea sănătății și securității animalelor de companie: un prototip de zgardă care încorporează un GPS, o cameră video și un senzor de monitorizare a temperaturii corpului.",
  "metadata": {
    "original_file": "Ieseanul_0108.html"
  }
}