{
  "title": "Un laborator al TUIASI a fost dotat cu aparatură de ultimă generație, în valoare de 120.000 de euro, de compania Bitron Electronics Engineering",
  "content": "Facultatea de Electronică, Telecomunicații și Tehnologia Informației (ETTI) de la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) inaugurează, începând cu semestrul al II-lea, un nou laborator dotat cu echipamente de ultimă generație, realizat cu sprijinul companiei italiene Bitron Electronics Engineering.\n\nPentru laborator au fost achiziționate de către companie 20 de kituri educaționale destinate studiului în cadrul disciplinei „Internet of Things” (IoT) , iar primii studenți care se vor bucura de aceste dotări sunt cei cu specializare în limba engleză de la Departamentul de Telecomunicații și Tehnologia Informației de la ETTI.\n\nȘef lucrări dr. ing. Daniel Mătăsaru, care este și titularul disciplinei „Internet of Things” de la ETTI, a fost inițiatorul colaborării dintre compania italiană și TUIASI pentru dotarea acestui laborator. Profesorul spune că întreaga idee a prins viață în urmă cu doi ani , dorindu-se realizarea unui kit educațional alături de doi dintre studenții specializării Telecomunicații de la ETTI. Ulterior, programul a fost dezvoltat, optimizat și realizat fizic în cadrul companiei Bitron. „Sunt foarte recunoscător pentru deschidere şi sprijinul necondiţionat lui Paolo di Maio – Engineering Manager BEE Iaşi, managementului Bitron Group Italia pentru că a înţeles importanţa parteneriatului cu mediul academic şi, nu în ultimul rând, tuturor celor implicaţi în realizarea acestui kit educaţional”, a declarat şef lucrări dr. ing. Daniel Mătăsaru.\n\nValoarea totală a sponsorizării făcute de compania Bitron Electronics Engineering către TUIASI se ridică la aproximativ 120.000 de euro , cele 20 kituri constând în echipamente hardware (senzori, module comunicaţii, actuatori etc) şi software-ul aferent. „Prin această donaţie Bitron își dorește să aibă impact asupra educației viitorilor ingineri, creându-le acestora posibilitatea de a se exprima în modul IoT și contribuind astfel la inovația tehnologică . Scopul acestor kituri educaţionale este de dezvoltare, de activare a curiozității studenților şi de stimulare a creativităţii lor”, a precizat Paolo di Maio, Engineering Manager la BEE Iaşi .\n\nDe altfel, Facultatea de Electronică, Telecomunicaţii şi Tehnologia Informaţiei din Iaşi şi compania italiană vor semna cu această ocazie şi un acord de colaborare valabil pe durata a 4 ani . Acest acord prevede stagii de practică şi internship pentru studenţi în cadrul companiei, furnizarea de teme de licenţă, disertaţie şi doctorat şi suport logistic şi informațional din partea Bitron Electronics Engineering pentru realizarea lor practică, vizite de studiu în cadrul companiei, colaborări cu cadre didactice interesate etc. „Salutăm concretizarea acestui proiect în beneficiul studenţilor şi ne bucură enorm faptul că în el au fost implicaţi şi au lucrat studenţi, un cadru didactic şi absolvenţi ai facultăţii noastre. Este un nou exemplu de bună practică în colaborarea dintre universitate şi mediul privat şi o dovadă că domeniul ingineriei electronice şi telecomunicaţiilor este un domeniu care creează plus-valoare şi progres în societatea umană”, a punctat prof. univ. dr. ing. Daniela Tărniceriu, decan al ETTI.\n\nAceasta a mai precizat că prin astfel de investiții în laboratoare dotate cu aparatură de ultimă generație, universitatea are posibilitatea de a ține pasul cu dezvoltarea noilor tehnologii emergente , atât pentru a fi în continuare atractivă pentru viitorii studenți, cât și pentru a-i pregăti mai bine pe cei care sunt deja înmatriculați la TUIASI.\n\nCompania Bitron Electronics Engineering S.R.L. face parte din Grupul Bitron, o companie multinațională privată lider în cercetarea, dezvoltarea și fabricarea de dispozitive și sisteme mecatronice pentru industria auto, electrocasnică, HVAC și energie, cu peste 6.600 de angajaţi , distribuiţi în 15 fabrici și 16 centre de vânzări și tehnice din lume.",
  "metadata": {
    "original_file": "Ieseanul_0125.html"
  }
}