{
  "title": "Obiceiuri de Paști din vremea străbunilor. Esența s-a păstrat până în zilele noastre",
  "content": "Anul ăsta, soarta ne-a fost să sărbătorim Paștele cum n-am mai făcut-o niciodată: între patru pereți, doar cu membrii familiei restrânse și urmărind slujba de Înviere la radio sau la televizor. Acum să nu vorbim cu păcat, dar parcă e mai frumos așa. Mai puțină hărmălaie, fără musafirii care transformă sărbătorirea victoriei lui Isus asupra morții într-un fel de Revelion. Paștele de anul ăsta ne-a adus cumva aminte de farmecul sărbătorilor din copilărie. Dar mai demult? Cum sărbătoreau bunicii noștri? Asta vom încerca să reconstituim acum.\n\nÎn plan secund \n\n Deși strămoșii noștri, dacii, se bucurau când murea cineva și plângeau când se năștea, românul vede lucrurile altfel. Românul ține toate sărbătorile posibile, ba mai inventează și el vreo câteva, numai ca să aibă motive de băut. Totuși, Paștele făcea cumva excepție. În pofida importanței sale pentru creștinism, în tradițiile noastre el era cumva o sărbătoare secundară ca importanță. Românul sărbătorea cu mare fast Crăciunul, dar de Paște o lăsa mai moale. Etnografii au pus asta în seama faptului că omului îi place să se bucure, nu să plângă, așa că va evita o sărbătoare a morții. De fapt, explicația este ceva mai simplă. Paștele cade primăvara, când proviziile din toamnă sunt pe sfârșite, iar primele recolte ale anului încă nu au fost culese. Sărbătorești, dar cu ce? Murăturile s-au înmuiat, pe Ghiță l-ai mâncat de Crăciun și nici făină nu prea mai e. Iar dacă Paștele pică prea devreme, nici mieii nu sunt buni de tăiat. Au reînceput găinile să se ouă, au ieșit ceapa și usturoiul, dar e cam puțin. Așa că masa de Paște era, prin forța lucrurilor, mai săracă decât cea de Crăciun. Noroc de post, că mai rămâneau eventual niște resturi din bietul Ghiță. S-ar zice că nu degeaba postul Paștelui este cel mai dur de peste an.\n\nCumpărături \n\n Săptămâna Mare avea acum 100 de ani aceeași rutină pe care o avusese și pe vremea lui Ștefan cel Mare. Lunea se termina „curățenia de Paște” și se făcea inspecția vaselor și tăvilor ce aveau să fie folosite pentru ouă roșii, friptură și cozonac. Marțea era în multe sate românești zi de târg, prilej pentru cumpărarea de ouă, carne și măruntaie de miel și eventual, vin. Alb, pentru friptura de miel. Roșu, drept „combustibil” pentru femeile din bucătărie. Ouă se mai puteau cumpăra și de la negustorii ambulanți care treceau prin sate cu ouăle puse într-un cufăr plin cu fân. În cazul acestora, târguiala era mai aprigă, iar ochiul trebuia să fie ager. Nu rareori, ouăle de la fundul cufărului erau aproape negre de vechi ce erau. \n\n \n\n Cu pânză topită \n\n Miercurea se pregătea terenul. Se curăța ceapa, ustoroiul, se pregăteau foile de ceapă uscată pentru a vopsi ouăle în galben și sfeclele, pentru cele roșii. Joia de dimneață se vopseau ouăle. Probabil ați mai prins obiceiul de a pune oul într-un ciorap de damă înnodat, cu o frunză de pătrunjel sau de trifoi înăuntru. Înainte vreme, nu se folosea un ciorap de damă, ci pânză topită, dar ideea era aceeași: să se lase urme decorative pentru ouă. Asta, pentru cei prea leneși să le încondeieze. Frământarea aluatului pentru cozonac se făcea întotdeauna după ce se terminau ouăle de vopsit. Nu întâmplător: în bucătărie se făcea mai cald, ceea ce ajuta la creșterea aluatului. Joia se făcea și friptura sau se fierbeau măruntaiele pentru drob. Și tot atunci se dădea de pomană pentru sufletele morților.\n\nDoar post \n\n De Vinerea Mare, se ținea post și nu se lucra nimic. Popa zicea că pentru a aminti coborârea lui Isus în mormânt. Da, poate și asta, dar în fapt oamenii se odihneau după roboteala de joi și își pregăteau stomacurile pentru a le umple pe urmă.\n\nUn cocoș alb \n\n Sâmbăta era ziua de mers la biserică, pentru sfințirea coșurilor cu bucate. Pe lângă ouă roșii, cozonac și lumânări, pe fundul coșului se mai aflau un fir de busuioc, o căpățână de usturoi, o mână de sare, un băț de iarbă mare, o rădăcină de hrean, o sticlă cu vin și un prosop curat. Nimic dintre acestea nu are legătură cu creștinismul, iar originea obiceiului se pierde în negura vremurilor. Sarea avea rolul de a aduce belșug în casă, usturoiul alunga duhurile rele, iarba mare și hreanul goneau boala din casă, vinul aducea fertilitate femeii și vigoare bărbatului. În unele părți ale țării se ducea la sfințit și un cocoș alb care trebuia să cânte la miezul nopții și care dimineața se dădea de pomană pentru cineva mort în luptă sau fără lumânare. De ce neapărat alb, probabil că nu mai știe nimeni.\n\nSpălatul \n\n Duminica începea cu spălatul pe față cu apă neîncepută, scoasă din fântână înainte de răsăritul soarelui și în care se punea un ou roșu, o monedă de argint și o crenguță de busuioc. Erau trofeul celui care se scula primul.\n\nPrima zi \n\n Masa în sine era destul de simplă, după cum am mai spus. De fapt, era un fel de masă obișnuită, doar oleacă mai bogată. Borșul nu era de legume, ci de miel, cu frecăței și zdrențe de ou. Cu mămăligă, firește, pentru că făina de grâu se folosea doar pentru cozonaci. În rest, slănină, brânză cu ceapă, afumătură, ouă umplute și chiar fasole. Cantitățile erau însă mari. Drobul, friptura de miel, ouăle și cozonacul erau bonusul față de o masă obișnuită. Simplu și sănătos, am spune noi azi. Ce ne-a dat Dumnezeu, ar fi spus străbunicii noștri.",
  "metadata": {
    "original_file": "Ieseanul_0162.html"
  }
}