{
  "title": "TUIASI va forma o „universitate europeană”, alături de 9 alte instituții de învățământ superior din Europa, în alianța INGENIUM, proiect finanțat cu 14,4 milioane de euro",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va forma o rețea de tip „universitate europeană” alături de alte nouă instituții de învățământ superior de prestigiu din Europa . Comisia Europeană a anunțat miercuri, 27 iulie, că Alianța INGENIUM, din care face parte și TUIASI, este una dintre cele 4 alianțe finanțate în cadrul apelului de universități europene din 2022, din totalul de 31 care au depus proiecte. INGENIUM a avut un punctaj de 93 de puncte din maximum 100 și va primi un buget de 14,4 milioane de euro pentru următorii patru ani pentru a întări și dezvolta relațiile de colaborare educațională și de cercetare între cei 10 membri ai alianței.\n\nPrin acest proiect, cele 10 universități parte din rețeaua INGENIUM vor deveni o „universitate europeană” integrată, cu 10 campusuri răspândite în toate colțurile UE și 172.000 de studenți pregătiți să realizeze mobilități la toate ciclurile de studiu . Liderul alianței este Universitatea din Oviedo (UNIOVI) , cu o tradiție de 400 de ani în învățământul superior european, iar alături de aceștia și de TUIASI mai fac parte alte opt universități comprehensive, tehnice, de științe aplicate și medicină: Karlsruhe University of Applied Sciences (HKA) , din Germania, University „G. d\\’Annunzio” – Chieti – Pescara (Ud’A) , din Italia, Medical University – Sofia (MUS) , din Bulgaria, University of Rouen-Normandy (URN) , din Franța, Munster Technological University (MTU – IE) , din Irlanda, University of Skövde (HIS – SE) , din Suedia, University of Crete (UoC – EL) , din Grecia, și The South-Eastern Finland University of Applied Sciences (XMKA – FI) , din Finlanda.\n\n„INGENIUM s-a format și consolidat cu aproximativ doi ani înaintea depunerii proiectului specific rețelelor universitare europene. De altfel, o parte dintre activitățile incluse deja au demarat, fiind susținute din fondurile proprii ale universităților implicate. Din acest motiv, dar și din fair-play academic față de partenerii noștri, am refuzat două solicitări de a fi incluși, fără competiție, în alianțe europene câștigătoare anterior ale competiției, și am preferat să participăm în mod direct. Se vede că experiența acumulată și inspirația de a alege această cale a făcut să devenim una dintre cele patru alianțe câștigătoare din 31 de aplicații depuse”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nAlianța INGENIUM urmărește dezvoltarea unui Campus european care va opera ca o universitate cu 10 filiale, cu o singură ofertă academică pentru toate nivelurile de studii : licență, master și doctorat și un sistem unic de management al școlarității pe o platformă IT proprie. În cadrul alianței se va lucra pentru implementarea sistemului de microcredențiale , prin care studenții, înmatriculați la una dintre universitățile membre ale alianței, vor putea să obțină un număr de credite la orice instituție INGENIUM prin absolvirea unui curs sau a unui modul de învățare . Ulterior, creditele le vor fi recunoscute și de universitatea la care sunt înmatriculați. Acest sistem de programe modulare este un țel pentru învățământul superior din Europa, nefiind încă implementat pe scară largă.\n\nVor funcționa programe de studii integrate (joint degrees, double/multiple degrees) , vor fi experimentate unele metodologii de predare inovative, în spiritul tehnologiilor digitale, cu accentul pe experiența internațională, vizitele de studiu, cât și evenimentele educaționale informale, de tip școli de iarnă / vară pentru studenți.\n\nAlianța va crea o Școală doctorală unică și un Centru Științific ,carevor deveni, împreună cu Centrul de incubare și accelerare internațională a spin-off-urilor și spin-out-urilor INGENIUM , instrumente pentru atragerea cercetătorilor talentați, unul dintre scopuri fiind identificarea unor soluții care pot fi implementate, prin transfer tehnologic, în societate. „ Suntem hotărâți să folosim acest proiect pentru o dezvoltare instituțională care să ne asigure succesul național și internațional în următorii patru ani . Colaborând deja în parteneriat și în alte proiecte câștigate împreună, această alianță se dovedește că are asigurat viitorul european prin complementaritate și diversitate. În comunitatea TUIASI suntem ingenioși și deci mândri și pregătiți pentru INGENIUM”, a declarat prof. univ. dr. ing. Irina Lungu, prorector responsabil cu relațiile internaționale la TUIASI.\n\nCei 10 parteneri își propun să dezvolte o strategie pe termen lung care să pună accent pe inovarea în domeniul didactic, al antreprenoriatului, insistând pe incluziune socială, dezvoltare sustenabilă și tranziție digitală . Cuvântul INGENIUM, care dă numele alianței, se asociază semantic, în limba latină, cu „talent înnăscut” , iar în limbile moderne cu ingenios, inginer și geniu . A fost ales pentru a sublinia eterogenitatea din învățământul superior european, diversitatea privind distribuția geografică a celor 10 parteneri, organizarea instituțională și tradițiile culturale ale fiecărei universități în parte.\n\nFormarea alianței INGENIUM a fost sprijinită financiar încă din 2020 de către Regiunea Normandia, prin „Rin Actions Sup’”, Ministerul Învățământului Superior și Cercetării din Franța și DAAD – Biroul German de Schimburi Universitare prin inițiativa națională „European University Networks”.\n\nCel de-al treilea apel al Comisiei Europene pentru formarea rețelelor de universități europene a fost lansat în noiembrie 2021 , câștigătorii fiind anunțați după o amplă evaluare a tuturor candidaturilor depuse. La linkul următor puteți citi comunicatul de presă, în limba română, prin care Comisia Europeană a anunțat rezultatele selecției alianței ce formează noile universități europene.",
  "metadata": {
    "original_file": "Ieseanul_0052.html"
  }
}