{
  "title": "Ediția din 2020 a Zilelor Universității Tehnice „Gheorghe Asachi” din Iași va fi dedicată centenarului nașterii acad. Cristofor Simionescu, ctitorul Politehnicii moderne",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) celebrează săptămâna viitoare, în perioada 16 – 20 noiembrie 2020, în condiții de maximă siguranță sanitară, în contextul pandemiei cu noul coronavirus, împlinirea a 207 ani de când Gheorghe Asachi punea bazele la Iași a primelor cursuri de inginerie de predare în limba română și 83 de ani la momentul înființării Institutului Politehnic.\n\nEdiția de anul acesta a Zilelor TUIASI va fi dedicată centenarului nașterii academicianului Cristofor Simionescu , rector pentru 23 de ani al Politehnicii ieșene, considerat a fi unul dintre creatorii școlii moderne de astăzi. Toate evenimentele desfășurate în cadrul Zilelor TUIASI vor avea loc online, pe platforma Zoom, atât pentru a se putea evita aglomerațiile în spațiile restrânse, cât și pentru a nu-i priva de oportunitate pe cei care ar fi dorit să participe la momentele festive.\n\nAstfel, primul eveniment are loc luni, 16 noiembrie, de la ora 12.00, și marchează unul dintre proiectele culturale susținute de TUIASI în ultimul an: seria de conferințe „Moștenirea lui Asachi”. Ediția aniversară de luni va purta denumirea „Cristofor Simionescu – Omul din savant” și va fi susținută de acad. Bogdan C. Simionescu, vicepreședinte al Academiei Române. În cadrul acesteia, vor fi prezentate detalii neștiute din viața și opera marelui om de știință și de cultură, precum începuturile la țară, școala, traiul modest, întâlnirile providențiale care i-au marcat întregul parcurs. „Dedicăm Zilele Universității Tehnice «Gheorghe Asachi» din Iași, ediția 2020, centenarului Cristofor Simionescu, personalitate definitorie a educației și cercetării românești – și nu numai –, creatorul Politehnicii moderne și al unuia dintre cele mai dinamice institute de cercetare. În istoria, întreruptă sau nu, a Politehnicii ieșene de peste 200 de ani, cei 23 de ani ai mandatului de rector al acad. Cristofor Simionescu au fost cei mai denși, cei mai spectaculoși în ceea ce privește dezvoltarea patrimonială și educațională, a vizibilității și recunoașterii. De aceea, în respectul unei istorii reale a Universității Tehnice, se poate afirma fără de tăgadă că domnia sa este ctitorul Politehnicii ieșene moderne și că acelei perioade îi datorăm într-o măsură covârșitoare ceea ce reprezintă această universitate acum”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nSeria de manifestări se reia în ziua de marți, 17 noiembrie, când de la ora 12.00 continuă o tradiție neîntreruptă a Politehnicii moderne: ceremonia în care vor fi premiați cei mai performanți cercetători ai universității, va fi decernat titlul de „Profesor Emerit”, vor fi omagiați Profesorii Seniori și vor fi oferite titlurile de „Membru onorific al comunității academice”.\n\nMiercuri, 18 noiembrie, de la ora 12.00, vor fi premiați cei mai creativi studenți și profesori ai universității și momentele imortalizate de către aceștia în cadrul Concursului de fotografii „Studenția la Universitatea Tehnică «Gheorghe Asachi» din Iași”. Vor fi prezentați câștigătorii și fotografiile realizate de către aceștia la cele șapte categorii ale competiției: „La școală”, „Viața în campus”, „Experiențe internaționale”, „Concursuri, tabere, și Zilele Porților Deschise”, „Învăț și practic”, „Studenți, văzuți prin ochii profesorilor” și „Spiritul TUIASI”.\n\nJoi, 19 noiembrie, de la ora 12.00, va avea loc o conferință de prezentare a studiilor doctorale în Universitatea Tehnică „Gheorghe Asachi” din Iași, care poartă titlul „De la experiența personală la vocația excelenței” , în timp ce vineri, 20 noiembrie, de la ora 10.00, va fi organizată o nouă ediție, cea de-a XII-a, a Simpozionului de Istoria Învățământului și Științelor Tehnice.\n\nParticiparea la toate evenimentele se va realiza pe bază de invitație ce va fi transmisă pe email.",
  "metadata": {
    "original_file": "Ieseanul_0138.html"
  }
}