{
  "title": "Un ministru aflat sub asediul userist. Tudorel, hărţuit de Cosette (pamflet)",
  "content": "Hotărât lucru, ministrul Justiţiei, Tudorel Toader, este cel mai activ membru al Guvernului, cel puţin în privinţa călătoriilor peste hotare. Omul nu arde gazul deloc, se duce peste tot unde este invitat şi, culmea, chiar o face în scop profesional. Cel puţin două vizite ale sale, diametral opuse ca poziţionare pe glob, au avut de-a face cu soarta unor diverşi tipi care au probleme cu legea. După ce anul trecut a fost în Indonezia, încercând să negocieze iertarea de la ştreang a doi traficanţi români de droguri, lunea asta Tudorel Toader a fost la Belgrad, acolo unde Sebastian Ghiţă s-a autoexilat pe motiv de DNA. Între timp, gureşa Cosette Chichirău a organizat un mic protest sub ferestrele Universităţii ieşene, cu acelaşi gust de mahala. Ca umare, cei doi au avut un scurt schimb de replici prin SMS.\n\nHopa, un bileţel de la Cosette. Cică are poze cu mine făcând curte Constituţiei\n\nTudorel Toader: Domnişoară Cosette, reiterez faptul că sunteţi total inoportună prin această acţiune pe care aţi organizat-o în faţa Universităţii al cărei rector sunt, chiar dacă temporar suspendat. Vă avertizez că sunteţi pe un teren alunecos, şi nu doar prin prisma faptului că pe Copou a nins abundent şi gheaţa persistă pe trotuare. \n\n Cosette Chichirău: Vă rog să fiţi cuviincios şi să nu faceţi miştouri din astea ieftine, asociind numele meu cu acest detaliu urbanistic numit trotuar. Ce urmează să-mi mai spuneţi? Că am mămăligă între dinţi, nu? Îndrăzniţi, nu vă sfiiţi! Dar dacă o spuneţi, să ştiţi că până şi mămăliga explodează odată şi-odată!\n\nDomnişoară Cosette, vă rog să nu mă implicaţi în fanteziile dumneavoastră politice. Sunt un profesionist independent, un magistru de prestigiu, fost membru al Curţii Constituţionale, actual rector, actual ministru. Nu sunt misogin, dar să vă mai explic care e diferenţa dintre robă şi garderobă? \n\n Aha, deci vă simţiţi misogin, din moment ce negaţi asta! E clar, mâine mă dau în judecată pentru discriminare. Numai sex aveţi în minte când mă vedeţi, aşa e? Hai, recunoaşteţi!\n\nGhiţă, stai liniştit, nu te-am văzut, nu m-ai văzut. \n\n ?\n\nScuze, era un mesaj pentru şoferul meu, l-am trimis din greşeală dumitale. Prin urmare, domnişoară Cosette, ne vedem la tribunal. Vă chem la bară, cum se spune! \n\n Aha, iar apropouri sexiste? Adică cine sunt eu, vreo dansatoare la bară, ce vreţi să insinuaţi? Ştiam eu că toată lumea se gândeşte la sex atunci când mă vede! Ruşine să vă fie, nu sunteţi demn de funcţia de rector al celei mai vechi universităţi din ţară! Mâine vin la tine în birou şi te filmez două ore neîntrerupt din toate poziţiile. Să văd cât rezişti, misoginule!",
  "metadata": {
    "original_file": "Ieseanul_0257.html"
  }
}