{
  "title": "Liberalii ieşeni, vizitaţi de doctor. Cristian Buşoi, expunând la Iaşi principalele boli ale conducerii PNL",
  "content": "PNL a mai servit o mostră de ipocrizie politică, cu ocazia lansării la Iaşi a cărţii europarlamentarului Cristian Buşoi, „Cum vindecăm sistemul de sănătate din România”. Prilejul nu a fost ratat de autor, care a declarat că este „criminal şi iresponsabil” ca Ministerul Sănătăţii să nu facă o prioritate naţională din construirea celor trei Spitale Regionale de Urgenţe. Cu maxim tupeu, deputatul Costel Alexe l-a completat pe Buşoi, afirmând că SRU este o investiţie de „minim bun simţ” pentru Iaşi. Alexe s-a făcut că uită gestul sabotor al consilierilor locali liberali care au votat împotriva construirii spitalului în zona Moara de Vânt, ei dorind ridicarea acestuia în perimetrul comunei Miroslava, condusă de liberalul Dan Niţă. Cu ocazia lansării, mai mulţi autori consacraţi au trimis mesaje cu privire la acest eveniment.\n\nDan Lungu : Salut apariţia acestui volum de o excepţională calitate purtând semnătura consacrată a europarlamentarului Cristian Buşoi. Volumul face parte din seria lucrărilor utilitare, care te învaţă cum să faci lucruri în doi timpi şi trei mişcări. Titlul îmi aduce aminte de cartea mea, “Cum să uiţi o femeie”, tot un fel de ghid despre tehnici de menţinere în bune condiţii a sănătăţii fizice, dar mai ales mentale. Succes, Cristian Buşoi!\n\nLucian Dan Teodorovici : Cristian Buşoi se înscrie în rândul autorilor de mare succes ai literaturii române. Sigur, încă nu-l putem încadra într-un stil anume, dar se simte că are mână bună la scris. Păcat că nu are trecere şi în politică, liberalii preferând ca preşedinte un alt om de vastă cultură, Ludovic Orban. Anul viitor îl voi invita la FILIT, să ne prezinte pe larg viziunile sale despre sistemul de sănătate românesc. Cu acest prilej, voi inaugura şi secţiunea de science – fiction a festivalului.\n\nCassian Maria – Spiridon : Evident, purtând nume de spital, sunt interesat de tot ce apare în literatura dedicată sănătăţii. Aveam ceva migrene după decernarea premiilor Uniunii Scriitorilor, dar, lecturând cartea lui Cristian Buşoi, durerea mi-a dispărut ca prin farmec. Poate şi datorită faptului că am aţipit cu capul pe ea? Posibil, dar cred că explicaţia se află în altă parte. Cuvintele lui Cristian Buşoi vindecă! Te vindecă inclusiv de obsesia de a citi tot ce-ţi pică în mână, e o boală şi chestia asta, am uitat cum se numeşte. Volumul lui Buşoi te lecuieşte imediat de cumpărarea aiurea a tot felul de cărţi din librărie. Iar acest lucru reprezintă cu adevărat o contribuţie majoră la însănătoşirea mediului literar românesc!",
  "metadata": {
    "original_file": "Ieseanul_0290.html"
  }
}