{
  "title": "Abramovici de la Leţcani. Primarul Stelian Turcu, făcându-şi echipă pentru meciurile electorale",
  "content": "După marele fâs al promovării Ştiinţei Miroslava în Liga a II – a, eşalon în care echipa se află pe ultimul loc, cu şanse mari de a reveni în mocirla celei de-a treia divizii, un alt finanţator cu pretenţii se naşte la marginea Iaşului. Primarul Leţcaniului, Stelian Turcu, a finalizat o investiţie masivă, de 200.000 de lei, într-o instalaţie de nocturnă și în vestiare pentru stadionul echipei locale. „După ce anul trecut echipa Victoria Leţcani a defilat în Liga a V-a, anul acesta suntem lideri detaşaţi în Liga a IV-a şi continuăm marşul spre promovarea în Liga a III-a”, a declarat edilul liberal, mândru de traseul fotbaliştilor din comună. Totuşi, ambiţiile noului Berlusconi de Leţcani n-au trecut neobservate în lumea fotbalului, acesta primind mai multe mesaje interesante.\n\nVasile Simionaş : Domnu’ primar, sunt vechi în branşa asta, a fotbaliştilor. Probabil că aţi auzit de mine, deşi cred că jucaţi miuţa în nisip pe vremea când suporterii Politehnicii mă duceau pe braţe până acasă după o victorie cu Rapidul. Ce vreau să vă spun, domnule… văd că la echipă aveţi anul şi promovarea. Nici pe vremea lui Ceauşescu nu se făceau astfel de depăşiri de plan. În ritmul ăsta, în 2020, an electoral, ar trebui să promovaţi în Liga I. . Sfatul meu e să luaţi o pauză de respiro, să trageţi aer în piept şi să fiţi realist. Nu vă îmbulziţi în atac, mai temporizaţi un pic jocul, că s-ar putea să vă treziţi fără suflu fix în meciul alegerilor.\n\nDaniel Pancu : Domnule Turcu, bravo pentru stadion, pentru echipă, dar să ştiţi că regret foarte mult că cei de la Cotnari nu şi-au făcut şi ei o bază sportivă de nivel european. M-aş băga antrenor acolo dacă ar pune nişte iarbă ca lumea şi două – trei becuri. De vestiare n-ar fi nevoie, are Cotnariul pivniţe cât pentru douăj’ de Maracana.\n\nIonuţ Bâlbă : Mister, n-aveţi nevoie de un atacant celebru, aflat acum liber de contract la Londra? Vreo şapte meciuri pot duce în picioare. De când m-am obişnuit cu sistemul de circulaţie englezesc, acum am căpătat o aptitudine în plus, pot fi extremă şi pe stânga, şi pe dreapta.\n\nAdrian Ambrosie : Stimate domn, felicitări pentru investiţie. Dacă am aduna capacităţile stadioanelor din Copou, Miroslava şi Leţcani, iată că Iaşul ar putea spune că are o arenă de circa 20.000 de locuri. Păcat că nu sunt toate în aceeaşi locaţie, ci risipite prin jurul oraşului. În ce priveşte loturile de jucători, sunt dispus să facem câteva transferuri scumpe. Ştiind de prestigiul şi calitatea Avicolei Leţcani, mâine vă trimit o evaluare în ouă a lotului Politehnicii.",
  "metadata": {
    "original_file": "Ieseanul_0287.html"
  }
}