{
  "title": "TUIASI, singura universitate din Iași inclusă în clasamentul internațional „QS World University Rankings by Subject”",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) este singura instituție de învățământ superior din Iași care se regăsește în clasamentul internațional al universităților, după domenii de studii, făcut public la finalul săptămânii trecute – „QS World University Rankings by Subject”. Clasamentul este realizat pe 51 de discipline, grupate în următoarele domenii principale: „Arts & Humanities”, „Engineering and Technology”, „Life Sciences & Medicine”, „Natural Sciences și Social Sciences & Management” .\n\nUniversitatea Tehnică „Gheorghe Asachi” din Iași a fost evaluată în categoria „Engineering and Technology”, la subiectul Inginerie Mecanică, Aeronautică și Producătoare, fiind între instituțiile aflate pe locurile 451-500 din categoria respectivă . „Clasament «QS World University Rankings by Subject» este realizat anual pentru a ajuta potențialii studenți să identifice cele mai bune universități pe diferite domenii de studiu. Clasificarea universităților este bazată pe citările lucrărilor științifice, precum și pe rezultatele unor studii globale efectuate în rândul angajatorilor și a profesioniștilor din domeniul academic”, au precizat realizatorii clasamentului internațional în descrierea rankingului.\n\nDoar alte opt universități din România au fost incluse, alături de TUIASI , într-unul sau mai multe dintre domeniile de studiu luate în vedere în realizarea clasamentului: Universitatea din București, Universitatea „Babeș-Bolyai” din Cluj-Napoca, Universitatea Politehnica din București, Universitatea Tehnică din Cluj-Napoca, ASE București, Universitatea Politehnică din Timișoara, Universitatea de Științe Agricole și Medicină Veterinară din Cluj-Napoca și Universitatea de Medicină și Farmacie „Iuliu Hațieganu” din Cluj-Napoca.\n\nAceasta nu este prima prezență a TUIASI în clasamentele QS Top Universities. Universitatea Tehnică „Gheorghe Asachi” din Iași a fost inclusă pentru prima dată în clasamentul internațional QS World University Rankings 2021 , care analizează și ierarhizează instituții de învățământ superior din întreaga lume. Conform evaluării realizate de experți, TUIASI a fost desemnată a doua universitate tehnică din țară și se află pe poziția a cincea la nivel național. Doar șapte universități din România au fost incluse în clasament.\n\nTotodată, Politehnica ieșeană figurează în evidențele QS „Emerging Europe & Central Asia” University Rankings , o ierarhie a universitățile din zona emergentă a Europei și din Asia Centrală . În ultimul astfel de clasament, TUIASI s-a clasat pe poziția a 5-a la nivel național și pe poziția 93 dintre toate universitățile luate în calcul în realizarea clasificării.",
  "metadata": {
    "original_file": "Ieseanul_0123.html"
  }
}