{
  "title": "Cazare gratuită pentru cei mai inventivi studenți din Campusul „Tudor Vladimirescu” al Politehnicii",
  "content": "Cei mai ingenioși studenți cazați în Campusul „Tudor Vladimirescu” al Universității Tehnice „Gheorghe Asachi” din Iași vor primi cazare gratuită pentru felul inovativ în care și-au amenajat camerele de cămin. Câștigătorii concursului „Cea mai tare cameră din «Tudor»” au fost desemnați în această săptămână de un juriu format din studenți, profesori și reprezentanți ai Direcției Servicii Studențești, care gestionează campusul.\n\nCompetiție strânsă \n\n Au fost înscrise în competiție 25 de camere amenajate de 61 de studenți. Cât timp juriul a deliberat și a analizat în detaliu fiecare cameră în parte, după o grilă predefinită și publicată în regulamentul de concurs, studenții au avut posibilitatea să își ajute colegii, să îi susțină și să voteze care dintre camere le-a plăcut cel mai mult, apreciindu-le pe Facebook până duminică, 9 decembrie 2018. \n\n Astfel, la ediția de anul acesta, „Cea mai tare cameră din «Tudor»” în anul universitar 2018-2019 este camera 333 din căminul T4, în care stau Adrian Perdică și Ștefan Mihai Tănase, studenți în anul al IV-lea la Facultatea de Arhitectură „G.M. Cantacuzino”. Fiindcă a fost o competiție foarte strânsă, diferența între locul I și locul al II-lea este doar de 0,19 puncte din maximum 25 posibile. \n\n Pe locul al II-lea s-au situat studenții Ionuț Ursu, Denis Jureschi și Robert Luigi Diac, toți trei în anul al II-lea la Facultatea de Hidrotehnică, Geodezie și Ingineria Mediului, care locuiesc în camera 213 din căminul T13, în timp ce pe poziția a treia s-a aflat camera 425 din căminul T10, în care sunt cazați studenți de la alte universități de stat din Iași. Câștigătorii de pe locul al III-lea sunt Ioana Amitroaiei, anul al III-lea, Facultatea de Medicină Generală de la UMF, Elsinia Guralivu, anul al II-lea de master, Facultatea de Economie și Administrarea Afacerilor de la UAIC, Roxana Cozma, anul al V-lea, Facultatea de Farmacie de la UMF și Zinaida Scurtu, anul al II-lea, Facultatea de Economie și Administrarea Afacerilor de la UAIC.\n\nCriteriile jurizării \n\n Studenții de pe locul I vor beneficia de cazare gratuită până la finalul anului universitar, cei de pe locul al II-lea vor fi scutiți de la plata căminului până în luna aprilie, în timp ce studenții de pe locul al III-lea nu vor plăti trei luni tariful de cămin. Toți studenții înscriși au adus diferite îmbunătățiri spațiului comun de locuit. În evaluarea camerelor s-a ținut cont de creativitatea amenajării și ingeniozitatea mobilării spațiului de locuit, originalitatea organizării camerei, decorațiunile și elementele ce vin să îmbunătățească aspectul vizual al camerei, gradul de curățenie, investiții făcute în cameră, raportul cost-rezultat al investițiilor financiare făcute.",
  "metadata": {
    "original_file": "Ieseanul_0215.html"
  }
}