{
  "title": "Două cadre didactice de la TUIASI au primit o bursă de 5.000 de euro pentru cursul inovativ „Sisteme de Vedere Artificială”",
  "content": "Două cadre didactice de la Facultatea de Automatică și Calculatoare a Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) au fost recompensate cu o bursă de 5.000 de euro din partea industriei IT din România, pentru cursuri inovative și metodele lor de predare. Ceremonia a avut loc în prima parte a lunii decembrie, la București, în cadrul celei de-a patra ediții a Galei Burselor ANIS România.\n\nOtilia Zvorișteanu și Ștefan Achirei au fost premiați pentru cursurile de tehnologie nou introduse în programa universitară, în speță pentru lucrările practice aferente cursului „Sisteme de Vedere Artificială”. Premiile au fost decernate în cadrul categoriei Artificial Intelligence & Machine Learning, distincția fiind acordată de către compania WIPRO Technologies. „Mare parte dintre sistemele inteligente dezvoltate în ultimii ani (mașini autonome, telefoane mobile inteligente, roboți autonomi, sisteme asistive) includ și o componentă de vedere artificială, de aici rezultă și nevoia de a introduce o nouă disciplină care să trateze noțiunile teoretice și practice necesare implementării unei astfel de componente, capabilă să poată îndeplini taskuri complexe fără a fi necesară supravegherea permanentă sau intervenția umană”, a declarat Otilia Zvorișteanu.\n\nConform celor două cadre didactice, cursul „Sisteme de vedere artificială” a fost nou introdus în anul universitar 2020/2021, ca disciplină de specialitate pentru studenții din anul al IV-lea, specializarea Tehnologia Informației. În primul an, cursul a fost urmat de către 90 de studenți, iar pentru anul universitar 2021/2022 sunt înscriși 100 de participanți. Unul dintre primele beneficii ale introducerii acestuia a fost, conform profesorilor, creșterea interesului în rândul tinerilor pentru domeniul Computer Vision. „Motivația principală în alegerea cursului la care sunt propuse lucrările practice a fost dezvoltarea masivă a aplicațiilor din domeniul Computer Vision. Cu o gamă foarte largă de utilizare, de la asistența persoanelor cu dizabilități, vehicule autonome, la interacțiunea om-robot, Sistemele de Vedere Artificială sunt tot mai prezente în viața noastră”, a explicat Ștefan Achirei.\n\nÎn cursă au fost 23 de candidaturi, cu toții cadre didactice tinere din toată țara care trebuiau să îndeplinească următoarele condiții: să dețină titlul de lector sau asistent universitar, să aibă până în 40 de ani, să introducă sau să actualizeze un curs / laborator cu metode inovative de predare într-unul dintre domeniile tehnologice propuse anul acesta de bursele ANIS. Au fost acordate 12 burse, în valoare de 60.000 de euro, pentru cursuri din domeniile AI/ML, Big Data, Blockchain, Cybersecurity, Health Tech, Tech for All.",
  "metadata": {
    "original_file": "Ieseanul_0079.html"
  }
}