{
  "title": "TUIASI cumpără 1.400 de laptopuri pentru studenți și digitalizează integral 67 de săli de cursuri",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a câștigat un proiect european în valoare de 7,2 milioane de lei prin care va cumpăra aproape 1.400 de laptopuri pentru studenții universității care îndeplinesc condițiile pentru acordarea de burse sociale. În același proiect, 67 de săli vor fi digitalizate integral , urmând a fi dotate cu echipamente de videoconferință, tablă interactivă de tip display, echipamente de prezentare (videoproiector și ecran de proiecție), computer.\n\nProiectul poartă numele „Dezvoltarea Infrastructurii TIC a TUIASI pentru susținerea e-learning și a educației mixte (ELEARN4ALL)” și este finanțat prin Programul Operațional Competitivitate 2014 – 2020, Axa Prioritară 2 – „Tehnologia informației și comunicațiilor (TIC) pentru o economie digitală competitivă”.\n\nObiectivul general al proiectului este dezvoltarea infrastructurii TIC de predare-învățare a TUIASI , în special în contextul care va fi nevoie de desfășurarea activităților didactice în scenariul online sau hibrid, pentru ca toți studenții să se bucure de egalitate de șanse chiar și în aceste condiții. „Deși proiectul este dezvoltat pentru a sprijini desfășurarea în bune condiții a activităților didactice în scenariul online sau hibrid în contextul pandemic, el vine în completarea eforturilor continue ale universității pentru obiectivul transformării digitale . Astfel, proiectul susține adoptarea de tehnologii educaționale de ultimă generație, integrând dispozitive și platforme educaționale pentru crearea de lecții digitale, predare-învățare-evaluare și pentru educație digitală”, a declarat conf. univ. dr. ing. Simona Caraiman, prorector responsabil cu informatizarea și comunicațiile digitale.\n\nÎn mod concret, în cadrul acestui proiect vor fi achiziționate dispozitive electronice de tip laptop cu conectivitate la Internet, pentru 1.378 de studenți care, în anul universitar 2020-2021, au îndeplinit condițiile pentru a primi burse sociale . În continuare, vor fi dotate săli de predare, de curs, seminar și laborator, cu echipamentele digitale necesare pentru a desfășura activitatea în regim online și hibrid. Vor fi incluse în proiect 63 de săli de predare pentru cele 11 facultăți ale TUIASI, dar și 4 săli de lectură din campusul studențesc „Tudor Vladimirescu”. Acestea vor fi dotate cu echipamente de videoconferință, tablă interactivă de tip display, echipamente de prezentare (videoproiector și ecran de proiecție), dar și cu un computer.\n\nAngajații TUIAȘI se vor asigura de racordarea acestor spații la rețeaua de Internet și la cea internă a universității, profesorii și studenții beneficiind de materiale și sesiuni de instruire pentru a utiliza noile tehnologii, împreună cu platforma educațională și soluțiile digitale hardware și software existente deja în cadrul TUIASI. „Avem în vedere, ca obiectiv principal al proiectului, asigurarea egalității de șanse pentru toți studenții universității în scenariile de învățare care presupun utilizarea instrumentelor IT&C. Prin proiect ne vom asigura că studenții noștri, care îndeplinesc condițiile pentru acordarea de burse sociale și care poate că nu își permit achiziționarea din fonduri proprii, vor primi astfel de dispozitive, de tip laptop, pentru uz personal în scopuri educaționale. Mai mult, aceste dispozitive vor fi prevăzute cu cartelă SIM, asigurând astfel conectivitatea studentului la infrastructura de predare-învățare online a universității, din orice loc cu acoperire GSM”, a precizat conf. univ. dr. ing. Simona Caraiman. Proiectul are un termen de implementare de 12 luni.",
  "metadata": {
    "original_file": "Ieseanul_0107.html"
  }
}