{
  "title": "TUIASI a obținut o finanțare de aproximativ 3,4 milioane de lei pentru sprijinirea studenților din anul I",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a câștigat cele mai multe proiecte pe axa de finanțare ROSE – „Sprijin pentru studenți” dintre toate instituțiile de învățământ superior din Iași. Astfel, cinci dintre proiectele TUIASI au fost validate pentru finanțare, cu o sumă totală de aproximativ 3,4 milioane de lei. \n\n \n\n Proiectele sunt următoarele: Educație Inovatoare pentru Formarea de Ingineri Constructori Motivați – EDIFICIUM – 710.000 lei, proiect desfășurat în cadrul Facultății de Construcții și Instalații a TUIASI, Inginer în Devenire la CMMI – IDCMMI – 644.000 lei, la Facultatea de Construcții de Mașini și Management Industrial, Susținerea tinerilor ingineri – manageri – STIM@DIMA! – 710.000 lei, la Facultatea de Design Industrial și Managementul Afacerilor, Viitorul este electric! – STARTing – 710.000 lei, la Facultatea de Inginerie Electrică, Energetică și Informatică Aplicată, și Succes Universitar pentru Studenți prin Integrare Nediferențiată – SUSTIN – 600.000 lei, la Facultatea de Electronică, Telecomunicații și Tehnologia Informației.\n\n„Este un proiect foarte generos din punct de vedere financiar, fiecare grant putea fi de maximum 150.000 de euro, dintre care un sfert din sumă poate fi folosită pentru dotarea laboratoarelor cu diferite aplicații, realizarea de diverse activități care necesită infrastructură pentru studenții de anul I. Scopul este pentru completarea activităților remediale, de dezvoltare personală, putându-se face astfel și achiziții limitate la proiectele de pe alte linii de finanțare ROSE”, a declarat prof. univ. dr. ing. Neculai Eugen Seghedin, prorector al Universității Tehnice „Gheorghe Asachi” din Iași. \n\n \n\n Aceasta este o linie de finanțare nouă din planul ROSE, finanțat de Banca Mondială, care are scopul de a reduce rata abandonului școlar. Există o serie de proiecte necompetitive care sunt acordate automat facultăților din cadrul universităților ce se înscriu la proiect, o altă serie de proiecte de tip punte, materializate în principal în școli de vară, și proiectele privind realizarea centrelor de finanțare. „Proiectele tip «Sprijin pentru studenți» vin în completarea celorlalte deja existente, au o durată de doi ani de zile și au, într-adevăr, miza de a scădea rata de abandon. Dar mai este vorba despre o valență – aceea de a realiza o integrare mult mai facilă a studenților de anul I în mediul universitar, într-un mod cât mai natural, uman, firesc”, a completat prof. univ. dr. ing. Neculai Eugen Seghedin.",
  "metadata": {
    "original_file": "Ieseanul_0149.html"
  }
}