{
  "title": "Crearea de parteneriate cu universitățile din Malaysia și Singapore, tema discuțiilor purtate de conducerea TUIASI la un dineu informal organizat de Ambasada României la Kuala Lumpur",
  "content": "Conducerea Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) a discutat despre posibilitatea dezvoltării colaborărilor existente cu universitățile din Malaysia, dar și despre crearea unor noi relații cu instituțiile de învățământ superior din Singapore , la un dineu informal organizat la Kuala Lumpur de către Excelența Sa, Nineta Bărbulescu, ambasadorul României în Malaysia și în Bruna Darussalam .\n\nEvenimentul a avut loc vineri, 2 decembrie 2022, în contextul în care o delegație TUIASI se află în această perioadă în Malaysia. Aceasta este condusă de rectorul universității, prof. univ. dr. ing. Dan Cașcaval , care a primit sâmbătă, 26 noiembrie, titlul de Doctor Honoris Causa al prestigioasei instituții de învățământ superior din Malaysia – Universiti Malaysia Perlis (UniMAP). Alături de rector se află prof. univ. dr. ing. Aurelian Ciocoiu , președintele Senatului, prorectorii prof. univ. dr. ing. Carmen Loghin și prof. univ. dr. ing. Irina Lungu , cât și cadrele didactice ale TUIASI care au format primele legături cu UniMAP: prof. univ. dr. ing. Petrică Vizureanu și conf. univ. dr. ing. Andrei Sandu . „Este un sentiment de nedescris să intonezi imnul României la 10.000 de kilometri de casă. Excelența Sa a făcut totul ca să ne simțim ca acasă și îi mulțumim pentru onoranta invitație și organizare, doar pentru delegația noastră”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul universității.\n\nLa dineul informal organizat de ambasadă pentru delegația TUIASI au fost discutate posibilitățile prin care poate fi sprijinită extinderea colaborărilor Politehnicii ieșene cu universitățile din Malaysia și chiar Singapore, unde mai multe instituții sunt poziționate foarte bine în topurile internaționale.\n\nUn punct aparte al discuției l-a reprezentat propunerea Excelenței Sale de a organiza anul viitor o vizită la Iași a unei delegații malaysiene , formată din reprezentanții universităților, ai mediului de afaceri și ai familiilor regale. Aceasta va fi prilejuită de aniversarea de către TUIASI a 210 ani de la primele cursuri de inginerie în limba română din istoria tuturor principatelor care formează astăzi țara, susținute la Iași. Rectorul TUIASI și-a luat angajamentul să discute cu autoritățile locale din Iași pentru organizarea acestei vizite.\n\nLa rândul său, prof. univ. dr. ing. Dan Cașcaval a propus organizarea unui forum al educației din România în Malaysia. în 2023 , în care să fie prezente personalitățile științifice românești și universitățile din țara noastră. Pentru organizarea acestei deplasări, rectorul va discuta cu colegii săi în cadrul Consiliului Național al Rectorilor, pentru a obține susținerea și implicarea acestui for.\n\nExcelența Sa, Nineta Bărbulescu, a participat, alături de delegația TUIASI, la ceremonia de conferire a titlului de Doctor Honoris Causa pentru prof. univ. dr. ing. Dan Cașcaval de către UniMAP.",
  "metadata": {
    "original_file": "Ieseanul_0034.html"
  }
}