{
  "title": "Universitatea Tehnică și Academia Română organizează o conferință specială: Dumitru Prunariu, la 40 de ani de la zborul său istoric în spațiu",
  "content": "General-locotenentul în rezervă Dumitru Prunariu, membru de onoare al Academiei Române, Doctor Honoris Causa (DHC) al Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI), va susține luni, 24 mai, de la ora 12.00 conferința „România, văzută din spațiu. 40 de ani mai târziu” . Evenimentul este organizat de către TUIASI în colaborare cu Filiala Iași a Academiei Române și marchează împlinirea, pe 14 mai, a 40 de ani de când Dumitru Prunariu a devenit singurul român care a trecut de stratosferă și a ajuns în spațiul cosmic. „Evenimentul care a avut loc acum 40 de ani și la care a participat cosmonautul Dumitru Prunariu a fost istoric pentru România, este comparabil cu zborul lui Aurel Vlaicu , cu alți pionieri ai aviației și cu alte priorități românești în domeniul spațial”, a declarat acad. Viorel Barbu, președinte al Filialei Iași a Academiei Române.\n\nÎn cadrul conferinței, Dumitru Prunariu va vorbi despre experiența sa în spațiu, despre progresul explorării spațiale din ultimii 40 de ani, dar va sintetiza și care sunt perspectivele omenirii pe viitor în colonizarea cosmosului. În 2017, atunci când acesta a devenit DHC al TUIASI și cetățean de onoare al Iașului, a oferit un interviu Biroului de presă al Politehnicii ieșene în care a descris experiența sa din spațiu.\n\nÎn interviu, acesta vorbește despre nevoia de modele a tinerilor de astăzi, de fascinația lor față de zborul cosmic, care nu a cedat de-a lungul timpului, povestind pe larg și clipele dinaintea zborului din 1971. „Am lăsat deoparte cizmele care erau pentru mersul până la rachetă și am rămas strict în costumul de scafandru cosmic. Am intrat înăuntru, am cuplat costumele noastre la ventilatoarele din interior. S-a închis trapa prin care am intrat și atunci am înțeles că acea trapă s-a închis definitiv. Indiferent de ce urma să se întâmple cu noi, acea trapă nu urma să mai fie deschisă vreodată . Dacă avea să fi fost vorba de vreo avarie, eram ejectați de pe rampa de lansare cu ajutorul unor motoare ale sistemului de salvare în caz de avarii și am fi aterizat undeva departe la câțiva kilometri de rampă, ieșind pe altă trapă din navă”, a povestit Dumitru Prunariu.\n\nConferința se va desfășura online, pe Zoom, iar toți cei interesați vor primi invitație de participare. Totodată, cei care vor dori, vor putea urmări și live conferința, de pe contul de Facebook al Universității Tehnice „Gheorghe Asachi” din Iași. La întâlnire vor participa membri din conducerea universității și membri ai Academiei Române, Filiala Iași.",
  "metadata": {
    "original_file": "Ieseanul_0112.html"
  }
}