{
  "title": "Șase județe din Moldova: 53.612 copii cu părinți plecați la muncă afară. Iași: 11.573",
  "content": "Când vreun politician vrea să critice Guvernul și să arate că deciziile acestuia sunt proaste, aduce în discuție fenomenul emigrării, milioanele de români plecați la muncă în străinătate. Argumentul este invocat acum la fel cum era invocat și acum cinci sau zece ani, doar că împotriva altui Guvern și de către alți politicieni. Nu e prima emigrare masivă din istoria noastră. La începutul secolului al XX-lea, sute de mii de ardeleni își căutau o viață mai bună în Statele Unite. După al doilea război mondial, alte sute de mii de români au ales calea exilului din calea tăvălugului comunist. Pentru un politician e ușor să vorbească despre cei plecați, pentru că în privința lor nu are nicio răspundere: a fost alegerea lor, asta e. Se vorbește însă mult mai puțin despre miile de copii rămași în urmă, cu unul sau chiar ambii părinți plecați în străinătate, „provizoriu”, de ani buni. Și nu se prea vorbește pentru că răspunderea în privința lor aparține statului. Dar atunci când nu ai soluții, mai bine taci. Dar oare chiar nu există soluții? Nu se poate face nimic în privința lor?\n\nStatistică sumbră \n\n Recent, administrația prezidențială a solicitat Ministerului Educației o situație referitoare la numărul copiilor ai căror părinți sunt plecați în străinătate. La rândul său, ministerul a cerut un raport din partea inspectoratelor școlare județene, care la rându-le, au cerut date de la firul ierbii, adică de la profesori. A rezultat un total de 159.038 de copii cu părinți plecați la muncă. În cazul a 45.502 copii, au plecat ambii părinți sau singurul părinte susținător. E noua generație de copii cu cheia la gât.\n\nPodium din Moldova \n\n Iașul este campion absolut în privința numărului de copii rămași singuri acasă: 11.573. Dintre aceștia, în cazul a 1.391 de copii, au plecat ambii părinți. Alți 1.573 au rămas tot singuri, cu unicul părinte susținător plecat la muncă. Ceilalți 8.609 au rămas acasă cu unul dintre părinți, celălalt fiind plecat. Pe locul doi se află Suceava, unde au rămas de izbeliște 11.078 de copii, iar Bacăul completează acest nefericit podium, cu 9.723 de copii părăsiți. Din județul Dâmbovița par să fi plecat cei mai puțini români la muncă în străinătate, rămânând singuri doar 723 de copii. Iar în tot Bucureștiul, cu cele peste 2 milioane de locuitori ai săi, doar 2.869 de copii duc dorul părinților plecați. Trebuie spus însă că cifrele, oricât ar părea ele de clare, sunt de fapt doar parțiale. Nimeni nu garantează că toți directorii de școli au raportat cifre complete, mai ales în mediul rural. Neavând însă alte date la dispoziție, ne vom mulțumi cu acestea.\n\nJale în Nord-Est \n\n Iașul se află pe primul loc, de departe, ca număr total de copii rămași singuri acasă. Să nu uităm însă faptul că județul nostru este cel mai populat din țară, iar populația lui este încă relativ tânără. Sunt 11.600 de copii singuri, dar dintr-o populație școlară mult mai mare decât cea din Călărași sau Dolj. Dacă ponderăm cifra de 11.573 de copii cu populația școlară totală, Iașul nostru se află „doar” pe locul șase. Dintre toți elevii, 10,4% au părinți plecați, față de 12,54% în Neamț. Tragic este că primele șase locuri sunt ocupate, fără excepție, de județele Regiunii Nord-Est: Neamț, Bacău, Vaslui, Botoșani, Suceava și Iași. Încă mai tragică este diferența enormă față de alte regiuni ale țării. În Moldova, 10,96% dintre copii au părinți plecați, față de o medie națională de doar 6,36%. Județele din Ardeal cunosc acest fenomen într-o mult mai mică măsură. Județele Maramureș, Satu Mare, Sălaj, Bistrița Năsăud și Covasna se situează în preajma mediei naționale și eventual o depășesc puțin, fără ca procentul copiilor rămași singuri să treacă însă de 8%. \n\n \n\n Rădăcini în comunism \n\n Când ne confruntăm cu o problemă, rezolvarea ei nu poate pleca decât de la cunoașterea cauzelor. Iar acestea sunt multe și complicate. Poate surprinzător, fenomenul din fața noastră își are originea în efortul de dezvoltare accelerată făcut în vremea lui Ceaușescu. Industrializarea masivă a Moldovei a provocat un transfer enorm de populație de la sat la oraș, o migrație din mediul rural în cel urban anormal și fără acoperire în necesități obiective. Sutele de mii de tineri săteni mutați la oraș au fost rupți din mediul lor natural fără a se integra de fapt niciodată în noul mediu. Iar asta i-a făcut dispuși dacă e cazul la o nouă migrare. Dacă am plecat o dată, ce mă ține să plec și a doua oară? Prăbușirea industriei comuniste după 1990 a avut ca efect în toată țara o reîntoarcere masivă la sat. La oraș mureai de foame, așa că întoarcerea la pământul părinților a venit ca ceva firesc. Doar că o lege funciară făcută cu picioarele a făcut ca moldovenii, în loc să devină fermieri, să se transforme în juriști și să umble prin tribunale pentru a-și recupera pământul confiscat de comuniști. În Ardeal a fost mai simplu: existau acte de proprietate făcute de pe vremea Austro-Ungariei, iar o bună parte din Transilvania nu a fost niciodată cooperativizată. Avantaj ei.\n\nAlte dezavantaje \n\n Problemele economice ale Moldovei au fost accentuate în acei ani și de prăbușirea piețelor de export „clasice”, adică fosta URSS. Din nou, Ardealul a fost avantajat, aflându-se mai aproape de Europa de Vest, cea care a luat locul Uniunii Sovietice ca piață de export. Lipsa infrastructurii de transport a făcut și ca marile investiții generatoare de locuri de muncă să se facă în Ardeal sau în Muntenia. Sunt problemele cunoscute de toată lumea, care au făcut pe de o parte ca diferența de dezvoltare între Moldova și restul țării să crească, iar pe de altă parte, zona noastră să nu beneficieze decât într-o mai mică măsură de perioada de avânt economic ce a survenit aderării la Uniunea Europeană.\n\nEvident, penurie \n\n Sărăcia este cauza evidentă a fenomenului migrării forței de muncă în străinătate și, implicit, a creșterii numărului de copii rămași singur acasă. Cele patru județe din Ardeal în care cifra copiilor plecați este mai mare sunt și cele mai sărace din zonă. Județul din Moldova în care fenomenul este minim, Iașul, este și cel mai dezvoltat.\n\nModelul polonez \n\n Dar, la urma urmei, cât contează acest fenomen în ecuația generală a dezvoltării țării? Dar copiii rămași singuri, ce se întâmplă cu ei? Sunt scăpați din mâini și devin o problemă a societății? Sunt ei viitorii pușcăriași? Din păcate, deși fenomenul a apărut acum mai bine de zece ani, el a fost foarte puțin studiat la noi. În general, s-a preferat ascunderea lui sub preș și pasarea problemei de la o guvernare la alta și de la un ministru la altul. Ca atare, vom fi nevoiți să ne uităm peste gard, la alții care ne seamănă, pentru a vedea ce se întâmplă. Nici „afară”, fenomenul nu a fost foarte mult studiat. Există studii aprofundate pentru țările latino-americane și asiatice, dar foarte puține pentru cele europene. Totuși, Polonia poate fi un exemplu. Alături de România, Polonia are cea mai importantă diasporă economică, din punct de vedere numeric. Cei care își lasă copiii acasă sunt în general mai puțin calificați, ca și la noi. Cei foarte bine calificați pleacă înainte de a avea copii. Sistemul educațional polonez este comparabil cu al nostru: ciclu primar, gimnaziu și școală profesională până la 16, respectiv 18 ani. Se pun note până la 6, nu până la 10, dar asta chiar nu contează. Procentul copiilor cu părinți plecați la muncă în străinătate este de 3,2%, la jumătate din media României. Polonia are însă o populație dublă, deci numărul copiilor rămași singuri este cam același. Oricum, procentul celor plecați este mult mai mare în sudul sărac al Poloniei, despre care vom vorbi și noi.\n\nCu bune și rele \n\n În Polonia s-a constatat o serie de evoluții interesante și, am putea spune, optimiste. Părintele rămas acasă s-a dat în general peste cap ca lipsa soțului/soției să nu se simtă. Doar 27% dintre copiii intervievați în cadrul unui studiu au spus că le-au crescut responsabilitățile acasă. Mama rămasă acasă după ce instalatorul polonez a plecat în Marea Britanie și-a lăsat copiii să învețe, fără să-i pună să facă treburile pe care le făcea tatăl înainte. Banii trimiși de părintele plecat au permis o investiție mai mare în educația copilului. Situația copilului este mai bună dacă acesta trăiește în familia lărgită, adică și alături de bunici și dacă plecarea tatălui afară nu este prea îndelungată. Cu cât durata emigrării este mai mare, cu atât beneficiile, inclusiv financiare, tind să scadă. Firesc, pentru că încet-încet, ochii care nu se văd se uită în altă parte, iar tatăl începe să-și construiască o altă viață în străinătate.\n\nAccent pe educație \n\n Faptul că părinții plecați țin legătura cu copiii și le trimit bani contează foarte mult. În Polonia, copiii migranților obțin, ca medie, note cu 0,15 puncte mai mici decât cei care au alături ambii părinți. Dacă luăm în calcul că în Polonia notele merg doar până la 6, asta ar însemna ca la noi copiii de migranți să aibă medii cu 0,25 puncte mai mici decât media celorlalți. Diferența nu este semnificativă statistic, pentru a ne exprima academic și se explică ușor prin simplul fapt că părinții emigranți sunt mai puțin calificați. Cu cât crește nivelul educației părinților, cu atât diferența se micșorează. Dimpotrivă, la același nivel de calificare a părinților, copiii emigranților par chiar să aibă rezultate școlare ceva mai bune decât ceilalți. Tot oarecum paradoxal, rata abandonului școlar este mai mică în familiile cu părinți plecați la muncă decât în celelalte, fapt constatat și în România. De exemplu, în Iași, județ cu o emigrare masivă, rata abandonului în învățământul primar și gimnazial este de 1,2%, iar în cel liceal, de 3,8%. La București, cifrele sunt de 1,2%, respectiv 3,9%. Media națională este de 1,8%, respectiv 3,6%. Cele mai mari rate ale abandonului școlar se întâlnesc în Ardeal, adică acolo de unde se emigrează mai puțin.\n\nDate insuficiente \n\n În rezumat, copiii emigranților învață ceva mai bine, chiulesc mai puțin și dispun de mai mulți bani pentru educație decât ceilalți. Să înțelegem că e de preferat ca părinții să-și lase copiii în grija bunicilor? Nu, firește. Până la liceu, inclusiv, lipsa unui părinte sau a amândurora duce la o creștere a sentimentului de responsabilitate a copilului. Se simte dator să arate că poate, iar banii veniți de afară îl ajută. Lucrurile se schimbă după liceu, când copiii migranților par a tinde să ia viața în piept mai repede, fără a-și mai continua studiile. Spunem „par”, pentru că pentru această evoluție nu există încă suficiente date, pentru că fenomenul migrării externe este încă prea recent. Mai vorbim peste câțiva ani.",
  "metadata": {
    "original_file": "Ieseanul_0206.html"
  }
}