{
  "title": "O delegație a Băncii Mondiale s-a întâlnit cu conducerea TUIASI pentru a discuta despre succesul proiectelor ROSE împotriva abandonului școlar",
  "content": "O delegație internațională a Băncii Mondiale a fost întâmpinată vineri, 9 septembrie 2022, de către conducerea Universității Tehnice „Gheorghe Asachi” din Iași. Aceștia au fost prezenți la Iași pentru a vizita spațiile care au fost modernizate prin intermediul proiectelor de tip ROSE, finanțate de Banca Mondială pentru a lupta împotriva fenomenului de abandon școlar, dar și pentru a discuta cu peste 20 de directori de proiecte derulate la nivelul universității.\n\nÎnainte de a vizita laboratoarele și spațiile de studiu renovate în campusul academic și cel didactic, delegația Băncii Mondiale a fost întâmpinată în corpul T, Rectorat, de către rectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval , prorectorul responsabil de relația cu studenții, conf. univ. dr. ing. Lidia Gaiginsch i, și prof. univ. dr. ing. Neculai Eugen Seghedin , prorector responsabil cu activitatea didactică și asigurarea calității, care a și coordonat activitatea în cadrul proiectelor ROSE la nivelul universității.\n\nRectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval, a prezentat pe scurt instituția pe care o conduce, dezvoltată pe fundațiile celei mai vechi școli de inginerie în limba română, creată în Iași de Gheorghe Asachi în 1813. Rectorul a explicat importanța proiectelor ROSE în universitatea cu 15.000 de studenți ce studiază la 11 facultăți care acoperă toate domeniile tehnice, exceptând zona de agronomie. „Au fost de un real ajutor aceste proiecte, nu neapărat din punct de vedere al dezvoltării și consolidării infrastructurii, deși a fost un sprijin important și la acest capitol, ci mai degrabă prin crearea unor legături puternice cu mediul preuniversitar . Ceea ce am creat cu ajutorul dumneavoastră, fie că vorbim de spații de cercetare sau de consiliere, am completat cu bani din fondurile proprii, dar crearea punților cu mediul preuniversitar a fost foarte importantă: copiii au putut vedea cum arată o universitate, mai ales una tehnică, pentru că în liceu disciplinele tehnice se fac din ce în ce mai puțin . Este foarte important și vă mulțumesc că ne-ați oferit această posibilitate și sper să colaborăm și mai bine pe viitor”, a declarat prof. univ. dr. ing. Dan Cașcaval. \n\n \n\n Prof. univ. dr. ing. Neculai Seghedin a prezentat un scurt bilanț al proiectelor ROSE derulate la nivelul universității. Au fost create 2 centre de învățare, au fost implementate 10 proiecte necompetitive, 15 proiecte tip punte și 5 de tip sprijin pentru studenți, valoarea totală a acestora fiind de circa 3,6 milioane de euro .\n\nProrectorul a insistat asupra unei valori mult mai importante a proiectelor, dincolo de componenta financiară. El a explicat că profesorii, studenții și personalul administrativ s-au implicat în proiecte înțelegând că au astfel o șansă să îi ajute pe tinerii care, altfel, nu ar fi îndrăznit să urmeze o facultate sau ar fi vrut să renunțe după primul an de studiu, în urma dificultăților de adaptare. „Această acțiune are o valoare intrinsecă, prin care cei neajutorați, care sunt poate într-o cumpănă a existenței lor, când riscă să ia o decizie nepotrivită, sunt ajutați. Este un proiect care se bazează pe generozitate și solidaritate umană , acestea ar fi cuvintele cheie care cred că au stat la baza acestei viziuni foarte generoase care înseamnă proiectele ROSE. Iar România are probleme importante în acest sens: avem cei mai puțini studenți din Europa, avem cei mai mulți tineri între 16 – 25 de ani care nu sunt nici la școală, nici incluși în mediul economic , deci sunt probleme care trebuie rezolvate, atât în preuniversitar, cât și universitar. Vrea să vă asigur că întreaga instituție a fost foarte dedicată acestor proiecte, înțelegând miza lor”, a punctat prof. univ. dr. ing. Neculai Seghedin.\n\nProrectorul a explicat că impactul unor astfel de proiecte s-a văzut în special la nivelul școlilor de vară, ce s-au desfășurat pe parcursul lunilor trecute. Tinerii care au pășit în universități au venit îngrijorați că ajung într-un loc de unde vor pleca cu teme pentru acasă și vara, dar au plecat mai fericiți decât au venit și cu dorința de a continua educația cu studii universitare . „Probabil cel mai frumos lucru pe care l-a spus unul dintre acești copii a fost că renunță definitiv la ideea de a nu face o facultate. Avem acum un «know-how» de a face aceste școli de vară încât le vom continua chiar și atunci când nu va mai fi finanțare prin proiectele ROSE . Se lucrează luni de zile pentru a le duce la capăt cu bine, emoția și partea umană sunt incredibile”, a mai explicat prof. univ. dr. ing. Neculai Seghedin.\n\nDupă discuția purtată cu conducerea universității, reprezentanții Băncii Mondiale au vizitat laboratorul de fizică dotat în cadrul NETLAB cu aparatură modernă și unul dintre centrele de învățare – REMEDIUM – creat în Campusul „Tudor Vladimirescu”. Acolo s-au întâlnit cu peste 20 de directori de proiecte cu care s-a discutat aplicat despre funcționalitatea programului, rezultatele acestuia și ce poate fi îmbunătățit.",
  "metadata": {
    "original_file": "Ieseanul_0047.html"
  }
}