{
  "title": "Street Food Festival revine în parcul Palas: delicii culinare, muzică live și proiecții cinematografice în aer liber",
  "content": "Săptămâna aceasta, pofticioșii sunt așteptați la Palas, acolo unde se reinstalează food truck-urile cu propuneri culinare dintre cele mai apetisante. O nouă ediție Street Food Festival se pregătește pentru gurmanzi și doritori de relaxare, cu delicii savuroase, dar și cu muzică live, proiecții de filme în aer liber și spațiu de joacă pentru cei mici.\n\nDe joi până duminică inclusiv, în perioada 12 – 15 septembrie 2019, parcul Palas va fi animat cu o nouă ediție a Street Food Festival . Și de această dată, zeci de chefi pricepuți vor fi prezenți cu bucătăriile lor pe patru roți pentru a-i încânta pe pofticioși cu preparate apetisante, inspirate din gastronomia stradală din toate colțurile lumii. Pizza proaspătă, burgeri suculenți, preparate tex-mex aromate, produse pe grill cu sosuri aromate, tăiței pregătiți în stil asiatic, bunătăți sârbești, deserturi variate și multe altele sunt deliciile cu ajutorul cărora cei aproximativ 40 de vendori vor ispiti vizitatorii.\n\nCum ne-am obișnuit deja, mâncarea gustoasă va fi asezonată cu muzică live, cinema în aer liber și o zonă de distracție pentru copii. În fiecare seară, de la ora 19.30, pe scenă vor urca artiști care vor oferi ritm atmosferei de festival: Robin and the Backstabbers, Jurjak, The Mono Jacks, Koszika, Lucia și Gramofone. În plus, cinefilii primesc invitație la patru seri cu filme în aer liber. Zilnic, de la ora 20.30 , vor urmări peliculele: „Povestea Iubirii”, „Nuntă în Ofsaid”, „Omul care l-a ucis pe Don Quijote” și „America, venim!” .\n\nStreet Food Festival este un eveniment realizat de Agenția Why Not & Flavours , care a debutat în 2016, la Cluj-Napoca, şi a continuat în alte 11 oraşe. În anul 2018, festivalul a fost vizitat de peste 800.000 de persoane, care au avut ocazia să încerce rețete ingenioase și să participe la activităţi recreative.",
  "metadata": {
    "original_file": "Ieseanul_0187.html"
  }
}