{
  "title": "O tânără speranţă a ringului politic ieşean. Abalași, vedetă la Pro!",
  "content": "După o perioadă de confuzie doctrinară, iată că fostul subprefect Bogdan Abalași şi-a găsit, în sfârşit, o direcţie politică. Crescut în PSD, eşuat în ALDE după ce şi-a pierdut funcţia administrativă din Casa Pătrată, Abalași a ales acum să reprezinte formaţiunea Pro România, condusă de mai vechiul său prieten Victor Ponta. „Noi suntem pro şi nu contra”, a sintetizat magistral Abalași opţiunea sa partinică, aducând în noua sa echipă politică încă vreo 20 de membri ALDE. Aflând despre decizia lui Abalași, mai multe personalităţi ieşene au ţinut să-i transmită o gamă diversă de mesaje.\n\nAlin Aivănoaei – Salut, Bogdane, bravo! Bine ai revenit la micile ştiri politice din pe nedrept uitat de lume târg al Iaşilor. Totuşi, mă întristează că nu ai vrut să vii la noi, în PMP. Doar ştii ce a zis Vosganian când a aflat de hotărârea ta. Cică a înţeles că eşti prieten cu Ponta de mulţi ani şi e normal ca prietenia să fie deasupra politicii. Aşadar, ce concluzie să trag eu de aici? Că prietenia noastră nu e suficient de sinceră şi puternică pentru a veni alături de mine, în PMP? Dă-mi voie să simt un gust amar, Bogdane. Şi nu e de la macroul pe care l-am mâncat ieri.\n\nVarujan Vosganian – Domnule Abalași, nu am avut timp să vă cunosc prea bine, aşa că nu pot spune nici că-mi pare rău, nici că mă bucur că plecaţi din partid. Fix senzaţia asta o au şi ieşenii faţă de mine, pentru că nici ei nu mă ştiu, decât cel mult din vedere, de pe la vreun recital de poezie în Copou. De aia, nici nu ştiu ce mesaj să vă transmit acum, la ceas de despărţire. Atâta vreme cât voi mai avea chiar şi un singur membru de partid ALDE la Iaşi, eu tot voi câştiga un fotoliu de parlamentar. Aşa că, cu sau fără domnia voastră, îndemnizaţia merge înainte!\n\nMarian Şerbescu – Bogdane, ocupat să postez avertizările meteo pe pagina mea de Facebook, n-am avut timp să-ţi scriu vizavi de plecarea ta la Pro România. Iniţial, am crezut că te-ai dus la Pro TV, la concursul Subprefecţii au talent! Dar mi-am dat seama imediat că nu putea fi decât un fake news, haha! Sper că ţii la glumă. Ştii ce-mi pare rău? Ce pereche am fi făcut noi acum: eu prefect, tu subprefect! Oare unde s-a rupt frumoasa noastră relaţie administrativă? Mai ţii minte când ne plimbam în aceeaşi caleaşcă pe faleza Mării Negre? Asta e, vremuri demult apuse. Acum, ce să-ţi urez? Să luaţi în alegeri 5 la sută, cât o bere Ursus? Scuză-mă, dar faţă de procentul de tărie de 40% al PSD, mi-e că te îmbeţi cu apă rece. Hai noroc şi la mulţi ani electorali!",
  "metadata": {
    "original_file": "Ieseanul_0237.html"
  }
}