{
  "title": "TUIASI a accesat 8,8 milioane de lei, finanțare europeană nerambursabilă, pentru a moderniza o clădire a Facultății de Inginerie Electrică, Energetică și Informatică Aplicată",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a semnat cel de-al treilea contract de finanțare cu Agenția de Dezvoltare Regională Nord-Est pentru reabilitarea completă a corpului „Energetică” al Facultății de Inginerie Electrică, Energetică și Informatică Aplicată (FIEEIA). Valoarea contractului este de aproximativ 8,8 de milioane de lei, finanțare europeană nerambursabilă. În urma semnării acestui contract, TUIASI devine instituția de învățământ superior din întreaga regiune a Moldovei cu cele mai multe proiecte aprobate de către ADR N-E, trei în total, din trei propuneri depuse.\n\nÎn acest an se împlinesc 50 de ani de când clădirea care găzduiește specializarea Energetică de la FIEEIA a fost finalizată. Complexul, care are ieșire la bulevardul Dimitrie Mangeron, a fost ridicat în trei ani, între 1977 și 1980, iar în tot acest timp nu a suferit vreo intervenție majoră de reabilitare, în special la nivel structural. Conform angajamentelor contractuale cu ADR N-E, lucrările trebuie să fie finalizate în 18 luni, până la data de 31.10.2021.\n\nClădirea Energeticii are șase corpuri în alcătuirea sa, trei dintre ele fără niciun etaj, unul cu un etaj, unul cu două și unul cu trei. Din punct de vedere al amplasamentului, suprafața construită la sol este de 1.782 de metri pătrați, suprafața utilă este de 3.358 de metri pătrați, iar suprafața construită desfășurată este de 4.822 de metri pătrați. În cele șase corpuri de clădire sunt amenajate zone de laboratoare, săli de curs și birouri. „Elaborarea proiectelor de reabilitare a reprezentat o activitate deosebită din partea echipei coordonate de domnul prorector Marcel Istrate, activitate care a însemnat nu doar competență, ci și mult efort, inspirație și răbdare în redactarea solicitărilor de clarificări, multe dintre acestea imperative și restrictive ca timp de răspuns. Acum, prin cele trei proiecte de finanțare semnate, se confirmă reușita deplină a colegilor noștri implicați și se poate începe implementarea efectivă a acestora, proces care, odată finalizat, va contribui substanțial atât la crearea unor spații moderne destinate studenților, cât și la schimbarea înfățișării platformei didactice. Și așa cum spuneam, prin aceste proiecte devenim instituția din regiunea Nord-Est cu cele mai multe proiecte de reabilitare câștigate și în curs de implementare”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul universității.\n\nProiectul este unul care își propune atât refacerea elementelor de structură și de rezistență sau a instalațiilor electrice, cât și o regândire din punct de vedere arhitectural a clădirii, care va fi integral anvelopată, după cum se poate vedea și în randările realizat de proiectant. Există însă și unele îmbunătățiri ce vor fi realizate pentru folosirea cât mai mult a energiei verzi, un exemplu fiind modernizarea centralei termice pentru a putea prepara agentul termic de încălzire și apa caldă menajeră cu ajutorul razelor solare. În acest sens vor fi amplasate panouri solare și panouri fotovoltaice pentru a produce energie electrică.\n\nProiectul este finanțat prin Programul Operațional Regional 2014-2020, Axa prioritară 10: Îmbunătățirea infrastructurii educaționale, prioritate de investiții 10.1: Investițiile în educație și formare, inclusiv în formarea profesională pentru dobândirea de competențe și învățare pe tot parcursul vieții prin dezvoltarea infrastructurilor de educație și formare, obiectiv specific 10.3 – Creșterea relevanței învățământului terțiar universitar in relație cu piața forței de muncă și sectoarele economice competitive.",
  "metadata": {
    "original_file": "Ieseanul_0159.html"
  }
}