{
  "title": "Cinci medalii pentru studenții TUIASI la olimpiada internațională de matematică SEEMOUS 2022",
  "content": "Studenții Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) au obținut rezultate remarcabile la ultima ediție a olimpiadei internaționale de matematică pentru studenți – SEEMOUS 2022 . La competiția care a avut loc în Palic, Serbia , tinerii de la Politehnica ieșeană au obținut cinci medalii: una de argint și patru de bronz , în contextul în care subiectele au fost de o complexitate mai ridicată anul acesta.\n\nOlimpiada s-a derulat în perioada 27 mai – 1 iunie 2022, a ajuns la cea de-a XVI-a ediție, iar studenții câștigători din delegația universității sunt de la Facultatea de Automatică și Calculatoare. Astfel, Ioana Roxana Băcălie , din anul al II-lea, a luat medalia de argint, iar Andrei Iosif Iojă , anul al II-lea, Maria-Gabriela Fodor , anul al II-lea, Cosmin-Ștefan Curuliuc , anul I, și Daniel Radu , anul I, au luat cu toții medalii de bronz. Din echipa care s-a prezentat la concurs a făcut parte și Rareș Flavian Asofronie , tot de la Facultatea de Automatică și Calculatoare, student în anul I.\n\nConf. univ. dr. Marcel Roman, președintele Departamentul de Matematică și Informatică de la TUIASI , unul dintre profesorii coordonatori ai echipei de studenți, a subliniat că performanțele tinerilor sunt cu atât mai relevante cu cât subiectele de anul acesta au fost foarte dificile . Echipa universității nu a fost foarte mulțumită de subiectele alese în competiție, considerându-le greu abordabile și închise, de tip „totul sau nimic”. „De regulă vorbim de subiecte generoase, cu multiple abordare, unde poți ajunge gradual la rezultate, dar acestea au fost închise și greu de desfăcut. Sunt patru niveluri de dificultate ale acestor probleme, iar de regulă la competiție ajung câte una din fiecare nivel. Acum a fost una de nivelul al II-lea, una de nivelul al III-lea și două de nivelul al IV-lea, cele mai grele. Dar studenții s-au comportate foarte bine, remarcabil chiar, s-a văzut și experiența celor care au mai fost la concursuri, dar și entuziasmul celor care au venit pentru prima dată”, a declarat conf. univ. dr. Marcel Roman.\n\nO parte dintre tinerii studenți au mai participat în trecut, fie din partea Politehnicii ieșene, fie din timpul liceului, la competiții internaționale de matematică unde au obținut rezultate foarte bune. Aceștia continuă acum activitatea în cadrul „Centrului de Pregătire Performantă în Matematică” , unde sunt coordonați de către lect. univ. dr. Marian Panțiruc, prof. univ. dr. Radu Strugariu și conf. univ. dr. Marcel Roman.\n\nPerformanța echipelor TUIASI în astfel de competiții a devenit deja tradiție. Spre exemplu, la SEEMOUS 2021 , care a avut loc în perioada 19 – 24 iulie, în Agros, Cipru, studenții universității au obținut patru medalii , una de argint și trei de bronz, în timp ce la SEEMOUS 2020 , care a avut loc între 3 și 8 martie 2020, în Grecia, la Salonic, au obținut tot patru medalii, două de argint și două de bronz.",
  "metadata": {
    "original_file": "Ieseanul_0058.html"
  }
}