{
  "title": "Profesorul universitar Nicolas Kalogerakis, reputat specialist în protecția și restaurarea mediului marin, a devenit Doctor Honoris Causa al TUIASI",
  "content": "Senatul Universităţii Tehnice „Gheorghe Asachi” din Iaşi (TUIASI) a acordat joi, 27 octombrie 2022, într-o ceremonie festivă, titlul de Doctor Honoris Causa profesorului universitar Nicolas Kalogerakis, de la Universitatea Tehnică din Creta, Chania, Grecia . Specializat în inginerie biochimică și biotehnologie, cercetătorul este recunoscut la nivel european pentru activitatea desfășurată în aceste domenii, în special în ceea ce privește tehnologiile de bioremediere și fitoremediere pentru restaurarea siturilor contaminate, protecția și restaurarea mediului marin (deversări de petrol și deșeuri marine, în particular microplastice), noi sisteme de oxigenare și tratare a apelor uzate sau modelarea matematică a proceselor de mediu.\n\nCeremonia de decernare a titlului de Doctor Honoris Causa a avut loc în Sala de Conferințe „Cristea-Niculescu Otin”, fiind condusă de către președintele Senatului, prof. univ. dr. ing. Iulian-Aurelian Ciocoiu . Prof. univ. dr. Nicolas Kalogerakis a urmat studiile de licență la Universitatea Tehnică Națională din Atena, Grecia, și s-a specializat în Canada, făcând doctoratul la Universitatea din Toronto. A predat până în 1997 la Universitatea de Stat New York, SUA, și la Universitatea din Calgary, Canada.\n\nDin anul 1997 a revenit în Grecia ca membru al grupului de specialiști care a fondat Departamentul de Ingineria Mediului la Universitatea Tehnică din Creta (TUC), unde activează și în prezent și unde a ocupat ulterior și funcția de vicepreședinte al Consiliului Universității și director de departament.\n\nÎn portofoliul științific al profesorului se regăsesc 237 lucrări publicate în bazele de date internaționale, 11 editoriale, 5 brevete, 16 cărți și capitole de cărți . A susținut peste 300 de conferințe invitate și prezentări la manifestări științifice internaționale și întâlniri profesionale la universități și organizații de cercetare, precum și la workshopuri organizate de Comisia Europeană.\n\nReprezentanții TUIASI au precizat, în Laudatio, că profesorul Nicolas Kalogerakis este inițiatorul, promotorul și catalizatorul colaborării cu TUIASI – Facultatea de Inginerie Chimică şi Protecţia Mediului „Cristofor Simionescu”, Departamentul Ingineria şi Managementul Mediului, în sfera activităţilor didactice şi de cercetare ştiinţifică, colaborare ce implică atât Universitatea Tehnică din Creta, Chania, Grecia, cât și Federația Europeană de Biotehnologie – Divizia Biotehnologia Mediului. De asemenea, prof. univ. dr. Nicolas Kalogerakis este, împreună cu prof. univ. dr. Maria Gavrilescu, inițiatorul și promotorul acordurilor bilaterale Erasmus și Erasmus+ încheiate între TUIASI și Universitatea Tehnică din Creta.\n\nÎn discursul susținut după primirea distincției, profesorul universitar Nicolas Kalogerakis a vorbit despre cercetările pe care le desfășoară la Universitatea Tehnică din Creta legate de poluare, reciclare și sustenabilitate. „Principala întrebare cu care ne confruntăm este: Este posibilă reciclarea perpetuă a plasticului? Dacă ne referim la aluminiu sau alte metale, le putem recicla de mii de ori, nu este nici o problemă. Dar nu putem face asta cu plasticul, pentru că, după reciclare, calitatea produsului final este redusă, așa că trebuie să adăugăm polimeri noi pentru a păstra o calitate acceptabilă a produsului final. Există speranță pentru oceanele poluate cu plastic? Trebuie să știm ce facem: curățăm bazinele oceanice sau încercăm să oprim aportul de plastic în mediul marin și apoi vedem cum curățăm ce rămâne? Sunt multe măsuri de temperare a fenomenului: de la pescuitul gunoaielor, la filtrarea scurgerilor urbane și de pe autostrăzi. De asemenea, trebuie să introducem stimulente pentru reciclare, altfel, oamenii vor prefera «scurtăturile». Dacă luăm toate măsurile pe care le putem lua, cred că există speranță pentru mările și oceanele noastre”, a spus profesorul în discursul său. \n\n \n\n Comisia de analiză, care a avizat propunerea de acordarea titlului de DHC, a fost alcătuită din:\n• Prof. univ. dr. ing. Teodor Măluțan , decanul Facultății de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu” de la TUIASI;\n• Prof. univ. dr. Mircea Nicușor Nicoară , de la Universitatea „Alexandru Ioan Cuza” din Iași;\n• Prof. univ. dr. ing. Teodor Robu , de la Universitatea de Științele Vieții „Ion Ionescu de la Brad” din Iași;",
  "metadata": {
    "original_file": "Ieseanul_0040.html"
  }
}