{
  "title": "PROIECȚIE 3D PE PALATUL CULTURII ŞI ÎNTÂLNIRI CU MOŞ CRĂCIUN, LA PALAS",
  "content": "Ansamblul din inima orașului le-a pregătit ieşenilor, şi în acest an, un cadou animat: o proiecție video 3D, cu tematică de Crăciun, pe Palatul Culturii. În plus, copiii îl pot întâlni pe Moș Crăciun, la bradul din Atriumul Palas Mall.\n\nÎn luna cadourilor, Palatul Culturii va fi îmbrăcat, în fiecare seară, în culori de sărbătoare, cu ocazia tradiţionalei proiecţii video 3D de Crăciun, oferită de ansamblul Palas Iaşi. Aceasta va rula zilnic, pe faţada sudică a Palatului, până pe 6 ianuarie 2019, în intervalul orar 17.00 – 21.30, din 30 în 30 de minute. Publicul descoperă simboluri îndrăgite şi elementele arhitecturale ale clădirii, care se preschimbă și se definesc. Din spectacolul de lumină, sunet, forme şi culoare nu lipsește Moş Crăciun, care, ajutat de spririduşii şi renii săi, împarte cadouri şi bucurie.\n\nÎn pauzele dintre proiecţii, ieşenii se pot delecta cu o sesiune de mişcare pe gheaţă, la Palas Ice, pot cumpăra cadourile pentru cei dragi sau se pot încălzi la cafenele.\n\nPână pe 24 decembrie, Moş Crăciun poposeşte în decorul de poveste din Palas Mall. Copiii care doresc să îi povestească dorinţele lor îl găsesc la jilţul său din Atrium, lângă impozantul brad de Crăciun. Pentru întâlnirea cu simpaticul bătrânel este necesară realizarea unei programări, pe site-ul www.palasmall.ro/moscraciun , în limita orelor disponibile. În zilele din timpul săptămânii, Moş Crăciun este prezent între orele 17.00 – 20.00. Sâmbăta şi duminica, pe 22 şi 23 decembrie, le dedică şi mai mult timp micuţilor, pe care îi aşteaptă între orele 11.00 – 20.00, iar în Ajunul Crăciunului, între orele 11.00 – 16.00.\n\nCopiii se pot distra, în continuare, în trupa Moșului, prin intermediul realității augmentate. În Atrium, cei mici pot urca pe podium, iar ca prin magie, se vor vedea pe un ecran gigant, alături de alți „muzicieni”: un urs polar, o vulpe, un pinguin, un ren și trei veverițe. Cu ajutorul unor butoane, vor decide cum și cât cântă amicii lor virtuali, combinând sunete de muzică electronică, pian, saxofon, percuție și backing vocals. La final, pot descărca de pe palasmall.online o fotografie și melodia compusă în trupa Moșului.",
  "metadata": {
    "original_file": "Ieseanul_0216.html"
  }
}