{
  "title": "Primii pași către doctoratul industrial realizați la TUIASI printr-un proiect european",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași, prin Facultatea de Construcții de Mașini și Management Industrial (CMMI), este membră a unui proiect internațional care își dorește să introducă și în România conceptul doctoratului industrial\n\nAcesta va putea fi implementat atât și în România, cât și în alte cinci țări, prin intermediul proiectului GIENAHS (Erasmus+, KA2), care are ca scop realizarea unei colaborări între universități și companiile mici și mijlocii, propunându-și mai întâi ca pe toată durata sa, 2018 – 2020, să fie realizat un îndrumar și o serie norme de aplicare în toată Europa a unei legislații în domeniul doctoratelor industriale.\n\nMomentan, legislația este una foarte diferită: dacă în țările nordice acest concept este foarte mult dezvoltat, în țările sudice, acest concept nici nu este cunoscut. „În țări ca Suedia, Danemarca, Germania, există foarte bine dezvoltat conceptul de doctorat industrial, practic doctoratul se desfășoară în companii cu aplicabilitate și cu soluții tehnice care conduc la optimizarea producției sau obținerii de produse noi. România și Grecia de exemplu nu au conceptul de doctorat industrial, la noi în legislație există doar termenul de doctorat profesional, dar are adresabilitate foarte îngustă. În general, se aplică în zona artistică”, a explicat prof. univ. dr. ing. Cătălin Dumitraș, decanul CMMI, unde se desfășoară proiectul.\n\nAstfel, introducerea acestui tip de doctorat ar permite ca un doctorand să își realizeze teza lucrând într-o companie, folosind în același timp cunoștințele și resursele profesorilor corelate cu cele din industrie, în final rezultând un produs cu posibilitatea concretă de a fi pus în practică. „E un tip de politică «win-win», prin aceste doctorate noi suntem racordați la industrie și intrăm în ritmul de viață al companiei. Momentan se face o teză de doctorat, dar nu știm dacă este aplicabilă în industrie sau dacă nu, rămâne într-o arhivă și cam atât”, a completat prof. univ. dr. ing. Cătălin Dumitraș.\n\nUn exemplu în acest sens de la Facultatea de Construcții de Mașini și Management Industrial (CMMI ) îl reprezintă colaborarea cu Fabrica de Rulmenți din Bârlad, fiind în lucru o cercetare pe tema inelelor de rulment. „Ei au venit cu tema, au și câteva idei, noi venim cu «know-how-ul», le-am propus o soluție tehnică de îmbinare, de realizare a unei scule combinate care practic să facă două-trei operații odată. Cercetările se vor desfășura împreună, și în laboratoarele noastre și în laboratoarele lor, ei având o dotare foarte bună pe partea de metrologie și microscopie”, a mai precizat acesta. \n\n \n\n Țările care fac parte din proiect caută să identifice cele mai potrivite elemente legislative și norme de bună practică, pe baza cărora în cele din urmă se va constitui o bază în aplicarea normelor de calitate în învățământ.",
  "metadata": {
    "original_file": "Ieseanul_0173.html"
  }
}