{
  "title": "Grad de încredere ridicat” pentru Politehnica ieșeană, obținut în urma evaluării instituționale ARACIS",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a primit „grad de încredere ridicat” în urma evaluării realizate în timpul anului trecut de către Agenția Română pentru Asigurarea Calității în Învățământul Superior (ARACIS). Este pentru a treia oară la rând când TUIASI primește o astfel de distincție, prima fiind oferită în 2009. În cursul anului acesta va avea loc și o ceremonie oficială, în care va fi înmânat certificatul care consemnează acordarea celui mai înalt calificativ în urma evaluării instituționale .\n\nProf. univ. dr. ing. Neculai Eugen Seghedin , prorector responsabil cu activitatea didactică și asigurarea calității, spune că acordarea unui astfel de grad de încredere reflectă și felul în care o universitate poate să își ducă la îndeplinirea misiunea pe care și-o asumă . „Evaluările au o mare importanță prin prisma faptului că indicatorii de calitate, prin care sunt evaluate universitățile, fac ca în final să se obțină o radiografie a întregii instituții pe toate palierele care țin de activitatea acesteia. La finalul evaluării se emite un calificativ și o serie de recomandări care sunt foarte importante. De altfel, primul lucru care se are în vedere la o evaluare este măsura în care universitatea a răspuns la recomandările produse la precedenta vizită instituțională”, a precizat prof. univ. dr. ing. Neculai Eugen Seghedin.\n\nProrectorul spune că, în urma evaluării, TUIASI a primit o serie de recomandări despre care conducerea universității era conștientă și la care se lucrează deja pentru a fi corectate . Acesta explică însă că o parte dintre recomandări se vor regăsi la toate universitățile evaluate , de la necesitatea de informatizare, la actualizarea procedurilor sau alte chestiuni care reglementează activitatea didactică și cea administrativă. „Principalul nostru atu în privința asigurării calității este cel legat de evaluarea internă. Noi elaborăm rapoartele de evaluare internă înainte de a se face evaluarea externă de către ARACIS, facem un fel de repetiție generală a ce urmează să se întâmple. Astfel încât raportul nostru de autoevaluare l-am supus unei evaluări interne și apoi l-am depus la ARACIS”, a completat prof. univ. dr. ing. Neculai Eugen Seghedin.\n\nUltima evaluare a TUIASI a avut loc în 2015 și atunci universitatea a primit tot certificatul care atestă obținerea „gradului de încredere ridicat” . Documentul a fost înmânat personal conducerii TUIASI într-o ceremonie festivă care a avut loc vineri, 12 mai 2017, la începutul ședinței Senatului, de către prof. univ. dr. ing. Iordan Petrescu, președintele ARACIS la momentul respectiv.",
  "metadata": {
    "original_file": "Ieseanul_0078.html"
  }
}