{
  "title": "Recordul la admiterea din vară la TUIASI, confirmat în sesiunea de toamnă: doar 220 de locuri rămase libere la buget, la licență",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) mai are disponibile pentru studiile de licență 220 de locuri la buget pentru candidații români și din Uniunea Europeană și încă 100 de locuri pentru candidații români de pretutindeni , la sesiunea de toamnă a admiterii care va avea loc în perioada 5 – 16 septembrie 2022. Numărul mai redus de locuri rămase libere confirmă situația admiterii-record din vară, iar conducerea TUIASI a luat deja legătura cu Ministerul Educației pentru a solicita suplimentarea locurilor la toate ciclurile de studii. Până acum, au fost primite locuri suplimentare, cu bursă, pentru candidații români de pretutindeni care doresc să urmeze un program de master la Politehnica ieșeană.\n\nÎn momentul de față, au rămas neocupate în urma redistribuirii de la licență 220 de locuri pentru candidații români și din UE la licență, cât și 190 de locuri pentru candidații români și din UE la studiile de masterat. La licență mai sunt disponibile 100 de locuri pentru candidații români de pretutindeni, însă la masterat a fost depășit numărul de locuri și se aplică suplimentarea primită de la Ministerul Educației. Admiterea la doctorat a debutat în iulie, dar sesiunea principală de înscriere va începe din septembrie, până acum fiind ocupate circa 30% din locurile alocate . „În acest an, procesul de admitere a fost mult simplificat și a devenit mult mai clar pentru candidați, ca urmare a modificărilor introduse în procedură. În același timp, atât ca efect al noii proceduri, dar mai ales al creșterii atractivității și a solicitărilor pentru profesiile de inginer și arhitect, am înregistrat o creștere semnificativă a numărului de dosare cu acte în original depuse la sfârșitul lunii iulie. Astfel, la studiile de licență și master, circa 86-90% dintre candidații romani sau din țările Uniunii Europene declarați admiși, respectiv 80-110% dintre candidații români de pretutindeni admiși și-au depus aceste acte”, a declarat prof. univ. dr. ing. Dan Cașcaval.\n\nÎn această toamnă TUIASI va continua procesul de admitere cu același sistem implementat în vară, introdus în 2017 în premieră în România. Cu același dosar și cu aceeași taxă de înscriere, un candidat se va putea înscrie la oricâte specializări dorește de la trei facultăți ale universității. Ulterior, dacă va mai achita o taxă de 100 de lei, se va putea înscrie la toate facultățile care mai dispun de locuri libere la admiterea din toamnă.\n\nAtât Facultatea de Automatică și Calculatoare, cât și Facultatea de Arhitectură „G.M. Cantacuzino”, nu vor desfășura concurs de admitere în toamnă fiindcă și-au ocupat toate locurile în urma admiterii din vară. „În urma solicitării noastre, Ministerul Educației ne-a alocat locuri suplimentare cu bursă pentru candidații din Republica Moldova care doresc să studieze la TUIASI la master. Practic, sesiunea din toamnă debutează cu mai puține locuri disponibile comparativ cu anul precedent și sper ca Ministerul Educației să poată susține o posibilă solicitare de suplimentare a acestor locuri”, a completat prof. univ. dr. ing. Dan Cașcaval.\n\nToate detaliile referitoare la admiterea în noul an universitar la TUIASI pot fi găsite pe site, la adresa www.tuiasi.ro/licenta .",
  "metadata": {
    "original_file": "Ieseanul_0049.html"
  }
}