{
  "title": "Chimcomplex S.A. Borzești va oferi burse în valoare de 50.000 de lei pentru studenții Universității Tehnice „Gheorghe Asachi” din Iași",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a primit o sponsorizare de aproape 50.000 de lei de la compania Chimcomplex S.A. Borzești , principalul producător și furnizor de substanțe chimice vitale din regiune. Sponsorizarea va asigura burse de studiu și de cercetare pentru studenții Facultății de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu” (FICPM) . Acestea vor fi oferite, în funcție de tipul bursei, în intervalul martie 2022 – februarie 2023. „Bursele sunt propuse studenților de la ciclurile de studii de licență, masterat și doctorat, care doresc să se alăture mișcării inițiate de compania Chimcomplex S.A. Borzești pentru relansarea industriei chimice din România”, a precizat conf. univ. dr. ing. Liliana Lazăr , responsabil de convenție de colaborare dintre FICPM și Chimcomplex.\n\nÎn mod concret, vor fi acordate 12 burse de 700 de lei / lună ce vor purta numele „Inginer Gheorghe Făgărășan – Chimcomplex” , oferite pentru studenții de la licență. Totodată, vor fi oferite două burse, una de 700 lei / lună și una de 1.050 lei / lună, cu numele „Cercetare – Chimcomplex” , pentru studenții de la masterat și doctorat.\n\n1. Bursa „Inginer Gheorghe Făgărășan – Chimcomplex” se acordă pentru studenții din anii III și IV de la ciclul de licență, domeniul Inginerie Chimică:\n\n– 4 burse în cuantum de 700 lei/lună pentru o perioadă de 5 luni (martie – iulie 2022);\n\n– 4 burse în cuantum de 700 lei/lună pentru o perioadă de 2 luni (august – septembrie 2022), pentru studenții care participă la programul de internship la Chimcomplex S.A. Borzești;\n\n– 4 burse în cuantum de 700 lei/lună pentru o perioadă de 5 luni (octombrie 2022 – februarie 2023).\n\n2. Bursa de „Cercetare – Chimcomplex” se acordă pentru studenții de la ciclul de masterat și doctorat, domeniul Inginerie Chimică:\n\n– 1 bursă în cuantum de 700 lei/lună pentru o perioadă de 12 luni (martie 2022 – februarie 2023) pentru un masterand de la specializarea Ingineria Procedeelor Nepoluante;\n\n– 1 bursă în cuantum de 1050 lei/lună pentru o perioadă de 6 luni (martie – septembrie 2022), pentru un doctorand.\n\nSelecția este organizată de Facultatea de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu” în baza criteriilor de selecție stabilite de sponsor .\n\n„FICPM a dezvoltat și realizat în ultimii zece ani o bună colaborare cu Chimcomplex S.A. Borzești, prin care compania a susținut anual, logistic și financiar, o serie de activități de practică și internship pentru studenții de la ciclul de licență sau de masterat . Toate aceste activități au vizat diminuarea impactului lipsei specialiștilor debutanți care doresc să lucreze în domeniul producției chimice. Din această perspectivă, Chimcomplex S.A. Borzești este un partener strategic pentru formarea viitorilor specialiști în inginerie chimică”, au precizat reprezentanții facultății .\n\nConform convenției de colaborare, Chimcomplex S.A. susține în prezent realizarea unor vizite de studii, workshopuri tematice, stagii de practică, stagii de internship, stagii de documentare pentru proiectele de diplomă / lucrările de disertație / teze de doctorat cu teme specifice din domeniile producției chimice anorganice și organice existente pe cele două platforme industriale de la Borzești – Onești și Râmnicu Vâlcea . „Investim în noi generații de ingineri chimiști de ani buni. Implicarea continuă în educație reprezintă angajamentul Chimcomplex de a influența în mod pozitiv formarea tinerilor pentru un viitor sigur, într-o meserie căutată. Îi felicităm pe studenții merituoși care învață bine indiferent de piedici și lipsuri . Suntem mândri de ei și bucuroși că putem să îi susținem cu «Bursele ing. Gheorghe Făgărașan» în onoarea colegului nostru, specialist în inginerie tehnologică, învins în lupta cu Covid-19. Îi încurajăm pe acești tineri să își concentreze energia în a face lucruri cu adevărat remarcabile, exact ca domnul Făgărășan. Succesul va apărea de la sine și îi va însoți atât timp cât vor fi serioși și dedicați!”, a declarat Dumitru Coman, director tehnic al Chimcomplex S.A. Borzești.\n\nChimcomplex este cel mai mare combinat de produse chimice, cu o tradiție îndelungată, specializat în clorosodice, oxo-alcooli și polioli.",
  "metadata": {
    "original_file": "Ieseanul_0069.html"
  }
}