{
  "title": "A supraviețuit bombardamentelor și comuniștilor: BCU, simbolul de la poalele Copoului",
  "content": "Am mai avut noi ocazia să vorbim despre poveștile neștiute din spatele unor locuri emblematice din dragul nostru Iași. Sunt locuri și clădiri de care orice ieșean a auzit și le cunoaște, dar care nu spun nimic altcuiva. Hai, că de Palatul Culturii au auzit cam toți cei care au auzit vreodată de Iași. Dar ia întrebați-i de Manta Roșie, de Frumoasa sau de Fundație, să vedeți că o să se uite la dumneavoastră ca la urs. Chiar, că veni vorba: ce e aia Fundație? De unde și până unde?\n\nDiferite denumiri \n\n Când am auzit prima oară, copii fiind, de „Fundație”, am crezut că acolo s-a pus piatra de temelie a orașului. Pe urmă, am aflat că Iașul s-a născut prin Podu Roș, pe Bahlui, iar zona Fundației a intrat în componența orașului abia prin secolul al XIX-lea. De fapt, pe vremea lui Ceaușescu nici nu era folosit oficial numele de „Fundație”. Zona a fost botezată în 1989 „Piața Eminescu”, după ce și Biblioteca Centrală fusese botezată tot „Mihai Eminescu” în 1948, dar numele nu a prins. Ieșenii au în sânge un fel de nostalgie, ceea ce face ca numele dat unui loc să rămână în memoria colectivă indiferent de ce se mai întâmplă în viitor. Cam așa e și cu Fundația.\n\nCum s-a transformat \n\n Până acum vreo două sute de ani, locul se numea „Podul verde”. Îi zicea așa pentru că drumul spre tăpșanul Copoului, pe unde mergeau boierii la promenadă, era podit cu blăni de stejar. Mă rog, pe traseul de azi al străzilor Pogor și Garabet Ibrăileanu curgea pe atunci un pârâu care era traversat de un pod, dar numele de „Podul verde” venea de la uliță. În general, străzile „asfaltate” cu lemn purtau numele de „pod”. Podul Mogoșoaiei din București, de exemplu. Podul ieșean era denumit verde pur și simplu pentru că ducea spre principalul loc de agrement al epocii. Pe la începutul secolului trecut, numele de Podul verde devenise caduc. Zona de agrement se mutase mai la deal, strada se umpluse de case, iar pârâul fusese tras în canalizarea orașului. Nu mai era nici pod, nici verde, așa că locul a rămas fără nume. Asta, până în anii ’20, când o idee a regelui Ferdinand a dus la numele de azi.\n\n„Fundațiunea” regelui \n\n Iașul a avut întotdeauna un loc special în inimile regilor României. Când a venit la tron în 1866, Carol I a căutat să-i împace pe moldovenii care-și pierduseră capitala. Iașul a fost botezat oficial „a doua Capitală”, iar regele s-a apucat să dea bani. Pentru Palatul Universitar, pentru Teatrul Național, pentru statuia lui Ștefan cel Mare, pentru cea a lui Miron Costin, pentru reabilitarea bisericii Sf. Nicolae Domnesc, a Trei Ierarhilor și pentru multe alte. Și a dat din banii lui personali, din leafă cum s-ar zice, nu din bugetul național. Același lucru l-a făcut mai târziu și regele Ferdinand, fie pentru a continua tradiția, fie ca recunoștință față de orașul care a fost capitala de război a țării, fie din ambele motive. Atunci când a împlinit 60 de ani, regele a înființat „Fundațiunea «Regele Ferdinand I»”, o instituție culturală cu sediul la București, dar și cu două structuri la Iași: o fundație universitară și un internat pentru educația fiicelor de ofițeri. Fundația universitară urmărea acordarea de burse de studii în țară și străinătate elevilor și studenților săraci, subvenționarea cercetărilor științifice și sprijinirea activității Academiei Române. Toate bune și frumoase, doar că „Fundațiunea” funcționa pe unde apuca, neavând un sediu propriu. Așa că la inițiativa regelui, au început demersurile necesare. Regele a murit însă în 1927, fără să mai apuce să vadă realizări concrete.\n\nAlegerea locului \n\n A revenit Regenței rolul de a continua planurile regelui Ferdinand. Ne referim la regi și la regență și nu la vreun ministru al culturii sau al învățământului din epocă, pentru că fundațiile regale erau apanajul strict al Palatului, prin rege sau prin aghiotanții săi. Astfel de inițiative plecau deci chiar de la șeful statului în persoană, nu de la vreun secretar de stat. În timpul Regenței, a fost cumpărat de la biserica Cuvioasa Parascheva din Păcurari terenul necesar. Locul nu a fost ales întâmplător. În imediata vecinătate, pe amplasamentul actual al statuii lui Mihai Eminescu, se afla Monumentul Unirii, realizat de Olga Sturdza în 1927. A fost distrus de comuniști, iar o copie a fost amplasată acum 20 de ani în fața UMF. Locul era deci simbolic. Sediul fundației menite să impulsioneze spiritul românesc trebuia să fie legat cumva de România Mare.\n\nFără festivisme \n\n Cu proiectele și licitațiile au mai trecut vreo doi ani, până în 1930, când a început efectiv construcția. Despre Carol II se știe în general că era afemeiat și ahtiat după bani. Ce se știe mai puțin este faptul că a fost un mare sprijinitor al culturii. Finanța orice idee culturală ajungea în fața lui. Poate doar pentru că rolul de Mecena îi gâdila orgoliul, dar asta nu mai contează. Cert e că regele Carol a împins lucrurile mai departe, în pofida crizei economice care dăduse întreaga lume, inclusiv România, peste cap. De altfel, din lipsa banilor, nici nu a fost organizată o festivitate de inaugurare în 1934, când clădirea a fost gata. Lucrările de construcție au mers greu, din cauze financiare, dar nu numai. O clădire simbolică nu putea fi făcută oricum. A fost construită în stil neoclasic, ca și Palatul Universitar sau Teatrul Național. Fațada este din marmură de Rusciuc, material folosit în epocă la numeroase clădiri monumentale din România.\n\nDistrusă de bombardamente \n\n În proiectul inițial, golurile dintre coloanele ionice ale clădirii trebuiau să adăpostească statuile voievozilor, cele care se află acum în parcul de peste drum. Doar că terenul de sub Iași este foarte viclean, așa că s-au ridicat semne de întrebare cu privire la stabilitate și rezistență. Pentru a nu se risca inutil, s-a renunțat la idee, iar statuile au fost amplasate în continuarea clădirii, spre Păcurari. Amplasamentul a fost decis personal de regele Carol II, venit în vizită la Iași în 1933 tocmai pentru a vedea cum merge treaba. Un mic amănunt: grupul actual al voievozilor a fost puțin falsificat. Ioan Vodă și Petru Rareș nu existau. Statuile au fost realizate în 1970, pentru a le înlocui pe cele ale regilor Carol I și Ferdinand. Au fost distruse și basoreliefurile cu efigiile regelui Ferdinand, Carol II și a reginei Maria, care împodobeau frontispiciul dinspre bulevard. Putem spune că a fost un noroc că s-a întâmplat doar atât. Clădirea a fost grav afectată de bombardamentele sovietice din 1944 și s-a propus la un moment dat demolarea ei. S-a renunțat la idee când s-a constatat că zidurile și structura clădirii rezistaseră. „Fundația” era bine înfiptă pe picioarele ei. \n\n \n\n Între 1930-1934 \n\n Clădirea a fost construită între anii 1930-1934 de inginerul Emil Prager, după planurile arhitectului Constantin Jotzu. Interiorul acestui edificiu este lucrat în marmură de Carrara şi mozaic veneţian, iar exteriorul este împodobit cu impresionante coloane în stil ionic, pilaştri neodorici, mici frontoane triunghiulare şi medalioane cu personalităţi marcante ale culturii naţionale. Acum clădirea găzduiește Biblioteca Centrală Universitară „Mihai Eminescu”. Inestimabilele manuscrise, incunabule, cărţi vechi şi rare, unele purtând semnături ilustre (B.P. Hasdeu, M. Eminescu – care au fost şi directori ai instituţiei, I. Creangă, Şt. Procopiu ş.a.), provin în principal din biblioteci mănăstireşti şi particulare (C. Hurmuzachi, B.P. Hasdeu, Mihail Sturdza, L. Steege, V. Adamachi, Titu Maiorescu, Paul de Gore, Iorgu Iordan etc.), care au intrat în patrimoniul bibliotecii conform legii, prin donaţii sau cumpărătură. Sursa: www.bcu-iasi.ro",
  "metadata": {
    "original_file": "Ieseanul_0207.html"
  }
}