{
  "title": "Ministrul pentru Învățământ Superior din Malaysia, prezent la Iași pentru a asista la semnarea unui nou memorandum de colaborare între TUIASI și University Malaysia Perlis",
  "content": "Noraini Ahmad, ministrul pentru Învățământ Superior din Malaysia, a fost prezentă sâmbătă, 28 mai 2022, la sediul Universității Tehnice „Gheorghe Asachi” din Iași, pentru a asista la un moment special: semnarea a unui nou memorandum de colaborare între TUIASI și University Malaysia Perlis (UNIMAP) . Semnarea documentului a avut loc la 10 ani de la o primă astfel de înțelegere între cele două instituții de învățământ superior, care a fost consemnată în 2012 și valabilă până în 2022.\n\nUniversitatea Tehnică a fost reprezentată la eveniment de prof. univ. dr. ing. Irina Lungu , prorector responsabil cu relațiile internaționale, prof. univ. dr. ing. Aurelian Ciocoiu , președintele Senatului, prof. univ. dr. ing. Lidia Gaiginschi , prorector responsabil de relația cu studenții, prof. univ. dr. ing. Carmen Loghin , prorector responsabil cu activitatea de cercetare, dezvoltare și inovare, prof. univ. dr. ing. Neculai Eugen Seghedin , prorector responsabil de activitatea didactică. Persoanele care au păstrat legătura cu UNIMAP în toată această perioadă au fost prof. univ. dr. ing. Petrică Vizureanu și conf. univ. dr. ing. Andrei Victor Sandu – aceștia au participat, de-a lungul anilor, la mai multe activități comune cu reprezentanții universității din Malaysia, organizând conferințe împreună, publicând cărți și luând parte la vizite instituționale.\n\nDelegația din Malaysia a fost formată și dintr-o suită de oficiali din structurile de conducere din domeniul educației, printre care și dr. Mohd Zabri bin Yusoff , secretar general adjunct al Ministerului pentru Învățământ Superior, prof.dr. Husaini bin Omar , director general pentru învățământ superior. Din partea UNIMAP a fost prezentă o delegație de șase membri, condusă de prof.dr. Zaliman Bin Sauli, rectorul universității, și prof.dr. Tunku Salha binti Tunku Ahmad, director al Centrului pentru Relații Internaționale al universității.\n\nÎn acest nou memorandum de colaborare semnat la Iași au fost identificate două noi direcții de cercetare: diplome-duble pentru studiile de masterat și cele doctorale, granturi similare finanțate pentru a putea crea condițiile necesare în vederea efectuării de mobilități internaționale ale cercetătorilor între cele două instituții de învățământ superior.\n\nProf. univ. dr. ing. Irina Lungu a deschis întâlnirea, transmițând salutări și partea rectorului TUIASI, prof. univ. dr. ing. Dan Cașcaval , care nu a putut fi prezent la eveniment. Aceasta le-a mulțumit celor din delegația malaysiană care au venit pentru prima dată sau care s-au întors pentru o nouă vizită la TUIASI pentru deschiderea de care au dat dovadă. „Întâlnirea noastră este extraordinară din punctul de vedere al relațiile internaționale fiindcă marchează un deceniu de relații TUIASI – UNIMAP. Zece ani de colaborare înseamnă că în fiecare an am avut realizări împreună și celebrarea este, de fapt, pentru că reînnoim această colaborare, de a fi mai puternici împreună pe proiecte de cercetare și educație. Reușitele de până acum au fost în domeniul cercetării și al activității de publicare a lucrărilor științifice, dar vom face un pas în plus în viitor pentru crearea programelor de studiu în colaborare”, a precizat prof. univ. dr. ing. Irina Lungu.\n\nRectorul UNIMAP, prof.dr. Zaliman Bin Sauli, a mulțumit conducerii TUIASI pentru oportunitatea de a semna împreună noul memorandum la Iași, în contextul în care colaborarea dintre cele două instituții de învățământ superior datează încă din 2010 și vizează: cercetarea și publicarea rezultatelor în comun, organizarea și participarea la expoziții internaționale care promovează știința și inventica, dar și găzduirea în comun a conferințelor sau activităților de predare. „Este o zi importantă pentru universitățile noastre pentru că acest memorandum va formaliza înțelegerea dintre universitățile noastre și va fi o piatră de hotar importantă pentru colaborarea noastră continuă. Vom cerceta împreună tehnologiile verzi , vom încuraja reciclarea, reutilizarea materialelor, iar aceste cercetări vor duce la scăderea distrugerii făcute lumii fizice, ceea ce înseamnă poluarea mai mică în mediul înconjurător”, a punctat prof.dr. Zaliman Bin Sauli .\n\nMinistrul pentru Învățământ Superior din Malaysia, Noraini Ahmad, a vorbit la Iași despre importanța cercetării în domeniul tehnologiilor verzi, care să sprijine țelurile de dezvoltare sustenabilă ale Națiunilor Unite. Această cercetare va fi fundamentală, susține ministrul, pentru a determina felul în care vor funcționa afacerile, economia țărilor în general și investițiile făcute din fonduri publice sau private. „Vreau să felicit ambele universități din partea Ministerului pentru Învățământ Superior din Malaysia pentru înțelegerile făcute astfel încât să se realizeze această relație strategică de implicare și colaborare. Din câte înțeleg, colaborarea din cercetare va viza proiecte concentrate pe reciclarea materialelor și reutilizarea produselor, pentru a putea adresa problemele de sustenabilitate a mediului înconjurător precum producerea ridicată a deșeurilor, poluarea mediului sau schimbările climatice”, a declarat Noraini Ahmad.\n\nPreședintele Senatului TUIASI, prof. univ. dr. ing. Aurelian Ciocoiu , le-a transmis partenerilor de la UNIMAP că există premisele extinderii colaborării și în alte domenii ale ingineriei în care ambele universități desfășoară deja activități susținute. „ Putem lărgi spectrul colaborării pe domeniul inteligenței artificiale sau automotive . Sunt sigur că studenții noștri cei mai buni vor egala speranțele noastre că vom întări, din nou, această cooperare și să sperăm că peste zece ani ne vom întâlni în același format pentru a sărbători două decenii ale aceluiași parteneriat”, a specificat prof. univ. dr. ing. Aurelian Ciocoiu.\n\nUNIMAP este una dintre universitățile cu cele mai coerente programe de extindere din Malaysia, având o deschidere internațională mare. Peste 900 de studenți sunt înmatriculați în acest an, dintre care peste 300 la programele de masterat și doctorat, din 40 de țări diferite. În ultimii ani, UNIMAP a semnat 90 de memorandumuri de colaborare cu instituții din 36 de țări.",
  "metadata": {
    "original_file": "Ieseanul_0059.html"
  }
}