{
  "title": "Un nou avantaj legal pentru construirea Silk District",
  "content": "Proiectul Silk District face pași importanți spre realizare în condițiile în care Curtea de Apel Iași a respins în primă instanță acțiunea firmei Ispal SRL împotriva Teba Iași Industry, Municipiului Iași, Mnisterului Economiei și Autorităţii pentru Administrarea Activelor Statului (AAAS, fostă AVAS).\n\nÎn comunicarea sentinței civile din 14 octombrie, Curtea de Apel Iași menționează că acțiunea reclamantei SC Ispal SRL „nu are vreun fundament în fapt sau în drept, aceasta urmând a fi respinsă în totalitate”. Societatea reclamantă contestase modul în care Teba Iași Industry și-a r fi îndeplinit obligațiile care au decurs din contractul de privatizare a fostei fabrici de mătase de pe Calea Chișinăului, fapt care ar putea împiedica înstrăinarea prin vânzare a patrimoniului deținut, în speță a terenului și clădirilor aflate în proprietatea sa. Menționăm faptul că SC Ispal SRL avea doar calitate de chiriaș în câteva clădiri aflate în proprietatea Teba Iași Industry și a intrat în conflict cu proprietarul ca urmare a deciziei acestuia de a-și vinde imobilele deținute în vederea construirii unui cartier de locuințe și birouri de către un important investitor.\n\nAstfel, cu referire la acțiunea reclamantei instanța „respinge excepţia lipsei calităţii procesuale pasive a Municipiului Iaşi. Admite excepţia lipsei calităţii procesuale pasive a AAAS şi respinge acţiunea în contradictoriu cu aceasta ca fiind formulată în contradictoriu cu o persoană fără calitate procesuală pasivă. Respinge acțiunea formulată de SC Ispal SRL. Cu recurs în termen de 15 zile de la comunicare. Recursul se depune la Curtea de Apel Iaşi. Pronunţată azi 24.09.2019, conform art.402 Cpc teza a doua”.\n\nTeba Iași Industry a hotărât să vândă proprietățile deținute în Iași (terenuri și foste hale) către Prime Kapital, un puternic dezvoltator imobiliar activ în Europa Centrală și de Sud-Est. Acesta din urmă și-a anunțat intenția de a ridica în zona menționată complexul Silk District, un cartier cu birouri şi clădiri de locuit care va oferi rezidenţilor toate serviciile uzuale în acelaşi perimetru.",
  "metadata": {
    "original_file": "Ieseanul_0182.html"
  }
}