{
  "title": "Psycho Bunny, Barrow, Haikure, Evisu și Madhouse branduri premium recunoscute la nivel mondial, aduse în ansamblurile mixte Palas Iași și Iulius Town Timișoara de magazinul Fashiondrop",
  "content": "Fashiondrop, multibrandul care a adus pentru prima dată în România Psycho Bunny, Barrow, Haikure, Madhouse și Evisu, a deschis o locație în ansamblul mixed-use Palas Iași, după inaugurarea magazinului din proiectul Iulius Town Timișoara. Magazinul este un concept de retail inovator pe piața din România, deoarece oferă cumpărătorilor posibilitatea de a-și exprima individualitatea și spiritul rebel prin gama extinsă de articole premium cunoscute la nivel mondial prin unicitate, design-ul aparte şi calitatea materialelor.\n\nPalas Iași și Iulius Town Timișoara două ansambluri mixte magnet în regiunile în care sunt prezente, sunt preferate de retailerii high-end care doresc să se extindă și să pătrundă pe piețe noi. Cel mai nou exemplu îl reprezintă Fashiondrop, magazin multibrand care a inaugurat de curând o locație în Palas. Fashiondrop a mai deschis în această primăvară o altă locație și în Iulius Town Timișoara.\n\nFashiondrop propune o nouă perspectivă în fashion-ul românesc, oferind o experiență deosebită celor care își doresc ceva nou, facilitând accesul la patru branduri premium recunoscute la nivel mondial. Magazinul se adresează publicului tânăr și nonconformist prin brandurile Madhouse , Barrow și Evisu , adulților în căutare de calitate prin Haikure și Psycho Bunny , iar copiii sunt răsfățați cu articole pline de culoare de la Barrow și Psycho Bunny .\n\nBarrow este un brand italian , dedicat nativilor digitali, care încurajează exprimarea creativă și unică a fiecăruia. Articolele Barrow sunt disponibile în România doar prin rețeaua de magazine Fashiondrop, logo-ul brandului, un extraterestru în culori fosforescente, fiind recunoscut oriunde în lume.\n\nHaikure creează denim pentru cele mai mari case de modă și vine cu propriul design, îndrăzneț si accesibil ca preț. Haikure acordă deosebită atenție impactului asupra mediului, prin folosirea bumbacului minim tratat, vopsirea fibrelor cu pigmenți ecologici și rezistenți, dar și prin durabilitatea articolelor pentru a încuraja refolosirea lor.\n\nPsycho Bunny reprezintă linia modernă de articole vestimentare din SUA , confecționate doar din bumbac PIMA (cultivat în Peru) de înaltă calitate, cu un aer de îndrăzneală și eleganță. Logo-ul cu craniul de iepuraș reprezintă o transpunere modernă a unui steag de pirați în cotidian.\n\nBrandul Evisu este fondat în Osaka, Japonia , și este caracterizat prin obsesia pentru broderii complexe și detaliile pictate manual pe fiecare articol în parte. Logo-ul Evisu, un pescăruș stilizat, este un omagiu culturii japoneze și a creat un adevărat cult printre cunoscătorii de jeans de pretutindeni.\n\nMadhouse este un brand nou de streetwear creat în Los Angeles , California . Aceasta se deosebește printr-o calitate creativă unică, ce combină distracția și aventura cu elemente neconvenționale. Cu o producție limitata la 100 de bucăți pe mărime si cu serii de colecții noi lunar, Madhouse accentuează unicitatea individului.\n\nPe lângă brandurile premium unice în lume, Fashiondrop are și un concept aparte al locațiilor fizice, care sunt o experiență în sine prin îmbinarea colecțiilor cu elementele arhitecturale deosebite ale magazinului.",
  "metadata": {
    "original_file": "Ieseanul_0018.html"
  }
}