{
  "title": "TUIASI stimulează campania națională de vaccinare anti COVID-19: o lună de cazare gratuită în campus pentru studenții care s-au imunizat",
  "content": "Studenții Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) care au efectuat schema completă de vaccinare împotriva COVID-19 cu unul dintre serurile aprobate la nivelul României (Pfizer, Moderna, AstraZeneca și Johnson&Johnson) vor beneficia de o lună de cazare gratuită în Campusul studențesc „Tudor Vladimirescu”.\n\nDecizia a fost aprobată joi, 29 iulie 2021, de către Consiliul de Administrație al TUIASI, la propunerea Direcției Servicii Studențești și a Prorectoratului responsabil de relația cu studenții. Universitatea a decis să încerce, astfel, să stimuleze campania națională de vaccinare , mai ales în contextul posibilității ca, din toamnă, numărul de infectări cu SARS-CoV-2 să crească, specialiștii estimând că în acea perioadă va fi apogeul celui de-al patrulea val al pandemiei. „Ne-am gândit inițial ca studenții să prezinte adeverințele de vaccinare la momentul cazării, dar am luat în calcul faptul că poate există studenți care nu au avut acces ușor la un centru de vaccinare în localitatea de reședință. De aceea am stabilit ca dată limită de depunere a adeverințelor 31.10.2021, pentru ca pe parcursul lunii octombrie tinerii să poată merge la oricare centru din Iași, fără programare, existând cel puțin trei vaccinuri cu care se pot imuniza complet, cu două doze dacă este cazul. Am încercat, de la începutul pandemiei, să creăm un mediu cât mai sigur pentru studenți în campus și credem sincer că vaccinarea va ajuta la acest lucru”, a declarat conf. univ. dr. ing. Lidia Gaiginschi, prorector responsabil de activitatea cu studenții la TUIASI.\n\nPentru a putea beneficia de această gratuitate, studenții trebuie să fie înmatriculați la TUIASI și să își genereze din Registrul Național de Vaccinări adeverința care atestă finalizarea completă a schemei de vaccinare : două doze la Pfizer, Moderna și AstraZeneca și o singură doză la Johnson&Johnson. Adeverința o vor trimite pe email, către Direcția de Servicii Studențești, până la data de 31.10.2021. Mai multe detalii vor primi la finalul lunii septembrie, în timpul procedurii de cazare în cămine. „Deoarece nu există reglementări legale în acest sens, nu putem obliga studenții să se vaccineze, în niciuna dintre situațiile care impun derularea activităților educaționale . Însă, pentru că dorim să începem anul școlar cu prezența completă a studenților, măcar la activitățile practice, deci cu ocuparea integrală a locurilor de cazare din campus, cred că recompensarea celor care se vaccinează cu gratuitatea cazării pentru o lună reprezintă o măsură stimulativă care poate asigura un mediu sanitar mai sigur în campus . Și am putea stimula și vaccinarea în rândul tinerilor, ceea ce va fi benefic pentru noi toți”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nReamintim faptul că în momentul de față vaccinarea este gratuită pe tot teritoriul României, la centrele special amenajate în fiecare județ, imunizarea putându-se realiza fără programare.",
  "metadata": {
    "original_file": "Ieseanul_0100.html"
  }
}