{
  "title": "Sabo vrea să introducă ţinuta office în vestiarul lui Poli",
  "content": "După ce apele campionatului s-au liniştit, CSM Poli terminând pe ultimul loc al Play – off – ului, dar cu meritul de a se fi calificat în premieră în această zonă privilegiată a Ligii I, clubul din Copou a intrat în agitaţia negocierilor financiare. Zilele trecute, oficialii de la Poli au încheiat un contract pe cinci ani cu omul de afaceri băimărean Horia Sabo, prin care acesta din urmă se angajează ca, în sezonul următor, să sprijine clubul cu o sumă cuprinsă între 800.000 şi 1.200.000 de euro. Printre altele, Sabo va deveni preşedintele Consiliului Director al clubului, înlocuindu-l pe veteranul Leonid Antohi, şi-l va aduce pe Tibor Selymes pe postul de director sportiv. Detalii despre agenda de lucru a lui Sabo am aflat din jurnalul său personal.\n\n– Chiar mă bucur că am reuşit să bat palma cu cei de la Poli Iaşi. După cum multă lume ştie, iubesc fotbalul, dar mai ales sunt fascinat de terenuri. Că se întâmplă să fie de fotbal, cu atât creşte mai mult pasiunea pentru acestea. Sunt un Messi al afacerilor imobiliare, ştiu să driblez pe fiecare centimetru pătrat de teren. Bine, lumea nu prea mă ştie, dar nu gloria mă interesează. Doar vreau să dau o mână de ajutor băieţilor de la Poli. Pun la bătaie vreun milion de euro pe an, dar aşa este elegant când vii în vizită la cineva, să nu te duci cu mâna goală. Apoi, vreau să aduc şi un stil de management ceva mai ardelenesc. Deja îl am pe Stoican, bănăţean, dar cred că un maramureşean calculat ca mine este exact lucrul de care au nevoie ieşenii. O s-o luăm uşor, pas cu pas, metru pătrat cu metru pătrat. Nu mă grăbesc cu performanţa. Dacă reuşim din nou în play – off, foarte bine. Dacă nu, măcar să ne menţinem la mijlocul clasamentului. Mai întâi, trebuie săpată fundaţia adâncă, solidă. Ca la orice construcţie. Apoi ridicăm fiecare nivel, uşor. Unu, două, trei nivele, adică tot atâtea locuri în clasament. Sunt 14 echipe, dacă fac un turn de vreo 12 nivele, iată că ajung în play – off lejer. De fapt, trebuie să recunosc, una dintre motivaţiile mele este să-l fac un pic de cacao pe Iulian Dascălu. Adică eşti tu mare mahăr, mare investitor cu sute de milioane de euro în teşcherea, şi nu bagi nişte bănuţi în clubul din oraşul tău natal? Nu-i nimic, lasă că vin eu şi spăl ruşinea Iaşului. Mă fac stăpân la tine acasă, uite-aşa. Abia aştept să vin cu banii la băieţi. Şi o să vadă toată lumea că unde pune mistria Sabo, creşte. Aşa cum am spus, vreau ca fotbalul ieşean să fie la un nivel cât mai sus. Zece, douăşpe, câte-or fi.",
  "metadata": {
    "original_file": "Ieseanul_0244.html"
  }
}