{
  "title": "Troll-ii, mercenarii din campaniile electorale online",
  "content": "Jumătate dintre români au un cont de Facebook. Dacă aveți, ați constatat probabil în ultima vreme că „peretele” vi s-a umplut de postări pe teme politice, pe măsură ce ne apropiem de campania electorală. Foarte puține postări au fost făcute de fapt de oamenii politici a căror activitate o urmăriți online. Ei doar le-au redistribuit. Autorii sunt anonimi și aproape imposibil de identificat. E greu să refaci traseul unei postări pentru a ajunge la sursă. Iar dacă totuși ajungi din greșeală la autor, ai toate șansele să nu fie de fapt altceva decât un cont fals. Un cont al vreunui troll dintre cei despre care vom vorbi azi.\n\n„Căpcăuni” pe net \n\n În limba lui Shakespeare, cuvântul „troll” desemnează un personaj folcloric negativ prezent în orice mitologie europeană. De la caz la caz, este echivalentul căpcăunului din basmele noastre. Mai nou, termenul a ajuns să desemneze o anumită specie de utilizatori ai internetului, referindu-se la cei care postează comentarii negative, ofensatoare sau provocatoare, cu scopul de a denigra un adversar politic, de a stârni discuții contradictorii, de a lansa informații false sau de a devia discuția de la subiectul inițial spre altele. Practic, abordează subiectele murdare pe care un politician nu-și permite să le discute. Nu poți, în discursul politic, să spui despre contracandidată, de exemplu, că ar fi o femeie de moravuri ușoare, pentru că ți-ar bate obrazul până și colegii de partid. Un troll însă poate să facă asta, invocând pur și simplu libertatea de exprimare, ca simplu cetățean. Iar potențialul politic al trollingului este enorm.\n\nScurt istoric \n\n Fenomenul în sine este relativ nou și datează cam de la începutul anilor 2000. Nu Facebook-ul este vinovat de apariția trollilor, dar lui i se datorează în bună măsură amploarea de azi a fenomenului. În 2003, o ziaristă rusă, Anna Polyanskaya remarca faptul că înainte de 2000, anul accederii la putere a lui Vladimir Putin, cam 70% dintre comentariile de pe net reflectau vederi democratice. În câțiva ani, 60-80% dintre comentarii susțineau vederi totalitare. Faptul era explicat prin așa-numitele fabrici de trolli, a căror existență a fost între timp demonstrată și documentată. Informații din interior arătau că un troll era plătit cu echivalentul a trei dolari pentru fiecare comentariu, dacă acestea stârneau reacțiile altora. Un angajat al Agenției de Cercetări în Internet, cea mai mare „fabrică” de trolli din Rusia, putea ajunge să câștige până la 1.400 de dolari săptămânal, o sumă enormă și la noi, nu numai în fosta Uniune Sovietică. Câștigau încă mai bine cei care făceau nu simple comentarii, ci postări care ajungeau să devină virale. Un studiu făcut acum 5 ani de Freedom House pe 60 de state, a identificat 22 de țări în care activitatea trollilor era finanțată masiv de stat. Cele mai active guverne în această privință erau Rusia, China și… Bahrain. În acest din urmă caz, era o situație conjuncturală: monarhia absolută se confrunta cu mișcări de stradă care cereau democrație. În cazul Rusiei și Chinei, e vorba de o politică semi-oficială permanentizată.\n\nLegislație zero \n\n Dintr-o curiozitate de la alții, fenomenul a pătruns în ultimii ani și în spațiul internetului românesc, otrăvindu-l. Politicienii l-au adoptat cu brațele deschise. E drept, că nici până la apariția trollilor, campaniile noastre electorale n-au excelat prin eleganță. V-au căzut probabil în mână pliante și foi volante în care adversarul politic era făcut albie de porci. Trollii au permis extinderea acțiunilor de denigrare și în afara campaniilor electorale, iar legislația noastră nu este pregătită să lupte împotriva fenomenului. Până la Facebook, locul de manifestare a trollilor consta în paginile de internet ale ziarelor și site-urilor de știri, adică destul de limitat. Odată cu Facebook-ul, el s-a extins considerabil. Apentența noastră spre teoria conspirației, spre căutarea de sensuri și interese ascunse au reprezentat un teren fertil care a fost și este însămânțat și plin.\n\n„Fabrici” de trolli \n\n Cine sunt trollii „de partid”? Încă nu se știe. Niciun partid nu recunoaște că ar folosi așa ceva, iar anchete precum cea din Rusia de care am pomenit, încă nu s-au făcut. Niciun troll nu poate fi identificat cu nume și prenume ca membru al vreunui partid, deoarece de regulă se folosesc conturi false. Acel „Ion Popa” care a postat o informație falsă despre cineva poate fi oricine. „Fabricile” de trolli se află încă la început și nu depășesc dimensiunile unei săli din vreun sediu, unde lucrează angajații obișnuiți ai partidului sau membri ai acestuia. Laboratorul pentru Analiza Războiului Informațional și Comunicare din cadrul Academiei aprecia zilele trecute că partidele politice nu și-au creat încă departamente speciale pentru social media. Sunt folosite, de regulă, resursele organizațiilor de tineret.\n\nMii de conturi false \n\n Cât de amplu este fenomenul? Din nou, greu de spus. LARICS a identificat 192 de grupuri și pagini de Facebook pe care postează peste 5.000 de persoane cu un comportament deviant și 203 site-uri de fake news. Întrebarea care se pune vizează, firește, care este impactul real al activității trollilor. Asta o s-o aflăm, măcar în parte, în cele patru campanii electorale care vor veni peste noi în decurs de un an jumătate.",
  "metadata": {
    "original_file": "Ieseanul_0205.html"
  }
}