{
  "title": "Muzica și dansul se întâlnesc în această săptămână, în Amfiteatrul Palas",
  "content": "Marți, 6 iulie 2021, se va auzi în Amfiteatrul Palas „În caz de om la lună, strigați om la lună stânga/dreapta, după caz” pentru că trupa „om la lună” își lansează albumul de debut. Băieții promit o seară ce va purta publicul într-o călătorie intimă și în care oamenii vor fi acolo unii pentru alții. Invitați speciali sunt cei de la Adam\\’s Nest, iar biletele pot fi achiziționate pe www.eventbook.ro . Seria evenimentelor din Amfiteatrul Palas este completată în această săptămână cu spectacole și competiții de dans.\n\nTrupa „om la lună” lansează noul album, cu un concert ce va avea loc marți, 6 iulie 2021 , în Amfiteatrul Palas . „În caz de om la lună, strigați om la lună stânga/dreapta, după caz” este manifestul „om la lună” transpus în albumul de debut și este încheierea unui ciclu pe care mai întâi Doru Pușcașu, cu proiectul său solo, și apoi „om la lună” – trupa, l-au parcurs în ultimii trei ani. În cadrul concertului, care va începe de la ora 19.00 se vor auzi piesele Distanță de Siguranță , Liniștea, Timp pentru noi, Labirint, Pace , Aripi de liliac , dar și altele, iar în deschidere vor cânta cei de la Adam\\’s Nest. Accesul se face pe baza biletelor care pot fi achiziționate de pe www.eventbook.ro și cu dovada vaccinării sau a unui test RT-PCR/Antigen negativ .\n\nÎn schimb , vineri, 9 iulie , de la ora 18.30 , pe scena Amfiteatrului Palas vor urca micile balerine de la Oana Floriea Ballet School, care îi vor fascina pe spectatori cu plié-uri și pirouette perfecte.\n\nSâmbătă, 10 iulie, începând cu ora 10.00, va avea loc și concursul de dans Palas Dance Cup, un eveniment dedicat dansului și dragostei pentru mișcare. În competiția ritmică s-au înscris numeroși participanți, iar concursul se desfășoară pe categorii de vârstă și pe secțiuni tematice. Câștigătorii vor fi desemnați în urma jurizării și vor primii cupe, medalii, diplome și premii în bani. Evenimentul este organizat de Reflex Dance Academy în parteneriat cu Palatul Copiilor Iași și Cercul Militar Iași , iar mai multe detalii găsiți pe pagina de Facebook a competiției.\n\nȘi cum suspansul pentru aflarea câștigătoarei EURO 2020 crește din ce în ce mai mult, vino să vezi cele mai importante meciuri alături de prieteni și alți microbiști în cadrul „Football Days & Nights”, din parcul Palas sau și mai bine din zona de foodcourt, unde, la patru mese servite primești un cadou ! Află mai multe informații despre campanie pe site-ul Palas !",
  "metadata": {
    "original_file": "Ieseanul_0105.html"
  }
}