{
  "title": "Fondatorul miliardarului Foxconn renunta la cursa prezidentiala a Taiwanului",
  "content": "Terry Gou, fondatorul miliardar al principalului furnizor Apple Foxconn, s-a retras vineri din cursa pentru a deveni urmatorul presedinte al Taiwanului, cu doar cateva ore inainte de termenul limita pentru inregistrarea oficiala ca candidat.\n\n„Nu am cedat niciodata pe campul de lupta al afacerilor internationale”, a spus Gou intr-o declaratie, fara a furniza un motiv specific pentru retragere. „Pentru viitorul Republicii Chineze, alegerea de a ceda este toata dragostea pe care o pot oferi patriei mele”, a adaugat Gou, facand referire la numele oficial al Taiwanului.\n\nIntr-o postare separata pe Facebook de vineri, colegul lui Gou, Tammy Lai, a confirmat, de asemenea, ca perechea „nu va aparea pe buletinul de vot in 2024”.\n\nGou, un miliardar autoformat cu o experienta politica limitata, si-a aruncat palaria in ring ca candidat independent in august si a demisionat din consiliul lui Foxconn. Septuagenarul a candidat anterior la alegeri in 2019.\n\nRetragerea lui Gou a venit la o zi dupa ce ultimele sale eforturi de a organiza un bilet comun intre principalii candidati ai opozitiei, Hou Yu-ih din Kuomintang si Ko Wen-je din Partidul Popular din Taiwan, s-au prabusit dramatic la televiziunea in direct, iar cei doi s-au inscris pentru a candida. separat vineri dimineata. Gou si candidatii opozitiei au impartasit acelasi obiectiv de a invinge Partidul Democrat Progresist la guvernare, dar el a ramas in mod constant mult in urma in sondaje.\n\nGou a fondat Foxconn, infiintata sub numele de Hon Hai Precision Industry in Taiwan, in 1974. La scurt timp dupa ce si-a anuntat oferta, presa de stat chineza a raportat ca Foxconn a fost investigat de autoritatile din China din cauza problemelor legate de utilizarea terenurilor si taxe.\n\nSonda a avut loc la cateva saptamani dupa ce Gou a subliniat ca nu va fi presat de Beijing, in ciuda operatiunilor sale extinse de afaceri in tara.\n\n„Daca regimul comunist chinez spune: „Daca nu ma ascultati, vom confisca proprietatea lui Hon Hai [Foxconn]. Voi spune: „Da, te rog fa-o”, a spus Gou la o conferinta de presa in Taipei in august.\n\nFoxconn a declarat pentru CNN intr-o declaratie la acea vreme ca respectarea legii era unul dintre „principiile sale de baza” si ca va „coopera activ”.\n\nCompania nu a raspuns imediat unei solicitari de actualizare a subiectului vineri.\n\nIn noiembrie, o filiala Foxconn din orasul central chinez Wuhan a fost amendata cu 20.000 de yuani (2.800 USD) de catre o autoritate fiscala locala pentru ca si-a supraestimat cheltuielile de cercetare si dezvoltare in 2021 si 2022, potrivit unui anunt publicat pe Centrul National pentru Informatii de credit public.",
  "metadata": {
    "original_file": "News_Iasi_0008.html"
  }
}