{
  "title": "UE discuta despre sprijinul afgan in timp ce SUA pleaca si securitatea scade",
  "content": "Ministrii de externe ai Uniunii Europene au dezbatut luni modalitati de mentinere a sprijinului pentru guvernul asediat al Afganistanului dupa un atac brutal de weekend asupra unei scoli de fete, care a subliniat ingrijorarea profunda ca violenta se va raspandi in timp ce trupele conduse de SUA parasesc tara.\n\nOdata cu plecarea trupelor straine la doar cateva luni distanta, guvernele europene inca incearca sa afle ce fel de prezenta diplomatica vor pastra in Afganistan si cine le va asigura securitatea. Sunt deosebit de reticenti sa fie perceputi ca abandonand tara.\n\nLa doar cateva ore dupa ce talibanii au anuntat incetarea focului pentru sfarsitul acestei saptamani, un autobuz din sudul provinciei Zabul a lovit luni o mina rutiera, ucigand 11 persoane. Cel putin 24 de persoane din autobuz au fost ranite, a declarat Ministerul de Interne.\n\nAfganii jelesc pe elevele ucise in explozii, in timp ce talibanii planifica incetarea focului de trei zile pentru Eid\n\nIsraelul intarzie audierea controversata de evacuare a palestinienilor din Ierusalimul de Est\n\nSambata, un atac cu bomba asupra unei scoli de fete a ucis pana la 60 de persoane , majoritatea elevi cu varste cuprinse intre 11 si 15 ani. Numarul mortilor din cele trei explozii de acolo continua sa creasca.\n\n“Dupa teribilele atacuri din ultimele zile, este cu atat mai important pentru UE sa arate foarte clar ca Afganistanul si guvernul afgan pot conta in continuare pe sprijinul Europei”, a declarat ministrul german de externe Heiko Maas reporterilor la Bruxelles.\n\n“Vom continua sa punem la dispozitie fonduri suficiente pentru reconstructia civila si vom face tot ce putem pentru ca negocierile de pace in curs sa ajunga la o concluzie”, a spus Maas. Totusi, discutiile de pace dintre guvernul afgan divizat si talibani par sa nu mearga nicaieri.\n\nRestul de 2.500 la 3.500 de soldati americani au inceput oficial sa paraseasca Afganistanul la 1 mai. Se asteapta ca acestea sa iasa pana cel tarziu la 11 septembrie – un termen stabilit de presedintele Joe Biden. Trupele europene depind de fortele SUA pentru transport si ajutor logistic si vor pleca la americani.\n\nMinisterul german al apararii a sugerat ca retragerea din 4 iulie ar putea fi pe carti.\n\nSUA au avertizat in mod deschis si despre castigurile campului de lupta pentru talibani si oficialii din Washington spun ca fortele guvernului afgan se confrunta cu un viitor incert impotriva insurgentilor, pe masura ce retragerea se accelereaza in urmatoarele saptamani.\n\nToate acestea ridica ingrijorari de securitate adanci pentru europeni, care cantaresc foarte mult pe masura ce dezbat cum sa ajute civilii afgani obisnuiti, inclusiv multi care au ajutat fortele internationale, agentiile si ONG-urile in aproape 20 de ani de conflict.\n\n“Decizia a fost luata si ceea ce trebuie sa facem este sa ne confruntam cu situatia care va fi creata”, a declarat joi trecut seful politicii externe a UE, Josep Borrell. ,,Violenta din Afganistan este in crestere si este clar ca, odata ce SUA se vor retrage, trupele Uniunii Europene nu vor mai putea ramane”.\n\n“Mai bine ne confruntam cu viitorul si sa incercam sa luam decizii pozitive pentru a face fata realitatii”, a spus Borrell.\n\nO parte din acea realitate ar putea fi o revenire a talibanilor ca forta dominanta.\n\nIndiferent cine are controlul in viitor, a spus Maas luni, UE ,,va arata intotdeauna celor responsabili in Afganistan ca ajutorul pe care il punem la dispozitie este legat de lucrurile care au fost realizate in ultimii 20 de ani – cu privire la construirea statului, cu privire la drepturile femeilor, cu privire la educatie – nefiind sacrificata. Aceasta este conditia prealabila. “",
  "metadata": {
    "original_file": "News_Iasi_0029.html"
  }
}