{
  "title": "Populatia vaccinata din SUA va putea merge fara masca chiar si in interior",
  "content": "Populatia vaccinata din Statele Unite poate merge acum fara masca de cele mai multe ori, chiar daca se afla in spatii inchise sau cu un grup mare de persoane, conform noilor recomandari ale autoritatilor federale.\n\n„Astazi este o zi grozava pentru Statele Unite si pentru lupta noastra impotriva coronavirusului”, a proclamat presedintele SUA, Joe Biden, (fara masca, el si intreaga sa echipa) intr-o declaratie pentru presa in gradina de trandafiri a Casa Blanca de indata ce au fost cunoscute aceste recomandari, emise de Centers for Disease Control and Prevention (CDC, in limba engleza).\n\nSchimbarea regulilor CDC apropie SUA de revenirea la normalitate , desi se recomanda totusi purtarea mastii in mijloacele de transport si in unele locuri unde contagiunea poate fi mai usoara sau poate pune in pericol populatiile vulnerabile. Mai exact, persoanele vaccinate trebuie sa poarte masti si sa pastreze o distanta de siguranta atunci cand merg la spital, la cabinetul medicului sau la unitatile dedicate ingrijirilor medicale pe termen lung, cum ar fi casele de batrani sau centrele pentru persoane cu dizabilitati. De asemenea, acestia trebuie sa continue sa ia masuri de precautie extreme atunci cand calatoresc cu autobuzul, avionul, trenul sau alte moduri de transport public, precum si atunci cand se afla in aeroporturi sau statii de autobuz. CDC recomanda, de asemenea, purtarea fetei in inchisori si adaposturi pentru persoane fara adapost.\n\nNoile linii directoare sunt, in cuvintele lui Biden, o „piatra de hotar” facuta posibila de munca oamenilor de stiinta, medici, asistente medicale, farmacisti si autoritati locale. Presedintele a evidentiat, de asemenea, curajul de care a dat dovada poporul american in anul pandemiei si i-a multumit ca si-a indeplinit „datoria patriotica” de a se vaccina. Pentru a justifica modificarea regulilor de utilizare a mastilor, Biden a subliniat rata accelerata de vaccinare in tara, precum si eficacitatea vaccinurilor si scaderea numarului de infectii, spitalizari si decese. De asemenea, Biden le-a cerut celor care nu sunt vaccinati sa-si pastreze mastile pentru a se proteja de virus.\n\nPresedintele SUA a recunoscut, de asemenea, polarizarea politica pe care mastile au creat-o in societatea americana si le -a cerut concetatenilor sai sa aiba „rabdare” unul cu celalalt . „Vor fi oameni care se simt mai confortabil cu o masca. Asa ca, daca vezi pe cineva purtand o masca, te rog sa-l tratezi cu bunatate si respect. Am avut prea mult conflict, prea multa amaraciune, prea multa furie, prea multa polarizare in aceasta problema a purtarii mastilor. Sa o lasam deja”, a intrebat Biden. Diviziunea asupra folosirii mastilor a fost alimentata partial de fostul presedinte Donald Trump, care a respins multa vreme purtarea acestora, in ciuda consensului stiintific asupra eficientei lor. In acest fel, cei mai conservatori americani, inclusiv unii legislatori, au refuzat sa poarte masca din motive politice, considerand ca libertatea este ingradita. Intre timp, democratii si americanii mai progresisti ​​au facut forta pentru utilizarea obligatorie pentru binele comun. Reglementarile CDC au servit drept ghid pentru statele si intreprinderile din SUA in timpul pandemiei.\n\nBiden a reamintit ca CDC nu isi aplica reglementarile in forta, ci ca ultimul cuvant va fi statul si autoritatile locale , deoarece acestea au competente in domeniul sanatatii.\n\nStirile despre masti vin intr-un moment pentru Statele Unite in care ritmul vaccinarii a incetinit. Media ultimelor zile a fost de 2,6 milioane de doze administrate zilnic , ceea ce reprezinta o scadere de 36% fata de varful de 3,38 milioane care a fost inregistrat in aprilie, potrivit unei analize a datelor oficiale din ziarul The New York Times. .\n\nDe aceea, Joe Biden a profitat inca o data de aparitia sa pentru a le cere celor care nu au fost vaccinati sa o faca cat mai curand posibil . Domnitorul vrea ca 70% din populatie sa fi primit cel putin o doza inainte de sarbatoarea de 4 iulie, cand SUA sarbatoreste Ziua Independentei . Pana acum, aproximativ 154 de milioane de oameni au primit cel putin o doza, dar doar o treime din intreaga populatie a SUA, 117,6 milioane, este complet imunizata, potrivit CDC.",
  "metadata": {
    "original_file": "News_Iasi_0013.html"
  }
}