{
  "title": "Apple si-a prezentat tableta grafica iPad",
  "content": "Producatorul american de calculatoare si telefoane mobile Apple si-a prezentat, pe 27 ianuarie, tableta multimedia cu touchscreen iPad, care acum ocupa locul dintre notebook si smartphone, informeaza Reuters .\n\nTableta grafica iPad ii permite utilizatorului sa vizioneze filme, sa navigheze pe internet si sa joace jocuri video si va fi comercializata la un pret mai mic decat fusese stabilit initial.\n\nEcranul de 9,7 inchi al iPad este ocupat, in mare parte, de tastatura tactila, grosimea tabletei nu depaseste 1,3 cm, greutatea sa este de 700 de grame, iar bateria tine zece ore.\n\n“Ceea ce inainte ocupa jumatate de camera, acum poate intra intr-o geanta”, a observat Ned May, analist al Outsell, adaugand ca iPad “reuneste o varietate de nevoi intr-un aparat de divertisment universal”.\n\nSteve Jobs, directorul general si cofondatorul Apple, a precizat ca navigarea pe internet de pe aceasta tableta, care este echipata by default cu conexiuni wi-fi si bluetooth, este cu mult mai buna decat cea oferita de un notebook.\n\nTableta produsa de Apple va fi disponibila la sfarsitul lunii martie sau inceputul lunii aprilie, in functie de modele, si va fi vanduta la pretul de 499 de dolari (355 de euro) pentru o capacitate de 16 gigaocteti, la 599 de dolari pentru 32 de gigaocteti si 699 de dolari pentru 64 de gigaocteti.\n\nPentru 130 de dolari in plus, iPad va putea fi compatibil cu telefonia mobila 3G, astfel ca utilizatorii isi vor putea face abonamente la operatorii de telefonie mobila.\n\nAvand in vedere ca iPad este dispus cu atat de multe functii, unii analisti considera ca dispozitivul creat de Apple reprezinta acum un concurent serios pentru Kindle, cititorul de carti electronice al companiei Amazon.\n\nTotusi, exista si voci care sustin ca pretul Kindle, care pleaca de la 259 de dolari, este cu mult mai mic decat al iPad, iar ergonomia sa este mai potrivita pentru lecturile lungi. iPad “nu este un cititor electronic, este un aparat care poate fi utilizat pentru a citi carti”, a subliniat James Friedland de la Cowen & Co.\n\nApple a mai anuntat lansarea unui magazin iBook, destinat exclusiv cartilor electronice, incheind si acorduri cu unele dintre marile edituri ale lumii, printre care Hachette, filiala Lagardere.",
  "metadata": {
    "original_file": "News_Iasi_0031.html"
  }
}