{
  "title": "Teapa clara: niciun avion Air Vallee nu va zbura din Iasi",
  "content": "Reprezentanti ai firmei italiene Air Vallee au confirmat pentru ca [B]niciun avion al companiei nu va zbura de pe Aeroportul Iasi[/B] conform programului anuntat in urma cu citeva luni. In aceasta situatie, iesenii care au cumparat bilete pentru zborurile anuntate spre [B]Torino, Milano si Paris[/B] sint asteptati la Comisariatul Judetean pentru Protectia Consumatorului [B]pentru a depune plingeri impotriva companiei care i-a pagubit.[/B]\n\n“Zborurile spre si dinspre Iasi sint anulate pina la sfirsitul lunii mai, urmind sa fie anulate si celelalte zboruri. [B]Biletele achizitionate nu mai sint valabile si vom gasi o modalitate prin care vom returna banii catre clientii nostri.[/B] Zborurile catre Bucuresti nu sint anulate, cursele avind loc si spre si dinspre Bucuresti. [B]Exista probleme cu Aeroportul Iasi,[/B] acesta fiind motivul anularii zborurilor. [B]Vinzarile spre si dinspre Iasi au fost inchise.[/B] Prin urmare, este imposibil sa se mai comercializeze bilete. [B]Ii sfatuim pe cei care si-au achizitionat bilete cu plecare din Iasi sa isi faca rost de altele, la alta linie aeriana, pentru Air Vallee cu siguranta nu va mai ajunge in Iasi”,[/B] se arata in raspunsul oferit de compania de transport pentru.\n\nClientii care au cumparat bilete de avion pentru a zbura cu Air Vallee sint asteptati la Comisariatul pentru Protectia Consumatorului pentru a depune plingeri impotriva companiei aeriene. Deja plingerea unui iesean pagubit a fost solutionata, [B]compania trebuind sa ii restituie banii in 15 zile.[/B]\n\n[B][/B]Reprezentantii companiei Air Vallee in Romania care au venit la Iasi au reusit sa ii pacaleasca chiar si pe sefii Aeroportului Iasi si ai Consiliului Judetean, cu care s-au intilnit inainte de a anunta zborurile. [B]Specialistii Aeroportului nu au verificat insa firma care urma sa efectueze de la Iasi, de la sfirsitul lunii aprilie, zboruri spre Torino, Milano, Roma si Paris.[/B]\n\nReprezentantii Aeroportului spun acum ca au avut o banuiala de la inceputul discutiilor, [B]insa nu au anuntat public populatia sa nu isi cumpere bilete pentru aceste zboruri[/B]. Abia cind firma a inceput sa anuleze zbourile anuntate initial la care zeci de clienti si-au cumparat bilete, au aparut si primele suspiciuni publice ale autoritatilor.\n\n[B]PROMISIUNILE AIR VALLEE: zboruri DIRECTE de la Iasi spre Torino, Milano sau Paris[/B]\n\nLa inceputul anului, compania low-cost a anuntat ca va opera zboruri directe de la Iasi spre Milano, Roma, Torino si Paris.",
  "metadata": {
    "original_file": "News_Iasi_0051.html"
  }
}