{
  "title": "Ciuhodaru a scapat ieftin! A luat doar un avertisment de la sefii de la spital",
  "content": "Doctorul Tudor Ciuhodaru, coordonatorul Unitatii de Primire Urgente de la Spitalul “Sf. Ioan” a fost sanctionat cu “avertisment” de sefii sai. El a primit aceasta “pedeapsa” deoarece a folosit un limbaj inadecvat cu un medic de la SMURD Iasi, pe care l-a jignit numindu-l “dobitoc”.\n\n“Urmare a anchetei interne efectuate, conducerea Spitalului Clinic de Urgente “Sf.Ioan” a luat decizia de a-l sanctiona pe dl. dr. Tudor Ciuhodaru cu “avertisment scris”. Dr. Tudor Ciuhodaru a fost sanctionat cu “avertisment scris” intrucat acesta a folosit un limbaj neadecvat incalcand prevederile Regulamentului Intern al Spitalului”, spune dr. Vladimir Poroch , managerul Spitalului “Sf. Ioan”, intr-un comunicat de presa.\n\nUn grup de 37 de medici si asistenti medicali de la SMURD Iasi au facut catre Directia de Sanatate Publica si Colegiul Medicilor un memoriu, in luna ianuarie. Acestia au reprosat comportamentul si limbajul inadecvat ale dr. Tudor Ciuhodaru in relatia cu echipajele SMURD. Ca exemplu, au oferit reactia dr. Ciuhodaru din timpul unei convorbiri telefonice cu unul dintre medicii de la Dispeceratul de Urgenta al Inspectoratului pentru Situatii de Urgenta Iasi pe care Ciuhodaru l-a facut “dobitoc” si “incompetent”. La memoriu, conducerea SMURD Iasi a anexat si inregistrarea convorbirii telefonice. Detalii, aici\n\nCa de fiecare data in ultima perioada cind i s-au reprosat actiuni pe linie profesionala, dr. Ciuhodaru sustine si acum ca aceasta sanctiune are un caracter politic. “Sunt decizii succesive al mineriadei portocalii. Ma asteptam ca pretul sa fie macar 30 de arginti si nu doar un post de consilier local. Analizez si aceasta decizie si voi actiona in consecinta”, spune Ciuhodaru, care este si deputat (ex-PSD, ex-UNPR, acum PC).\n\nCiuhodaru a mai fost sanctionat de conducerea spitalului la inceputul lunii ianuarie cind a fost schimbat din functia de purtator de cuvint si i s-a imputat suma de aproape 30.000 de lei pe care o incasase declarind in fals ca a lucrat in acelasi timp si in UPU si la Camera Deputatilor.\n\nO noua ancheta, acum disciplinara, pe numele lui Ciuhodaru. A jignit paramedicii de la SMURD .\n\nCiuhodaru: “E atac politic”. Seful de spital: “Ce e politic, documentele pe care le-a semnat in fals?”\n\nCum a facut Ciuhodaru politica si medicina, in acelasi timp, un an jumatate. A semnat pontaje false si a incasat, necuvenit, zeci de mii de lei.",
  "metadata": {
    "original_file": "News_Iasi_0035.html"
  }
}