{
  "title": "Postari pro-naziste langa reclamele Apple: X-ul lui Elon Musk da in judecata",
  "content": "Dupa un exod devastator al agentilor de publicitate saptamana trecuta, care a implicat unele dintre cele mai mari companii media din lume, proprietarul X Elon Musk da in judecata grupul progresist de supraveghere Media Matters din cauza analizei sale care evidentiaza continutul antisemit si pro-nazist despre X – un raport care parea sa joace un rol semnificativ. in revolta masiva si extrem de daunatoare a marcii.\n\nProcesul intentat luni acuza Media Matters ca denatureaza probabilitatea ca reclamele sa apara alaturi de continut extremist pe X, sustinand ca metodologia de testare a grupului nu a fost reprezentativa pentru modul in care utilizatorii reali experimenteaza site-ul.\n\n„Media Matters a produs cu buna stiinta si rau intentionat imagini una langa alta, care infatiseaza postarile agentilor de publicitate pe platforma de socializare a X Corp., alaturi de continut marginal neo-nazist si alb-nationalist si apoi a infatisat aceste imagini fabricate ca si cum ar fi ceea ce utilizatorii tipici X. experienta pe platforma”, se arata in plangerea depusa la Tribunalul Districtual SUA pentru Districtul de Nord al Texasului. „Media Matters a conceput atat aceste imagini, cat si strategia media rezultata pentru a atrage agentii de publicitate de pe platforma si pentru a distruge X Corp.”\n\nProcesul marcheaza cel mai recent exemplu de raspuns favorit al lui Musk la criticii sai si incearca sa directioneze vina pentru reactiile agentilor de publicitate asupra unor grupuri terte dupa ce Musk, in aceeasi saptamana, a sustinut public afirmatia antisemita ca comunitatile evreiesti imping „ura impotriva albilor. ”\n\nProcesul ii numeste simultan pe Media Matters si pe Eric Hananoki, reporterul sau principal de investigatie, drept inculpati. Solicita o hotarare judiciara care sa oblige Media Matters sa-si elimine analiza de pe site-ul sau web si il acuza de interferenta cu contractele lui X cu agentii de publicitate, de perturbarea relatiilor lor economice si de dispretuirea ilegala a lui X.\n\n„Acesta este un proces frivol menit sa-i aduca pe criticii lui X la tacere”, a spus Carusone. „Media Matters este in spatele raportarii sale si asteapta cu nerabdare sa castige in instanta.”\n\n„Daca ma cunosti, stii ca sunt dedicat adevarului si corectitudinii”, a postat Yaccarino. „Iata adevarul. Niciun utilizator autentic de pe X nu a vazut reclamele IBM, Comcast sau Oracle langa continutul articolului Media Matters.”\n\nDupa depunerea procesului, procurorul general din Texas, Ken Paxton, a continuat, anuntand ca va investiga Media Matters pentru a determina daca studiul sau asupra continutului X ar putea constitui o „potentiala activitate frauduloasa” conform legii din Texas. De asemenea, el a numit grupul o „organizatie radicala de stanga” care „nu-si doreste altceva decat sa limiteze libertatea prin reducerea participarii in piata publica”.\n\nIar procurorul general din Missouri, Andrew Bailey, a postat pe X ca biroul sau investigheaza si chestiuni media, stiri la care Musk a raspuns: „Genial!”\n\nMusk a tachinat litigiul sambata, dupa ce marci importante, inclusiv Disney, Paramount si parintele CNN, Warner Bros. Discovery, si-au oprit publicitatea pe X. Musk a amenintat cu un „proces termonuclear” impotriva Media Matters si „TOTI cei care s-au inteles in acest atac fraudulos asupra compania noastra”, inclusiv, a spus el intr-o postare ulterioara, „consiliul lor de administratie, donatorii lor, reteaua lor de bani negri, toti…”\n\nIn previzualizarea argumentului lui X, Musk a parut sa nu conteste rezultatele analizei Media Matters, ci a vizat grupul pentru ca a creat un cont de test si ar fi reimprospatat contul pana cand sistemele de publicitate ale lui X au difuzat un anunt pentru o marca majora pe langa continutul extremist. Rezultatul generat de test nu s-ar intampla aproape niciodata in lumea reala, a sustinut plangerea lui Musk.\n\nExpertii juridici in tehnologie si Primul Amendament au caracterizat pe scara larga plangerea lui X de luni drept slaba si depusa in mod oportunist intr-o instanta despre care Musk crede ca va fi de partea lui.\n\n„Este unul dintre acele procese care sunt intentate mai mult pentru simbolism decat pentru substanta – asa cum se reflecta in cat de goale sunt acuzatiile cu adevarat si in cazul in care Musk a ales sa depuna, evidentiind districtul de nord al Texasului, in ciuda absentei sale logice. legatura cu disputa”, a spus Steve Vladeck, profesor de drept la Universitatea din Texas si analist juridic CNN. „Alegerea locului poate fi cel mai bine descrisa ca incercarea de a sustine o revendicare slaba cu privire la merite, cu o banca mai susceptibila de a simpatiza chiar si cu pretentiile slabe.”\n\n„Acest lucru se citeste ca un comunicat de presa, nu un dosar al instantei pentru mine”, a spus Joan Donovan, profesor de jurnalism si studii de mass-media emergente la Universitatea din Boston. „X admite ca reclamele au fost afisate alaturi de continut instigator la ura, dar sustine ca a fost „rar”. Aceasta este aceeasi strategie folosita de agentii de publicitate care a determinat YouTube sa demonetizeze continutul politic in 2017.”\n\n„Acest proces este plin de defecte juridice si este extrem de ironic ca o platforma care se prezinta ca un far al libertatii de exprimare ar depune un caz fals ca acesta, care contrazice categoric principiile de baza ale Primului Amendament si vizeaza libertatea de exprimare a unui critic.” Avocatul pentru amendamente Ted Boutrous a declarat pentru CNN. „Si, intr-un fel, este un vis devenit realitate pentru oamenii de la Media Matters, deoarece le-ar putea permite sa foloseasca procesul de descoperire a litigiilor pentru a-l forta pe X sa divulge tot felul de informatii private jenante si daunatoare pe care ar prefera sa le pastreze secrete.”\n\nKen White, un avocat al Primului Amendament si avocat in domeniul apararii penale cu sediul in Los Angeles, a declarat ca decizia de a depune in Texas ar fi avut scopul de a eluda legile adoptate de California, Districtul Columbia si zeci de state care interzic procesele frivole menite sa inabuse criticile publice. .\n\n„X a depus acest lucru in instanta federala din Texas pentru a evita aplicarea unui statut anti-SLAPP”, a spus White pe alternativa BlueSky X, folosind acronimul care se refera la asa-numitele „procese strategice impotriva participarii publice”.\n\nIn curtea federala de apel care supravegheaza Texas, statutele anti-SLAPP nu se aplica, a adaugat White.\n\n„Scopul lui X este sa hartuiasca si sa abuzeze si sa maximizeze costul litigiilor, iar statutele anti-SLAPP interfereaza cu acest scop”, a scris el.\n\nCazul de luni a fost atribuit judecatorului de district Mark Pittman, un desemnat de Donald Trump, care a fost anterior in centrul unora dintre cele mai mari batalii juridice ale natiunii. In noiembrie anul trecut, Pittman a blocat planul presedintelui Joe Biden de a ierta pana la 20.000 de dolari din datoria de imprumut pentru studenti, una dintre cele doua astfel de decizii care au ajuns la Curtea Suprema.\n\nIn august anul trecut, Pittman a decis ca o lege din Texas care interzice persoanelor cu varste cuprinse intre 18 si 20 de ani sa poarte arme de mana in public este neconstitutionala si incompatibila cu Al Doilea Amendament si cu istoria SUA.",
  "metadata": {
    "original_file": "News_Iasi_0006.html"
  }
}