{
  "title": "Schimbare majora in centrul Iasului. Bvd. Stefan cel Mare se transforma in zona pietonala",
  "content": "Din aceasta vara, Bulevardul [B]Stefan cel Mare si Sfint[/B] va fi inchis definitiv circulatiei masinilor. Artera din inima orasului va fi transformata in [B]zona pietonala[/B]. Proiectul este finantat din fonduri europene nerambursabile, valoarea totala fiind de [B]88 milioane lei[/B].\n\nProiectul “Dezvoltare retea rutiera in zona cultural-istorica si turistica a municipiului Iasi” are o valoare totala de 88 milioane lei. In total, vor fi refacute strazi in lungime de [B]18 km[/B], la care se adauga [B]3,6 km[/B] de linii de tramvai. 98% din fonduri vin de la Uniunea Europeana.\n\n“Bulevardul va fi transformat in zona pietonala, este vorba despre un sistem pietonal de tip piateta, cu pavaj din granit”, a declarat [B]Mihai Chirica[/B], directorul tehnic al Primariei, pentru\n\nPietonalul va avea rolul de a pune in valoare monumentele aflate pe Stefan cel Mare, pornind de la Teatrul National, Catedrala Mitropolitana si Palatul Roznovanu, si terminand cu biserica Trei Ierarhi. Utilajele care vor scoate asfaltul de pe Stefan cel Mare isi vor incepe activitatea in aceasta vara. „Este un act aditional la care lucram, dar anul acesta incepe si se termina de pavat bulevardul”, a sustinut Cristina Popa, managerul de proiect, pentru aceeasi sursa.\n\n[I]„Pavajul va fi realizat din granit gri, cu insertii de marmura alba si neagra. Fiind zona pietonala, nu va exista diferenta de nivel intre trotuar si o asa-zisa zona de strada”[/I], a explicat Chirica. Cu toate acestea, vor exista treceri de pietoni facute din marmura alba si neagra, trotuarele vor fi delimitate si ele, iar in zona demarcata drept trotuar vor exista portiuni realizate special pentru a permite mersul pe tocuri. „Pentru femeile care ies la plimbare sau plimba un carucior cu copii e mai greu sa mearga pe granit, din cauza incaltarilor. Am ales o solutie ca pe zona delimitata ca trotuar sa se poata circula”, a adaugat directorul din Primaria Iasi.\n\nPe carosabil, vor fi demontate bordurile existente si se vor monta rigole carosabile. Aceste rigole vor prelua si fluxul de apa pluviala, astfel incat sa nu se formeze balti cu apa pe noul pietonal. Se vor asterne straturi de nisip si se vor monta pavele de 10 centimetri, in arc de cerc. Traseul actual al strazii se pastreaza, dar se largesc intersectiile cu strazile adiacente, pentru a exista un transfer lin intre artere. In profil transversal, bulevardul va fi realizat de tip acoperis, astfel incat apa de ploaie sa se poata scurge pe de o parte si pe alta a strazii. Sistemele de cabluri aflate pe stalpi vor fi ingropate sub trotuare, iar din 50 in 50 de metri vor fi amplasate camine de acces. Umplutura de pamant de deasupra retelelor de cabluri va avea 30 de centimetri, dupa care vor fi asternute straturi de balast si de nisip.\n\nZona pietonala centrala va fi delimitata de strazile [B]Arcu, Anastasie Panu si Cuza Voda[/B], incluzind bulevardul Stefan cel Mare si strada I.C. Bratianu.\n\nPrin acelasi proiect fonduri europene, se modernizeaza Aleea Mihail Sadoveanu, Aleea Grigore Ghica Vodă, Bulevardul Carol I, Şoseaua Sărăriei, Strada Sărăriei, Strada Mihai Costăchescu, Strada Vasile Conta, Strada Vasile Alecsandri, Strada Vasile Pogor, Strada Lascăr Catargi, Strada Gavriil Muzicescu, Bulevardul Ştefan cel Mare şi Sfânt, Strada I.C. Brătianu, Strada A. Panu şi Strada Palat.\n\nDe asemenea, proiectul prevede reabilitarea trotuarelor aferente străzilor reabilitate, crearea de piste de biciclişti pe Strada A. Panu, Strada Palat şi Aleea M. Sadoveanu, îmbunătăţirea marcajelor rutiere, amenajarea a peste 20.000 de metri pătrați de spaţii verzi şi reabilitarea liniei de tramvai de pe Strada Gavriil Muzicescu şi Aleea Grigore Ghica Vodă.",
  "metadata": {
    "original_file": "News_Iasi_0049.html"
  }
}