{
  "title": "Avansul covid-19 in Brazilia ameninta popoarele indigene",
  "content": "Alvanei Xirixana apartinea natiunii Yanomami care se intinde pe ambele parti ale lungii granite care desparte Brazilia de Venezuela. El a murit de coronavirus la varsta de 15 ani in spitalul principal din Boa Vista, la aproximativ 4.600 de kilometri nord de Sao Paulo. Ajunsese cu febra in capitala statului brazilian Roraima si nu se mai intorsese niciodata in satul sau Rehebe, langa Uraricoera, raul pe care cautatorii de aur il parcurg cu visul de a se imbogati cu orice pret. Membrii acelei comunitati care au prezentat simptome au fost izolati si se efectueaza teste.\n\nRezultatul nefericit al Xirixanei a fost cunoscut vinerea trecuta, in timp ce o mare parte din Brazilia a privit stupefiata cum presedintele sau, Jair Bolsonaro , isi manifesta cel mai inalt grad de indiferenta fata de pandemie, scarpinandu-si nasul si strangand apoi mana cu sustinatorii din Brasilia. Cele doua episoade sunt conectate si de aceea atat expertii in sanatate, cat si antropologii au tras un semnal de alarma cu privire la posibilitatea ca covid-19 sa ajunga la cele mai vulnerabile populatii. Printre acestia se numara, fireste, cei 850.000 de indigeni care locuiesc in diferite zone ale gigantului sud-american. La amenintarile cu distrugerea padurilor si mineritului, crimele comise de invadatori s-au adaugat acum de pandemie.\n\nPana acum, coronavirusul a ucis peste 1.700 de persoane si a infectat aproximativ 26.000. Cu toate acestea, expertii de la universitatile din Brasilia si Sao Paulo estimeaza ca Brazilia are 313.000 de cazuri pozitive neraportate. In acest context, problema popoarelor autohtone capata dimensiunea ei tulburatoare. Pana acum au fost raportate trei decese si sase infectii. Cel putin 100 de membri ai poporului Jaminawa se aflau in orasul Sena Madureira, in statul Acre, la aproximativ 2.400 de kilometri de Sao Paulo. S-au intors in satul lor de parca nimic nu s-ar fi intamplat. “Suntem ingrijorati pentru ca au sosit fara niciun diagnostic. Daca cineva are virusul, acesta va afecta alti oameni”, a spus Jose Correia Jaminawa, liderul acelei comunitati.\n\nUniunea Popoarelor Indigene din Valea Javari (Unijava), langa granita cu Peru, a depus un recurs in instanta pentru a impiedica misionarii fundamentalisti sa-si invadeze rezervele si sa aduca, de asemenea, COVID-19. Fundatia Nationala Indiana (FUNAI) a expulzat Misiunea Noilor Triburi (MTB). Intrucat predicatorii au sprijinul voalat al guvernului de extrema dreapta, ei nu inceteaza sa intre in teritoriile protejate de Constitutie.\n\nDupa ce o tanara de 20 de ani din tribul Kokama, langa Columbia si Peru, a fost infectata, Forumul National Permanent in Apararea Amazonului i-a cerut lui Bolsonaro sa adopte masuri de prevenire si asistenta in fata „scenariului foarte grav” care vine.. Parchetul Federal a avertizat ca exista riscul de genocid . „Epidemiile si ratele ridicate de mortalitate din cauza bolilor transmisibile au contribuit semnificativ la reducerea numarului de indigeni care traiesc in teritoriu”, au subliniat 32 de procurori.\n\n„In acest moment este greu de evaluat cat de mare va fi impactul epidemiei. Exista factori care ne dau oarecare speranta, precum izolarea relativa a majoritatii satelor si vremea calda, mai ales in regiunea de nord, care poate fi ceva mai putin favorabil pentru supravietuirea virusului. Dar experienta istorica a popoarelor indigene cu epidemii in general este devastatoare”, a amintit portalul Midianinja. El a adaugat in acest sens ca exista multe indoieli cu privire la modul in care Statul va asigura sanatatea comunitatilor.\n\nMinisterul Sanatatii a anuntat o serie de masuri de protectie. De acum inainte, cazurile suspecte din comunitatile indigene „ vor avea prioritate ”. Vor fi trimise un milion de masti si manusi de protectie. Orientarea autoritatilor sanitare este ca indienii sa nu-si paraseasca satele si nici sa nu se mute in cele mai apropiate orase. Pentru a evita penuria de alimente, se planuieste aprovizionarea satelor daca conducatorii lor o cer. Cu toate acestea, toate aceste actiuni pot fi lasate in aer. Orele lui Luiz Henrique Mandetta ca ministru sunt numarate. Bolsonaro nu-si tolereaza rolul principal.\n\nNici nu empatizeaza cu indienii. „Miroase urat, le lipseste educatia si nu vorbesc limba noastra”, a continuat el. Ailton Alves Lacerda, liderul grupului etnic Krenak si autor al cartii „ Idei pentru a amana sfarsitul lumii ”, nu isi pune speranta in capitanul pensionat si considera ca impactul covid-19 asupra popoarelor indigene este strans legat de contingenta politica. Lacerda si-a permis, insa, o ironie: “Suntem indieni, am rezistat 500 de ani. Ma ingrijoreaza daca albii vor rezista”.",
  "metadata": {
    "original_file": "News_Iasi_0020.html"
  }
}