{
  "title": "UE lanseaza Orizont Europa, marele sau plan de cercetare si inovare",
  "content": "Europa se pregateste sa implementeze planul cu care intentioneaza sa faca un nou salt in domeniile stiintific si tehnologic. Bruxelles va lansa in acest semestru Horizon Europe, care, cu o dotare de 95.500 de milioane de euro, s-a impus drept cel mai mare program transnational de cercetare si inovare din lume.\n\nCu o dotare cu 30% mai mare decat planul care l-a precedat intre 2014 si 2020, Uniunea Europeana doreste sa sustina cercetarea stiintifica si transferul de tehnologie de la universitati la companii si sa lanseze un nou pachet pentru a stimula inovatia. Deocamdata, Comisia Europeana a aprobat deja in aceasta saptamana planul strategic care stabileste prioritatile de cheltuieli.\n\nDemararea programului Orizont Europa, care va fi pilotat de comisarul bulgar Mariya Gabriel, vine intr-un moment cheie pentru blocul comunitar. UE se pregateste sa lanseze fondul de reconstructie post-pandemie -botezat drept Next Generation EU-, care isi propune sa provoace o transformare majora a economiei europene prin digitalizare si lupta impotriva schimbarilor climatice. Planul succesor al Orizont 2020, care poate incepe sa fie executat pe deplin atunci cand tarile vor ratifica aprobarea noilor taxe, poate fi un catalizator care favorizeaza aceasta schimbare.\n\nUE mentine ca prim pilon al planului programele de atingere a excelentei stiintifice, ceea ce Bruxelles numeste fabrica Premiului Nobel. Acest pachet pivoteaza pe trei axe: Consiliul European pentru Cercetare (ERC), care va avea 16.000 de milioane de euro pentru cele mai bune proiecte prezentate de cercetatorii europeni; actiunile Marie Sklodowska-Curie, dotate cu 6.400 de milioane de euro pentru a oferi oamenilor de stiinta noi cunostinte prin mobilitate si formare, si finantarea infrastructurilor de cercetare, pentru care vor fi alocati 2.400 de milioane de euro. Aceste contributii trebuie majorate de alte tari din afara UE – precum Regatul Unit, Elvetia sau Norvegia – care participa si ele la program.\n\nGranturile din acest bloc al Orizont Europa, pentru care exista o concurenta puternica, sunt acordate cercetatorilor, si nu centrelor universitare. Prin aceasta decizie, Bruxelles-ul vrea sa-l imputerniceasca pe om de stiinta, oferindu-i posibilitatea de a-si alege echipa si acele echipe pe care le considera cele mai bune pentru a-si putea desfasura munca. ERC a deschis deja un apel pentru a incepe sa puna la dispozitia unei mii de cercetatori peste 1.900 de milioane de euro in acest an. Mai exact, este un ajutor de pana la 2,5 milioane de euro pe o perioada de cinci ani.\n\nAl doilea mare pas al Horizon Europe, cu peste 50.000 de milioane, este destinat sa salveze acea vale care se contureaza inca intre universitate si companie. Potrivit Comisiei Europene, UE produce aproximativ 20% din intreaga cercetare si dezvoltare la nivel mondial si o treime din publicatiile stiintifice. Cu toate acestea, suma alocata de companiile sale pentru cercetare si dezvoltare este echivalenta cu doar 1,3% din produsul intern brut (PIB), fata de 2% in Statele Unite, 2,6% in Japonia sau 3,3% din Coreea de Sud.\n\nIn acest caz, UE finanteaza asociatii transfrontaliere formate din cel putin trei entitati din trei tari diferite. Bruxelles acopera 50% din proiectul care este prezentat, in timp ce sectorul privat isi asuma cealalta jumatate. In orice caz, aceste asociatii sunt cele care stabilesc acordurile de finantare. Uniunea a stabilit opt ​​domenii pentru cercetare: sanatate, cultura si incluziune sociala, securitate, industria digitala si spatiala, clima si energie, agricultura si alimentatie.\n\nBruxelles-ul se angajeaza pe un nou pilon, care vizeaza inovarea, care va fi rezervat doar partenerilor UE datorita naturii sale strategice. Daca prima, dedicata stiintei, este un fel de fabrica pentru laureatii Premiului Nobel, aceasta este destinata sa fie o fabrica de unicorni (companii evaluate la peste 1.000 de milioane de euro). Este vorba despre UE care face un impuls de crestere, in special in crearea de start-up-uri (companii emergente in domeniul tehnologic) si unele progrese in asa-numita deep tech, fata de care tari precum Franta si-au exprimat un interes deosebit pentru intelegerea domeniilor. precum inteligenta artificiala sau tehnologia pentru vehicule electrice. Totusi, UE doreste sa ofere cercetatorilor flexibilitate. „Ne asteptam la masini zburatoare si am gasit 140 de caractere”.\n\nAceste programe mai noi vor fi dezvoltate in jurul a trei axe: Consiliul European pentru Inovare (10 miliarde), ecosistemele europene (500 milioane) si Institutul European de Inovare si Tehnologie (3 miliarde). Ultimul dintre cele trei pachete vrea sa desfaca unul dintre principalele noduri in care se confrunta UE: accesul la talent. Pentru a face acest lucru, ideea de asociere sau parteneriat este dusa la extrem, intrucat firma beneficiara trebuie sa foloseasca acesti bani cu scopul de a fi autosuficienta intr-o perioada de timp. UE are deja povesti de succes in cadrul acestor programe, precum cea a companiei germane de energie Skeleton Technologies, care a devenit unul dintre unicornii mult asteptati. Programul pentru ecosisteme, pe de alta parte, nu merge la start-up-uri.\n\nConsiliul European pentru Inovare este insa chemat sa fie marea piesa de promovare a ideilor care pot avea o cale comerciala sau pot accelera sosirea lor pe piata. Organizatia va finanta cu pana la 2,5 milioane de euro asa-numitele start-up-uri din seria A, care au strans deja un milion de euro. In plus, Bruxelles va putea injecta pana la 15 milioane de euro prin achizitionarea de actiuni la companie printr-un fond comunitar, achizitionand astfel un pachet de actiuni intre 10% si 15% din companie. UE nu stabileste un orizont de timp sau economic pentru a parasi aceasta companie pentru a oferi companiei stabilitate si timp pentru a atrage capital privat. Comisia a efectuat deja teste pilot si a verificat ca 1.000 de milioane de euro au insemnat sosirea a inca 5.000 de milioane firmelor beneficiare.\n\nUE vrea sa le ofere cercetatorilor sai flexibilitate maxima, dar a subliniat cele trei axe principale pe care blocul comunitar avanseaza: domeniul sanatatii si lupta impotriva pandemiei, cu 5.400 de milioane de euro din planul de redresare Next Generation EU, economia verde. si digitizarea. De asemenea, stabileste cinci domenii prioritare majore pe care le-a numit „misiuni”: schimbarile climatice, cancerul, oceanele, orasele inteligente si alimentele. Ideea, care a fost prezentata de economistul Mariana Mazzucato la un consiliu de ministri la Helsinki in 2019, urmareste sa creeze o masa critica de cercetare pe aceste probleme pe continent. Schema europeana de cercetare se incheie cu o cantitate de aproximativ 3.",
  "metadata": {
    "original_file": "News_Iasi_0019.html"
  }
}