{
  "title": "Marius Spinu: O decizie stramba si suspecta a dl. Surdu",
  "content": "Scopul documentului pe care îl supun astăzi atenţiei dvs., reprezentanţi ai mass-media şi prin dvs. publicului larg şi în special membrilor şi simpatizanţilor PDL, este acela de a răspunde public şi deschis acuzaţiei care a reprezentat pretextul demiterii mele din funcţia de preşedinte al Organizaţiei Municipale a PDL Iaşi şi a întregului Birou Permanent Local. Pe scurt, pretextul formulat de preşedintele interimar al filialei judeţene a PDL Iaşi, dl. Gabriel Surdu este “[I]rezultatul slab la alegerile locale şi la cele parlamentare al filialei municipale[/I]”, pe fondul unei “[I]totale absenţe a activităţii[/I]” subsemnatului în filială.\n\nMaterialul de faţă răspunde sintetic, argumentat şi cu foarte multe cifre acestor acuzaţii, comparând activitatea şi rezultatele filialei municipale condusă de Marius Spînu atât cu propria performanţă electorală din scrutinuri anteriorare, cât şi cu activitatea şi rezultatele obţinute de partid în restul judeţului, sub conducerea lui Gabriel Surdu.\n\nÎn lumina cifrelor expuse mai sus (şi care sunt detaliate în analiza ataşată), vă reamintesc motivul pentru care întreaga conducere a filialei municipale a PDL Iaşi a fost demisă: “rezultatul slab la alegerile locale şi la cele parlamentare al filialei municipale”, pe fondul unei “totale absenţe a activităţii” subsemnatului în filială.\n\nEi bine, lucrurile stau exact invers decât le prezintă dl. Surdu:\n\nFiliala municipală a PDL Iaşi a avut şi la locale, şi la parlamentare, rezultate MAI BUNE decât restul judeţului \n\n Filiala municipală a PDL Iaşi a obţinut rezultate MAI BUNE la parlamentare decât rezultatele pe care le-a obţinut la locale, spre deosebire de restul judeţului, unde rezultate de la parlamentare au fost MAI SLABE decât cele obţinute la locale.\n\nConcluzia pe care o trag din cifrele de mai sus este că dacă era nevoie de găsit un argument pentru a mă demite, laolaltă cu toată echipa din fruntea filialei, atunci ochii mei căprui sau numărul pe care îl port la pantofi ar fi fost argumente mai valide decât performanţa filialei municipale, în raport cu performanţa PDL la nivelul judeţului.\n\nÎn mod deliberat nu am prezentat în acest material argumentele de ordin juridic (prevederile statutului PDL) sau de ordin moral (un preşedinte interimar şi numit care demite, in corpore, un preşedinte şi un Birou Permanent Local aleşi) care fac din decizia dlui. Surdu o [B]decizie strâmbă şi suspectă[/B]. Am ales în schimb să las cifrele să vorbească şi consider că cifrele prezentate aici şi în analiza anexată sunt argumente care vorbesc cu atâta tărie încât nici măcar dl. Surdu nu se poate face că nu le aude.",
  "metadata": {
    "original_file": "News_Iasi_0042.html"
  }
}