{
  "title": "Berceanu: In 3 saptamini demaram studiul de fezabilitate la autostrada",
  "content": "Radu Berceanu , ministrul Transporturilor, a declarat la Iasi ca in 2-3 saptamini va fi organizata licitatia pentru studiul de fezabilitate a autostrazii Iasi – Tirgu Mures. Berceanu spune ca are deja banii alocati, urmind ca in urma studiului sa rezulte solutia tehnica pentru cei 300 km de autostrada. In acelasi timp, ministrul Transporturilor a criticat Primaria pentru modul in care a reparat sinele de tramvai de pe DN24 si DN28 , care tranziteaza orasul.\n\n“Cind eram ministru in mandatul precedent, s-a inceput studiul de prefezabilitate pentru autostrada Iasi – Tirgu Mures. Acum avem banii alocati pentru studiul de fezabilitate, iar licitatia va fi organizata in doua, trei saptamini”, a spus Berceanu intr-o conferinta de presa. \n\n\n\nMinistrul Transporturilor declara ca studiul ar putea dura citeva luni, dupa care se va cauta solutia financiara pentru realizarea tronsonului de autostrada. “Doar dupa ce avem acest studiu finalizat, putem merge la Banca Europeana de Investitii, la Guvern sau sa ne gindim la concesionare. Este un traseu dificil de autostrada, 300 de kilometri cu relief accidentat”, a explicat Radu Berceanu.\n\nPotrivit ministrului, in buget sint prevazuti 50 de milioane de lei pentru toate studiile de fezabilitate din acest an. O parte din suma ar putea fi folosita ca avans pentru studiul de fezabilitate al autostrazii Iasi – Tg.Mures.\n\nBerceanu s-a aratat nemultumit de modul in care se lucreaza la reabilitarea liniilor din tramvai din oras, pe drumurile nationale. “Este o situatie unica in Europa: Ministerul Transporturilor trebuie sa repare drumuri cu linii de tramvai si sa faca trotuare cu pavele. Dar aceasta e situatia. Din pacate, liniile de tramvai nu au fost puse cum trebuie si noi trebuie sa coborim 20 de cm pentru a face lucrarea asa cum trebuie”, a mai spus Radu Berceanu. In termeni concreti, aceasta inseamna lucrari suplimentare la tronsoanele de drumuri nationale, disconfort mai mare pentru ieseni si bani mai multi alocati.\n\n“Banii tot de la Ministerul Transporturilor trebuie alocati. Probabil cei de la Primarie credeau ca noi venim si turnam un strat de 3 cm de asfalt. Nu, va promit va facem o lucrare serioasa”, a completat Berceanu.\n\nSoseaua ocolitoare: in toamna ar trebui sa vedem primul asfalt\n\nMinistrul Transporturilor a vizitat simbata dimineata si santierul de la soseaua ocolitoare a municipiului Iasi. “Am citit foarte multe declaratii despre aceasta sosea, facute mai ales in campanie de liberali. Spuneau ca nu vor soseaua cu doua benzi si vor sa o faca de patru benzi. Insa in bugetul pe anul 2009 nu au alocat niciun leu”, a acuzat liderul PD-L. Acesta spune ca lucrarile vor continua in aceasta vara, iar in toamna vor fi turnati si primii kilometri de asfalt. Soseaua de centura va avea doar o banda pe sens, insa in zonele de panta se vor amenaja cite doua benzi pe sens.\n\nIn schimb, Aeroportul Iasi mai are de asteptat pina cind sa se inceapa efectiv lucrarile. Radu Berceanu spune ca, potrivit unei dispozitii a Curtii Constitutionale, nu se pot face schimburi de teren prin ordonanta de urgenta, asa cum era pregatit in cazul aeroportului din Iasi. “Mai multe santiere din tara au fost blocate din aceasta cauza, si la Constanta, si la Suceava. Va fi facuta o lege care trebuie trecuta prin Parlament, pentru a realiza acest schimb de terenuri”, a mai spus Radu Berceanu.",
  "metadata": {
    "original_file": "News_Iasi_0057.html"
  }
}