{
  "title": "Kaufland România aduce Caravana A.C.C.E.S. în Iași",
  "content": "Alături de George Baltă și Tedy Necula promovează incluziunea și oportunitățile de muncă pentru persoanele cu dizabilități în toată țara\n\nKaufland Rom ânia a lansat „Caravana A.C.C.E.S.”, împreună cu George Baltă, ambasadorul programului Kaufland A.C.C.E.S., fost jucător de rugby, maratonist în scaun rulant ș i speaker motiva ț ional, și regizorul Tedy Necula. Proiectul este un nou demers al retailerului prin care încurajează egalitatea de șanse prin facilitarea accesului la oportunități de lucru pentru persoanele cu dizabilități. Caravana, care va ajunge în mai multe orașe din România, urmărește să ofere informa ții despre posturile disponibile în companie și mediul de lucru pozitiv, sprijinind angajarea persoanelor cu dizabilități în magazinele Kaufland.\n\nCaravana A.C.C.E.S. a avut deja șase opriri: pe 23 februarie la Timișoara, pe 24 februarie la Oradea, pe 8 martie la Cluj, pe 5 aprilie la Sibiu, pe 6 aprilie la Brașov și pe 9 aprilie la Constanța. Evenimentele următoare vor avea loc pe 12 aprilie la Iași, 22 aprilie la Craiova și 16 mai la București.\n\n„Așa cum am susținut de-a lungul timpului, cred că diversitatea ne face mai puternici și este motorul schimbărilor din societate. La Kaufland, ne-am propus să cre ăm un mediu prietenos pentru toată lumea, inclusiv pentru persoanele cu dizabilități. Iar pentru ca un număr cât mai mare de persoane să afle despre oportunitățile de angajare din cadrul companiei, am lansat Caravana A.C.C.E.S., prin care ne dorim să mergem noi către candidați și să le oferim ocazia să afle mai multe despre posturile deschise și mediul de lucru. În acest moment avem deschise peste 500 de posturi dedicate persoanelor cu dizabilități, însă acestea sunt invitate să aplice la oricare dintre rolurile deschise în cadrul companiei.”, a declarat Estera Anghelescu , Director de Recrutare și Employer Branding, Kaufland România.\n\nAproximativ 400 de persoane au luat deja parte la primele întâlniri ale Caravanei din Timișoara, Oradea, Cluj, Sibiu și Brașov. Acestea au avut oportunitatea de a participa la workshopuri interactive, dar și de a descoperi experiența lui George Baltă, care a împărtășit din trecutul său profesional și obstacolele depășite. Regizorul Tedy Necula a oferit și el sfaturi celor prezenți, povestind despre curajul și motivația de a te reinventa atunci când viața te pune la încercare.\n\n„Viața m-a învățat că fiecare obstacol este o oportunitate de a-ți demonstra puterea și reziliența. Mă bucur că datorită Caravanei A.C.C.E.S. pot transmite mai departe învățăturile mele și altor persoane cu dizabilități. Ceea ce reușește Kaufland ca angajator este minunat pentru că ofer ă o șansă tuturor oamenilor să se (re)descopere prin muncă, într-un spațiu unde sunt apreciați.”, a declarat George Baltă , ambasador al programului A.C.C.E.S..\n\n„Sunt bucuros că pot participa la această inițiativă alături de George și de Kaufland pentru că avem cu toții un scop comun: să inspirăm oamenii să-și depășească limitele și să găsească curajul chiar și în cele mai grele momente ale vieții. Pentru cine nu va putea ajunge la caravană, vă las aici un gând la care vă invit să reflecta ți: <<O persoană cu handicap este orice om care a spus cel puțin o dată în viață nu pot>>.”, a declarat Tedy Necula , regizor.\n\nLa evenimente, au fost prezenți și reprezentanții Kaufland: Estera Anghelescu, Director de Recrutare și Employer Branding, Ștefan Sfeatcu,Project Manager al programului A.C.C.E.S. și Bogdan Cană, Team Leader Recrutare. Aceștia au prezentat oportunitățile de angajare din cadrul companiei și procesul de recrutare la Kaufland, urmând apoi sesiuni de Q&A și discuții deschise, prin care au răspuns cu entuziasm tuturor curiozităților celor prezenți. În plus, persoanele cu dizabilități interesate de un job au avut ocazia de a aplica pe loc la posturile disponibile din orașe.\n\nÎn fiecare locație, audiența cu deficiențe de auz a beneficiat de un interpret mimico-gestual din partea Asociației Naționale a Surzilor din România, pentru accesibilizarea comunicării în sprijinul persoanelor surde și hipoacuzice. Totodată, la evenimentele desfășurate până acum, au fost invitați atât reprezentanți ai Direcțiilor Generale de Asistență Socială și Protecția Copilului, cât și ONG-uri de profil, precum: Asociația Handicapaților Locomotor din Timișoara și Oradea, Asociația Națională a Surzilor din România, filialele Timișoara, Oradea, Cluj-Napoca, Sibiu și Brașov, Asociația „Sunt autist”, „Ridică-te și umblă”, Universitatea Babeș-Bolyai reprezentată de Biroul Studenților cu Dizabilități, antreprenori cu dizabilități din Cluj, persoane cu dizabilități intelectuale din cadrul Centrului de Recuperare și Reabilitare Neuropsihică Jucu, reprezentanți ai Direcției de Asistență Socială Brașov și membri ai asociațiilor persoanelor cu autism și cu dizabilități locomotorii din Sibiu și Brașov. De asemenea, la ediția din Cluj au luat parte și manageri din echipa Kaufland, împreună cu alți colegi cu dizabilități din magazinele din oraș.\n\nLa finalul programului, cei prezenți s-au bucurat de proiecția filmului „Mai departe” în regia lui Tedy Necula, ce îl are în rolul principal chiar pe George Baltă. Filmul redă povestea de viață a lui George și conturează un portret de curaj și perseverență în fața provocărilor.\n\nEchipa Kaufland continuă să crească, iar toți cei care își doresc un loc de muncă au mai multe modalități prin care pot aplica: online, pe cariere.kaufland.ro , printr-un email la adresa [email protected] , telefonic la 021 91 32 sau se pot adresa colegilor de la biroul de informații din oricare magazin Kaufland din România.\n\nKaufland se numără printre cele mai mari companii de retail din Europa, cu 1.500 de magazine în 8 țări, 148.000 de angajați și o rețea de 177 de magazine în România. În 2021, Kaufland România a primit pentru a patra oară certificarea Best Buy Award, care atestă că este lanțul de magazine cu cel mai bun raport calitate – preț de pe piața locală. Kaufland deține și distincția Customers’ Friend pentru compania cu cele mai bune servicii pentru clienți, acordată de Institutul internațional ICERTIAS, în urma unei analize de piață. Obiectivul nostru este să aplicăm cele mai inovatoare tehnologii în domeniul retail, astfel încât clienții să se bucure de produse proaspete, la cel mai bun raport calitate-preț, prin promovarea sustenabilității și a produselor locale. Pentru mai multe informaţii, vizitaţi www.kaufland.ro.\n\nPentru mai multe informații, vă rugăm contactați: [email protected] .",
  "metadata": {
    "original_file": "News_Iasi_0002.html"
  }
}