{
  "title": "Kibbutz-ul si constructia statului Israel",
  "content": "In 1897, la Basel a avut loc Primul Congres Sionist, unde a fost infiintat Fondul National Evreiesc — Keren Kayemeth LeIsrael in ebraica — un instrument al miscarii sioniste de infiintare a unui stat evreiesc in Palestina. Fondul National Evreiesc, impreuna cu indivizi bogati, cum ar fi familia Rothschild si alte organizatii evreiesti, au inceput sa cumpere pamant de la proprietarii locali din zona dintre actualul Tel Aviv si Ierusalim, predand unele loturi altor organizatii sioniste, cum ar fi kibbutz-ul.\n\nKibbutz-urile sunt ferme colective cu orientare marxista, care fac parte dintr-o miscare mai larga, nascuta la inceputul secolului XX, care a cautat sa se stabileasca pe teritoriul palestinian si sa imbine sionismul si socialismul. Degania a fost numele dat primului kibbutz fondat in Palestina in 1910. Cu toate acestea, majoritatea acestora au fost fondate intre 1930 si 1940, cu ani inainte de crearea Statului Israel. Majoritatea acestor kibbutz erau de ideologie socialista, iar fondatorii lor erau evrei socialisti veniti in principal din Europa de Est, fugind de pogromuri si de esecul Revolutiei Ruse din 1905. Au existat si sunt kibuturi de natura religioasa, desi au fost dintotdeauna. o minoritate.\n\nKibbutz-ul urmarea sa creeze o societate egalitarista, seculara, non-capitalista bazata pe principii marxiste, capabila sa creeze un om nou, departe de vechiul homo economicus . Desi initial s-au dedicat aproape exclusiv agriculturii, in anii cincizeci au inceput sa se industrializeze, facand din aceasta activitatea principala de-a lungul anilor.\n\nDe la inceputurile sale, miscarea kibbutz a fost unul dintre pilonii fundamentali ai miscarii muncitoresti din Palestina, precum si o parte indispensabila a crearii Statului Israel in 1948. Din 1910 pana in 1990, atat numarul de kibbutz, cat si numarul persoanelor care au participat la acestea a crescut constant. Aceasta miscare a reprezentat intre 5% si 7,5% din societate. Dar din 1990 pana in prezent, miscarea a intrat intr-o etapa de criza de identitate si prezenta sa a fost redusa la mai putin de 4% — fata de populatia totala a Israelului.\n\nIntre 1904 si 1914 a avut loc al doilea mare val migrator de evrei – aproximativ 40.000 – spre teritoriul palestinian. Aceasta este cunoscuta ca a doua aliyah . Au venit in principal din Europa de Est, dar si din alte teritorii precum Yemen. Spre deosebire de prima aliya, unde principalul contingent erau evrei ortodocsi, a doua s-a remarcat prin faptul ca este formata in principal din evrei socialisti.\n\nAcesti pionieri socialisti au inceput miscarea kibbutz: o simbioza intre socialism si sionism care a cautat sa infiinteze ferme colective pentru a depasi adversitatile climatului si a teritoriului, punand in acelasi timp bazele unui nou camin national in care sa nu fie persecutati. Palestina a fost si este un pamant arid, putin fertil si cu prezenta unor boli precum malaria, holera sau tifosul. Palestina a fost si un tinut ostil pentru ei, intrucat au fost nevoiti sa se apere de incursiunile unor grupuri de banditi beduini, de sabotajul altor populatii locale si au fost nevoiti sa depaseasca dificultatile pe care le punea administratia otomana. Este important de mentionat ca nu toti locuitorii zonei au respins sosirea imigratiei evreiesti. In timp ce a existat un antisemitism general,\n\nPe langa faptul ca lucreaza colectiv pentru a depasi toate aceste obstacole, evreii si-au pus in comun economiile pentru a cumpara mai multe loturi de pamant. Odata cu venirea succesiva a aliah-urilor, au fost create noi infrastructuri pentru comertul cu alimente si canalizarea apei, precum si noi tehnici in camp si noi culturi. De-a lungul anilor si aparitiei noilor aliyah, kibbutz-urile au fost modernizate, militarizate pentru a se apara impotriva ostilitatilor si institutionalizate —evreii au avut organizatii reprezentative in timpul mandatului britanic—, iar membrii lor au devenit parte din partide politice si sindicate, precum Organizatia Ligii Socialiste din Palestina sau Partidul Muncitorilor din Palestina Hashomer Hatzair, printre multe altele.\n\nKibbutz-ul a functionat ca o retea de sprijin reciproc si siguranta pentru imigrantii nou sositi. A distribuit munca, o casa, haine, hrana, a oferit securitate si a permis integrarea usoara in noul teritoriu, evitandu-se astfel precaritatea obisnuita in care se afla indivizii migranti, si mai ales intr-un teritoriu ostil, cu prezenta bolilor si cu un climat. si geografia atat de particulara.\n\nKibbutz-urile se ocupau si de recuperarea ebraica — care fusese lasata ca limba liturgica si total in nefolosire, precum si de educatia adultilor si a minorilor. Analfabetismul a fost rapid eradicat in kibbutz. In ceea ce priveste educatia minorilor, aceasta a fost in concordanta cu valorile socialiste, motiv pentru care minorii au fost crescuti colectiv, rupand partial cu modelul traditional de familie.\n\nTrebuie remarcat faptul ca kibutzim-urile nu au fost niciodata organizatii autosuficiente. Membrii sai se pot alatura sau parasi liber, pot face comert in strainatate, isi pot exporta productia, iar membrii sai au obligatia de a efectua serviciul militar obligatoriu. In plus, unii dintre ei isi au locurile de munca in afara kibbutzului, desi isi impart salariul cu restul membrilor.\n\nSpre deosebire de alte ramuri ale sionismului, sionismul socialist credea – cel putin initial – ca un nou stat poate fi construit fara a face apel la comunitatea internationala. Ei credeau ca prin lupta de clasa, cu proletariatul industrial in orase si cu kibutz-ul in mediul rural, vor stabili un camin national pentru clasa muncitoare evreiasca in pamantul promis. Cu toate acestea, realitatea i-a fortat sa intre in geopolitica.\n\nIn primii ani ai secolului al XX-lea, kibutz-ul a mentinut o relatie buna cu Uniunea Sovietica. De fapt, multi dintre fondatorii acestei miscari veneau din aceasta regiune si luptasera pentru a schimba sistemul tarist. In plus, au vazut in ea un reper pentru lupta de clasa si un aliat, cel putin pana la sosirea lui Stalin, cand unii kibutz au inceput sa se distanteze, iar altii, desi erau minoritari, au inceput sa se apropie de postulatele anarhiste. Relatia cu URSS s-a racit si mai mult cand sionismul socialist a devenit parte a Miscarii Nealiniate. Daca initial sionismul a fost polarizat intre cei care simteau simpatie pentru URSS —sionismul socialist— si cei care simpatizau cu Statele Unite.\n\nNasterea noului stat Israel a inceput cu Rezolutia 181 a Adunarii Generale a Natiunilor Unite din 29 noiembrie 1947, care a impartit teritoriul Palestinei in doua state, unul arab si unul evreu, si o zona internationala in care orasele Ierusalim si Betleem.\n\nLiga Araba a respins aceasta rezolutie si a inceput o perioada de violenta, adesea considerata drept un razboi civil, care a marcat inceputul conflictului arabo-israelian. Britanicii, inca prezenti pe teritoriul palestinian, si-au anuntat incheierea mandatului pentru 15 mai 1948 la ora 0:00 noaptea. Cu cateva ore inainte de incheierea mandatului britanic, Agentia Evreiasca si-a declarat independenta in urma planului ONU. A doua zi, armatele Egiptului, Siriei, Transiordaniei — in prezent Iordania —, Libanului si Irakului, plus un mic contingent trimis de Arabia Saudita si Yemen, au incercat sa invadeze statul proaspat proclamat Israel, declansand astfel primul razboi arabo-israelian. Trupele arabe erau ceva mai numeroase si mai bine echipate, cel putin initial. In contrast, au fost mai putin organizate din cauza neincrederii dintre diferitele guverne arabe din regiune si a absentei unui consens asupra obiectivelor conflictului. Evreii, care reusisera sa importe arme si munitii cehoslovace, erau mai bine organizati si luptau cu adevarata fervoare pentru un camin national. ONU si comunitatea internationala au obtinut de doua ori o incetare a focului pentru a incerca sa stabileasca pacea. Cu toate acestea, ambele au esuat si a servit doar la reorganizarea armatelor. In cele din urma, razboiul s-a incheiat in 1949, cu un Israel victorios – desi fara pace – si mai extins decat cel din 1947, cu aproximativ 6.000 de victime si 12.000 de raniti. Pe partea araba, cei mai afectati au fost palestinienii cu intre 6.000 si 13.000 de victime si peste 500.000 de refugiati.\n\nMiscarea kibbutz a fost esentiala pentru construirea noului stat din trei motive. In primul rand, pentru ca are capacitatea de a exercita un efect de atractie important si de a atrage mii de evrei de pe tot globul pentru a coloniza pamanturile dobandite. Pe de alta parte, au fost foarte relevante in apararea Israelului in timpul razboiului impotriva Ligii Arabe. Iar al treilea motiv este ca au jucat un rol fundamental in crearea structurilor de stat precum sindicatele, partidele politice, precum si in elaborarea unui discurs national si dezvoltarea ebraica.\n\nPopulatia kibbutzului a reprezentat in cel mai bun caz 7,5% din populatia totala a Israelului. Chiar si fiind o parte atat de mica a societatii evreiesti, contributiile lor au fost fundamentale. In domeniul agriculturii, productia acesteia a reprezentat o treime din productia totala, iar contributiile sale au fost centrale in modernizarea agriculturii si introducerea de noi culturi. In domeniul politic, au avut intre 20 si 30 de reprezentanti intr-un Parlament de 120 de deputati, iar impreuna cu sindicatele au fost pilonul miscarii muncitoresti din Israel, condusa de personajul carismatic David Ben Gurion —care a facut declaratia de independenta. discurs si El a fost prim-ministru al Israelului de doua ori. In domeniul apararii nationale au jucat intotdeauna un rol relevant, in ciuda faptului ca nu au luptat ca unitati obisnuite ale armatei, intrucat aveau propria lor organizatie paramilitara. In Razboiul de sase zile, de exemplu, 800 de soldati israelieni au fost ucisi, dintre care 200 erau din kibbutz.\n\nIncepand cu 1960, kibutz-ul a continuat sa creasca atat in ​​ceea ce priveste nivelul de trai, cat si in locuitori, dar cu diferenta ca acum se datoreaza demografiei interne si nu din cauza sosirii de noi participanti. Deja la sfarsitul anilor 1980, kibutz-ul a intrat intr-o criza si intr-o etapa de declin constant. Motivele sunt diverse. Prima dintre acestea a fost financiara; scaderea globala a preturilor produselor agricole si datoria. In anii dinaintea scaderii preturilor la alimente, kibutzim-urile s-au indatorat pentru a putea investi in constructia de case noi si extinderea industriei lor, intr-o perioada in care inflatia era mare si imprumuturile nu erau indexate la aceasta. Dar reformele noului guvern si scaderea preturilor au insemnat ca multi kibbutz au fost nevoiti sa se confrunte cu datorii neplatibile.\n\nAl doilea motiv era politic. In 1977, alegerile au dat victorie pentru prima data centru-dreapta Likudului. Acestia, de orientare liberala, pe langa reducerea inflatiei asa cum am vazut mai inainte, si-au retras sprijinul —politic si economic— miscarii kibbutz pentru ca ii vedeau ca un pilon fundamental al Muncii, dusmanul lor politic in Israel. Al treilea motiv se datoreaza tendintei globale de exod rural, care afecteaza in special populatia mai tanara, care vad in marile orase o organizare si un stil de viata mai flexibil decat cel al kibbutzului. In cele din urma, exista faptul ca unul dintre obiectivele sale, acela de a construi un camin national, a fost atins.\n\nViata in interiorul actualului kibbutz este departe de modul de viata de la inceputul secolului al XX-lea. Primul kibbutz a avut in medie aproximativ 50 de participanti, in timp ce astazi media creste la putin peste 400. Populatia scazuta a primului kibbutz a facut mai usor sa luati decizii, care erau adesea luate la o masa. Modelul de asamblare saptamanala a fost cel mai functional pe masura ce kibutz-ul crestea. In plus, a existat tendinta de a crea zone specifice cu manageri in fiecare dintre ei pentru a delega responsabilitati. Acelasi lucru s-a intamplat cu diviziunea muncii. Pe masura ce kibbutz-ul crestea, membrii sai au devenit din ce in ce mai specializati.\n\nIn sfera culturala, kibutz-urile s-au schimbat si ele. In primii ani a fost dificil sa se dedice timp activitatilor culturale deoarece munca in camp, apararea teritoriului si construirea de noi infrastructuri ocupau intreaga zi. Pe masura ce kibbutz-ul s-a infiintat si membrii sai s-au specializat, scena culturala a fost revitalizata, tot datorita sosirii noilor aliyah. Teatru, coruri, orchestre, cursuri de ebraica, au fost cateva dintre activitatile care au aparut in primii ani. Mai tarziu a venit cinematograful si deschiderea unor muzee – care au servit ulterior drept atractie turistica, alaturi de tabere de munca pentru tineri si hoteluri -. Fiind o miscare care imbina socialismul cu sionismul, au avut anumite contradictii cand vine vorba de sarbatorirea sarbatorilor evreiesti. Shavuot .\n\nMediul familial este un alt element care s-a schimbat remarcabil de-a lungul anilor. In incercarea de a elimina patriarhia, in primii ani, casatoria traditionala nu a existat, desi cuplurile puteau solicita o camera privata pentru ei insisi. Initial, copiii acestor cupluri abia petreceau doua ore pe zi cu parintii, deoarece cresterea a fost colectiva si se culcau cu alti minori in amenajari speciale pentru ei. Acest lucru a fost facut pentru a elibera femeile de munca reproductiva. In prezent, desi minorii continua sa fie educati cu grupurile lor de egali si in valorile comunitatii, ei petrec cat mai mult timp cu parintii lor si locuiesc cu ei. In ceea ce priveste casatoria, aceasta a devenit practica obisnuita in kibbutz. Familia nucleara este modelul predominant astazi.\n\nCaderea Zidului Berlinului si a URSS a fost o lovitura grea pentru diferitele miscari socialiste de pe tot globul, iar miscarea kibbutz nu a facut exceptie. Acestea au trebuit sa intreprinda reforme, desi diferite si specifice in fiecare dintre ele, deoarece nu sunt o miscare centralizata. Unii au eliminat distributia echitabila a resurselor si au privatizat unele sectoare si servicii, abordand modele pe care le-am putea califica drept capitaliste, desi mentinand organizarea adunarii si principiile cooperatiste. Altii au inceput sa functioneze in intregime ca economii de piata. O minoritate a ramas neschimbata, rezistand tendintei globale de privatizare si functionand asa cum au facut-o in mod traditional.\n\nIn ciuda faptului ca globalizarea le-a pus sub semnul intrebarii radacinile ideologice si ei vad cum in fiecare an sunt mai minoritari, kibbutz-ul continua sa aiba o pondere considerabila: reprezinta 9% din productia industriala a tarii, cu un volum de 8.000 de milioane de dolari. , si 40% din productia agricola, cu aproape 2.000 de milioane de dolari. Poate si mai relevant este rolul sau de actor istoric in construirea unui discurs national si in elaborarea imaginii momentului fondator al Israelului, precum si referinta pentru alte miscari comunitare din lume. Acum ramane de vazut daca cea mai importanta miscare comunitara a secolului al XX-lea va pieri sau daca va sti sa se adapteze secolului XXI si sa continue sa atraga noi voluntari la cauza sa.",
  "metadata": {
    "original_file": "News_Iasi_0022.html"
  }
}