{
  "title": "Elon Musk dezvaluie ca are Asperger in timp ce gazduieste Saturday Night Live",
  "content": "Elon Musk a dezvaluit ca are sindromul Asperger, deoarece a gazduit emisiunea de comedie TV din SUA Saturday Night Live. El a dezvaluit ca are aceasta afectiune, care este o forma de autism, intrucat a explicat ca are dificultati in a face oamenii sa stie daca vrea sa spuna ce spune.\n\nCEO-ul Tesla, in varsta de 49 de ani, fondatorul SpaceX si unul dintre cei mai bogati oameni din lume, a declarat in monologul sau introductiv: ,,Este minunat sa gazduiesti Saturday Night Live si chiar vreau sa spun. Uneori, dupa ce spun ceva, trebuie sa spune ca vreau sa spun. “\n\nEl a adaugat, ca explicatie, ca este prima persoana cu Asperger care a gazduit spectacolul: ,,Sau cel putin prima persoana care a recunoscut-o”. Se crede ca este pentru prima data cand omul de afaceri spune public ca are o afectiune in spectrul autismului.\n\nSocietatea Nationala pentru Autism din Marea Britanie spune ca diagnosticul Asperger este folosit mai rar in comparatie cu anterior, dar in timp ce ,,multi oameni care se potrivesc profilului sindromului Asperger sunt acum diagnosticati cu tulburare a spectrului autist … unii oameni cu un diagnostic de sindrom Asperger poate alege sa continue sa utilizeze termenul “.\n\nSocietatea spune ca persoanele cu Asperger pot gasi mai greu ,,in special, intelegerea si relationarea cu alte persoane si participarea la viata de zi cu zi a familiei, a scolii, a muncii si a vietii sociale”.\n\nDomnul Musk a glumit si despre contul sau de Twitter, care are peste 50 de milioane de adepti, si de tweet-urile care au determinat unii oameni sa se planga ca a fost invitat sa participe la spectacol.\n\nEl a spus: ,,Uite, stiu ca uneori spun sau postez lucruri ciudate, dar asa functioneaza creierul meu”.\n\n“Pentru oricine a fost jignit, vreau doar sa spun ca am reinventat masinile electrice si trimit oameni pe Marte intr-o nava racheta. Ai crezut ca voi fi si eu un frig, omule normal?”\n\nDomnul Musk este unul dintre primii trei cei mai bogati oameni din lume, desi pozitia sa in acest grup a fluctuat in ultimele 12 luni.\n\nRevista Forbes isi pune in prezent averea la 177 miliarde de dolari (126 miliarde de lire sterline), facandu-l cea mai bogata persoana care gazduieste spectacolul, care este frecvent infruntat de regalitatea de la Hollywood sau de alte personalitati publice.\n\nIn timpul spectacolului, mama sa, modelul Maye Musk, a venit pe scena pentru a vorbi despre cum era el cand avea 12 ani.\n\nNBC a profitat de ocazie pentru a transmite in direct episodul la nivel global pe YouTube, prima data cand a putut fi vizionat simultan in jur lumea.\n\nDomnul Musk a jucat o actiune cand a jucat un doctor care a dat vesti proaste unui grup de tineri, folosind o forma de argou.\n\nGlumele despre criptomonede de-a lungul spectacolului, inclusiv cele facute de domnul Musk, pareau sa atinga valoarea Dogecoin – moneda virtuala pe care o promovase anterior – a carei valoare a scazut in timpul spectacolului, ajungand sa scada cu aproximativ 12% de vineri tarziu.\n\nSe crede ca miliardarul nu va fi primul cu Asperger care va gazdui spectacolul, cu comediantul si absolventii Saturday Night Live Dan Aykroyd, care au gazduit in 2003, dupa ce au vorbit in trecut despre diagnosticarea unei forme usoare a afectiunii.",
  "metadata": {
    "original_file": "News_Iasi_0025.html"
  }
}