{
  "title": "Atentie! Cum ramai fara bani pe card",
  "content": "Utilizatorii petrec din ce în ce mai mult timp în compania calculatorului, a tabletei sau a smartphone-ului, fără a lua în considerare securitatea şi protecţia datelor, mulţi ajungând să cadă pradă escrocilor cibernetici, scrie capital.ro.\n\nSalutare prietene! Ştiu că acest mesaj este o surpriză pentru tine, deoarece nu mă cunoşti. Numele meu este Abdul Al-Shallah şi sunt fiul unui om înstărit din Nigeria. Vă sună cunoscut? Aceasta este introducerea folosită pentru una dintre cele mai celebre înşelătorii folosite de scammeri (escroci cibernetici): „Scrisorile nigeriene“ sau „Frauda 419“. Povestea este întodeauna aceeaşi, fiul unui dictator nigerian a moştenit o avere de ordinul milioanelor de dolari, pe care e dispus să o împartă cu tine dacă îl ajuţi să o ascundă în Europa. Acesta are nevoie să îi trimiţi anumite sume de bani pentru diferite comisioane, de exemplu taxa de deschidere a unui cont bancar. Deşi este o schemă veche de când internetul, escrocii reuşesc în continuare să păcălească mulţi naivi. „Scrisoarea nigeriană“ le-a adus, până acum, impostorilor [B]cinci miliarde de dolari.\n\nCum se pot proteja utilizatorii\n\nFaţă de anii trecuţi, românii şi-au dezvoltat abilitatea de a distinge pericolele online, inclusiv tentativele de fraudă. Totuşi, există încă utilizatori care dau click pe linkuri dubioase sau deschid e-mailuri care par a proveni de la companii de renume sau instituţii bancare. Ca regulă generală, nicio instituţie bancară nu solicită prin e-mail furnizarea sau confirmarea de informaţii personale, coduri PIN sau alte coduri bancare.\n\nUtilizatorii trebuie să se ferească şi de ofertele şi sondajele false de Valentine’s Day sau Dragobete, care îi vor tenta în curând pe Facebook, Twitter, e-mail sau căutări pe internet redirecţionate către site-uri periculoase. Se recomandă folosirea şi actualizarea unei soluţii antivirus care protejează utilizatorii de noile pericole digitale în timp real.",
  "metadata": {
    "original_file": "News_Iasi_0043.html"
  }
}