{
  "title": "Resturi de rachete chineze se prabusesc in Oceanul Indian",
  "content": "Ramasitele unei rachete chineze care se indrepta spre Pamant s-au prabusit in Oceanul Indian, spune agentia spatiala a tarii. Cea mai mare parte a rachetei a fost distrusa cand a reintrat in atmosfera, dar mass-media de stat a raportat ca resturile au aterizat chiar la vest de Maldive duminica.\n\nAu existat zile de speculatii cu privire la locul in care ar putea ateriza racheta, iar oficialii americani si alti experti au avertizat ca intoarcerea acesteia risca potentiale victime.\n\nDar China a insistat ca riscul este scazut.\n\nVehiculul Long March-5b a reintrat in atmosfera duminica la ora 10:24, ora Beijing (02:24 GMT), a informat presa de stat, citand biroul chinez de inginerie spatiala echipata. Nu s-au raportat rani sau daune. A spus ca resturile rachetei de 18 tone, unul dintre cele mai mari obiecte din ultimele decenii care au facut o scufundare nedorita in atmosfera, au aterizat in Oceanul Indian, intr-un punct 72,47 deg est si 2,65 deg nord.\n\nIntre timp, Comandamentul Spatial al SUA a spus pur si simplu ca racheta ,,a reintrat peste Peninsula Arabica”. Nu a confirmat punctul de aterizare raportat de mass-media chineza, spunand in schimb ca este ,,necunoscut daca resturile [au afectat] pamantul sau apa”.\n\nServiciul de monitorizare Space-Track, care foloseste date militare americane, a declarat ca racheta a fost inregistrata deasupra Arabiei Saudite inainte de a cadea in Oceanul Indian, langa Maldive.\n\nIntoarcerea necontrolata a rachetei a dus la critici accentuate din partea SUA pe fondul temerilor ca ar putea ateriza intr-o zona locuita. Site-urile web americane si europene si-au urmarit revenirea si au existat multe speculatii pe retelele de socializare cu privire la locul in care ar putea ateriza resturile.\n\n“Natiunile care calatoresc in spatiu trebuie sa reduca la minimum riscurile pentru oameni si proprietati pe Pamant”, a declarat secretarul american al Apararii Lloyd Austin intr-un comunicat. “Este clar ca China nu reuseste sa indeplineasca standardele responsabile in ceea ce priveste resturile lor spatiale.”\n\nExpertii spatiali, totusi, au prezis ca sansele ca cineva sa fie lovit sunt foarte mici, nu in ultimul rand pentru ca o mare parte din suprafata Pamantului este acoperita de ocean si zone imense de pamant sunt nelocuite.\n\nSegmentul principal al vehiculului Long March-5b a fost utilizat pentru lansarea primului modul al noii statii spatiale din China luna trecuta.\n\nInitial initial injectat intr-o orbita eliptica la aproximativ 160 km pe 375 km (99 mile pe 233 mile) deasupra suprafetei Pamantului pe 29 aprilie, etapa lunga a lunii martie-5b a inceput in curand sa piarda inaltimea.\n\nDiversi experti in modelarea deseurilor spatiale au prezis ca cea mai mare parte a vehiculului va arde in timpul plonjarii sale finale prin atmosfera, desi a existat intotdeauna posibilitatea ca metalele cu puncte de topire ridicate si alte materiale rezistente sa poata supravietui la suprafata Pamantului.\n\nCand o etapa similara a nucleului s-a intors pe Pamant in urma cu un an, conductele presupuse a fi din racheta au fost identificate la sol in Coasta de Fildes din Africa de Vest.\n\nChina a criticat sugestia ca a fost neglijenta in ceea ce priveste returnarea necontrolata a unui obiect atat de mare.\n\nComentariile din mass-media din tara au descris rapoartele occidentale despre potentialele pericole implicate drept ,,hype” si au prezis ca resturile vor cadea undeva in apele internationale.\n\nIn ultimii ani, China nu a ascuns ambitiile sale spatiale. Tara a varsat miliarde de dolari in eforturile sale spatiale si, in 2019, a devenit prima tara care a trimis un rover fara echipaj in partea indepartata a Lunii.\n\nPresedintele Xi Jinping si-a aratat sprijinul in spatele eforturilor, iar mass-media de stat a aruncat frecvent ,,visul spatial” drept un pas in calea ,,intineririi nationale”.\n\nStatia spatiala Tiangong ar putea functiona inca de anul viitor – si in mass-media chineza se vorbeste despre misiuni pe Marte si despre o potentiala statie lunara comuna cu Rusia.",
  "metadata": {
    "original_file": "News_Iasi_0030.html"
  }
}