{
  "title": "Elon Musk viziteaza kibutz-ul atacat de Hamas in timpul vizitei in Israel",
  "content": "Presedintele israelian Isaac Herzog se asteapta sa se intalneasca luni cu Elon Musk, in timp ce cel mai bogat om din lume continua sa se confrunte cu o furtuna de critici pentru sustinerea publica a unei teorii a conspiratiei antisemite pe platforma sa de socializare, X.\n\nIn cadrul vizitei sale in Israel, Musk a fost dus la Kfar Azza – unul dintre kibutzim-urile atacate de Hamas pe 7 octombrie – de catre premierul israelian Benjamin Netanyahu. Kibbutzul a fost casa lui Abigail Edan, o fetita americana in varsta de patru ani, rapita de grupul militant in acea zi si eliberata duminica.\n\nMskis a programat sa se intalneasca cu Herzog cu usile inchise in timpul vizitei sale luni dupa-amiaza, unde presedintele va sublinia necesitatea de a combate cresterea antisemitismului online, potrivit biroului presedintelui.\n\nIntr-o declaratie, biroul presedintelui a spus ca reprezentantii familiilor ostaticilor detinuti de Hamas sunt asteptati sa se alature intalnirii, unde vor impartasi „ororile atacului terorist al Hamas, precum si durerea si incertitudinea continua pentru cei tinuti captivi. .”\n\nMusk nu a raspuns imediat solicitarilor de comentarii prin X sau doua dintre cele mai importante companii ale sale, Tesla si SpaceX. X si Tesla nu mai mentin comunicari regulate cu mass-media, dupa preluarea de catre Musk a platformei sociale anul trecut si desfiintarea de catre producator a echipei sale de relatii publice in 2020.\n\nNetanyahu si Musk au trecut luni prin kibutz-ul distrus, iar oficialii i-au descris lui Musk ceea ce s-a intamplat, a declarat biroul de presa al guvernului israelian.\n\n„Prim-ministrul si Musk au mers apoi la casa familiei Edan, unde Musk a auzit despre povestea familiei lui Abigail Edan, in varsta de patru ani, ai carei parinti au fost ucisi si care a fost rapita in Gaza si eliberata ieri din captivitatea Hamas”, presa. birou a adaugat.\n\nVizita miliardarului in Israel vine la mai bine de o saptamana dupa ce a fost de acord cu afirmatia ca comunitatile evreiesti imping „ura impotriva albilor”, ceea ce duce la o mustrare din partea Casei Albe si la un exod major de agenti de publicitate pe X, platforma cunoscuta anterior ca Twitter.\n\nIntr-o postare X la inceputul acestei luni, un utilizator a acuzat comunitatile evreiesti ca „impinge exact tipul de ura dialectica impotriva albilor pe care ei pretind ca doresc ca oamenii sa inceteze sa o mai foloseasca impotriva lor”. Postarea face referire, de asemenea, la „hoardele de minoritati” care inunda tarile occidentale, o teorie populara a conspiratiei antisemita.\n\nTeoria conspiratiei antisemita conform careia evreii vor sa aduca minoritati fara documente in tarile occidentale pentru a reduce majoritatile albe din acele natiuni a fost sustinuta de grupurile de ura online.\n\nMusk, in postarile ulterioare de la acea vreme, a spus ca nu crede ca ura fata de oamenii albi se extinde „la toate comunitatile evreiesti”.\n\nDar el a spus ca Anti-Defamation League (ADL), o organizatie care lupta impotriva antisemitismului in intreaga lume, „ataca pe nedrept majoritatea Occidentului, in ciuda faptului ca majoritatea Occidentului sprijina poporul evreu si Israelul. Acest lucru se datoreaza faptului ca ei nu pot, prin propriile principii, sa critice grupurile minoritare care reprezinta principala lor amenintare”.\n\nComentariile – care coincid cu o crestere a crimelor motivate de ura din SUA atat impotriva evreilor, cat si a musulmanilor – au atras condamnari rapide din partea grupurilor pentru drepturile omului, precum si a politicienilor.\n\nMusk a negat de atunci acuzatiile de rasism, scriind pe X saptamana trecuta ca orice pretentie ca este antisemit nu ar putea „sa fie mai departe de adevar”.\n\nPentru X, problema se dovedeste prea dificil de ignorat. Controversa s-a transformat rapid intr-o mare bataie de cap comerciala pentru companie, cel putin o duzina de marci importante au oprit cheltuielile publicitare incepand de miercurea trecuta. Printre acestea se numara Disney, IBM, Fox Sports si chiar Comisia Europeana.\n\nChiar inainte de cel mai recent tumult, X se confruntase cu critici pentru prevalenta discursului antisemit pe platforma sa. Organizatii, inclusiv Anti-Defamation League (ADL) si Center for Countering Digital Hate, au raportat o crestere a discursurilor instigatoare la ura pe X in ultimul an – constatari pe care Musk fie le-a criticat, fie le-a negat.\n\nIn septembrie, Musk a amenintat ca va da in judecata ADL pentru defaimare, sustinand ca rapoartele grupului au afectat vanzarile de publicitate pe X.\n\nMai recent, organizatia a raportat si o crestere dramatica a postarilor antisemite pe X, in special de la inceputul razboiului Israel-Hamas la inceputul lunii octombrie.\n\nX a raspuns la afirmatii similare din partea organului de supraveghere media progresiv Media Matters, care intr-o analiza de la inceputul acestei luni a evidentiat si continutul antisemit si pro-nazist despre X.\n\nCa raspuns, X a dat in judecata Media Matters, spunand ca grupul a denaturat cat de probabil este ca reclamele sa fie difuzate alaturi de continut extremist de pe site. De asemenea, a cerut partenerilor sai de publicitate sa ajute la protejarea a ceea ce numeste „libertatea de exprimare”.\n\nVizita lui Musk in Israel are loc in timpul unei pauze a ostilitatilor cu Hamas. In primele trei zile ale unui armistitiu, Hamas a eliberat un total de 58 de ostatici, in principal femei cu copii, in schimbul eliberarii a 117 prizonieri palestinieni si a spus ca vrea pentru a prelungi armistitiul.\n\nIntr-un interviu acordat duminica Wolf Blitzer de la CNN, Herzog a vorbit despre momentul dulce-amar in care a vazut ostaticii eliberati reuniti cu familiile lor.\n\n„Este ceva care ne da fericire, dar bineinteles, fericire cu multa tristete pentru ca mai sunt cel putin 200 de ostatici tinuti acolo”, a spus Herzog pentru Blitzer.\n\nHerzog a spus ca armistitiul ar putea fi prelungit, subliniind acordul initial conform caruia va exista o zi suplimentara de incetare a focului pentru fiecare 10 ostatici eliberati, dar a spus ca depinde de Hamas sa elibereze mai multi ostatici.",
  "metadata": {
    "original_file": "News_Iasi_0009.html"
  }
}