{
  "title": "Picaturile de ploaie extraterestre sunt ca cele de pe Pamant",
  "content": "Pe Venus ploua acid sulfuric, iar pe Jupiter ploua cu amoniac. Pe Titan, una dintre lunile lui Saturn, ceea ce cade este metanul, iar pe Neptun si Uranus se crede ca sunt diamante. Dincolo de Sistemul Solar exista exoplanete cu vapori de apa in atmosfera lor si altele atat de fierbinti incat ploua cu fier sau siliciu sau pietre de cuart. Cu toate acestea, acolo unde precipitatiile sunt in stare lichida, se aplica aceleasi legi ca si pe Pamant. Toate picaturile de ploaie extraterestre tind sa fie sferice si de o gama limitata de dimensiuni.\n\nOamenii de stiinta planetari de la Universitatea Harvard din Statele Unite au investigat cum sunt picaturile de ploaie pe Pamant si nu numai. Intr-o explicatie de baza, precipitatia este transportul unui material sau element condensabil intr-o faza condensata, fie lichida, fie solida, prin atmosfera care ajunge uneori la sol. Aceasta deplasare verticala este cea care diferentiaza norii de ploaie. Pentru a finaliza ciclul, o forta externa, de obicei caldura interna sau cea a unei stele, evapora din nou materialul si incepe din nou. Acest proces este acelasi, indiferent daca este vorba despre planete stancoase precum Pamantul, gazoase super fierbinti sau chiar cele mai reci.\n\nDe asemenea, ceea ce nu se schimba este tendinta spre sfericitatea picaturilor de ploaie. Determinate de dinamica fluidelor, in precipitarea lor, picaturile sunt rotunjite. Cercetatorul si co-autorul acestui studiu Kaitlyn Loftus explica: „Aceasta se datoreaza faptului ca faza lichida este foarte flexibila, asa ca forma depinde practic de forta gravitatiei (cat de grea este picatura de ploaie) fata de puterea tensiunii superficiale, ceva care evolueaza intr-un mod similar pe masura ce dimensiunea picaturilor creste pe toate planetele.” Iese in evidenta o singura exceptie, care este si aparent universala: „Cand se apropie foarte mult de dimensiunea lor maxima, arata mai mult ca varful unei chifle de hamburger, care este practic un sferoid turtit pe fund”, spune Loftus.\n\nIn ceea ce priveste dimensiunea, variatia depinde in mare masura de modul in care este ploaia. Este ceva ce se intampla deja pe Pamant, unele picaturi sunt mai mari decat altele, dar pana la o limita in care sunt impartite. „De ce nu este inca bine inteles nici macar pentru Pamantul de astazi, dar ceea ce vedem astazi pe planeta noastra este ca dimensiunea medie a picaturilor de ploaie creste pe masura ce ploua din ce in ce mai greu pana cand, in ploi foarte puternice, dimensiunea medie devine constanta si vedem mai multe. picaturi de ploaie in schimb”, detaliaza omul de stiinta american.\n\nVariatia acestei dimensiuni intre diferitele planete nu este foarte mare. Diametrul mediu pe care o picatura de ploaie il poate avea pe Pamant este de 11,18 milimetri, ceva mai mare decat cel al picaturilor de apa de pe Saturn si cu o treime mai mare decat cele ale amoniacului de pe Jupiter. Cele mai mari pe care le-au estimat, cu o latime de 29,96 milimetri, sunt cele de metan care precipita pe Titan. Este cel mai apropiat corp planetar de Pamant in Sistemul Solar, ceea ce face ca ciclul sau atmosferic sa fie similar, desi componentele sale sunt diferite.\n\nProfesorul Geoffrey Vallis, de la Universitatea din Exeter din Marea Britanie, sustine ca precipitatiile de pe Titan sunt probabil similare cu cele din Marea Britanie: „In principal burnita, dar cu unele ploi abundente ocazionale in regiunile ecuatoriale si posibil la latitudini mari in timpul verii.” , comenteaza el intr-un e-mail. Doar ca acolo ceea ce cade din cer este metanul. „Picaturile de metan ar trebui sa cada ceva mai incet pe Titan, deoarece gravitatia este mult mai mica si atmosfera este mai densa”, detaliaza el.\n\nLucrurile sunt oarecum diferite pe Jupiter. In acest gigant gazos exista nori de vapori de apa, dar sunt invizibili pentru oameni, ascunsi de straturi de amoniac sau hidrosulfura de amoniu. Dar cu ceea ce se stie despre atmosfera planetei, ceea ce dicteaza fizica si dinamica fluidelor si o forta gravitationala de doua ori si jumatate fata de cea a Pamantului, autorii studiului estimeaza ca picaturile de acolo nu ar trebui sa aiba un diametru mai mare de sapte milimetri. Problema este ca grindina mai mult decat ploua.\n\nFolosind date de la sonda Juno de la NASA, cercetatorul de la Observatorul Costa Azul Tristan Guillot a stabilit ca Jupiter este aproape ca aici. „Pe Pamant, prezenta unui lichid este esentiala pentru formarea grindinii: se formeaza de preferinta la temperaturi in jur de -15° C din apa lichida superrece, adica picaturi de apa sub punctul de inghet care sunt prea pure pentru a ingheta de la sine. si ingheata instantaneu la contactul cu o piatra de grindina”, explica el intr-un e-mail. „Pe Jupiter, credem ca are loc acelasi proces, dar cu efectul antigel al amoniacului, se intampla in jurul valorii de -90°C! Amoniacul topeste cristalele de gheata din apa si duce la formarea unor pietre mari de grindina pe care le numim bile de ciuperci.”\n\nPe Jupiter ploua metan sub forma de grindina mari de pana la 10 centimetri si cantarind un kilogram la 200 de metri pe secunda.\n\nDar Guillot recunoaste ca nu stie cum este grindina joviana. „Nu ii cunoastem geometria. De fapt, cele mai mari pietre de pe Pamant nu sunt neaparat sferice. Estimam ca ar trebui sa creasca pana la 10 centimetri sau cam asa ceva, ajungand la un kilogram. Dar avand in vedere dimensiunea mare a norilor lui Jupiter si gravitatia mai mare a planetei (de 2,7 ori mai mare decat cea a Pamantului), acestia pot atinge viteze terminale [atunci cand picatura inceteaza sa accelereze in cadere ca forta gravitationala si aerodinamica Pamantului se echilibreaza. frecare. ] mai mare de 200 de metri pe secunda (720 km/h). Cu siguranta, nu ai vrea sa treci printr-o furtuna ca asta”, conchide omul de stiinta francez.\n\nLoftus, co-autorul studiului privind picaturile de ploaie, clarifica aici ca nu au modelat cum arata precipitatiile in stare solida. „Zapada sau grindina sunt mai complicate, deoarece pot avea multe forme diferite pentru aceeasi cantitate de apa intr-un fulg de zapada sau piatra”, explica el. Ceea ce Loftus si colegul sau Robin Wordsworth au facut in munca lor asupra picaturilor de ploaie extraterestre este sa treaca dincolo de Sistemul Solar. Cu exoplanete totul se complica. Acestea sunt distante uriase si putinele informatii despre geofizica si atmosfera lor sunt deduse din modificarile slabe ale luminozitatii pe masura ce trec prin fata stelei lor.\n\nLa 110 ani lumina de Pamant este una dintre planetele cele mai asemanatoare cu a noastra. Mai mic ca dimensiune, K2-18b primeste aproximativ aceeasi cantitate de radiatie de la stea sa ca si cei 1.370 de wati pe metru patrat cu care Soarele scalda Pamantul. In 2019, trei telescoape spatiale diferite au stabilit ca este o exoplaneta cu o abundenta de vapori de apa. Totul indica faptul ca picaturile de ploaie de acolo trebuie sa fie foarte asemanatoare cu cele de pe Pamant.\n\nLa extrema opusa fata de K2-18b se afla WASP-76b. Acolo nu ploua apa ci fier. La o distanta si mai mare, 640 de ani lumina, se comporta cu steaua sa ca si Luna cu Pamantul, dandu-i mereu aceeasi fata. Asta face ca partea WASP-76b sa fie expusa vesnic la radiatiile stelare la o temperatura de aproximativ 3.000 kelvin (2.726,85 grade Celsius). Astrofizicianul de la Centrul de Astrobiologie (CSIC-INTA) Maria Rosa Zapatero explica ce se intampla la astfel de temperaturi: „Fierul se evapora si este injectat din partea calda in partea rece”. De la 3.000 kelvin al unuia, se trece la aproximativ 1.000 kelvin al celuilalt, mult sub punctul de condensare al fierului, ceea ce il face „in picaturi si precipitate”, adauga responsabilul spectrografului spatial ESPRESSO, cu care au observat chimia atmosferica speciala a acestei exoplanete extreme. Cercetarea a fost publicata in Nature anul trecut. Dupa ploaia de fier, vanturi foarte puternice de 100 km/s duceau metalul in partea fierbinte, reincepand ciclul. „Daca am putea fi acolo -conchide Zapatero-, am vedea niste nori intens rosii, galbeni si verzi, deoarece fierul in stare gazoasa inghite toata lumina albastra”.",
  "metadata": {
    "original_file": "News_Iasi_0016.html"
  }
}