{
  "title": "Coreea de Nord va aduce „noi” arme la granita cu Coreea de Sud",
  "content": "Coreea de Nord a anuntat joi ca va desfasura un nou echipament militar de-a lungul liniei de demarcatie militara care o separa de Sud, dupa ce Seulul s-a retras partial de la un acord din 2018 menit sa slabeasca tensiunile de-a lungul granitei, a informat presa de stat.\n\nCoreea de Nord a actionat dupa ce Seulul a promis ca isi va spori informatiile si supravegherea de-a lungul zonei demilitarizate (DMZ) ca raspuns la lansarea primului satelit spion al Coreei de Nord, marti, despre care analistii spun ca ar putea oferi Phenian informatii pentru a viza mai bine fortele oponentilor.\n\nMiscarea reactiva a Seulului reprezinta o retragere partiala de la Acordul militar intercoreean, care a fost semnat in 2018, ca parte a eforturilor cu SUA de a limita amenintarea de razboi in Peninsula Coreeana – si de a largi zona tampon dintre cele doua Corei.\n\nA fost semnat de presedintele sud-coreean Moon Jae-in si liderul nord-coreean Kim Jong Un la Panmunjom, la granita, textul declarand „nu va mai fi razboi in Peninsula Coreeana si astfel a inceput o noua era de pace. .”\n\nDar orice bunavointa generata de acord s-a evaporat in ultimii ani. Kim, care nu a primit concesiile pe care le dorea de la SUA si Coreea de Sud in timpul discutiilor ulterioare, a intensificat de atunci programul de rachete balistice al Nordului, angajandu-se sa ofere Phenianului o descurajare nucleara precum cea detinuta de Washington.\n\nCa raspuns la consolidarea Coreei de Nord, SUA si Coreea de Sud – impreuna cu Japonia – si-au intensificat cooperarea militara prin exercitii si desfasurari pe care Phenianul le considera o amenintare.\n\nLa inceputul acestei saptamani, Coreea de Nord a denuntat SUA pentru potentialele vanzari de rachete avansate catre Japonia si echipamente militare catre Coreea de Sud, numind-o „un act periculos” intr-un raport al KCNA.\n\nCoreea de Nord a spus ca este „evident” impotriva cui va fi vizat si folosit echipamentul militar ofensiv.\n\nMinisterul Apararii din Coreea de Nord a declarat joi ca armata sa „nu va fi niciodata legata” de acordul militar, jurand ca va desfasura „forte armate mai puternice si echipamente militare de tip nou in regiune de-a lungul liniei de demarcatie militara”, potrivit KCNA.\n\nEa a sustinut ca acordul „a fost de mult redus la un simplu fragment de hartie din cauza miscarilor intentionate si provocatoare” ale Coreei de Sud si a avertizat ca trebuie „sa plateasca scump” pentru „provocarile sale politice si militare iresponsabile si grave care au impins situatia actuala intr-o faza incontrolabila”, a spus KCNA.\n\nPhenianul a mai spus ca Coreea de Sud va fi trasa „in totalitate responsabila” pentru ciocnirile care ar putea izbucni intre cele doua Corei.\n\n„Cea mai periculoasa situatie din zona liniei de demarcatie militara, unde persista cea mai acuta confruntare militara din lume si orice mic factor accidental poate agrava un conflict armat la un razboi total, a devenit ireversibil de necontrolat, din cauza greselii grave comise. de gangsterii politici si militari din „ROK ”,” a spus KCNA.",
  "metadata": {
    "original_file": "News_Iasi_0010.html"
  }
}