{
  "title": "Cursuri GRATUITE de Competențe Digitale pentru angajații din regiunea Nord-Est",
  "content": "Este incontestabil că digitalizarea este esențială acum în societate, influențând toate aspectele vieții oamenilor, inclusiv viața profesională. Formarea în instrumente digitale a devenit un element cheie, atât pentru căutarea unui loc de muncă, cât și pentru lucrul de zi cu zi la locul de muncă. \n\n\n\nProgresele tehnologice continue și utilizarea tot mai mare a platformelor digitale, împreună cu economia globală și recenta pandemie, provoacă mari schimbări pe piața muncii. Este clar că unul dintre cele mai influente sectoare din societatea noastră de astăzi este lumea TIC. Competențele tehnice în securitate cibernetică, programare sau analiza datelor, sunt de mare valoare pentru companii.\n\nAbilitățile digitale sunt ansamblul de cunoștințe și abilități care permit o utilizare sigură și eficientă a instrumentelor tehnologice. Ce instrumente digitale sunt cele mai solicitate la locul de muncă?\n\n·Zoom – Platformă de videoconferință online care a fost foarte populară în timpul pandemiei.\n\n·Slack – Platformă de mesagerie pentru echipă care permite oamenilor să comunice și să colaboreze eficient.\n\n·Trello – Un instrument de management de proiect care folosește carduri și panouri pentru a organiza sarcini și a colabora cu alții.\n\n·Asana: platformă de management de proiect și sarcini de echipă.\n\nToate aceste instrumente sunt valoroase pentru îmbunătățirea productivității și a comunicării la locul de muncă.\n\nAsociația Patronatul Tinerilor Întreprinzători din România în parteneriat cu Blocul Național Sindical vine în susținerea angajaților din regiunea de dezvoltare Nord-Est prin organizarea de Cursuri GRATUITE de Competențe Digitale.\n\nCursurile sunt organizate în cadrul Proiectului DIGITAL SKILLS TRAINING și sunt de două tipuri:\n\nØ Cursuri de Specializare Digitală – “Competențe digitale de utilizare a tehnologiei informației ca instrument de învățare și cunoaștere”\n\nØ Cursuri de Alfabetizare Digitală – „Competente digitale de utilizare a tehnologiei informației ca instrument de învățare și cunoaștere”\n\nCursurile de Competențe Digitaleoferite prin proiectul DIGITAL SKILLS TRAINING se vor desfășura pe parcursul a 80 de ore, cu o parte teoretică și o parte practică . Participarea la Cursuri este una ușoară, deoarece orele se vor realiza online pe platforma ZOOM. Diploma primită la final de curs este acreditată de către Autoritatea Națională pentru Calificări.\n\nØ Îmbunătățirea productivității: le permit persoanelor să lucreze mai eficient și să automatizeze sarcinile repetitive.\n\nØ Colaborarea în echipă: permit echipelor să colaboreze și să comunice eficient, indiferent de locația lor geografică.\n\nØ Accesibilitate: oferă acces la informații și documente de oriunde și în orice moment, ceea ce este util în special pentru lucrătorii de la distanță sau mobili.\n\nØ Stocarea și organizarea informațiilor : vă permit să stocați și să organizați informațiile într-un mod sigur și accesibil.\n\nØ Analiza și luarea deciziilor: vă permit să colectați, să analizați și să vizualizați datele în mod eficient pentru a ajuta la luarea deciziilor.\n\nÎn proiectul DIGITAL SKILLS TRAINING se pot înscrie și angajații din mediul privat din regiunile Sud-Muntenia și Sud-Est care își desfășoară activitatea în sectoarele economice cu potențial competitiv.\n\nCele mai multe IMM–uri care sau pronunțat în vederea necesității personalului cu competențe digitale avansate, sunt companiile din județele Bacău și Iași. Aceste două județe înregistrează împreună 60% din cifra de afaceri din regiunea de dezvoltare Nord-Est, cu o cifră de afaceri de aproape 80 de miliarde de lei din business-ul total al Moldovei. În județul Bacău activează 8.274 de companii și în Iași – 13.476 de companii, marea majoritate a acestor companii au cerințe crescute în contextul competențelor digitale a angajaților. Prin urmare, cursurile de Competențe Digitale finanțate din fonduri europene, organizate în cadrul proiectului DIGITAL SKILLS TRAINING sunt binevenite.\n\nPersoanele interesate să se înscrie la cursurile de Competențe Digitale pot completa formularul de la pagina https://www.inscriere-digital-skills.ro/",
  "metadata": {
    "original_file": "News_Iasi_0011.html"
  }
}