{
  "title": "71 de ani de la Pogromul din Iasi. Amintirea unei crime rusinoase",
  "content": "Cel mai mare masacru de pe teritoriul Romaniei. Primul masacru antisemit major de la inceputul razboiului cu URSS (22 iunie 1941). Pina la [B]14.000 de evrei ucisi[/B] la Iasi, la sfirsitul lunii iunie 1941. Sint faptele istorice care atirna in istoria orasului, scena pogromului din [B]27 – 29 iunie 1941[/B]. La 71 de ani distanta, rudele evreilor care au pierit in trenurile mortii au mers la cimitir si s-au rugat.\n\nPe 22 iunie 1941 armata romana trecea Prutul, declansind razboiul cu URSS. Iasul, oras de granita, avea o importanta comunitate evreiasca. Aproximativ jumatate din cei 100.000 de locuitori erau evrei, spune istoricul [B]Adrian Cioflanca[/B]. Pina la 14.000 dintre ei au fost ucisi la sfirsitul lunii iunie 1941.\n\nPe [I]27 iunie 1941[/I], Ion Antonescu ordona ca Iasul sa fie curatat de catre evrei. Acestia au fost adunati cu forta de pe strazi, din case, din pravalii si inghesuiti la Chestura, pe actuala strada V. Alecsandri. “Mulţi evrei au fost ucişi pe loc, acolo unde au fost găsiţi în oraş de patrule mixte compuse din soldaţi, poliţişti, gardieni şi jandarmi români, soldaţi germani şi civili mânaţi de antisemitism. Alţi evrei au fost masaţi în curtea Chesturii de Poliţie, unde s-a deschis focul în plin”, precizează Adrian Cioflâncă.\n\n«Trenurile mortii» au fost inchise ermetic si au circulat intre mai multe gari din Moldova. Trenurile erau pazite de trupe germane S.S. Nimeni nu avea voie sa se apropie de trenuri in gari, sa le dea apa sau sa le deschidă pentru a lua aer. Din cauza mirosului cadavrelor si a mizeriei rezultate ca urmare a conditiilor inumane la care au fost supusi, aproximativ 2.650 de evrei au murit de sufocare sau de sete, iar altii si-au pierdut mintile. O parte dintre ei au fost salvati in [B]gara Roman[/B] prin interventia energică a presedintei Crucii Rosii din Roman, [B]Viorica Agarici[/B], ulterior omagiata de Israel cu titlul “Drept intre popoare”.\n\n[B]Marturiile supravietuitorilor: [I]”Faceam banci din cadavre ca sa facem loc. Stateam pe morti”[/I][/B]\n\n“Eram acasă cu familia când au intrat peste noi poliţişti şi jandarmi şi am fost scoşi brutal toţi în stradă, unde erau încolonaţi şi alţi evrei pe drumul către Chestură. Nu am ştiut ce se va întâmpla cu noi până când s-a apropiat de mine un plutonier major. Mi-a tras două palme, mi-a luat ceasul de la mână şi mi-a spus «Măi jidanie, nu vei mai avea nevoie de el!». Atunci am înţeles că va urma ceva teribil”\n\n“În vagon era bălegar, iar deasupra, var nestins. Erau aproape 60 de grade Celsius. Primul mort l-am avut după o oră.”\n\n„La intrare erau militari cu însemne SS care loveau la întâmplare cu nişte bâte. Pe cine nimerea în cap nu se mai scula, iar următorii trebuiau să calce peste creierii împrăştiaţi. Am stat acolo toată ziua de 29 iunie, timp în care soldaţii au mai împuşcat pe câţiva dintre noi”\n\n“Unul dintre noi a avut ideea să facem bănci din cadavre ca să facem loc. Stăteam pe morţi.”\n\n“Nişte oameni care mă cunoşteau mi-au spus să fug repede în Păltiniş, satul meu din Suceava. Când am ajuns lângă mănăstirea Golia, m-a văzut Costică Oprea, responsabil cu bufetul de la Liceul Naţional. Era cu o echipă de poliţişti şi a strigat: «Băi, şi ăsta e jidan! Pe el, măi!»”\n\n[B]Declaratiile lui Antonescu din timpul procesului din 1946[/B]\n\nMaresalul Ion Antonescu a fost executat pe 1 iunie 1946, dupa ce in luna mai a fost condamnat la moarte de Tribunalul Poporului, in deja regimul comunist care se instaurase in Romania. La proces, Antonescu a sustinut ca responsabilitatea pentru pogromul de la Iasi ar reveni germanilor, care controlau zona de front. Totusi, istoricii au aratat ca ordinul de “curatare a Iasului de evrei” a venit direct de la Antonescu.\n\n[B]Duminica, 1 iulie, la ora 9.00[/B], la cimitirul evreiesc din Iasi va avea loc o ceremonie in memoria celor ucisi in iunie 1941.",
  "metadata": {
    "original_file": "News_Iasi_0048.html"
  }
}