{
  "title": "Va intra Romania in razboi cu Rusia?",
  "content": "Criza dinUcraina este, de asemenea, marcata de o productie sporita a naratiunilor falsemenite sa discrediteze NATO si sa submineze increderea in ea. Romania a fost,de asemenea, obiectivul unor astfel de naratiuni – sustinand ca se pregatestepentru razboi. Verici a vorbit cu seful Departamentului de Informatii siRelatii Publice a Ministerului National Aparare, Generalul Brigadier ConstantinSpinu, despre eforturile depuse de armata pentru a lupta impotriva dezinformariicare il vizeaza.\n\nIn ultimelecateva saptamani, mass-media a difuzat imagini de camioane care transportatancuri la granita nordica a Romaniei cu Ucraina. “Romania merge larazboi!”, Multi au spus: “Si aceasta este dovada!”. Care esteadevarul din spatele acestui titlu?\n\nConstantin Spinu:Aceasta nu este prima data cand am observat astfel de reactii in social media.Este suficient sa se reaminteasca primele saptamani ale pandemiei, cand Romaniaa declarat o stare de urgenta. Imagini similare au fost publicate, prezentandcoloane de vehicule pe drumurile nationale, purtand echipament militar. La aceavreme, multi au sustinut ca acestea se indreptau spre Bucuresti, pentru a punecapitala pe loc de blocare. Nu am fost surprinsi.\n\nAm fost atentila toate evolutiile si am incercat sa pastram o inregistrare a unor astfel devideoclipuri pentru a oferi o explicatie. A fost destul de usor sa leidentificam, de cand am avut toate datele in prealabil. Unele dintrevideoclipurile pe care le-am produs si au fost difuzate pe canalele oficiale decomunicare ale Ministerului Apararii Nationale au fost de cateva luni, unelechiar datand cu doi sau trei ani in urma. Evident, ele sunt prezentate caeforturi recente, puse in diferite contexte total eronate.\n\nConstantinSpinu: In fiecare an, am efectuat exercitii militare comune cu aliatii sipartenerii nostri, fie in conformitate cu Comandamentul NATO, fie in exercitiiinternationale multilaterale sau bilaterale. Acestea fac parte dintr-un programde formare care este pe deplin transparent, observand un calendar specificplanificat de mai multi ani in avans. De exemplu, acum facem pregatiri pentruexercitii care vor avea loc in 2022 si 2023. La fiecare doi ani, Romaniagazduieste exercitii la scara larga.\n\nIn 2023, Romaniaeste de asteptat sa gazduiasca exercitii in partea de nord a flancului estic alNATO. Incarcarea de exercitii si activitati comune de instruire estedistribuita uniform la nivelul Aliantei, in vederea cresterii nivelului deinteroperabilitate. NATO cuprinde 30 de state membre, astfel incat 30 deculturi militare distincte care trebuie sa fie sincronizate, inclusiv lanivelul echipelor mai mici. Vorbim despre tactici diferite, protocoale diferitecare trebuie aduse in sincronizare cu standardele operationale comune.\n\nAnul trecut amorganizat un exercitiu in Cincu si am postat de fapt imagini ale acestui exercitiu.Au existat coloane lungi de camioane care transportau echipamente militare, fieromani, fie apartinand partenerilor si aliatilor nostri, care se intorceau dela sau pe drum spre locurile anumitor exercitii in ultimii ani sau anul trecut.Deci, videoclipurile din social media sunt realizate acum mult timp si in niciun caz in contextul situatiei actuale.",
  "metadata": {
    "original_file": "News_Iasi_0023.html"
  }
}