{
  "title": "Zapodeanu i-a platit 210.000 de euro judecatoarei dintr-un proces in care a fost implicat si pe care l-a cistigat",
  "content": "Omul de afaceri Ioan Zapodeanu a cumparat de la judecatoarea ieseanca Camelia Acrasmaritei drepturile succesorale pentru un teren de 50 de hectare din judetul Olt. Latifundiarul a platit magistratului, in 2007, suma de 210.000 de euro . In acelasi timp, Camelia Acrasmaritei era tocmai judecatoarea dintr-un proces in care era implicat Ioan Zapodeanu , care se lupta cu familia Fisher pentru o mostenire fabuloasa.Cazul a fost prezentat de Tele’M, miercuri, in emisiunea Martor Incomod.\n• vinde drepturile succesorale ale unui teren de 50 de hectare din judetul Olt\n• conduce procesul in care Ioan Zapodeanu se judeca pentru averea Anisiei Fisher (aprox. 7.000 de hectare in judetul Iasi)\n• Ioan Zapodeanu a cumparat drepturile succesorale de la Anisia Sebastiana Fisher, pentru cele 7.000 de hectare revendicate, pentru numai 300.000 de lei\n• Vasilica Popescu, reprezentata familiei, l-a dat in judecata pe Zapodeanu, sustinind ca batrina nu era in deplinatatea facultatilor mintale cind a semnat actul cu Ioan Zapodeanu\n• Procesul a inceput in 2006. Zapodeanu a cistigat atit la Judecatorie, cit si la Tribunal, iar in prezent se judeca la Curtea de Apel Iasi\n• noiembrie 2006 : incepe procesul intre cele doua parti. Vasilica Popescu invoca lipsa discernamintului Anisiei Fisher , care a fost diagnosticata, inca din 1975, cu schizofrenie paranoida\n• expertiza psihiatrica este contestata de avocatii lui Zapodeanu, care cer o contra-expertiza\n• 26 iulie 2007 : judecatoarea Camelia Alexandrina Acrasmaritei vinde drepturile succesorale pentru cele 50 de hectare lui Ioan Zapodeanu\n• judecatoarea primeste 150.000 de euro, urmind ca diferenta de 60.000 de euro sa o primeasca pe 1 octombrie 2007\n• 6 noiembrie 2007 : se pronunta sentinta. Cistiga Ioan Zapodeanu , iar Vasilica Popescu este olbigata la plata a 50.000 de lei cheltuieli de judecata\n\nTele’M sustine ca magistratul respectiv a ascuns provenienta banilor in declaratia de avere depusa in 2008, pentru anul fiscal 2007. Astfel, Acrasmaritei nu ar fi scris in declaratia de avere numele lui Ioan Zapodeanu, asa cum apare in contract, ci pe cel al familiei de la care a mostenit cele 50 de hectare.\n\nReporterii au reusit sa o intilneasca, dupa mai multe incercari, pe judecatoare, care a sustinut ca nu a gresit cu nimic. Dialog judecatoare-reporter:\n\n– Nu-i nici un fel de problema?\n\n– Absolut niciun fel de problema. Nu ma intereseaza ce spun superiorii, nu am de ce sa ma abtin.\n\n– Foarte corect, sunt instante superioare care pot s-o desfiinteze daca n-am judecat-o corect.”\n\n– Domnule Zapodeanu noi am aflat ca ati cumparat niste drepturi sucesorale de la doamna judecator Acrasmaritei exact in timpul procesului cu doamna Fischer.\n\n– Eu la cat cumpar si vand credeti ca eu ii intreb cu ce se ocupa? Dar unde-i asta? Unde-i actul, unde-am cumparat?\n\n– De la doamna judecator Acrasmaritei care a…\n\n– Dar unde-i asta? Ala de la Slatina?\n\n– Da, da, ala din judetul Olt.\n\n– Da si ce-i rau in asta? Eu nu cunosc, eu nu cunosc detalii, eu nu stiu de la cine-am cumparat, pentru ca eu nu merg eu am avocati care merg.\n\n– Da, dar apareti si dumneavoastra pe incheierea actului de autentificare, semnati si dumneavoastra acolo, deci o cunosteati pe doamna judecator.\n\nTerenul, scos la vinzare cu 10 milioane de euro\n\nLa inceputul saptaminii, Ioan Zapodeanu declara ca spera sa vinda cele 50 de hectare din judetul Olt cu 10 milioane de euro. In articolul publicat in Buna Ziua Iasi se sustinea ca omul de afaceri cumparase drepturile succesorale ale mostenitorilor familiei Argesanu.\n\n“Asa este in afaceri, mai trebuie sa ai si noroc”, spunea atunci Ioan Zapodeanu.\n\nAvocatul Ionel Nechita , cel care l-a reprezentat pe Ioan Zapodeanu in emisiunea de miercuri, a spus, la un moment dat, ca acesta a avut un contract de publicitate cu postul tv “si a platit o taxa de smecher de 100 de milioane de lei vechi pe luna”.\n\nIn replica, conducerea postului Tele’M sustine ca a existat un astfel de contract de publicitate, la initiativa lui Ioan Zapodeanu, “pentru prezenta la emisiuni economice, de sport si la talk-show-uri edilitare. Omul de afaceri dorea sa isi promoveze imaginea publica pentru a putea deveni actionar la clubul de fotbal Politehnica Iasi . Contractul a fost incheiat in august 2008 , nici Tele M si nici Ioan Zapodeanu nesolicitand prelungirea acestuia. Materialele difuzate de Tele M dupa incetarea contractului si care l-au avut in centru pe Ioan Zapodeanu nu pot fi catalogate drept santaj mediatic, pentru ca s-au bazat pe declaratii si documente.”",
  "metadata": {
    "original_file": "News_Iasi_0056.html"
  }
}