{
  "title": "Duminică, are loc trecerea la ora de iarnă | Ecoul Nostru",
  "content": "Republica Moldova va trece și în acest an la ora de iarnă. Trecerea se va face în noaptea de sâmbătă, 26 octombrie, spre duminică, 27 octombrie. Acele ceasornicului vor fi date în urmă cu o oră, astfel că ora 4.00 devine ora 3.00. Deci, ultima duminică din luna octombrie va fi cea mai lungă din acest an, având 25 de ore.\n\nSchimbarea orei de iarnă și de vară presupune o ajustare cu o oră a ceasurilor în fiecare primăvară și toamnă, cu scopul de a conserva energia. Ora de iarnă este considerată ora standard.\n\nIdeea schimbării orei a fost introdusă în SUA în timpul Primului Război Mondial, cu scopul de a reduce consumul de energie, în contextul deficitului de combustibil, astfel încât vara oamenii să poată aprinde lumina mai târziu.\n\nMoldova a adoptat trecerea la ora de iarnă din anul 1979, având ca scop optimizarea utilizării luminii naturale și reducerea necesarului de iluminat artificial. Trecerea de la ora de vară la cea de iarnă se practică în aproximativ 70 de țări, respectând diferențele de fus orar.\n\nSchimbarea orei a fost intens dezbătută în ultimii ani. În 2019, Parlamentul European a votat în favoarea renunțării la schimbarea sezonieră a orei, măsura urmând să fie aplicată în 2021. Consiliul Uniunii Europene încă nu a examinat-o și, respectiv, propunerea nu a fost adoptată și nu a intrat în vigoare.\n\nPe 20 octombrie 2021, Guvernul Republicii Moldova a aprobat avizul la proiectul de lege privind renunțarea la schimbarea sezonieră a orei. Prim-ministra de atunci Natalia GAVRILIȚA a anunțat că Republica Moldova, totuși va trece la ora de iarnă întrucât Consiliul European nu a votat deocamdată măsura privind renunțarea la schimbarea sezonieră a orei.\n\nSpecialiștii avertizează că schimbarea orei poate avea efecte negative asupra organismului uman. Aceasta poate genera stări de oboseală, nervozitate și chiar depresie, iar adaptarea poate dura cel puțin o săptămână. S-a demonstrat că cei care adorm mai târziu, după ora 22.00 se adaptează mai greu.\n\nModificați ora de culcare, cu 10-15 minute mai devreme, cu aproximativ trei zile înainte de schimbarea orei;\n\nExpuneți-vă la lumină. Aproximativ 15 minute de lumină dimineața, în prima săptămână după schimbarea orei, vă poate ajuta la menținerea ritmurilor circadiene;\n\nAmânați rutina zilnică, în primele zile după schimbarea orei, cu o oră, dacă este posibil;\n\nReduceți consumul de alcool și cafea, cu câteva zile înainte și după schimbarea orei, pentru a nu vă perturba somnul.\n\nLa trecerea la ora de iarnă, ceasul este înapoiat cu o oră. Aceasta înseamnă că acum „recuperați” ora pe care ați „pierdut-o” atunci când ați trecut la ora de vară în primăvară. În timpul orei de vară, ceasul este dat înainte cu o oră – deci- pierzi o oră în acea noapte. Când treci la ora de iarnă, câștigi ora înapoi, ceea",
  "metadata": {
    "original_file": "Ecoul_Nostru_0264.html"
  }
}