{
  "title": "Instagram și presiunea socială: Cum imaginea distorsionată a frumuseții online afectează fetele tinere | Ecoul Nostru",
  "content": "Elena este angajată într-un spital privat din Chișinău și activă pe platforma de socializare Instagram de aproape doi ani. Tânăra împărtășește cu urmăritorii săi informații din pediatrie, domeniu pe care-l profesează de cinci ani. Dacă reacțiile la postările text sunt pozitive sau neutre, comentariile pe care le citește sub video-urile Reels pe care le postează sunt deseori legate de felul în care arată, sunt ofensatoare.\n\n„Nu ți-ar strica un pic de machiaj”, „Nu te-ai gândit să faci rinoplastie?”, „Ce față palidă ai, parcă ești moartă”, sunt doar câteva exemple de comentarii pe care Elena le primește de la oameni necunoscuți.\n\n„Am învățat în timp să ignor comentariile legate de fizicul meu, înțeleg că oamenii s-au obișnuit să vadă pe Instagram doar fețe perfect machiate sau fețe obișnuite ascunse sub filtre. Nu pot să zic că nu mă afectează deloc, la început chiar mă gândeam că poate ar trebui să am puțin acid în buze pentru că am buzele mici, mă întrebam dacă nu cumva nasul meu chiar e prea mare și ar trebui să fac ceva în sensul acesta”, spune Elena . Tânăra mai adaugă că cel mai frustrant e că oamenii se focusează pe felul în care arată ea la cameră și mai puțin la conținutul pe care îl livrează. „Mă întreb uneori dacă mai are sens să documentez video-urile mele, să aduc atâtea informații valoroase pentru părinți, dacă pentru o parte din comentatori contează mai mult cum arăt eu”, adaugă ea.\n\nÎn septembrie 2021, Wall Street Journal a publicat fișierele Facebook, dezvăluind că proprietarul platformei și-a efectuat propriile cercetări și a constatat că Instagram agravează problemele corporale pentru una din trei adolescente, contribuind la comparația nesănătoasă în rândul adolescenților.\n\nPentru fetele tinere, presiunea de a arăta ca influenței sau modelele pe care le urmăresc pe Instagram poate avea consecințe grave asupra sănătății lor mentale și emoționale. „In încercarea de a obține validare și apreciere din partea comunității, adolescentele sunt predispuse să își piardă̆ autenticitatea și conexiunea cu propria lor identitate, asociindu-se prea mult cu imaginile și stilul de viată̆ promovate pe Instagram. Astfel, presiunea de a arata ca influenței poate distorsiona imaginea de sine a adolescentelor și poate influenta negativ percepția lor asupra realității și a propriului corp. De asemenea, poate afecta încrederea adolescentelor in propria lor valoare și potențial, generând anxietate și stres constant”, comentează psihologa Marcelina Uncu .\n\nPlatforma însăși ar putea veni cu strategii care să combată imaginea distorsionată a frumuseții. De exemplu, ar putea promova creatori de conținut cât mai diverși, persoane care afișează realitatea fără filtre, inclusiv diversitatea corporală. Instagram ar trebui să fie transparent cu privire la modul în care algoritmii săi influențează conținutul pe care utilizatorii îl văd. De asemenea, ar putea veni cu instrumente de filtrare, așa încât utilizatorii să aibă mai mult control asupra conținutului pe care îl vizualizează. Asemenea instrumente ar putea reduce vizibilitatea conținutului care promovează standarde nerealiste de frumusețe.\n\n„Cred că totul ține de educație. Dacă oamenii ar înțelege ce impact negativ au aceste comentarii la adresa creatorilor de conținut, nu ar fi atât de răi. În cazul meu, nu doar că îmi afectează viața profesională, dar și imaginea de sine. Chiar dacă sunt o femeie adultă, aceste comentarii îmi afectează felul în care mă văd în oglindă. Sub presiunea comentatorilor, apelez și eu la tot felul de șiretlicuri care să mă pună într-o lumină mai bună, fie că e vorba de un unghi mai bun, machiaj, tot felul de trucuri care mă fac să arăt mai înaltă. Fără ca să vreau, contribui și eu la o imagine distorsionată a ceea ce sunt eu. Mi-aș dori să trăim într-o lume în care să nu-mi fie frică să apar la cameră așa cum sunt eu, cu micile imperfecțiuni care mă fac unică”, explică Elena.\n\nMarcelina Uncu ține să menționeze și despre comparația socială. Potrivit psihologei, consecințele negative ale comparației sociale și ale neîmplinirii standardelor impuse de pe Instagram pot conduce la apariția unor tulburări mentale, precum depresia și/sau tulburările alimentare ca anorexie și bulimie.\n\n„Este nevoie de educații și conștientizare pentru a promova o cultură a acceptării de sine și a respectului reciproc, in care adolescenții să își poată̆ exprima liber și sănătos propria lor identitate, fără̆ a se simți constrânși de idealuri nerealiste impuse de mediul online. De asemenea, este important să se ofere suport emoțional și psiho-emoțional adecvat adolescentelor pentru a le ajuta să-și creeze o abordare echilibrată și critică fată̆ de conținutul online, să facă față mai ușor presiunilor sociale și să își construiască̆ o imagine sănătoasă̆ și autentică despre sine”, adaugă ea.\n\nMinisterul Educației ar putea introduce module în curriculumul școlar care să abordeze subiecte precum imaginea de sine și imaginea corporală, așa cum se întâmplă în multe școli din țările europene. Aceste programe ar putea ajuta tinerii să înțeleagă și să recunoască presiunile legate de frumusețe și să dezvolte abilități pentru a naviga în mod sigur în mediul online.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul proiectului „ Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, finanțat de Agenția Franceză de Dezvoltare (AFD) și implementat în parteneriat cu UNICEF Moldova. Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al UNICEF Moldova sau al Agenției Franceze de Dezvoltare (AFD).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0088.html"
  }
}