{
  "title": "Absolvenții Gimnaziului„ Anton Crihan”, frumos petrecuți spre visele lor | Ecoul Nostru",
  "content": "Însoțită de echipa de profesori, directoarea Gimnaziului„ Anton Crihan” din orașul Sângerei, Elizaveta Curciuc frumos și-a petrecut absolvenții în drumul lungă al vieții, în afara școlii dragi. Ca mama, cu povețe de părinte s-a despărțit de elevii săi, de clasa absolventă diriginta Aliona Gorbuli. Acest amalgam de reverii școlare s-au petrecut toate în cadrul careului solemn, de rămas bun, școlii și de bun venit vacanței mari.\n\nCopiii nu au fost singuri în trăirea și împărtășirea emoțiilor lor, largi și profunde ca și noile orizonturi ale vieții care urmează să le cuprindă. Alături au fost prezenți profesorii și părinții, dar și foști absolvenți ca oaspetele de onoare, academicianul Gheorghe Duca, absolventul școlii încă 55 de ani în urmă, Galina Grăjdieru, reprezentanta SAP, Viorel Țîbîrnă, reprezentantul Inspectoratului raional de Poliție Sângerei, dar și consilierii orășenești și raionali Tatiana Luca ș i Carolina Cuznețova. Luminoasa zi cu flori și cu zâmbete, dar și cu mici tristeți de adio, școală, au fost fortificate prin discursul cald, de evaluare a succeselor elevilor școlii, ținut de directoarea gimnaziului: ,„Astăzi se încheie decât anul școlar .Programul de învățare continuă toată viața . Deci pentru cei 27 de absolvenți care își iau zborul din școală programul de învățare va continua, iar povețele profesorilor care v-au învățat, a dirigintei voastre vor continua să vă înalțe zborul în timp”, i-a încurajat directoarea.\n\nCa de fiecare dată ,fostul absolvent, marele om de știință ,Gheorghe Duca nu a venit cu mâna goală. A venit cu daruri de carte românească, cu daruri de bani, dar și daruri sufletești, pentru absolvenți și pentru toți profesorii care mențin atât de vie făclia cunoașterii în școala lui dragă:„ Ader la cele relatate de doamna directoare. Drumul în viața, cel de după școală nu va fi unul ușor. Nu a fost ușor, nici al nostru, absolvenții de altă dată. Dar a fost unul bun căci toți am găsit luminița de la capătul tunelului. Și bine am găsit-o și aceasta doresc fiecărui absolvent. ”\n\nIndemnul ex-președintelui Academiei de Științe din Moldova Gh. Duca către absolvenți este o luminiță la capătul tunelului la care trebuie să ajungă toți:și absolvenții de 50 de ani în urmă și cei ai promoției 2023-2024, susținerea integrării R. Moldova în Uniunea Europeană.\n\nPrin performanțele școlare obținute absolvenții „Anton Crihan” demonstrează că sunt pregătiți pentru acest examen, de integrare a țării noastre, cu aportul fiecărui și cu acordul fiecărui. Absolventa Natalia Butnaru a ridicat Premiul Mare, pentru performanțe școlare. Mirela Urecheanu a câștigat Trofeul „Gimnazista anului”, urmată fiind la cunoștințe și implicare de Valeriu Fotescu, Maria Morcov și alți colegi. Gimnazista Olivia Cibotaru a fost apreciată drept șefă de promoție, fiindu-i oferit trofeul respectiv. Școlăreii care urmează treptele gimnaziale sunt la fel de buni. Mai mult de 60 de copii au fost stimulați cu Diplome de merit pentru media bună la știință de carte, mai mare sau egală cu nota 9. Părinții, prin mesajul mamei Vera Cibotaru au exprimat mulțumiri pentru frumosul și eficientul parteneriat pe care-l au cu școala întru obținerea unor copii și generații de educație aleasă, cu cei șapte ani de acasă și cu cei ai școli i în drumul vieții lor. După cum a menționat directoarea, „călătoria prin viață fără dascăli nu are rost”, absolvenții s-au închinat profesorilor cu flori de profund mulțumesc, inclusiv dirigintei lor, inclusiv directoarei, întregii echipe a gimnaziului care au făcut viața lor de elev în școală frumoasă. A răspuns și clopoțelul cu ultimul sunet pentru absolvenți , dar și cu un semnal că viitorul e larg și senin pentru ei, pentru că sunt elevii, urmașii lui Anton Crihan. Pentru ei speranțele sunt peste drum, bucuriile peste deal. Alegerea știu a o face, a avut cine-i ghida.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0358.html"
  }
}