{
  "title": "Adevărata democrație nu se construiește cu mănuși albe | Ecoul Nostru",
  "content": "Avem nevoie de democrație cu ghimpi. Spun aceasta deoarece atunci când domnul Vasile Bolea a sosit de la Chișinău după întâlnirea cu Șor în Israel, a doua zi trebuia să fie scos în afara Parlamentului. Doamna Guțul , atunci când a sosit de la Moscova, unde a dat mâna cu Putin, trebuia să fie întâmpinată la aeroport, nu cu flori și muzică, dar cu brățară și pusă în dubă.\n\nEste normal poate ca guvernarea noastră să se laude cu drumuri bune, cu sate europene , inclusiv prin Proiectul „Sat European”. Tare bine ar fi să se laude și câți hoți, trădători de țară ,vânzători de voturi a pus la răcoare. Dacă poate nu ajung locuri în penitenciare, să construiască pușcăria planificată demult.\n\nÎmi amintesc bine încă în secolul trecut Winston Churchill a spus că democrația nu este cea mai bună, dar omenirea încă nu a descoperit altă formațiune mai bună. Dacă cândva va fi descoperită o altă formă de construcție a societății, lumii apoi ea s-ar denumi tot democrație., numai că democrație cu ghimpi. Să fie înțepați cei care încalcă lege. Pe cei care sunt aleși în parlament pe lista unei formațiuni politice. Apoi îi vezi ori independenți, ori în alte formațiuni, trădând. Acestea trebuie scoși din Parlament. În locul lor să vină alții pe liste, cu lecția în față și însușită. Așa să se procedeze și cu aleșii locali. Ar trebui de reexaminat și legea Cu privire la partidele politice. Așa nu se mai poate. În curând în Republica Moldova vor fi mai mult de 100 partide. Acum este ușor a construi un partid. Doi frați, cinci nepoți , doi cumetri și partidul este făcut. E mai greu să alegi președintele partidului decât să-l construiești. În situația când avem atât de multe partide, când vin alegerile cetățenilor le vine dificil, neștiind pe cine să voteze. Am mai spus cu alte ocazii, în țara noastră mică ar trebui să fie un număr mic de partide – șapte – nouă partide doctrinare, bine puse la punct și înțelese de alegători. Este de la sine de înțeles că e mai ușor de ales din nouă partide, decât din puzderia de partide câte sunt la noi la ora actuală. Nu trebuie de uitat că în anul 2025 vom avea alegeri parlamentare. Tocmai acum este nevoie de o adevărată democrație, cu ghimpi, cel mai bun sistem.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0076.html"
  }
}