{
  "title": "Taisia Panfilov: Întâmpin sărbătoarea profesională cu bucurie și speranță | Ecoul Nostru",
  "content": "În ajunul Zilei Pedagogului am invitat la discuție cu redacția ”EN” pe Taisia Panfilov, pedagog-pensionar, cu un palmares de 45 ani în domeniul educației care a trăit istoria vie a școlii naționale de la 1949 până în zilele noastre. S-a născut la Țânțăreni în 1935, în 1942 a intrat în clasa 1, în 1949 a intrat la anul 1 la Școala Pedagogică din Orhei. A predat în școala primară la Cărpineni, raionul Hâncești apoi la Țânțăreni. Din 1957 se află la Chișinău unde a început activitatea ca profesoară de limbă și literatură română la Școala moldovenească nr. 22, acum actualul liceu ”Natalia Dadiani” unde până la atingerea vârstei de pensionare a fost timp de 35 ani directoarea instituției respective. Remarcăm că școala condusă de Taisia Panfilov a avut un efectiv de până la 4000 elevi. Erau clase marcate cu litera M și T. La pensie – din 1989 dar nu a întrerupt relațiile cu școala unde a muncit, dar nici cu baștina.\n\n– Dnă Panfilov, am impresia că pedagogia este opțiunea oamenilor foarte pasionați…\n\n– Cred că da. Dar aș mai spune că și opțiunea celor cu chemare de la Dumnezeu. Trei meserii –preoția, pedagogia și medicina sunt cu chemare de la Cel de Sus. Dacă nu ai asemenea chemare nu ai ce căuta în școală. Dar, trebuie să vă spun că încă de mica visul mi-a fost să fiu învățătoare. Tatăl meu, Iosif Pranițchi a fost dascăl la biserica din sat, a fost trimis de către mitropolie, fratele meu începu studiile la seminar, dar din cauza revenirii frontului în 1944 nu și-a putut continua studiile și a revenit acasă. Ocazia să devin pedagog a apărut în 1949 când am dat documentele la Școala Pedagogică din Orhei. Am intrat fără examene fiindcă eram eminentă. Tot cu eminență am și absolvit –mai întâi Școala Pedagogică apoi Universitatea la studiile fără frecvență. Și dacă a venit vorba de pasiune-pedagogul cât muncește –învață.\n\n-După ideie ați început a preda de la 14 ani…\n\n– Am dat documentele la 1 iulie 1949 după care ne-au convocat la câteva zile să ne spună că după 1 septembrie vom preda deja în școli la clasele primare. Dar, la 6 iulie am văzut coloanele de mașini ”Studebaker” cu deportați și de spaimă am fugit acasă. Știam că familia noastră trebuia să intre în categoria deportaților și mă temeam să rămân singură. Spre fericire mama și fratele n-au fost acasă în ziua de pomină astfel un timp ne-am ascuns la rude. La Școala Pedagogică între timp și-au schimbat părerea, astfel după 1 septembrie ne-au lăsat să studiem la staționar. Dar de la 14 ani a început să predea Tamara Arhipova-Tacu, învățătoarea noastră din sat a cărei părinți au fost deportați. Au salvat-o de deportare faptul că era căsătorită încă până la acea fatală noapte de 5 spre iulie 1949.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0676.html"
  }
}