{
  "title": "Era de parcă învățam să merg din nou”. Recuperarea victimelor distribuirii imaginilor intime fără consimțământ | Ecoul Nostru",
  "content": "Violeta era studentă în Franța când a decis să își facă un cont pe o platformă online de tip abonament unde creatorii de conținut pot publica materiale exclusiv pentru fanii lor, inclusiv conținut intim. A făcut-o asumat și era conștientă că va fi o activitate temporară, atât cât să îi acopere o parte din cheltuielile de chirie pe perioada examenelor.\n\nDupă două luni și-a șters contul, însă anul acesta, la distanța de trei ani, i s-a întâmplat o situație care a tulburat-o din rădăcini. În luna iulie, a observat pe ecranul telefonului o notificare care o anunța că un cont cu numele ei a început să o urmărească pe Instagram. Avea poza ei de profil. Era un cont privat, așa că a trimis cererea de urmărire imediat. Credea că e o glumă proastă și cineva dintre prietene o tachinează sau îi face o farsă. Peste trei ore persoana din spatele profilului fals i-a acceptat cererea, iar ce-a descoperit a lăsat-o fără cuvinte.\n\n„Am început să tremur. Erau poze vechi cu mine, de acum patru ani, în ipostaze intime. Nu înțelegeam cum au ajuns acolo, contul meu pe acea platformă fusese șters demult, am fost activă acolo doar câteva luni. Cel mai tare însă mă speria gândul că acel cont avea în lista persoanelor pe care le urmărește oameni din familia mea, colegi de muncă și de liceu. Era clar că în spatele acelui cont se afla cineva care mă cunoaște bine”, povestește Violeta.\n\nDin disperare, Violeta i-a trimis câteva mesaje în care implora persoana din spatele contului să șteargă conținutul postat, inclusiv propunându-i bani. „Se simțea că intenția e să mă facă să-mi pierd mințile. Vedea mesajele mele, dar nu răspundea cu zilele, timp în care tot mai mulți oameni din anturajul meu vedeau acele poze. Prietenele mele au început să raporteze contul, îndemnau și pe alții să o facă, dar contul nu dispărea”, spune ea.\n\nÎn cele din urmă, după o săptămână, a primit un mesaj care suna aproximativ așa – „vei plăti pentru toate greșelile din viața ta”, iar ulterior contul a fost șters. Violeta spune că a simțit greutatea acelei săptămâni de parcă ar fi ținut un an. A avut susținerea prietenelor ei, însă replicile venite din partea membrilor familiei sale au rănit-o mult. A slăbit trei kilograme într-o săptămână, a avut stări continue de vomă, greață.\n\n„Simțeam vinovăție pentru decizia de atunci, de a apela la această metodă, dar și mai mult mă învinovățeam că am în anturajul meu oameni care sunt gata să se răfuiască în așa mod, de parcă ar fi judecători sau Dumnezeu”, spune ea.\n\nRecuperarea a fost una grea, a refuzat să fie activă pe Instagram, a evitat participarea la evenimentele familiei, ieșiri în oraș. Peste două luni, a început ședințele la terapeut. „Era de parcă învățam să merg din nou. Treptat am început să împart cu oamenii care mă urmăreau lucrurile frumoase pe care le întâlneam pe stradă, în drum spre muncă, pentru că sunt pasionată de fotografie, apoi mi-am făcut curaj să postez și câte o poză cu mine, ocazional. Asta era cel mai greu, de fiecare dată când publicam o poză cu mine, mă întrebam: oare oamenii care văd pozele cu mine, își aduc aminte de acele poze în ipostaze intime? Deși nu eram complet goală în acele poze și nici nu aveam motive adevărate să îmi fie rușine de ele, argumentele logice erau mai puțin puternice decât emoțiile și valul de rușine”, adaugă ea.\n\nÎn unele zile speră să afle cine a stat în spatele acelui cont, în altele reușește să uite complet de acest eveniment. Totuși, spune ea, rare sunt zilele când nu își amintește, când nu e afectată de remușcări, vinovăție și rușine.\n\nAm vorbit cu psihoterapeuta Marcelina Uncu despre cele mai frecvente reacții emoționale și psihologice ale victimelor distribuirii imaginilor intime fără consimțământ. În primul rând, apare frica și anxietatea, spune ea. Victimelor le este frică pentru siguranța lor personală. Acestea se confruntă cu teama de judecată socială și preocuparea constantă că imaginile vor fi văzute de persoane cunoscute sau distribuite mai departe, îndeosebi în cazul în care distribuirea fără consimțământ este însoțită de hărțuire sau amenințări. De aici, încep să apară tulburările de somn, coșmarurile, insomniile, somn neliniștit, iar acesta aduce cu sine treziri frecvente și bruște.\n\nLa fel, scade stima de sine a victimelor, acestea încep să se retragă din cercurile sociale, reducând interacțiunile cu ceilalți (rude, prieteni, colegi etc.). Apoi, din motiv că victimele simt multă vină și rușine, ele pot ajunge la episoade depresive severe și chiar să aibă gânduri și idei suicidare.\n\nMulte victime pot dezvolta simptome de tulburare de stres post- traumatic (PTSD), cum ar fi flashback-uri constante ale evenimentului, hipervigilență și dificultăți de concentrare.\n\nCe îi motivează pe agresori să recurgă la astfel de acțiuni?\n\nCel mai întâlnit motiv de ce unii oameni recurg la astfel de acțiuni, este supărarea, furia, frustrarea. Adică, agresorul are o necesitate de răzbunare din varii motive, de exemplu, o despărțire sau simte o nedreptate care vrea să fie pedepsită. De obicei, acești oameni sunt imaturi emoțional, și pentru că nu pot gestiona matur emoțiile lor de furie, frustrare, nemulțumire, ei recurg la comportamente de acest gen.\n\nLa fel, oamenii care au o nevoie foarte ridicată de validare socială, care vor să fie văzuți, apreciați, pot recurge la astfel de abuzuri, pentru a obține aprobare sau statut din partea unui grup social, considerând că acest comportament le oferă o poziție de superioritate.\n\nAgresorii care recurg la distribuirea imaginilor intime pot fi adesea persoane cu trăsături narcisiste sau cu tulburări de personalitate antisocială. În primul caz, acești oameni se consideră cei mai importanți și corecți și nu simt empatie față de victime. În al doilea caz, sunt persoanele impulsive care nu au nicio remușcare și pot manipula abuziv pe ceilalți.\n\nTot ce au în comun aceste persoane este lipsa de empatie, ei nu pot să înțeleagă și nu le pasă de suferința emoțională pe care o provoacă victimelor.\n\nProcesul de recuperare psihologică pentru cineva care a fost expus în mod abuziv online\n\nProcesul de recuperare psihologică este necesar să fie primit din mai multe direcții, și anume:\n• Consiliere juridică – persoana are nevoie de cineva să o ajute să înțeleagă drepturile sale, să denunțe agresorul (dacă îl/o cunoaște), și plus să gestioneze informația distribuită pe rețele pentru a fi eliminată.\n• Participarea în cadrul unui grup de sprijin în care victimele pot să se împartă cu experiențele trăite, sentimentele, fricile, stările și să se simtă ascultate, auzite și acceptate.\n\nAcest articol a fost realizat în cadrul proiectului UNICEF „Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, implementat de Asociația Presei Independente, cu suportul financiar al Ministerului pentru Cooperare Economică și Dezvoltare al Republicii Federale Germania, prin intermediul Băncii Germane de Dezvoltare (KfW). Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al donatorilor.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0003.html"
  }
}