{
  "title": "Oamenii trebuie să se imunizeze pentru siguranța lor, cât și a celor din jur | Ecoul Nostru",
  "content": "COVID a revenit în forță și în raionul Sângerei. Centrul de Sănătate Publică din raionul Sângerei anunță că în ultimele săptămâni, incidența îmbolnăvirilor cu tulpina dominantă Omicron, pe teritoriu raionului este în creștere, fiind atribuit indicatorul epidemiologic „ CODUL PORTOCALIU”.\n\nConform informației directorului Centrului de Sănătate Publică Sângerei, Gheorghe Balea, din data de 03 august 2022, pe parcursul ultimei săptămâni, în raionul Sângerei au fost înregistrate 145 cazuri noi confirmate de COVID -19, au fost efectuate 365 de cazuri și înregistrat un deces.\n\n„În raion incidența prin îmbolnăvire constituie 178 cazuri la100 mii de populație, fiind înregistrate 145 cazuri de boală. Numărul persoanelor infectate cu COVID- 19 e în creștere. Aceasta se întâmplă din cauza scăderii nivelului de anticorpi la persoanele care au fost deja bolnave, a nerespectării măsurilor de protecție, dar și a ratei scăzute de vaccinare. În prezent, rata de vaccinare în raion este de – 18,5% procente, deși ar trebui să ajungă la 70%. Se atestă majorarea numărului de îmbolnăviri în primăriile orașului Sângerei – 66, Chișcăreni – 17,Bilicenii Veci- 8, satul Rădoaia etc.\n\nRecent, ne-am întrunit în ședința Comisiei Extraordinare de Sănătate Publică, unde am adoptat hotărârea privind măsurile suplimentare de sănătate publică și de protecție aprobate pe teritoriul raionului. Astfel, CESP Sângerei a venit cu următoarele măsuri de protecție contra COVID-19:\n• se reiterează obligativitatea portului măștilor de protecție în toate instituțiile medico-sanitare publice și private de pe teritoriul raionului;\n• portul măștilor este obligatoriu și în toate spațiile închise, centre comerciale și magazine alimentare, în transportul public, ca element de protecție, responsabilitate individuală și comportament decizional preventiv, inclusiv pentru persoanele imune compromise și comorbidități;\n• se atenționează populația privind vaccinarea anti COVID-19 în scopul sporirii ratei de vaccinare și a potențialului imunitar colectiv”.\n\nMedicii raionului continuă să facă față numărului de solicitări și îndeamnă oamenii să se imunizeze pentru siguranța lor, dar și a celor din jur.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0489.html"
  }
}