{
  "title": "Au descoperit bogățiile culturale ale Muzeului de Istorie și Etnografie din Sângerei pe timp de noapte | Ecoul Nostru",
  "content": "Sâmbătă, 18 mai, a fost o noapte magică și muzeul se dedică publicului care se interesează de muzeu. Agitație și multă lume a fost anul acesta la Noaptea Europeană a Muzeelor din orașul Sângerei. Vizitatorii au descoperit bogății culturale ale muzeului pe timp de noapte, vorbesc despre cei care au participat, un eveniment ce promovează identitatea noastră europeană, celebrează patrimoniul și oferă experiențe educative, culturale și cognitive publicului de toate vârstele. La eveniment au participat Veronica Serbușca, vice-președintă a raionului, Arcadie Covaliov, Primarul orașului Sângerei și satului Vrănești.\n\nCu ocazia celei de-a XX-a ediții a Nopții Europene a Muzeelor, Muzeul de Istorie și Etnografie din orașul Sângerei, și-a deschis larg ușile, sâmbătă, 18 mai curent, pentru ale oferi vizitatorilor o experiență culturală memorabilă.\n\n„Am ținut cu tot dinadinsul să-i dăm acestei sărbători și în raionul nostru notorietatea pe care o merită, pentru că de-a lungul multor ani am avut impresia că muzeele și muzeografii au fost lăsați foarte departe de atenția celor care stau la cârmă. Orice om cu viziuni moderne știe și cunoaște că muzeele sunt instituții culturale și educaționale de primă importanță,” menționa în debutul evenimentului Valeriu Rusu, șeful Secției Cultură Sângerei.\n\nȘi în acest an Muzeul de Istorie și Etnografie din orașul Sângerei a venit cu un program cultural divers, dar și cu expoziții inedite. Vizitatorii au asistat la ateliere de creativitate, expoziții de decorațiuni și vestimentații militare, polițienești, recitaluri de muzică susținute de artistul Anatolie Latîșev și interpreta Gabriela Hîrbu.\n\nImpresionată de cele văzute la muzeu Veronica Serbușca, și-a exprimat emoțiile estimând: „Prin acest eveniment, ne simțim parte a Europei. Mi-a plăcut mult ideea, cum a fost organizat evenimentul. Este un pas enorm spre o dezvoltare culturală. Țin să mulțumesc echipei muzeului, tuturor celor care contribuie la păstrarea și îmbogățirea potențialului nostru cultural. Am trăit emoții profunde luând cunoștință de expozițiile din muzeu. Am făcut o incursiune în istoria ținutului nostru, a patrimoniului cultural. Am aflat unele amănunte pe care nu le știam. Îndemn cetățenii raionului să viziteze Muzeul de Istorie și Etnografie, să se familiarizeze cu tezaurul pe care îl are. Or, numai cunoscându-ne istoria avem un viitor. Atmosferă deosebită, întâlnirea cu exponatele, dar și accesul gratuit, toate au fost pe gustul nostru.”\n\nDupă cum menționam mai sus, programul din Noaptea Europeană a Muzeelor a cuprins o varietate de evenimente, printre care vizitarea expozițiilor permanente și temporare ale muzeului, proiecte inovatoare realizate de elevii talentați din instituțiile de învățământ din oraș, precum și expoziții și activități speciale organizate în parteneriat cu alte instituții culturale și educaționale.\n\nPrimarul Arcadie Covaliov, prezent la eveniment a declarat: „ Sunt fericit de această bijuterie a noastră, sunt mândru să pășesc pragul acestei instituții și să admir sălile, crearea acestui spațiu urban autentic, de agrement și socializare. De rând cu sutele de muzee din țară și din Europa, avem și noi posibilitatea de a sărbători Noaptea Europeană a Muzeelor într-un spațiu muzeistic modern. Or, nu știu dacă mulți dispun de un atelier precum este la noi. Noi, avem un muzeu de elită. Un muzeu, în care poți să intri oricând, poți să te familiarizezi cu istoria orașului, poporului, a neamului nostru.\n\nGrație muncii asiduii ale directorului Radu Marandiuc, minunatei echipe a muzeulu,i avem posibilitatea a ne teleporta în trecut. Experiențe inedite trăiesc ori de câte ori trec pragul muzeului dar mai cu seamă astăzi, este un eveniment deosebit, un eveniment cultural. Bine ați venit în Centrul Europei, la Noaptea Europeană a Muzeului din orașul Sângerei!”.\n\nRadu Marandiuc, directorul Muzeului de Istorie și Etnografie Sângerei a menționat: „ Am organizat în fiecare an un program special pentru publicul larg. La fel și în anul curent, când suntem la cea de-a XX-a ediție. Numărul de vizitatori este în creștere de la an la an. Pentru că anume de Noaptea Muzeelor, aici se întâmplă o altă interacțiune a tot ce înseamnă muzeu, istorie, patrimoniu cultural… Ne-am străduit și mobilizat anul acesta pentru a aduce fanilor expoziții, intervenții culturale, proiecții, prezentări, ateliere etc. ca să ni se alăture cât mai mulți pentru ca împreună să ținem națiunea trează și receptivă la cultură. Ziua Europeană a Muzeelor este ziua când facem niște bilanțuri muzeistice. Muzeul este o istorie a oamenilor, a purtătorilor acestei culturi.\n\nMuzeul din Sângerei se numără printre cele mai importante instituții muzeale din raion., atât din punct de vedere al patrimoniului său, cât și al prestigiului. Expoziția permanentă a muzeului este proiectată și realizată de un grup de specialiști care, au ales o prezentare pe baza unei tematici științifice, conform criteriului cronologic tematic, pe epoci istorice, susținută de forțe evocatoare a exponatelor, a mărturiilor originale reprezentative din patrimoniul istoric și arheologic muzeal. Muzeul deține piese valoroase de patrimoniu a căror tipologie diversificată surprinde profilul orașului și raionului de-a lungul secolelor, din erele preistorice până în prezent, atestând habitatul uman, fapte, evenimente și portrete de personalități. Alături de exponatele adunate de prin familiile din oraș, raion, sălășluiește și un costum donat de artistul Anatolie Latîșev de la regretatul Nicolae Sulac, exponat cu care se mândrește îndeosebi muzeului. Marea majoritate a exponatelor sunt obiecte uzuale, folosite în viața de zi cu zi de către străbunii noștri. ”\n\nVeaceslav Bigbaev, este omul de valoare, de știință, muzeograful, cel care de mai mulți ani se ocupă cu săpăturile arheologice.\n\n„Am revenit la baștină și cu mare plăcere am acceptat să fiu angajat la Muzeul de Istorie și Etnografie din Sângerei. Efectuăm săpături arheologice în raion și nu numai. Astăzi vă veți familiariza cu unele exponate găsite în urma săpăturilor în localitățile raionului. Săpăturile continuă. Or, trebuie să ne grăbim, căci aceste capodopere dispar cu timpul. Noi suntem o țară agrară, trebuie să avem grijă de patrimoniu.”\n\nTotodată, vizitatorii au avut oportunitatea de a participa la diverse activități interactive, precum expoziții de artă, ateliere de creație , donații a articolelor de valoare și multe altele. Printre cei care au făcut donații în seara evenimentului au fost Anatolie Popescu și Gheorghe Hadârcă.\n\nVizitatorii au spus că ar dori asemenea evenimente culturale să fie organizate mai des.\n\n„Mi-a plăcut forte mult Seara Muzeelor. Mi-a plăcut foarte mult vestimentația de pe timpurile mai îndepărtate. Cred că nu sunt unica care este uimită de expozițiile muzeului nostru”.\n\n-Vă simțiți parte a Europei prin acest eveniment?\n\n„Desigur. Este un pas enorm pentru a ne regăsi în familia civilizată, acolo ni-i locul. Trebuie doar să ne deșteptăm. Să susținem în toamnă referendumul”.\n\nEvenimentul a culminat cu recitaluri d muzică de calitate, susținute de Anatolie Latîșev și Gabriela Hârbu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0596.html"
  }
}