{
  "title": "La un an de la investirea în funcţie | Ecoul Nostru",
  "content": "La 7 iulie, curent, s-a împlinit un an de zile de când preşedintele raionului Vasili MARANDIUC a fost oficial investit în această funcţie. Consiliul raional prin votul cetăţenilor a intrat în componenţa actuală în rolul său de legiuitor raional şi de ghid al direcţionării banilor publici către interesele strict stringente ale cetăţenilor şi instituţilor publice, susţinerii cursului ce asigură prosperarea raionului.\n\nDomnule preşedinte, la un an de muncă şi implicare în administrarea raionului, am vrea să vă întrebăm : care dintre paşii propuşi şi asumaţi la acest început v-au reuşit ? \n\n „Un an de zile într-o nouă funcţie şi încă de asemenea anvergură nu este îndeajuns, şi nici suficient ca să ai esenţial ce acumula şi pune pe tapetul realizărilor. Dar să fiu înţeles corect, acesta nu este nici motiv pentru a nu reuşi. \n\n Eu cred ,după toate căutările , zbuciumul sufletesc, cel mai reuşit pas făcut este că am obţinut, eu şi cei din anturajul meu, să uităm de ce culoare politică suntem, din ce partid politic provenim. Pornim de fiecare dată în ceea ce facem de la problemele cetăţenilor, oamenilor comunităţilor raionului . Cetăţenii care din prima zi, de la instituirea mea în funcţie, vin la audienţă simt lucrul acesta. Ei recunosc că atitudinea faţă de ei şi nevoia care le apăsă viaţă sau le curmă viitorul este cu totul alta. Pe nimeni nu ignor şi nu am de gând să tolerez aşa ceva nici din partea colegilor mei. Primordială este problema oamenilor, mai cu seamă că persoanele vin din satele îndepărtate ale raionului, roagă să fie primiţi la audienţă din neputinţa de a mai crede în altcineva care i-ar putea ajuta. \n\n Atmosfera că am uitat care şi de ce culoare politică suntem se simte şi în lucrările şedinţelor , consilerilor raionali, primarilor. \n\n Consilierii sunt de culori politice diferite, dar lucrează în bună colaborare, aprobă decizii comune. Ei adoptă proiecte, susţinând prin ele interesul insituţiei, al copiilor, al comunităţii care are nevoie să fie sprijinită prin acordul formului legislativ raional. \n\n Ţinând cont de problemele cetăţenilor noştri din diferite localităţi ale raionului, pe lângă faptul că le-am soluţionat, împlicăndu-mă, am dăruit şi am insuflat încredere oamenilor. Este posibil acest lucru dacă nu eşti indiferent şi îţi pasă de cetăţenii şi semenii tăi. Primesc pe orice cetăţean în fiecare zi în audienţă. Am rămas şocat când cetăţeni din satele Petrovca, Grigoreşti şi alte localităţi mi-au spus, venind la audienţă, că timp de trei ani de zile au umblat pe drumuri ,cerându-se în…\n\nContinuarea o citiți în nr. 29 din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0732.html"
  }
}