{
  "title": "Feeria dansului la Sângerei | Ecoul Nostru",
  "content": "Secția raională de Cultură a organizat la finele săptămânii Festivalul – concurs raional de dans al colectivelor, studiourilor, grupurilor de dansatori cu genericul „Feeria dansului”. Colectivele artistice din localitățile raionului și-au dat întâlnire,măsurându-și și comparându-și măiestria în dans în Piața centrală a orașului Sângerei.\n\nDans cu dans ei au creat un spectacol – feerie, captivant pentru toți cei ce au savurat din ritmurile de dans, din coreografia fiecărui colectiv și din ritmul muzicii. Aceștia au fost părinții și bunicii copiilor dansatori, coreografii, invitații de onoare, juriul, primarii care au susținut colectivele sale și spectatorii care oprindu-se în loc savurau din minunea dansurilor populare și a celor moderne. A fost un spectacol de mare înălțime culturală, de pace sufletească și cerească.\n\nPotrivit președintei juriului Tamara Deleu „la Festivalul dansului au participat 12 colectivele din localitățile raionului și casele de cultură unde se practică dansul. Colectivul„ Brâuleț” al Casei de Cultură „Nicolae Iorga”, colectivul „Brâuleț” al Casei de cultură Cubolta,(Coreograf Alexandru Balanici,) trei colective„ Stejărel”, 60 de dansatori, din satul Prepelița,(Coreograf Simion Chiriac), două colective „ Andrieș” ale Liceului „Olimp”(coreograf Andrian Chiriac),dansatorii satului Chișcăreni și ai Centrului de resurse pentru Tineret și Copii din Alexăndreni „Speranța”( coreograf Igor Filarovschi,),ansamblul Casei de Cultură Heciul Nou „Hecenii” (al doilea colectiv, coreograf Ștefan Chironda), grupul „Cuconițele” din satul Copăceni,( coreografă Victoria Butnaru), Ansamblul„ Vatra satului” din Bilicenii Vechi( coreografă Viorelia Proca), Show-balet„Graff” din or. Biruința( coreografă- Iulia Trifaniuc). Fiecare dintre ei au pus în lumină frumusețea mișcării în dans și au creat feeria dansului aici, la Sângerei. Noi, echipa de jurați am recompensat dăruirea și talentul lor prin Diplome de merit și premii bănești a câte 400 și 600 lei”.\n\nCurajul că sunt cei mai buni dansatori, pregătiți de coreografi – ambasadori a venit din partea invitaților de onoare, Veronica Serbușca, vice-președinta raionului și Arcadie Covaliov, primarul orașului care a găzduit evenimentul.„ Festivalul dansului la Sângerei se înscrie perfect în contextul când lumea mondială și noi cu toții în această duminică marcăm Ziua Mondială a Dansului. Vă onorez participarea prin a spune că suntem mândri de nivelul dansului promovat în raionul nostru și de faima care o purtați prin dans raionului la festivalurile și concursurile la nivel național și în afara țării”, a susținut participanții vice-președinta.„Sunteți mesagerii noștri oriunde pe unde vă duceți și prezentați lumii feeria dansului. Aduceți pacea prin dans, promovați frumosul și cultura prin dans, aduceți bucuria de a dansa în inimile oamenilor. Meritați să avem aici, la Sângerei, nu numai la „Românii au talent” un Golden Buzz, să cadă peste fiorul dansului dăruit de fiecare colectiv feeria butonului de aur, aprecierea supremă a muncii în dans și a dragostei de dans, cum cu toții o aveți și o dețineți, a spus primarul invitat.”\n\nDăinuirea dansului la Sângerei au marcat-o participanții, dar și prezentatorii acestui minunat spectacol Anastasia și Valeriu Rusu. Ei au pus accentele pe toate nuanțele, pe talentul coreografilor care au creat și generat feeria dansului în această duminică de pomină la Sângerei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0602.html"
  }
}