{
  "title": "Școala muzicală din Sângerei șa 60 de ani | Ecoul Nostru",
  "content": "După absolvirea colegiului de muzică „Ștefan Neaga” din Chișinău, am fost repartizat la școala muzicală din orașul Fălești. După un an de activitate, revenind în concediu Mihai MURZAC, șeful Direcției Cultură, îmi propuse să revin la baștină, să fondăm orchestra de muzică populară.\n\nAcest lucru devenea posibil doar cu acordul celor de la ministerul de resort. Pe atunci șefa secției de cadre era A. ZAPLECINAIA- doamna de fier îi mai spuneau. A căzut de acord să mă transfer la Sângerei cu condiția, să deschid școala muzicală. Anterior am deschis școala de ar6te la Ungheni, pe atunci subordonat Făleștilor.\n\nMihai MURZAC cu bucurie și entuziasm a pornit acest proces. Aproape un an a trebuit să treacă până să punem stăpânire pe luminița din capătul tunelului. Am așteptat să se finiseze lucrările de reparație la o clădire din preajma cârmuirii colhozului care trebuia, de fapt, să fie pentru Arhivă. Când am primit-o, primii am călcat pe podelele proaspăt vopsite. Apoi a trebuit să procurăm instrumente: pian, acordeon, baian și principalul era admiterea primilor elevi.\n\nPe atunci în Sângerei erau doar două persoane cu studii muzicale: regretatul Nicanor RUSU și Mihai UNGUREANU, profesorii de pian și vioară veneau din municipiul Bălți.\n\nDupă câteva consultații cu cei care urmau să susțină examenul de admitere. Comisia din componența căreia făceau parte M. MURZAC, șeful direcției, Ala PANTELEEVA, reprezentanta Komsomolului, Izioslam MAIAROZICI, profesor de vioară, Dumitru GOIA, proaspăt student la Conservatorul din Leningrad, Nicanor RUSU, profesor de baian, Mihai UNGUREANU, profesor de acordeon. Doritori s-au dovedit a fi foarte mulți. Printre primii au fost admiși Eleonora GOIA, Anatolie CUCOȘ, Sergiu MUSTAȚĂ, Constantin, Iulia și Emil DROSU, Claudia LEBEDEVA, Simion BRITVA, Mihail MEDINSCHI…\n\nDe la început am avut ca obiectiv doar să deschid școala pentru a avea dreptul să revin acasă. Intenționând să construiesc casă, să mă căsătoresc, având serviciu la Casa de Cultură, grădiniță, practicând lăutarii, numai de șefie nu-mi ardea. Acceptând funcția de director, trebuia să abandonez celelalte funcții…Așa că primului care mi-a ieșit în cale i-am transmis procesul verbal și cheile de la școala muzicală, rămânând doar profesor de acordeon. Această funcție a exercitat-o o persoană destul de contradictorie, care a redus cu mult profesionalismul în școală. Mihai MURZAC fiind promovat în funcția de director al colegiului din Soroca, am fost invitat să predau acolo acordeonul și să conduc orchestra de profesori. Căsătorindu-mă, am revenit după doi ani la Sângerei. Am mai activat câțiva ani la școala muzicală, însă atmosfera care domnea acolo, m-a făcut să mă retrag. Port și astăzi în suflet acel început promițător de atunci, acea atmosferă care mă înnobila pe drumul spre marea muzică, de calitate. Sunt sigur că elevii care, au frecventat această instituție își vor aminti cu drag de înțelepții profesori: Raisa CLEIMAN, Boris DUBÎRNĂ, Nicanor RUSU, Anatolie GALAN…bucuros a-și fi să-și amintească și de Mihai UNGUREANU, cel care a deschis 60 de ani în urmă, în anul 1964 o ferestruică spre frumos și înălțare.\n\nSunt sigur că, indiferent ce profesie au îmbrățișat cei care au avut norocul să se atingă cu gândul, sufletul de enigmatica armonie a muzicii, au devenit oameni mai buni și frumoși la suflet, mai spirituali.\n\nFelicit sincer elevii, foștii și actualii profesori, conducerea Școlii de Arte „Mihai DOLGAN” din orașul Sângerei cu acest frumos jubileu. Fie ca muzica să lumineze, alungând întunericul, chemând LUMINA.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0567.html"
  }
}