{
  "title": "Anatol Vițu, violă numărul unu a spațiului românesc | Ecoul Nostru",
  "content": "Cu ochi purtători de pace și de iertare, cu bunătatea pe chip și în suflet, cu talentul, răsunet din corzile viorii sale, Anatol Vițu, maestrul, vine către jubileul vieții sale: bogat, senin și împlinit. Prin harul său, prin realizările în arta muzicală, prin locul său în mijlocul oamenilor și a artei interpretative el rămâne a fi din tinerețe până la această vârstă de 70 de ani, o primă violă a spațiului românesc.\n\nLa 25 noiembrie 1953 s-a născut în satul Hâncești, raionul Fălești, astăzi fiind prim dirijor, reputat violonist în remarcabile orchestre de muzică populară, cum ar fi:„ Lăutarii”, „Folclor”,„Busuioc Moldovenesc ”(Chișinău), „Busuioc Moldovenesc ”Sângerei și altele. După cum îl apreciază Valeriu Rusu, șeful Secției raionale Cultură, un mare făcător de bine pentru Orchestra condusă de Anatol Vițu :„În afară că mânuiește instrumentul atât de iscusit, cu har înnăscut, mai este compozitor, maestru în arte, mai bine de 10 ani fiind dirijorul Orchestrei de Muzică Populară „Busuioc Moldovenesc” a Casei raionale de Cultură „Nicolae Iorga „din or. Sângerei. A venit și vine la noi de la Chișinău, din momentul când i-am propus să ia orchestra de la Sângerei în mâinile și în cugetul său de om al culturii muzicii de mare calitate, interpretativă și în largul său de mare muzician și instrumentist. Laitmotivul vieții maestrului Vițu , distinsul violonist, dirijor, aranjator, profesor, a fost și rămâne muzica neamului românesc. Bogăția sa , cariera de artist – instrumentist i-a oferit o neuitată gamă de trăiri spirituale, dar l-a și determinat să muncească asiduu, căci a explorat, cu pasiune și tenacitate arta muzicală, valorificându-și la modul sublim resursele creative.”\n\nAvea legături cu Sângereiul din tinerețe. Începuse cariera profesională la Drăgănești, unde făcuse câțiva pași spre constituirea unei orchestre de muzică populară. Tot de Sângerei , nemijlocit din satul Drăgănești îl leagă faptul că aici i-a surâs destinul și s-a îndrăgostit de Aurelia, fata frumoasă a acestei comunități, cu care a trăit până acum și mai trăiește o viață fericită, ca și muzica care o interpretează de frumoasă. Pentru el, cât nu ar fi de maestru, Aurelia rămâne și până la această etapă a vieții o enigmă nedescoperită până la capăt, ca și farmecul strunelor viorii sale. Din acest motiv, mai în glumă mai în serios îi amintește iubitei soții, când au discuții în casă sau când o vede dichisită ca la carte ,când au a merge la o petrecere sau întâlnire cu spectatorii lui Anatol Vițu: „Viori aprinse sunt femeile, tremur în palme răsfrânt, te slăvesc și te cânt…”\n\nTraseul profesional al lui Anatol Vițu începe în anul 1971,când devine student la Școala Republicană de Iluminare Culturală „Elena Sârbu” din Soroca, Secția Dirijor de Orchestră de Muzică Populară. Studentul din anul întâi, fără vreo pregătire muzicală anterioară, le scrie părinților săi, că în acest spațiu al artei se simte ca-n rai.\n\nContinuare citiți în ziarul Ecoul nostru din 24.11.2023",
  "metadata": {
    "original_file": "Ecoul_Nostru_0659.html"
  }
}