{
  "title": "Festivalul nevăzătorilor la Sângerei | Ecoul Nostru",
  "content": "Sâmbătă, 26 octombrie la Sângerei, în Casa raională de Cultură „Nicolae Iorga” s-a desfășurat Festivalul republican „Moldova -Patria mea ”, dedicat persoanelor cu deficiențe de vedere. Festivalul a fost interesat prin participarea acestora în calitate de soliști și meșteri populari. La activitatea de factură regională au participat colectivele nevăzătorilor organizațiilor din regiunea de nord a Republicii Moldova.\n\nEvenimentul, organizat de Consiliul Raional Sângerei, Primăria Sângerei și Asociația Nevăzătorilor din Republica Moldova, a fost deschis de Președintele raionului, Cristian Cainarian, primarul orașului Sângerei, Arcadie Covaliov și șeful adjunct al OT Bălți al Cancelariei de Stat, Igor Curca, care au transmis mesaje de salut ce au subliniat importanța incluziunii și solidarității comunității.\n\nPotrivit Alexandrei Botnaru, președinta Organizației teritoriale Sângerei a Nevăzătorilor,„ organizarea Festivalului a fost posibilă grație parteneriatului dintre Consiliul raional Sângerei și cu acordul primăriei orașului și primarul Arcadie Covaliov, și Asociația Republicană a Nevăzătorilor. Festivalul a demarat cu un moment festiv , unde participanții au fost felicitați cu ocazia Zilei Nevăzătorilor, persoane cu un destin aparte, care văd cu sufletul și dăruiesc lumină prin zâmbet și bunătatea sufletului, neavând lumină și priviri. Acesta a fost tocmai și laitmotivul discursurilor rostite până la demararea festivalului de către președintele raionului Cristian Cainarian, Arcadie Covaliov, primarul de Sângerei și a încheiat partea festivă Igor Curcă, șeful adjunct al Oficiului teritorial Bălți al Cancelariei de Stat.\n\nPotrivit condițiilor regulamentului festivalului – concurs al nevăzătorilor, au participat colective , dar și interpreți aparte. Starul festivalului l-au dat membrii Organizației teritoriale Sângerei a Nevăzătorilor. Ion Locoman a ieșit primul în scenă, nu cu melodii populare, dar cu recitarea poeziei „Irepetabilă Povară ” de Adrian Păunescu. Ion Locoman de specialitate este agronom din satul Pepeni. Vederea a început să-i slăbească încă mai mult de 20 de ani în urmă. Dar de citit nu s-a putut lăsa până la moment. Dovadă a fost și prezentarea poeziei .\n\nAlt membru al organizației nevăzătorilor de la Sângerei , prezent la evenimentul cultural a fost Andrei Luțcan . El asemeni are un destin aparte. Nu a fost nevăzător dintotdeauna. Pierzând vederea în totalitate, el a fost distins de către destin și Bunul Dumnezeu cu alt dar, cel de poet. Scrie poezii, editează cărți de poezii și poartă lumina speranței în suflet. La destinul poetului nevăzător a sa referit în discursul său de recunoștință și susținere Cristian Cainarian. Talentul de poet, după pierderea vederii, a venit ca un dar ceresc ca să-l mențină pe valul vieții. Persoane ca acești nevăzători, încă participanți la festival, sunt modele pentru întreaga societate și comunitate din care facem parte.\n\nNevăzătorii au fost onorați pentru participarea lor activă și desemnați cu Diplome de onoare, premii simbol, dar și onorați la o masă de cinste pregătită și dedicată lor cu ocazia Sărbătorii Nevăzătorilor, care tradițional, este consemnată în raionul Sângerei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0261.html"
  }
}