{
  "title": "INVESTITIILE SUNT MOTORUL ECONOMIEI | Ecoul Nostru",
  "content": "In conditiile complicate de criza economica din tara, in anul trecut autoritatile publice locale, agentii economici si sectorul neguvernamental si-au axat eforturile asupra procesului de atragere si valorificare a fondurilor externe. Pe aceasta cale in raion au fost atrase si implementate mai multe proiecte. La aceasta tema Va propunem un interviu cu Tatiana Tabarcea, coordonator al Centrului de Resurse si Asigurare a Durabilitatii Investitiilor.\n\n– Tatiana, cine si ce te-a facut sa i-ai initiativa in maini, sa faci ceea ce nu au facut altii atata amar de vreme?\n\n-Nu neg faptul ca mi-a fost greu de la inceput, am invatat tot ce stiu individual, am beneficiat de un curs de instruire timp de 5 zile la Academia de Administrare Publica, de pe langa Presedintele RM unde am inceput a sesiza de fapt intregul proces de elaborare a unui proiect insa anumite abilitati le-am obtinut pe parcurs. Acest gen de activitate profesionala imi corespunde deoarece mereu aflu ceva nou si nu am timp sa ma plictisesc. Imi place sa comunic si sa conlucrez cu oamenii si ma simt bine cand stiu ca ii ajut. De aceea si am depus efort si continui sa il depun in continuare pentru a avea cat mai multe reusite. Sigur ca de una singura nu imi reuseste, am sustinerea administratiei raionului a presedintelui, Gheorghe Meaun, a vicepresedintilor, Vitalie Tabarcea si Ion Cibotari, a serviciilor responsabile de emiterea actelor necesare si respectiv a primarilor.\n\n– Tatiana, stim ca Centrul de Resurse si Asigurare a Durabilitatii Investitiilor o atentie deosebita acordati procesului de atragere si valorificare a fondurilor, granturilor. Ce ne poti relata in aceasta ordine de idei?\n\n– Centrul de Resurse si Asigurare a Durabilitatii Investitiilor din cadrul Consiliului raional are menirea sa faciliteze si sa incurajeze cooperarea transfrontaliera si procesul de integrare a Republicii Moldova in Uniunea Europeana. Unul din obiectivele Centrului este dezvoltarea si consolidarea capacitatilor autoritatilor administratiei publice locale, altor institutii publice, societatii civile pentru dezvoltarea durabila locala, atragerea investitiilor in raion.\n\nIntr-un timp de activitate mic Centrul a impulsionat activitatea Consiliului raional, organelor administratiei publice locale de nivelul unu, societatii civile in domeniul atragerii investitiilor si participarii lor la concursurile de granturi. Cu contributia Centrului au fost stabilite contacte si relatii de colaborare importante cu diferiti finantatori. Primul grant accesat a fost din partea Fundatiei Heks care organizeaza anual concurs de granturi cu scopul reabilitarii institutiilor de menire sociala din regiunea de nord unde am avut si primul succes. Dupa care pe langa alte granturi am mai cooperat cu fundatia si in anul 2012 castigand deja cateva granturi pentru unele gradinite si scoli (s. Mihailovca, s. Copaceni, s. Bilicenii Noi, etc).\n\nAvem accesate proiecte din Fondul Ecologic National. Au beneficiat de aceste finantari mai multe comune ca Ciuciueni, Dumbravita, Cotiujenii Mici, or.Biruinta, or.Sangerei.\n\nColaboram cu FISM-ul. La moment avem in derulare doua proiecte privind lucrari de reparatie si instalare a sistemului de incalzire pentru gradinita din comuna Bilicenii Noi si gimnaziul din comuna Heciul Nou.\n\nUn proiect accesat in 2012 este proiectul elve?ian de apa si sanitatie in Moldova (ApaSan), in rezultatul caruia vor fi construite 8 blocuri sanitare in 7 localitati din raion. S-a mediatizat acest eveniment in presa si poate fi accesata si pe site-ul Consiliului www.singerei.md. E un adevarat succes pentru raionul nostru.\n\nAm beneficiat de finantari si din Fondul pentru Eficienta Energetica. Cu banii din acest fond au fost schimbate usile si geamurile Liceului Teoretic „Dmitrie Cantemir” din or.Sangerei. Anul acesta ne-am propus obtinerea finantarii pentru mai multe institutii scolare, suntem la etapa elaborarii auditelor energetice, lucru pe care il indeplineste Intreprinderile acreditate de Agentia pentru Eficienta Energetica.\n\nAm colaborat cu PNUD-ul in cadrul proiectului „Energie si Biomasa in Moldova”. Au beneficiat de instalarea cazanelor pe biomasa cinci institutii scolare din raion.\n\n– Valoarea acestor investitii constau nu numai in marimea lor ca volum, important este participarea activa a cetatenilor la identificarea problemelor comunitare, implicarea lor in procesul de luare a deciziilor?\n\n– Comunitatile care au implementat deja astfel de proiecte, au invatat lectii bune de cautare, atragere si absorbtie a fondurilor externe si autohtone.\n\nDe mentionat faptul, ca modernizarea edificiilor in consecinta a favorizat cateva beneficii caracteristice pentru sectorul social. Neaparat mentionez faptul ca primarii din raion sant activi. Unii din ei aplica individual pentru anumite granturi si le reuseste, altii insa care vreau sa solutioneze cat mai multe probleme ale comunitatii pe care o administreaza apeleaza la ajutorul Consiliului raional. In colaborare incercam sa accesam finantari. De fapt, stim din timp, care le sant prioritatile si asta ne permite in moment ce apar posibilitati financiare sa intervenim, doar, le cunoastem problemele fiindca ei direct se implica in rezolvarea lor, comunica cu populatia. Dupa necesitate se organizeaza diferite adunari si chiar se fondeaza asociatii, membrii carora sant potentialii beneficiari.\n\n-In raion mai persista probleme stringente de ordin economic, social, mediu, care, in mod prioritar, urmeaza a fi solutionate. Ele au fost incluse in Strategia de dezvoltare a raionului?\n\n– Or, avem nevoie de o viziune clara: ce avem, care ne sunt resursele, care sunt problemele majore si, respectiv, ca sa ne propunem in viitorul apropiat sa le solutionam pentru a avea un curs de dezvoltare constant. Avand o Strategie de dezvoltare a raionului, ne putem permite accesarea fondurilor internationale care au ca conditie principala posedarea unei Strategii de dezvoltare a regiunii. De fapt, Strategia de Dezvoltare a Raionului a fost elaborata pentru a evidentia care sant problemele, neajunsurile localitatilor ca ulterior sa directionam finantarile pentru a elimina aceste lacune care de fapt si stagneaza prosperarea localitatilor.\n\n– Care sunt asteptarile anului 2013? Urmeaza sa extindem colaborarea transfrontaliera?\n\n– Pe langa faptul ca beneficiem de finantari din fondurile nationale, anul acesta am depus doua proiecte in cadrul Programului Operational Comun Romania – Ucraina – Republica Moldova 2007-2013. Programul isi propune crearea unei punti de legatura intre cele trei state partenere, cu scopul sustinerii comunitarilor din zonele de frontiera. Prin intermediul acestui program, autoritatile locale din zonele de frontiera sant incurajate sa colaboreze in vederea dezvoltarii economiei locale, rezolvarii anumitor probleme legate de domeniile economice, mediul inconjurator etc. Figuram ca aplicanti principali in doua proiecte mari si ca parteneri in alt proiect. Rezultatele acestor proiecte urmeaza sa le comunicam in viitorul apropiat.\n\nSperam ca anul curent sa se dovedeasca a fi unul si mai bogat in proiecte.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0196.html"
  }
}