{
  "title": "Cetăţenii au elaborat propuneri pentru proiecte de investiţii | Ecoul Nostru",
  "content": "Vineri, 26 februarie, curent, redacţia ziarului „Ecoul nostru” a organizat Consultări Publice cu cetăţenii din oraşul Sângerei, pe marginea subiectului „Investiţii capitale la nivel local-aspecte legale, metodologie, transparenţă”.\n\nÎn organizarea dezbaterii subiectului propus redacţia a fost susţinută de primăria oraşului, care a oferit spaţiu pentru dialog, sala de conferinţe, şi a participat la eveniment. Cetăţenii participanţi la Consultările Publice organizate, au fost informaţi în prealabil, fiecare în parte, că acestea fac parte din măsurile de implementare a Proiectului Asociaţiei Presei Independente (API) cu suportul Ambasadei Britanice la Chişinău „Repere metodologice privind informarea opiniei publice despre investiţiile capitale efectuate în 15 oraşe”. Li s-a adus la cunoştinţă că proiectul se desfăşoară în cadrul Campaniei „Cere socoteală banilor publici”, lansată pentru perioada ianuarie – mai 2016, care prevede informarea şi consultarea publică a cetățenilor cu priorităţile pentru investiţii capitale în diferite oraşe, inclusiv în Sângerei. Cetăţenii cunosc faptul că ei urmează să se manifeste activ în elaborarea propunerilor pentru proiect e de investiţii capitale. Fiind motivaţi de a participa la consultări prin acest obiectiv propus, cetăţenii au venit pregătiţi şi intenţionaţi în elaborarea de priorităţi şi propuneri pentru proiecte de investiţii capitale în teritoriu. La consultările publice a priorităţilor de investiţii capitale au participat aleşi locali, funcţionari publici, reprezentanţi ai primăriei oraşului, reprezentanţi ai sferei sociale, ai societăţii civile, reprezentanţi ai asociaţiei pensionarilor, societăţii teritoriale a invalizilor, ai mediului de afaceri, tineri antreprenori, reprezentanţi ai serviciilor de asigurare cu apă şi canalizare, cât şi ai Administraţiei Publice Locale de nivelul II, cetăţeni. Fiecare dintre ei a venit cu tema de acasă făcută, optând pentru priorităţi şi propuneri concrete cu privire la proiectele de investiţii capitale în dezvoltarea şi modernizarea oraşului şi schimbarea în bine a vieţii cetăţenilor. \n\n La propunerea consultantului proiectului, Maria CONDORACHI, viceprimara oraşului, a prezentat o informaţie cu privire la priorităţile primăriei oraşului Sângerei pentru proiectele de investiţii capitale stabilite în baza Planului urbanistic al oraşului şi a Strategiei de dezvoltare socio – economică” – 2014 -2020. \n\n Ea a informat publicul prezent că „primăria are în vizor implementarea a două m ari proiecte de investiţii capitale, cu referire la îmbunătăţirea infrastructurii slab dezvoltate de utilităţi publice şi extinderea infrastructurii existente, special a drumurilor şi a reţelei de canalizare. Unul dintre proiecte, la cost de 8 milioane de lei, va fi implementat prin investiţii atrase din Fondul de Investiţii Capitale . El ţine de construcţia reţelei de canalizare în oraşul Sângerei. Urmează să renovăm apeductul central. Proiectul este aprobat. Cel de-al doilea proiect ţine de reparaţia capitală a drumului. Primăria a identificat şi sursele financiare pentru susţinerea implementării proiectului. Din banii publici prevăzuţi în bugetul primăriei este imposibil soluţionarea problemelor de îmbunătăţire a infrastructurii drumului. Odată cu implementarea proiectului ce ţine de reparaţia centurii care trece prin partea de sus a oraşului, pe segmentul Bălţi –Sărăteni, tot transportul va fi direcţionat pe drumul central din oraşul nostru. Incomodităţi vor fi multe, dar comunicăm cu cetăţenii şi vom comunica în continuare pentru a-i sensibiliza asupra necesităţii de a accepta această situaţie şi numele obţinerii benefiiciilor de mai departe care vor îmbunătăţi infrastructura drumurilor. Să dea dovadă de răbdare, toleranţă. În schimb, pentru incomodităţile care vor fi provocate cetăţenilor, ritmului vieţii oraşului, primăria a insistat să fie răsplătită prin investiţii capitale în susţinerea proiectului de reparaţie capitală a drumului central, din sursele financiare a fondurilor naţionale. Pe acest subiect primăria continuă să lucreze şi să obţină cele dorite.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0178.html"
  }
}