{
  "title": "STOP FALS!: La protestul din 14 mai s-au adunat câteva sute de persoane | Ecoul Nostru",
  "content": "La 14 mai 2017, când s-a desfășurat un protest în fața Parlamentului Republicii Moldova, pe site-urile posturilor de televiziune Publika TV , Canal 2 , dar și pe alte site-uri și portaluri au apărut știri în care se menționează că la manifestație au participat doar câteva sute de persoane. Din imaginile de la protest se vede însă că în fața Legislativului au fost câteva mii de manifestanți.\n\nLa 14 mai curent, câteva mii de persoane au ieșit la un protest desfășurat în fața Parlamentului pentru a cere retragerea din procedura legislativă a celor două proiecte de lege înaintate de Partidul Democrat și Partidul Socialiștilor, prin care actualul sistem electoral ar putea fi schimbat. Democrații optează pentru introducerea votului uninominal, iar socialiștii – pentru cel mixt. La 5 mai majoritatea deputaților le-au votat pe ambele în prima lectură și au decis comasarea acestora în baza proiectului socialiștilor.\n\nDupă protest, pe site-urile posturilor de televiziune Publika TV și Canal 2 au fost publicate știri în care cele câteva mii de persoane de la protest au fost prezentate ca fiind ”doar câteva sute” . Pe ambele site-uri este publicată aceeași informație, menționându-se că „« Marele » protest al opoziției împotriva dreptului cetățeanului de a alege direct deputații a înregistrat un eșec lamentabil. Dacă în timpul săptămânii organizatorii reuşeau să strângă câteva zeci de persoane, astăzi, în faţa Parlamentului s-au adunat doar câteva sute de participanţi”.\n\nÎn realitate, la acel protest au fost câteva mii de persoane, iar dovadă sunt inclusiv imaginile realizate de reportera Asociației Presei Independente (API). Din acele imagini se vede clar că aproape de scenă, dar și pe Bulevardul Ștefan cel Mare și Sfânt, oamenii stăteau unul lângă altul într-un număr mare.\n\nDin partea postului de televiziune Publika TV, la protest a fost în acea zi jurnalista Victoria Kriukova. Întrebată de ce în știre s-a menționat că au fost doar câteva sute de persoane, deși ea a văzut că erau câteva mii de manifestați, jurnalista a precizat că s-a bazat pe comunicatul oficial publicat în acea zi de Inspectoratul General de Poliție (IGP).\n\nÎn comunicatul emis de IGP este specificat că în fața Parlamentului Republicii Moldova s-au adunat circa 800 de persoane. Natalia Bucur-Bandas, șefa Secției Relații publice din cadrul IGP, a declarat pentru API că cifra de 800 de persoane a fost calculată după un algoritm determinat de densitatea persoanelor care se află pe un metru pătrat. După ce i-au fost expediate câteva imagini de la protest, reprezentanta IGP nu a vrut să comenteze numărul celor prezenți în fața Parlamentului. ”Asta e tot ce am avut sa menționez”, a concluzionat ea.\n\nComunicatul IGP nu este însoțit de imagini care ar arăta numărul real al protestatarilor, ci sunt niște capturi de pe înregistrările video asemănătoare celora care monitorizează traficul rutier. Din unghiul prezentat, din aceste capturi nu se vede mulțimea reală prezentă la proteste.\n\nDeși în Codul deontologic al jurnalistului din Republica Moldova este menționat că ”jurnalistul verifică, de regulă, informaţiile din două surse independente una de alta și le publică doar pe cele care, în urma verificărilor, are convingerea că sunt veridice”, jurnalista de la Publika TV a utilizat doar informația de la IGP. Asta în condiția în care reportera a fost prezentă la protest și a văzut că numărul persoanelor prezente în fața Legislativului diferă de câteva ori de cel prezentat de IGP.\n\nImagini de la protestul din faţa Parlamentului, desfăşurat la 14 mai curent. Sursa: API\n\nArticolul a fost realizat în cadrul Campaniei media împotriva informaţiei false şi tendenţioase STOP FALS!, desfăşurată de Asociaţia Presei Independente (API), Centrul pentru Jurnalism Independent (CJI) şi Asociația Telejurnaliștilor Independenți din Moldova (ATVJI).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0143.html"
  }
}