{
  "title": "DE CE SE SCHIMBA CLIMA ? | Ecoul Nostru",
  "content": "Se insista asupra solutiilor care permit eliminarea, sau cel putin minimizarea, efectelor negative ale activitatilor oamenilor. Luni, 22 aprilie, in raion, republica, ca si pe intreaga planeta, se marcheaza Ziua Pamantului. Aceasta data are semnificatia de a mobiliza eforturile oamenilor sa intreprinda actiuni hotarate pentru a ocroti scumpa si frumoasa noastra planeta albastra – Pamantul. Cu fiece an devine tot mai pronuntat pericolul ce ameninta Terra – Schimbarea Climei. Acest fenomen se produce sub actiunile asa-numitelor gaze cu efect de sera. Asadar, ce inseamna efectul gazelor de sera? Cu aceasta si alte intrebari m-am adresat lui Valentin Ataman, seful Inspectiei Ecologice Sangerei.\n\n„Intr-un interval mai lung de timp Pamantul trebuie sa emita energia in spatiu cu aceeasi intensitate cu care o absoarbe de la soare. Energia solara ne parvine sub forma de radiatie cu lungime de unda scurta. O parte din aceasta radiatie este reflectata inapoi de suprafata pamantului, precum si de atmosfera. Insa, cea mai mare parte a acestei radiatii, strabate atmosfera si incalzeste suprafata terestra. Pamantul se elibereaza de surplusul de energie, transformand-o si eliminand-o indarat in spatiu sub forma unei radiati infrarosii cu lungime de unda lunga.”\n\n„Metodele vechi de colectare a gunoiului menajer s-au „demodat”, (erau stabilite zile anumite, ore exacte, cand venea autospeciala cu clopotel…). Ele au fost bune la timpul lor. Suntem in permanenta in cautarea tehnologiilor, metodelor, proiectelor noi la acest capitol. Con?tientizand importanta Hotararii Guvernului cu privire la salubrizarea deseurilor, ne-am gandit, ca orasul nostru merita un alt aspect, mai frumos si mai modern. Avem multe multumiri parvenite din partea locatarilor blocurilor, unde in toamna trecuta au fost construite platforme si instalate containere noi. Ne-am incadrat plenar si in primavara curenta in acest lucru atat Primaria cat si Directia comunala, etc. ” (… detalii in ziar)",
  "metadata": {
    "original_file": "Ecoul_Nostru_0750.html"
  }
}