{
  "title": "Atenție la mesajele suspecte! Escrocii folosesc identitatea Poștei Moldovei | Ecoul Nostru",
  "content": "„Pentru că ne aflăm în pragul sărbătorilor de iarnă, de obicei se amplifică numărul de atacuri cibernetice de tip fishing, în special pentru cei care așteaptă colete. Tot mai multe mesaje sunt transmise din partea escrocilor , precum că au de primit un colet sau sunt în așteptarea unuia. Mesajele care sunt expediate de către poștă nici într-un caz nu solicită date confidențiale sau corectarea unor date inclusiv nume, prenume, cu atât mai mult date ale cardurilor bancare.” , a zis șeful biroului securitatea informațională, Poșta Moldovei , Adrian Șargu .\n\nReprezentanții de la poșta Moldovei ne-au spus că în ultimele trei luni au primit mai multe email-uri, dar au fost și telefonați de aproximativ o mie de oameni, care au vrut să se asigure de veridicitatea mesajelor primite. Întrebați în stradă daca știu despre această schemă, majoritatea trecătorilor ne-au spus ca da.\n\n„Ați primit așa gen de mesaj?-Da, am primit, dar nu știu de ce pentru că nu avem de primit niciun colet de la nimeni.-Ce ați făcut, l-ați deschis?-Nu, dacă nu știu de la cine, prefer să nu intru pentru că tehnologiile astea moderne…”\n\n„Am primit așa ceva ,dar știu cum să mă protejez.- Ce ați făcut când ați primit, ați deschis mesajul?-Nu. – Dar ați anunțat poliția?- Nu am anunțat, știu că mesajul nu este pentru mine.- Dar primiți des astfel de masaje?- Nu, acum nu primesc, mai înainte am primit.”\n\n„-Cunoașteți despre asta, ați auzit că este o schemă de escrocherie?- Da, știu.- Ce facem în asemenea situații?- Nu răspundem, prietenii meu au primit, eu nu.”\n\nPentru a nu deveni victimele acestei scheme, reprezentanții de la Poșta Moldovei ne îndeamnă să ținem cont de anumite aspecte.\n\n„Unicul număr de pe care vin mesaje din partea Poștei Moldovei este 2525, alte surse noi nu avem prin care să expediem mesaje și în textul mesajului este doar informație despre faptul că a parvenit un oarecare colet și atât, pentru a vă apropia la oficiul poștal și al ridica, alte informații suplimentare nu se solicită.”, a spus șeful biroului securitatea informațională, Poșta Moldovei , Adrian Șargu .\n\nȘi oamenii legii avertizează populația să fie extrem de precaută în raport cu mesajele primite care solicită modificarea în regim de urgență a datelor personale, bancare sau furnizarea altor informații confidențiale, sub pretextul unui pachet nelivrat. În cazul în care ați primit un mesaj suspect, trebuie neapărat să blocați numărul de telefon de la care ați primit mesajul, să informați banca, dacă ați introdus datele bancare, să monitorizați conturile bancare și să schimbați parolele conturilor. Totodată sunteți îndemnați să raportați la Poliției orice tentativă de escrocherie prin apel la 112.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0243.html"
  }
}