{
  "title": "Grădinița din Bălășești la 40 de ani de activitate | Ecoul Nostru",
  "content": "Grădinița „Ghiocel” din satul Bălășești a celebrat cu mândrie și mult fast 40 de ani de activitate, un eveniment marcat printr-o festivitate deosebită, desfășurată la cel mai înalt nivel. La eveniment au participat oficialități marcante ca : Igor CURCA, șeful adjunct al Oficiului teritorial Bălți al Cancelariei de Stat, președintele raionului Cristian CAINARIAN, Larisa NICOV, specialistă principală la Direcția Educație pentru domeniul educație timpurie, Ion ROȘCA, președintele Sindicatului Educației și Științei, Elena NEAGA, primara comunei, alți invitați de seamă.\n\nUn moment emoționant al evenimentului a fost prezența vârstnicilor din localitate, care au activat de-a lungul timpului în cadrul grădiniței. Aceștia au fost întâmpinați cu respect și recunoștință, fiind onorați pentru contribuția lor la educația și dezvoltarea generațiilor care s-au perindat. Festivitatea a început cu un program artistic prezentat de fiecare grupă de copii din instituție. Copiii au încântat audiența prin cântece, dansuri și scenete pregătite cu talent și dedicație. Momentele artistice au fost cald apreciate de invitați, reflectând munca asiduă a educatoarelor și creativitatea celor mici. În semn de recunoștință, la finalul evenimentului, toți invitații și instituțiile partenere au primit diplome de apreciere și colaborare, un gest simbolic care a evidențiat spiritul de unitate și respect reciproc din comunitate.\n\nUn alt punct de atracție al evenimentului a fost programul de colinde, interpretat cu emoție de către părintele Constantin CĂLMAN , parohul Bisericii „Sf. Ierarh Nicolae” din satul Bălășești, împreună cu familia sa. Programul lor și vocile dumnezeiești au adus o notă caldă și festivă, întregind atmosfera de sărbătoare și binecuvântare. Mulțumirile speciale au fost adresate directoarei instituție i Alexandra POPA. Împreună cu tot colectivul grădiniței ea a organizat și a coordonat acest jubileu, cu o implicare și profesionalism demne de admirat.\n\nÎn calitate de parteneri de colaborare a Bibliotecii Publice Bălășești cu Grădinița de Copii „Ghiocel”, am contribuit la promovarea acestui eveniment important, subliniind importanța parteneriatelor locale pentru susținerea și dezvoltarea educației.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0366.html"
  }
}