{
  "title": "Integrarea în UE nu înseamnă pierderea suveranității RM | Ecoul Nostru",
  "content": "Republica Moldova își va pierde independența odată cu integrarea în Uniunea Europeană — aceasta este narațiunea cel mai des folosită de politicienii pro-ruși pentru a induce în eroare cetățenii. De obicei, pentru a diminua importanța integrării europene, susținătorii Kremlinului lansează în spațiul informațional falsuri legate de pierderea suveranității și independenței, aspecte care pot fi ușor combătute prin exemplele țărilor care au devenit deja membre ale familiei europene.\n\nVASILE BOLEA, deputat în Parlamentul RM: „La ziua de azi, țara noastră și-a pierdut suveranitatea. Conducerea țării au cedat suveranitatea străinilor. Deciziile de bază din politica internă și externă sunt luate undeva prin ambasadele străine. 00:44 musca 00:51 Acest lucru ne-a adus la dezastru în domeniul economic, dacă vreți la restaurarea dictaturii în țara noastră.”\n\nCampaniile de dezinformare au dus la divizarea populației țării în două tabere.\n\n„Dacă Moldova va intra în UE, ea își va pierde independența și va realiza dorința Uniunii Europene, pentru că se va supune UE, cum va decide UE, așa și va fi.”\n\n„Independența este independență. Dacă se va pune această întrebare, poporul nu va sta pe loc, dar se va expune referitor la suveranitate. Hotarele noastre sunt hotarele noastre.”\n\n„Nu, nu ne pierdem independența, din contra țara va crește mai mult. Sunt în afara țării și văd, simt diferența. Simt schimbări. Pentru noi este un avantaj foarte mare, ei o să ne sprijine și o să ne ajute. Noi suntem o țară mică, dar suntem tare muncitori.”\n\nDe cealaltă parte, exemplul României constată faptul că odată cu integrarea europeană, țara care aderă își păstrează în totalitate independența teritorială, dar și cea legislativă, iar cetățenii își pot alege în continuare Guvernul și președintele țării.\n\nOCTAVIAN BRATOSIN, coordonator programe de instruire, IVC: „Nu se schimbă nimic. România este în continuare o țară independentă, este o țară suverană, își alege linia pe care vrea s-o adopte, poziția pe care s-o adopte ca țară. Nu afectează cu absolut nimic integrarea europeană, independența sau suveranitatea unei țări membre.”\n\nPentru ca o țară să devină membră UE, e nevoie să parcurgă trei pași și anume să primească statutul de țară-candidată, să demareze negocierile de aderare și să semneze acordul de aderare. Anul acesta, Republica Moldova a început oficial negocierile de aderare și a participat la prima conferință interguvernamentală.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0027.html"
  }
}