{
  "title": "Profesorii sunt eroii zilelor noastre, purtători de lumină. A fi educator înseamnă a fi un poet al iubirii | Ecoul Nostru",
  "content": "Ziua de 5 octombrie este ocazia deosebită când aducem laurii recunoștinței dascălilor și le mulțumim pentru munca făcută zilnic din vocație. Casa de Cultură „Nicolae Iorga” a găzduit festivitatea cu prilejul Zilei Mondiale a Educației și a Profesorului. Un orologiu parcă desprins din Secolul de aur al culturii românești a anunțat începutul improvizat cu care a început sărbătoarea. La eveniment au participat cadre didactice din raion, angajații Direcției Educație Sângerei, conducerea raionului, primari ai comunelor, orașelor, reprezentantul Guvernului în teritoriu etc. Cu pietate, stimă, respect, aleasă prețuire au fost elogiați pedagogii în cadrul sărbătorii festive. Cei prezenți la sărbătoare s-au relaxat plăcut admirând și savurând clipele de revelație prilejuite de inegalabila și talentata artistă Tatiana TURTUREANU, născută în satul Chișcăreni.\n\nEducația va rămâne aceiași în toate timpurile. Scopul ei primordial e de a sădi în sufletul elevilor dragostea față de carte, frumos și de a menține ardoarea de a deveni citit și educat. Ziua de 5 octombrie este despre educatori, învățători, profesori și despre succesul, împlinirile și realizările lor.\n\nDascălii și educatorii veniți din toate localitățile raionului, luminoși la chip, au fost răvășiți de un program ingenios pregătit. Nu e figură de stil ci un adevăr cel-au remarcat mulți din cei prezenți.\n\nFestivitatea din anul curent a fost una deosebită. Manifestațiile au fost organizate de Consiliul Raional Sângerei în colaborare cu Direcția Educație și Secția Cultură. Mult timp cei prezenți la festivitate vor păstra în memorie cuvintele profunde adresate profesorilor, învățătorilor, educatorilor, cuvinte de recunoștință pentru munca depusă, pentru generozitatea hotărârii de a face parte din sistemul de învățământ și de a-și asuma responsabilitatea pentru crearea valorilor, formarea competițiilor și pregătirea de viață a copiilor și tinerilor noștri. Nicolae MELINTE , șef Direcția Educație Sângerei, a adresat sincere felicitări și urări de bine cu ocazia Zilei profesionale a pedagogilor. Nimic nu e mai responsabil pe lume decât să educi oameni, acest adevăr îl descoperim la vârsta maturității, când conștientizăm că propria noastră devenire umană și profesională este rodul muncii generațiilor de pedagogi, care ne-au călăuzit pașii pe parcursul cunoașterii, Șeful direcției e sigur că profesorii ne oferă din știința lor de carte, dar și din experiența lor de viață. „Ziua de astăzi este ziua recunoștinței pentru munca Dumneavoastră nobilă și devotată, care –și află roadele în fiecare dintre noi. Mai presus este ziua recunoștinței pentru sufletul pe care-l investiți în fiecare copil, punându-i aripi. ÎN această sală sărbătorim excelența pedagogică, iar vremurile care ne bântuie ne determină să fim cu toții curajoși, să acționăm mult mai prompt și să ne reinventăm.~\n\nPreședintele raionului Cristian CAINARIAN , a venit cu un mesaj, un omagiu adus celor care activează în domeniul educației din raion. El a accentuat importanța rolului profesorilor pentru raion și societate și în educarea generațiilor.\n\n„Profesorii nu doar transmit cunoștințe și ajută copiii să-și cunoască propria persoană, ci sunt mentorii care le marchează drumul devenirii. Anume profesorii sunt modelul de referință și comparație a valorilor pentru copii.” Președintele și-a amintit cu pietate de profesorii care i-au marcat ascensiunea în diferite etape ale vieții și le-a spus un mare mulțumesc în această zi de sărbătoare tuturor dascălilor din raion.\n\nIgor CURCA , șef-adjunct Oficiul Teritorial Bălți al Cancelariei de Stat, a apreciat aportul cadrelor didactice în formarea tinerei generații, prin cultivarea valorilor de neam, dezvoltarea gândirii critice și abilităților necesare în formarea profesională. La fel, reprezentantul guvernului în teritoriu s-a referit la măsurile întreprinse de Guvern pentru îmbunătățirea durabilă a sistemului de învățământ. „Ne dorim cu toții o școală în care profesorul să aibă cele mai bune condiții de activitate, în care fiecare elev să-și dezvolte potențialul și să devină o personalitate. Ne dorim un sistem educațional modern, inovativ, care să corespundă necesităților tuturor copiilor. Acțiunile autorităților unt orientate spre creșterea prestigiului învățământului pedagogic și să educăm tineri care să fie competitivi oriunde în lume”\n\nCei prezenți la festivitate au fost extrem de emoționați de mesajele rostite de vice președinții Ivan CEBOTARI și Veronica SERBUȘCA , Primarul orașului Sângerei și satului Vrănești Arcadie COVALIOV, șeful Secției Administrației Publice Vitalie TABARCEA și președintele Comisiei pentru învățământ, cultură, sport, tineret, sănătate probleme sociale, turism și culte, dar și în calitate de președinte al Consiliului sindical al Educației și Științei, Ion ROȘCA .\n\nLa festivitate a plouat cu distincții și premii din partea Parlamentului, Guvernului Republicii Moldova, a Consiliului Raional, Direcției Educație, Sindicatului de ramură.\n\nExpresia „Sfârșitul încoronează opera” s-ar potrivi de minune aici, căci, spre finele festivității, pe scenă și- făcut apariția talentata artistă Tatiana TURTUREANU cu trupa sa. Adevărate clipe de revelație le-au prilejuit celor prezenți la eveniment inconfundabila Tatiana TURTUREANU, ea, fiind răsplătită cu ropote de aplauze și flori. Artista le-a dorit profesorilor să rămână la fel și de acum înainte, să fie verticali și puternici, buni și senini, să lase valurile să treacă pe deasupra, iar ei, pedagogii, să rămână cei cărora le împărtășim din bucuria și energia noastră.\n\nRând pe rând, în aplauzele celor prezenți în sală, pe scenă",
  "metadata": {
    "original_file": "Ecoul_Nostru_0340.html"
  }
}