{
  "title": "Biblioteca lui Ștefan Gorea, casa cu fețe de duminici | Ecoul Nostru",
  "content": "Momentul aniversar care l-ați sărbătorit ne-a alimentat cu gânduri bune și senine pentru omul cărților care sunteți. Cunoaștem că drag Vă este drumul până la Biblioteca publică din Iezărenii Vechi a cărui stăpân sunteți. De ani buni ați făcut legământ cu cartea și cu cititorii ei, prin care apărați în creștere și devenire generații de copii, tineri. Sorbiți din carte și dăruiți lor, celor ce citesc și iubesc cartea din bibliotecă. Împreună consumați lumina cărților și o dăruiți, sporind-o totdeauna. Vă este cuprinsă ființa de acest imperiu al lor și duceți cu drag povară lor dulce. La mijlocul tăcerilor cărților Vă opriți de multe ori, simțind că rătăciți cu ele într-un timp fără de timp. Acesta este Ștefan Gorea, unicul bărbat bibliotecar din raion. Cald ,liniștit prin înțelepciune uniți inimile cititorilor în jurul cărților și pentru ele. Sunt obiectivele de primă mărime pe care le respectați. Nu că Vă cere administrația Secției de Cultură, ci pentru că cărțile luminează mintea tuturor, ajută să descoperim frumosul, să cunoaștem cine suntem.\n\nAm simțit totdeauna că biblioteca este pentru Dvs. casa de acasă, doar că cu mai mulți tineri, decât cea cu doi vlăstari, tineri și deștepți care ați reușit să-i creșteți și educați. Ei nu au putut crește și deveni altfel decât sunt, pentru că sunt feciorii lui tata și rodul familiei și legământului ce o ține aproape și trainică. Ei asemenea și-au lăsat ochii pe fila cărții, pe floarea literei ei, ca să ajungă ce au visatei, dar și părinții: cu studii universitare și tineri la locul lor. Din harul lui tata nu au putut crește altfel, cel care continuați frumos să trăiți prin ei și prin cititorii bibliotecii. Savurați din acest miracol, dar nu-l risipiți. Știți cum să-i atrageți la această școală a timpului. Îi iubiți greșind și iertați iubind. Așa V-a învățat această casă a cărții și școală a înțelepciunii cu fețe de sfinte duminici.\n\nAsemenea furnicilor harnice din stupile de care aveți grijă și pasiune, să vă vedem și avem în bibliotecă mereu, ani mulți, plini de noblețea cărților, de curiozitatea și misterul lor. Ocrotirea divină să Vă fie aproape și să Vă însoțească.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0635.html"
  }
}