{
  "title": "PE 20 OCTOMBRIE VINO LA REFERENDUM „Atunci am trăit bine, acuma trăim rău” | Ecoul Nostru",
  "content": "Acum când se hotărăște soarta noastră, tot mai mulți „prieteni” strigă de răgușesc:\n\n– Iaca am trăit bine, da amu trăim tare rău… – Aceasta-i pensie?, nu-mi ajunge să plătesc…\n\n– Nu am ce pune pe masă, nu am lemne…\n\nAceste afirmații, păreri deochiate sunt lansate de persoane care „atunci” poate nici nu erau în viață, persoane care nu s-au grăbit să facă studii, să acumuleze stagiu de muncă, să contribuie la bugetul statului, la dezvoltarea mediului în care viețuiesc.\n\nCei care sunt nemulțumiți, care afirmă că „atunci era mai bine”, să cerceteze actele de studii, cele de muncă, apoi să se indigneze.\n\nDacă „atunci” ne înghesuiam într-o odaie mică, josuță, era de ajuns un braț de paie sau de ciocleji, ceva tizic și hogeagul fuma toată noaptea. Mobila era cuptorul, lejanca, laița, o masă și 2-3 scăunele. TRĂIAM BINE!\n\nAcum când cu gaz încălzim casa cu două nivele, când unii mai au și podele care se încălzesc, cu covoare persane și mobilă de lux de peste hotare este împodobită casa, acum când avem câte 2-3 și mai multe dormitoare, fiecare copil are camera sa, TRĂIM RĂU!\n\nDacă atunci cine avea cal și căruță, o juncă, purcel, când după o zi de muncă adormea în căruță sau pe prispă, când soarele era așteptat să răsară în câmp, mângâind sapa, TRĂIAM BINE!\n\nAcum când au mașini –soțul, soția și chiar și copiii unora, când tractoarele, motocultoarele nu mai au loc în curtea pavată toată, când vestimentația de import nu mai încape în dulapuri, când micul dejun e mai bogat decât prânzul de atunci, TRĂIM RĂU!\n\nAtunci când era un singur magazin de unde puteai cumpăra un kilogram de carne și aceea cu ciolan, slănină, când piața era formată din două mese de scânduri, când o haină o procura-i din municipiul Bălți sau o comandai la croitor, TRĂIAM BINE!\n\nÎn prezent când avem zeci de magazine, doldora cu produse alimentare, când lumea scoate cărucioare pline cu mezeluri, conserve, legume…când la piață găsești totul ce-ți dorești, TRĂIM RĂU!\n\nAtunci cumătriile, nunțile se făceau în corturi, pe mesele improvizate erau doar câteva feluri de bucate: sarmale, mai rar răcituri, toamna era și salata de roșii, cartofi sau varză scăzută și tradiționalul vin autohton. Tot atunci cei invitați ajutau tinerii însurăței cu 5 ruble și un bostan ( a fost așa caz), alții dăruiau două puduri de grâu și un iepure. TRĂIAM BINE!\n\nÎn prezent, când aceste ceremonii –petreceri au loc în săli de lux, pompoase, când mesele abundă de diferire feluri de bucate, când șampania, rachiul și coniacul curg ca apa la robinet, când fără câteva sute de euro nu ai ce căuta la aceste evenimente, TRĂIM RĂU!\n\nCelora care afirmă că: – Așa de rău nu a fost niciodată în Moldova, le răspund:\n• A fost și mai rău și de unde să știți voi când ați fugit de studii și de muncă ca ucidă-l toaca de tămâie, când au muncit alții atunci și muncesc și acum.\n• Mare minune e și democrația aceasta. Toți au devenit într-o noapte lingviști, analiști politici, istorici… toți știu ce a fost și ce va fi. Unii trag la dreapta, alții la stânga, cei din categoria a treia îi frânează și pe unii și pe alții, mai ceva ca fabula racul, lebăda și știuca.\n\nÎn ajunul Referendumului național pentru integrarea în Uniunea Europeană și a alegerilor prezidențiale, suntem datori să fim calmi, hotărâți, raționali și responsabili de a deosebi patrioții de patrihoți, adevărul de minciună. Cei care nu au muncit nici „atunci” nici acum, nu au dreptul de a tulbura mințile oamenilor pentru a favoriza pescuitul șefilor lor.\n\nCei care strigă în stradă, la proteste doresc să destabilizeze, să dezorienteze, bunăoară o doamnă la un protest în Chișinău, care striga cel mai tare, ținând mâna în sus cu un telefon de peste 30 mii de lei. Câștigă și ea bucata de pâine cum poate, mărturisea dânsa.\n\nSper să avem destulă înțelepciune pentru a deschide ușa spre VIITOR,PACE, PROSPERARE, LIVERTATE în familia europeană, lăsând trecutul în istorie așa cum l-a țesut Bunul Dumnezeu!\n\nÎi chem pe toți oamenii de bună credință să se prezinte pe 20 octombrie la Referendumul național și alegerile prezidențiale. Să ne ajute Dumnezeu să ne integrăm în lumea civilizată!",
  "metadata": {
    "original_file": "Ecoul_Nostru_0041.html"
  }
}