{
  "title": "Cinstire portului popular | Ecoul Nostru",
  "content": "Tradițional în ultima duminică a lunii iunie la Coșcodeni a fost organizat Festivalul –concurs raional„ Folclorul la el acasă”, dedicat portului popular. Sărbătoarea straielor populare a fost dovadă unui parteneriat de bună credință valorilor naționale dintre Administrația Publică Locală, gazda evenimentului, Consiliul raional Sângerei și Secția de Cultură, Casa de Cultură Flămânzeni și Casa de Cultură „Nicolae Iorga.”\n\nȘaisprezece colective din localitățile raionului s-au prezentat și au evoluat în fața juriului și a spectatorului. Festivalul a demarat din inima satului, de la Gimnaziul „Iurie Boghiu” până la Casa de cultură printr-un Defileu uimitor de frumos și atractiv al ansamblurilor folclorice de copii, tineret și adulți, al formațiilor mixte prezente. Astfel fiecare colectiv și-a demonstrat portul popular specific, fiind admirați de cetățenii localității și organizatorii evenimentului. Primarul comunei Vitalie Gîrbu, directoarea Casei de Cultură Valentina Dînga și Veronica Serbușca, vicepreședinta raionului, moderatorii Valeriu și Anastasia Rusu au întâmpinat fiecare colectiv cu tradiționalul colac și cu „Bine ați venit!.”Portul popular demonstrat a fost admirat și în timpul horei încinse cu genericul „Dor de horă, dor de port”. Potrivit tradiției populare strămoșești s-au încins în horă, cum se juca hora pe vremuri , în straie populare și în opinci de la mic la mare.\n\nPotrivit vicepreședintei Veronica Serbușca „Tradiții inedite și specifice fiecărei localități au adus în scenă Colectivul Casei de Cultură –gazdă, „Datina”, promovând mesajul: „Așa-i datina lăsată, munca la sat să ne ostenească, hora să ne veselească”.\n\nTradițiile de Sfântul Ilie, promovate de Colectivul „Prepelițeanca”, tradițiile de Duminica Mare , promovate de colectivul din Dumbrăvița condus de Maria Chițanu, care s-a calificat pe locul I. Ghilitul prosoapelor la rău și al pânzelor, această tradiție a fost promovată de Ansamblul „Țărăncuța”, condus de Angela Păcintă de la Casa de Cultură din Chișcăreni. Valentina Botnaru cu colectivul de la Bursuceni a invitat participanții „La măsura oilor”, păstoritul fiind povara bunătății poporului, amestecată cu cântec și voie bună. Fiecare colectiv dintre cele participante ne-au uimit prin prestația lor și au fost răsplătite cu premii diplome și mențiuni pe măsura”.\n\nPrivilegiu aparte evenimentului cultural ,nivel de etalon au inspirat, inclusiv promovării portului popular colectivele de copii, cum a fost „Firicel de Busuioc” cu Valentina Dînga, dar și Cimbrișor de la Sloveanca , condus de Mariana Galben. Spectacolul „Drăgaicele” prezentat a fost apreciat de juriul cel mai bun, cu locul și premiul I. Drăgaicele precum superbe au fost în scena festivalului „Folclorul la el acasă”. Și mesajul a fost pe potrivă, transmis tuturor, de la juriu , organizatori, participanți, până la ultimul spectator: Să ne adunăm ,ca spicele de grâu în razele de soare, au spus drăgaicele. Și să fim la suflet ca și pâinea,la cuget și înțelepciune ca și folclorul.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0585.html"
  }
}