{
  "title": "Prioritățile activității… | Ecoul Nostru",
  "content": "Fiecare cetățean al Republicii Moldova are nevoie de un loc de muncă decent, un salariu ce i-ar asigura traiul și unde se respectă drepturile angajatorului. Cu regret încălcări ale Codului Muncii există: munca nedeclarată, neachitarea salariului, neacordarea garanțiilor prevăzute de Codul Muncii etc. Combaterea acestor fenomene ține de competența Inspecției de Stat al Muncii. Pentru a afla mai multe detalii despre activitatea serviciului în cauză am realizat un interviu cu șeful Inspecției Teritoriale de Muncă Bălți.\n\n– Stimate Sergiu STRUL, ce ne puteți relata despre activitatea Inspecției Teritoriale de Muncă Bălți (ITM)? \n\n S. STRUL: „Colaboratorii serviciului pe care-l dirijez, efectuiază controale planificate, cât și inopinate la unitățile economice. În anul trecut de către Inspecția de Muncă Bălți au fost efectuate 382 de controale. Din numărul total de verificări, 100 au fost inopinate, dintre care 80 – în temeiul sesizării veridice. În urma acestor verificări s-au depistat 2424 de încălcări, dintre care 1641 fiind abateri ce țin de retribuirea muncii, iar 783 au fost înregistrate ca fiind încălcarea normelor de securitate și sănătate în muncă.” \n\n – Câte persoane activează în cadrul teritoriului arondat Inspecției Teritoriale de Muncă Bălți? \n\n S. STRUL: „În cadrul ITM Bălți activează șapte persoane care deservesc raioanele Florești, Fălești, Sângerei și municipiul Bălți. Însă în raioanele Sângerei și Fălești, lipsesc inspectorii, ceea ce pune pe umerii angajaților ITM Bălți o sarcină dublă. Fiecare inspector efectuează anual câte 70 de controale planificate în cadrul unităților economice, totodată și controale inopinate, în urma sesizărilor parvenite în adresa Inspecției Teritoriale de Muncă Bălți.” \n\n – Câte petiții au parvenit în anul 2017 la ITM Bălți de la cetățeni și alte organe competente? …\n\ncontinuarea o puteți citi în ziarul numărul 12 din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0700.html"
  }
}