{
  "title": "Sărbătoare cu amintiri depănate de cei cu 70 ani plus | Ecoul Nostru",
  "content": "Seniorii satului Cotiujenii Mici, cei cuprinși cu vârsta șaizeci –șaptezeci ani au fost invitați și au fost cinstiți drept favoriții sărbătorii cu genericul „Dialog între generații”. Întâlnirea cu cei mai înțelepți oameni ai comunei s-a axat pe o comunicare cu ei, neobișnuit de frumoasă și surprinzătoare „Depănăm amintiri 70 plus”. A fost o invitație – surpriză pentru fiecare. Invitați nu la vot, nu la alte procese electorale politice. Au fost puși în capul mesei și la dorința lor au depănat amintiri. Li s-a mulțumit pentru cele ce au făurit în viața lor, fiecare la locul său de muncă. Au lăsat în urmă pentru cei care au preluat totul și sunt în locul lor un sat mult mai modern, o viață și un viitor pentru copii, nepoți, vatră.\n\nAșa a decis primăria localității, gestionată de primarul Ion Fedoruță, să scoată bătrânii din casă într-o zi de duminică, să le organizeze o sărbătoare, ca o binecuvântare a anilor lor, urcați mult în sus, peste 70. Să fie ca o plecăciune că au fost în activitatea satului, că sunt înțelepciunea lui și să simtă că nu sunt singuri, nici uitați. Pentru ei și de dragul lor au susținut cu dedicație și cu multă implicare , creativitate organizarea festivității Elena Fedoruță, directoarea Casei de Cultură, Svetlana Fedoruță, șefa Bibliotecii Publice, Ansamblul „Vatra” a Casei de cultură locale și toți activiștii satului. Și dacă tot poartă același nume de familie, dar nu sunt neamuri între ei, organizatorii aici în procesul pregătirii dialogului între generații au devenit o familie bună, deschisă, țintită pe același obiectiv – a bucura vârstnicii satului.\n\nLa festivitate au venit toți, care au fost invitați, care au putut să se deplaseze. Să-și ducă anii pe picioare, cu sufletul setos de a cuprinde ceva nou, creat pentru ei anume. La sărbătoarea cu mese amenajate în sala de concerte a Casei de cultură s-au împreunat mâinile, sufletele, visele lor de a se mai bucura de viață. S-au împreunat durerile preschimbate în bucuria reîntâlnirii. O mână de oameni, parcă vinovați de anii cam mulți care-i apasă, de careva neputință care o simt. Bucuria reîntâlnirii într-o așa atmosferă i-a vindecat pe loc și s-au transformat în bine. Trebuie să menționez că întru bucura sufletelor lor Ansamblul „Vatra” le-a pregătit un program cu dedicații muzicale superbe Elena Fedoruță a avut grijă ca conducătoare, dar și ca solistă să selecteze cântece speciale vârstei onorate și dorului lor de tinerețe, de copii plecați, de dorința de a mai trebui, de a mai fi necesari. Bucuria cântecului le-a vindecat sufletele, după cum au mărturisit majoritatea dintre ei. Participanții au mulțumit pentru acest fapt, prin răspunsul la întrebările prezentatoarei Svetlana Fedoruță, care a îngăduit fiecărui să răspundă ca intervievați la întrebările de integrare în dialog. Au mărturisit că după asemenea întâlnire cu siguranță nu vor mai avea tone de gânduri asupra lor. Au scuturat fricile și au întinerit. „Nu a putut să nu fie așa, pentru că aceasta a fost obiectivul organizatorilor dialogului între generații”, cum bine a menționat și a mulțumit pentru implicare tuturor, edilul satului.\n\nN-a putut să fie altfel, pentru că preotul satului a fost prezent și a binecuvântat festivitatea dedicată vârstnicilor. A devenit festivitatea și mai memorabilă prin prezența și implicarea talentelor artistice de la casa de Cultură raională „Nicolae Iorga”. Au produs eleganță și vigoare artistică prezentatorii Valeriu și Anastasia Rusu. Ei au venit cu partea lor de contribuție artistică în arealul sărbătorii. Iar pentru vârstnicii onorați prin sărbătoare, cu anii purtați de multe ori în băț ,ce a putut fi mai frumos decât cântecele dulci interpretate de artiștii instituției raionale Gabriela Hîrbu or Anatol Latîșev, artistul poporului, decât o fanfară pe scena sărbătorii pentru ei, cum a fost cea condusă de Ion Nisfoianu „Împreună cu ei au cântat și sufletele noastre. Am întinerit și vom trăi cu bucuria aceasta încă multă vreme de acum încolo”, au mărturisit invitatele. Parcă au atins cerul cu mâna.\n\nAu uitat că nu mai ung unt pe pâine, că-i scump amarnic. Au uitat că greutățile vieții cad ca pietrele, că ei se mai țin uneori de o pojghiță de putere, că se izbesc de ani prea mulți trecuți. Pentru fiecare viața a devenit frumoasă și vârsta a devenit frumoasă. Grație dialogului dintre ei, cu alte generații și cu ei însăși. Deodată parcă au întinerit. Au trăit într-un basm de muzică și de tinerețe aleasă, cu vals de fanfarei . Au adunat pe arcă amintiri. Acesta a fost costul zbuciumului organizatorilor și a primarului – să le aline sufletul, inimile și ei să simtă că sunt ai tuturor și neuitați.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0618.html"
  }
}