{
  "title": "Stimați participanți la lichidarea consecințelor avariei de la Cernobîl | Ecoul Nostru",
  "content": "Au trecut 38 de ani de la tragedia provocată de catastrofa care s-a produs la Centrala nucleară de la Cernobîl ce a afectat o mare parte a lumii. 190 de tone de substanțe radioactive au ajuns la peste 1000 de metri în atmosferă și au fost purtate de curenții de aer pe distanțe imense. În mai puțin de două zile, norul cu aceste particule radioactive, de 200 de ori mai puternice decât bombele atomice de la Hiroshima și Nagasaki, a cuprins tot nordul Europei. Constatăm, cu regret, că acea tragedie a provocat pierderi umane similare războaielor. Milioane de oameni au fost expuși la radiații. Milioane de oameni și-au distrus viețile. Efectele acestui accident se simt și astăzi, acesta fiind un proces care nu poate fi oprit. În urma tragediei, multe persoane au fost supuse unor boli incurabile, generate de contaminarea cu radiație.\n\nMenționăm o realitate tristă, și anume: odată cu progresul omenirii în domeniul tehnico-științific, tot mai grave sunt accidentele produse în sistemele construite de oameni.\n\nDragi veterani ai accidentului de la Cernobîl,\n\nCu munca eroică a Dumneavoastră, cu prețul propriei vieți și sănătăți ați salvat sute de mii de alte vieți omenești. Apreciem sacrificiul Dumneavoastră și conștientizăm că ați primit lovitura pentru noi toți. Cei ce ați participat la acele operațiuni ați fost și rămâneți pentru noi eroi. Dumneavoastră, împreună cu sute de mii de oameni ați luptat cu acea catastrofă, ați luptat fără arme, unii fără echipamente speciale și fără nici o pregătire.\n\nDurerea în inimile noastre nu a trecut nici astăzi. Ne exprimăm recunoștința față de toți participanții la lichidarea consecințelor avariei, față de eroii care și-au pierdut viața în urma bolilor survenite, iar compasiunea pentru familiile lor rămâne nelimitată.\n\nTragedia din 26 aprilie 1986 ne-a oferit o lecție dură, care este actuală mai ales în perioada aceasta, când în țara vecină Ucraina de peste doi ani de zile e război. Este o nouă provocare globală, cu care trebuie să luptăm la fel de uniți și solidari, așa cum am procedat atunci, ca să protejăm generațiile care vin.\n\nVă mulțumim, dragi veterani, pentru că sunteți cei care prin acțiunile voastre, dați dovadă de verticalitate și curaj, servind drept exemplu pentru societate. Ne închinăm în fața durerilor și amintirilor pe care le mai purtați. În numele Consiliului raional Sângerei, vă doresc să aveți parte de sănătate, liniște și bunăstare în familie, să mențineți puterea de a depăși greutățile vieții, iar timpul și persoanele dragi să vă aline suferințele.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0105.html"
  }
}