{
  "title": "Depun eforturi enorme si indeplinesc acumularile la Buget | Ecoul Nostru",
  "content": "Inspectoratul Fiscal de Stat Sangerei a organizat o sedinta largita de totalizare a muncii pentru asigurarea acumularilor la Bugetul de stat pentru anul trecut, 2012. La sedinta a participat intreaga echipa de inspectori impreuna cu administratia inspectoratului, cat si reprezentanti ai Inspectoratului Fiscal de Stat Republican, ai administratiei raionului, si ai institutiilor cu care Inspectoratul se afla in permanenta colaborare. Fiind o echipa unita, constituita din profesionisti buni si responsabili si in perioada de referinta Inspectoratul Fiscal de Stat Sangerei si-a facut cu cinste datoria. Dupa cum a remarcat reprezentantul Inspectoratului Fiscal Republican, dna Sofia Curmei Inspectoratul Fiscal de Stat Sangerei ( IFS) detine locul III in republica la indeplinirea Bugetului de Stat si este apreciat printre primele 10, cele mai rezultative Inspectorate fiscale din republica.\n\nNina Manole, seful Inspectoratului Fiscal de Stat Sangerei a prezentat bine structurat, un succint raport cu privire la activitatea institutiei fiscale pe care o conduce si s-a referit concret la situatia pana la sfarsitul anului trecut. Conform programului de activitate Bugetul Public National a fost indeplinit la nivel de 103,6 la suta. Din suma planificata a fost acumulat mai mult decat in anul 2011 cu 27371, 5 mii de lei. A fost inregistrata o crestere de 21%, comparativ pe tara 100,3 %\n\nA mai fost mentionat ca la Bugetul de Stat planul a fost supraindeplinit la nivel de 112,4%. S-a inregistrat o crestere fata de anul 2011 de 42,2%. Si pentru echipa Inspectoratului Fiscal de Stat Sangerei, dar si pentru binele raionului sunt imbucuratori si indicii la indeplinirea planului la Bugetul local, supraindeplinire de 105,6%.\n\nNina Manole a mentionat si cei mai buni agenti economici, ca SRL:”Verisvin”, SRL „Multival”, SRL „Gelibert”, SRL”Accesal Grup”, SRL”Rosiori Lux”, SRL „Alodiu Nord”. SRL”Coriandro”, SRL „Semincerul Unic”,SRL „Virtuos Impex”, SRL”Tofan si Co”SC, SRL”Agrocopaceni”SC. In alocutiunea sa dna Manole s-a referit si la problemele care le creeaza agentii economici restantieri, al carui numar este mult mai mare decat a celor onesti in privinta achitarii platilor. De asemenea, s-au facut referiri si la masurile luate pe parcursul anului gestionar in scopul majorarii nivelului de conformare benevola a contribuabililor. Pe raionul Sangerei au fost selectati 40 de agenti economici, dintre care 30 au inregistrat plati mai mari comparative cu anul 2011.\n\nTatiana Doga, seful Directiei administrare fiscala s-a referit la activitatea pe picior larg pe care a efectuat-o in privinta acumularii impozitelor si taxelor, executarii silite a obligatiunilor contribuabililor la bugetele de toate nivelele. In rezultatul muncii echipei directiei respective, in ansamblu, planul de venituri pe compartimente la Bugetul local a fost indeplinit la toate capitolele, a informat Tatiana Doga. Un alt indice al bunei activitati si responsabilitatii a echipei este reducerea nivelului restantei la Bugetul public national(BPN). Necatand la faptul ca s-au aplicat toate parghiile aplicarii executarii silite a obligatiunilor fiscale nivelul restantei la BPN a crescut de la inceputul anului cu 4,4%. A fost mentionat si motivul care provoaca aceasta problema. Sumele calculate pe marginea actelor de control la 2 agenti economici alcatuiesc 698 mii de lei. Ele n-au putut fi acumulate pana la finele anului. SRL „Radoianca” este in procedura de insolvabilitate, iar SRL”Colos” i s-a aplicat sechestru pe utilajul morii. La moment materiale sunt transmise la Bursa Universala de marfuri, a informat Tatiana Doga.\n\nA luat cuvantul si Nina Popov, seful Directiei control fiscal. Dintre controalele planificate pentru anul 2012, 28 la numar, nu a fost posibil efectuarea doar a unui singur control, pe motiv ca conducatorul intreprinderii este plecat peste hotare. In celelalte privinte, echipa directiei lucreaza in deplina ei masura profesionala. Pe langa multe alte obligatiuni de catre Directia control au fost calculate impozite, taxe, majorari de intarziere si sanctiuni fiscale in suma de 3012, 1 mii lei, inclusiv sanctiuni de 1814. mii de lei. Aceasta constituie 90,1 la suta din suma totala calculata in ansamblu pe Inspectorat.\n\nIn luarile de cuvant s-au facut referiri si la probleme, incertitudini in activitate inspectorilor. Deseori in timpul controalelor a fost si mai sunt abuzati replicati umilitor din partea rau platnicilor a impozitelor fiscale si celor care incalca legislatia fiscala si nu pot accepta sa le vina „in vizita” inspectorii fiscali. Si la alte situatii, care nu depinde de ei, cum ar fi terenurile agricole lasate de izbeliste, de unde nu se poate colecta plata impozitelor, sau problema firmelor care acumuland datorii enorme fiscale, se inchid si acela?i agent economic datornic peste cap isi deschide alta firma, pe numele feciorului, nepotului si activeaza mai departe. Avem in raion asemenea agenti economici si aceasta practica trebuie curmata, au solicitat vorbitorii in luarile lor de cuvant, ca problema pentru toata echipa de inspectori fiscali.\n\nPentru buna colaborare Inspectoratul Fiscal de Stat Sangerei in ora sa de totalizare a muncii a fost generos multumit din partea lui Victor Ceresau, directorul Casei Teritorial Nationale de Asigurari Sociale, din partea lui Ion Grajdieru, reprezentantul Agentiei Nationale Balti a Asigurarilor de Sanatate. Cu propuneri pentru simplificarea relatiilor de colaborare cu agentii economici rau platnici, dar si brutati, nerespectuosi fata de legislatia fiscala s-a implicat in dialogul sedintei si Adrian Bordeianu, procurorul Procuraturii raionului.\n\nAprecieri pentru munca enorma, cu onestitate a exprimat echipei Inspectoratului Fiscal de Stat Sangerei reprezentantul de la Chisinau a Inspectoratului Fiscal de Stat Republican, Vitalie Tabarcea, vicepresedintele raionului, cat si Ion Barsanu, seful adjunct al Oficiului Teritorial Balti al Cancelariei de Stat.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0195.html"
  }
}