{
  "title": "Gușa tiroidiană iododificitară, cauze și prevenire | Ecoul Nostru",
  "content": "Gușa tiroidiană iododificitară, cunoscută și sub denumirea de gușă endemică sau gușă multinodulară non- toxică, este gușa apărută din cauza deficitului nutrițional de iod.\n\nGlanda tiroidă este o glandă endocrină mică, în formă de fluture, situată în gât, sub mărul lui Adam. Produce hormonii tiroxină (T4) și triiodotironină (nT3), care joacă un rol în anumite funcții ale corpului, inclusiv metabolism, temperatura corpului, dispoziție și excitabilitate, puls și ritm cardiac, precum și digestie. Gușa poate fi asociată cu o cantitate neregulată de hormon tiroidian în corp (hipertiroidism sau hipotiroidism) sau cu niveluri normale de hormon tiroidian (eutiroidism).\n\nLa nivel mondial, deficitul de iod este principala cauză a gușii, însă în țările dezvoltate această problemă a fost rezolvată prin suplimentarea cu iod a unor alimente precum sarea de masă. Cauzele gușii tiroidiene iododeficitare. Gușa apare în urma măririi dimensiunilor glandei tiroide în zonele în care există un deficit de iod în sol, în apă și în alimentație. Iodul este esențial pentru producția de hormoni tiroidieni, ceea ce înseamnă că deficitul de iod afectează funcțiile glandei tiroide. Pentru a compensa acest deficit, glanda își mărește volumul, iar astfel apare gușa. Carența de iod este în mod deosebit periculoasă pentru femeile însărcinate, întrucât fătul poate fi afectat – retard mintal, probleme de dezvoltare precum și deces. Este foarte important ca în zonele cu deficit de iod să se suplimenteze aportul prin alimentație.\n\nCât de răspândită este gușa? Cea mai frecventă cauză a gușii la nivel mondial este, cum spuneam, deficitul de iod, care afectează aproximativ 2,2 miliarde de oameni.\n\nÎn raionul Sângerei prevalența patologilor glandei tiroide constituie 113 persoane la 10.0 mii populație, incidența fiind 7,0 cazuri la 10 mii populație.\n\nSimptomele gușii iododeficitare, chiar dacă este inofensivă, uneori provoacă probleme dimensiunile acesteia. Pacientul poate resimți o senzație de nod în gât, poate avea vocea răgușită, suferi de tuse cronică. În cazurile foarte avansate, dimensiunile mari ale glandei tiroide pot cauza compresie la nivelul traheii sau esofagului, provocând probleme la respirație, vorbire sau înghițire. De asemenea, gușa iododificitară poate fi asociată cu hipotiroidismul, care trebuie să fie tratat prin administrarea unor medicamente pe bază de hormoni, care să echilibreze metabolismul în organism. Pe termen lung, gușa care prezintă noduli și este cauzată de deficitul de iod necompensat (netratat), poate evolua în cancer al glandei tiroide. Principalul tratament pentru gușa constă în consumul adecvat de iod. Acesta poate fi administrat atât sub formă de sare de masă cu iod, cât și sub formă de suplimente alimentare sau ulei iodat. La copii, gușa dispare în câteva luni de la administrarea iodului. La adulți însă, chiar dacă funcțiile tiroidei revin la normal în cel mult două săptămâni, gușa poate dispărea mult mai greu sau chiar niciodată. Intervenția chirurgicală nu este recomandată decât dacă gușa cauzează disfuncții mecanice. De obicei, tratamentul afecțiunii depinde de cât de mare a crescut tiroida, de simptome și de cauze. Alte tratamente includ: a șteptare atentă – dacă gușa este mică și pacientul nu se simte deranjat de acest aspect, medicul poate decide că nu trebuie tratată. Cu toate acestea, pacientul trebuie monitorizat cu atenție pentru orice modificări tiroidiene; m edicamente – Levotiroxina – este o terapie de substituție a hormonilor tiroidieni, prescrisă dacă tiroida sub activă (hipotiroidism) este cauza gușii. Dacă tiroida este hyperactive (hipertiroidism), sunt prescrise metimazol și propiltiouracil. Se poate prescrie aspirină sau un medicament cu corticosteroizi dacă gușa este cauzată de inflamație; t ratament cu iod radioactiv – este utilizat în cazurile unei glande tiroide hyperactive prin administrarea orală de iod radioactiv. Acesta distruge celulele tiroidiene micșorând volumul glandei tiroide, însă este probabil ca pacientul să fie nevoit să urmeze o terapie de substituție cu hormoni tiroidieni pentru tot restul vieții ( în Republica Moldova nu este accesibil); i ntervenție chirurgicală – medicul decide necesitatea unei intervenții chirurgicale pentru îndepărtarea totală sau parțială a glandei tiroide (tiroidectomie). Este posibil ca intervenția chirurgicală să fie necesară dacă gușa este mare și îi provoacă pacientului probleme la respirație și la înghițire. Prevenirea gușii iododeficitare implică administrarea de suplimente cu iod în vederea prevenției apariției gușii la copii, femeile însărcinate sau care alăptează și, în ansamblu, celor fertile. Rolul goitrogenilor în dezvoltarea gușii. Goitrogenii sunt substanțe active care se regăsesc în unele alimente, care afectează modul în care iodul este folosit de glanda tiroidă. Persoanele care au de-a face cu deficitul de iod ar trebui să evite consumul alimentelor care conțin goitrogeni. Printre aceste alimente se numără: meiul, varza, varza de Bruxelles, broccoli-ul, conopida, soia, alunele, ridichile, spanacul, piersicile.\n\nCum se poate scădea riscul de boli tiroidiene? Dacă ești fumător, străduiește-te să scapi de acest viciu. Renunțarea la fumat nu numai că reduce riscul de a dezvolta boli tiroidiene, ci și multe alte probleme de sănătate, inclusiv cele de natură cardiovasculară sau pulmonară. Cere un guler tiroidian în timpul radiografiilor pentru a-ți proteja glanda tiroidă de expunerea la radiații. Ia în considerare suplimentele cu seleniu. Seleniul este un nutrient care se găsește în anumite alimente și are un rol vital în menținerea sănătoasă a glandei tiroide. Dacă dieta ta este una preponderent sănătoasă, și conține și nuci, ouă, fructe de mare, produse din cereale , ar trebui să obții deja suficient seleniu. Cu toate acestea, poți lua în considerare creșterea aportului de seleniu pentru a reduce simptomele hipotiroidismului, dar cere mai întâi sfatul medicului. Ia suplimente de iodură de potasiu, sub control medical mai ales în perioada de pre sarcină, sarcină, lactație, adolescent. Controalele medicale regulate reprezintă o metodă de prevenire și depistare la timp a oricăror probleme legate de glanda tiroidă.\n\nNu uitați, a preveni o maladie este mult mai ușor de cât a o trata.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0450.html"
  }
}