{
  "title": "Suntem raionul cu cele mai mari restante la salariu | Ecoul Nostru",
  "content": "Raionul Sangerei apare in ultimele analize statistice facute la nivel de republica drept sectorul cu cel mai mic nivel de salarizare comparativ cu media de salarizare in economia nationala si cu cea mai mare restanta la salarii, admisa de agentii economici. Cu referire la datele calculate catre 1 ianuarie, 2013, restantele salariale ale agentilor economici din raion fata de salariatii constituie 3 milioane 81 mii de lei. Si cu siguranta suma acestor datorii in realitate e cu mult mai mare.\n\nPentru a analiza motivele unei situatii atat de incerte in privinta onorarii obligatiunilor angajatorilor fata de angajati si care ar fi motivatia acestor situatii din initiativa Uniunii Teritoriale( UT) „Agroindsind ” a fost organizata o masa rotunda unde au fost discutate toate chestiunile ce tin de problema vizata. Participantii la acest dialog intre partenerii sociali si responsabili de problema data, au reusit analizarea posibilitatilor de redresare a situatiei in raion la platile salariale, la imbunatatirea veniturilor in buget spre dezvoltarea de mai departe a calitatii vietii salariatilor. Agentii economici datornici, invitati sa participe la discutie, au lipsit de la masa rotunda. Si-au impartasit experienta in vederea achitarilor salariale consecutiv luna de luna agenti economici care nu admit restante fata de salariati, dar nici fata de Bugetul de Stat.\n\n” Pe parcursul anilor au fost facute mai multe incercari de a ne convoca pentru a vedea care-i motivatia ca agentii economici nu se achita cu aceste salarii. La masa rotunda au fost invitati in primul rand agentii economici datornici, dar si agenti economici ca Vladimir Agachi, Vasile Marandiuc, care s-au ciocnit de aceleasi probleme in agricultura, de conditii de seceta si multe alte situatii nefaste provocate inclusiv de natura, de alti factori, dar au reusit sa achite toate platile salariale , in primul rand, si cele in Bugetul de Stat. Cu parere de rau nu au dorit sa raspunda la invitatia noastra agentii economici care sunt vinovati pentru neachitarea si acumularea acestor datorii enorme la platile salariale.\n\nIn ultimul timp nu functioneaza Comisia tripartita care are si menirea sa cheme la respect fata de angajatii sai si fata de datoriile la stat pe agentii economici datornici. Nici Hotararea Guvernului nr. 477 din 28 iunie 2011 care avea drept obiectiv elaborarea unu plan de actiuni privitor la minimalizarea practicii de achitare a salariilor „in plic” nu se implementeaza. Consider ca trebuie sa functioneze o comisie care ar monitoriza activitatea agentilor economici datornici. Initiativa de activitate a ei vine din partea noastra, dar consider ca este necesara o reactie pozitiva din partea structurilor statale raionale care coordoneaza activitatile Inspectoratului raional de Politie, Inspectoratul Fiscal, Inspectia Muncii. Situatia cu achitarea salariatilor este destul de grava. Aceste probleme noi le tinem in vizor in permanenta impreuna cu Inspectia Muncii.\n\nPrin organizarea acestei activitati si cerintele pe care le inaintam noi nu cautam „clenci” nimanui. Ne dorim o stabilitate pe aceasta dimensiune a activitatii factorilor decizionali care ar influenta pozitiv solutionarea acestei probleme si ar asigura stabilitatea. Nu pot sa nu accentuez ca este incalcat de catre structurile statale Codul Muncii. Platile salariale nu sunt prioritare fata de orice alte plati care urmeaza sa fie facute de catre agentii economici. Aceasta situatie nu este admisibila si nu mai poate fi tolerata.\n\nIn lista datornicilor figureaza aceleasi persoane de la an la an, care in 4, 5 si 7 ani de zile mentin aceste mari restante. Fabrica de Vinuri are sume enorme de achitat salariatilor. Alti doi agenti economici SRL „Veaces Agro” si SRL”Agro Sangerei” Sangerei”. E un dezastru in aceste intreprinderi privitor la achitarile salariale, 248 de mii de lei datorie. Acesti agenti economici mai au restante salariale neimpozabile, fara evidenta. Acesti salariati neincadrati in campul muncii devin apoi o povara pe seama societatii. Or, ei nu au contributii in Bugetul asigurarilor sociale. Vor primi sau deja primesc o pensie sociala dar care este tot achitata din puterile financiare ale societatii.\n\nComparativ cu anul 2009 constatam ca au crescut salariile. Recunoastem acest lucru. De la 1331 de lei salariu mediu la 1842 de lei in anul 2012. Dar te intrebi: cum poate achita acest cetatean sau salariat facturile, din acest salariu mizer, tot din aceasta suma cum se poate intretine, alimenta, creste copiii si a le asigura studiile.\n\n„Raionul Sangerei este abordat drept raionul cu cele mai mici salarii din motivul ca suntem prioritar sector agrar. 72 % din salariati ii avem in domeniul agriculturii. Salariile sunt mici si din motivul ca in agricultura muncile sunt sezoniere. Dar dinamica an de an e in crestere in privinta marimii salariilor. In R.Moldova salariul mediu pe economie este de 3000 mii de lei, in raion de 1800, este o discrepanta vadita. Eu consider ca actiunile care ar redresa aceasta situatie tin de sporirea investitiilor in domeniul agriculturii. Si acest lucru va da rezultate. In ultimii ani, cresc suprafetele de livezi sadite, de la 99 ha in 2009 la 217 ha in anul 2012. Se fac investitii cu perspective nu doar de realizare a productiei, ci de prelucrare a ei. Aceste sectoare inzestrate cu linii de prelucrare vor crea noi posibilitati de angajare a oamenilor si de sporire a salariilor lor.”\n\n” Cu referire la problema expusa azi aici ca predomina salariile „in plic” si neangajarea, pot spune ca ea exista. Ne confruntam cu situatiile ca avem cel mai mic nivel de salarizare. Unul din motive este impozitarea apasatoare. E atat de mare incat nu le permite agentilor economici sa activeze si sa poata achita salarii decente angajatilor. Din acest punct de vedere la noi in raion agentii economici mai mult presteaza servicii si activeaza in comert. Vanzarile sunt mici. Din cauza preturilor mai inalte, cumparatorii prefera sa mearga la pietele, unitatile comerciale din Balti. Acesta e problema, volumul mic al vanzarilor, prestarii serviciilor, impozitarile mari. De aici pornesc problemele si imposibilitatea de plata a agentilor economici.”\n\nVasile Marandiuc, directorul SRL”Alodiu Nord”, agent economic din domeniul agriculturii, salariatii carora ridica si pentru perioada cand nu sunt incadrati in lucrari agricole un salariu in marime de peste 4 mii de lei. O experienta de salarizare si remunerare a muncii salariatilor si de atasament fata de angajatul sau neordinara, pentru multi incredibila.\n\nVasile Marandiuc „Eu nu fac nimic deosebit. Pur si simplu ma comport omeneste cu oamenii mei. Cum poti sa-i ceri angajatului tau sa indeplineasca munci, sarcini de lucru daca nu-l remunerezi. Eu nici nu indraznesc sa cer angajatilor sa iasa la munca, sa indeplineasca lucrari daca stiu ca am datorii salariale fata de ei. Asa ceva este exclus. Eu nu-mi permit sa am datorii salariale, nici fata de Bugetul de Stat. Daca nu dispun de surse financiare, fac imprumuturi de la partenerii mei dar fata de oameni nu raman nici intr-o luna dator. Cu regularitate la data de 10 lunar oamenii isi ridica salariile. Fiecare dintre ei stie pentru ce munceste. Este motivat. Asa sunt stabilite conditiile de salarizare incat la fiecare sfarsit de zi salariatul isi calculeaza cate hectare a prelucrat. Oamenii mei sunt motivati sa indeplineasca calitativ lucrarile, sa nu faca irosiri de motorina. Sunt perioade de munca cand un mecanizator castiga si 600 de lei intr-o zi. Faptul ca sunt stabilite clar, corect conditiile de munca si de salarizare, de motivare a omului sa lucreze cu daruire imi aduc si alte beneficii. Eu niciodata nu taraganez si nu intarzii nici cu lucrarile agricole. Totul se face la timp, cointeresat, cu daruire de catre oameni. In perioada cand mecanizatorii, ceilalti angajati se afla in repaus de la lucrarile agricole ei primesc cu regularitate acelasi salariu de 4 mii de lei si mai mult. Intr-o luna li se calculeaza concedialele. In alta luna li se calculeaza vechimea in munca. De toate aceste tinem cont si oamenii mei se regasesc in activitatea in gospodarie, aici castiga sursele de existenta. Eu apreciez si pretuiesc aceasta valoare, capacitatile si bratele de munca ale salariatilor mei. Ii tratez omeneste, nu-i dezamagesc, cuvantul meu si promisiunea facuta sunt sfinte. Eu prin aceasta imi motivez si imi pastrez colectivul, le achit salarii bune si sunt sigur ca nimeni dintre ei nu va lua drumul peste hotare, nici nu va aluneca in mediul social-vulnerabil. Fac asa ca oamenii sa aiba cu ce si din ce trai.\n\nPlus la toate le asigur conditii de munca, pentru securitatea muncii, controlul medical, conditii de stimulare aparte si de protejare pentru angajatii care indeplinesc lucrarile legate de folosirea chimicalelor.\n\nNici odata nu pun la indoiala asigurarea alimentatiei oamenilor care lucreaza in camp. Peste 200 de mii de lei ma costa hrana gratuita a mecanizatorilor. Ca oamenii sa fie satui si sa se dedice campului pentru mine e o prima datorie. E si o satisfactie sufleteasca si de comportament omenesc. Eu pot sa raman fara salariu, omul de la care cer si astept daruire de munca, nu-mi pot permite si nu-mi sta obrazul sa nu-i achit cu regularitate salariul. De ceea am un colectiv stabil, oameni buni si foarte buni in jurul meu, si incredere ca ei cu mine vor fi si maine. De-ar fi si Statul macar intr-un sfert de masura asa generos si grijuliu cu domeniul agriculturii si cu noi, agentii economici, ar fi cu mult imbunatatite lucrurile in agricultura. Ucraina procedeaza cu totul altfel decat ai nostri de la guvernare cu agentii economici din agricultura. Se simte aceasta si la noi, am ajuns sa importam si sa consumam lactate din Ucraina.”\n\nVadim Crucieru , inspector superior Inspectia Muncii Inspectia Muncii are drept competente si efectuarea controlului asupra respectarii legislatiei muncii de catre agentii economici. In urma acestor controale depistam cazuri de incalcate a legislatiei muncii. Identificam si alte situatii cand salariatul nu cunoaste procedura de solutionare a problemelor sale in cazul cand nu i se achita salariul. Nu se adreseaza in instanta de judecata pe cazul ca i se incalca drepturile sale. Incasarea silita al salariului ar merita din plin si noi spunem acesta salariatilor or de cate ori ne ciocnim de aceste situatii de-a dreptul iesite din comun. In urma procedurii de solutionare a conflictelor de munca de catre instanta de judecata salariatul poate fi repus in drepturile. Eu vreau sa mai mentionez, ceea ce tine de solutionarea a problemei prin instanta de judecata retribuirea muncii al salariatului este garantata prin venitul si patrimoniul intreprinderii. Legislatia prevede in mod expres ca angajatorul are obligatia directa sa pateasca integral salariul in termenul stabilit. Mai reiteram si in acest context ca angajatorii care nu se respecta prevederile legislatiei sunt pasibili de raspundere conform legislatiei in vigoare.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0193.html"
  }
}