{
  "title": "Cresc cazurile de COVID în școli | Ecoul Nostru",
  "content": "Situația epidemiologică în raionul Sângerei se agravează de la o zi la alta . În perioada 13-20 septembrie au fost înregistrate 205 cazuri. În următoarele trei zile după perioada indicată numărul acestora s-a mărit cu încă 118 cazuri. Crește numărul copiilor infectați în instituțiile de învățământ.\n\nPotrivit coordonatorului principal al situației epidemiologice în raion Gheorghe Balea de la Centrul de Sănătate Publică, „din numărul de 205 de îmbolnăviri, 191 persoane s-a dovedit a fi nevaccinate. Dacă ne referim la faptul că crește numărul de cazuri în instituțiile de învățământ, la Liceul „Olimp” avem înregistrate 11 cazuri de copii infectați, în gimnaziul din Biruința-2 cazuri, Gimnaziul „Iurie Boghiu” Flămânzeni- Coșcodeni- un caz, Gimnaziul din Alexăndreni- 2 cazuri, Liceul „Alexandru Agapie”- 2 , Liceul„N.Casso”-1 caz LT„M.Eminescu”-1 caz, \n\n Nu sunt în afara pericolului îmbolnăvirii de COVID-19 nici instituțiile de educație timpurie: la grădinița nr.1-un caz, cea din satul Rădoaia – un caz” \n\n Toate grupele de copii și clasele de elevi au fost puse în autoizolare. A fost prefăcut orarul lecțiilor, refăcută întreaga activitate a instituțiilor vizate. Potrivit directoarei Liceului „Olimp” unde sunt înregistrate 11 cazuri copii infectați, motivul infectărilor sporite nu e al instituției sau al profesorilor. 95% dintre colaboratorii instituției sunt vaccinați. În instituție sunt asigurate toate condițiile contra pandemiei și a virusului virulent. Permanent organizăm filtru matinal, se dezinfectează non-stop. Dispunem de tot necesarul pentru a asigura condițiile de păstrare a sănătății copiilor și profesorilor și a fi feriți de pericolul infectării. Cazurile care le avem înregistrate vin de la părinți, din familii. Mulți părinți sunt iresponsabili, organizează ori duc copii la diferite activități, puțin le pasă de măsuri de restricție și protejare. Alte cazuri provin de la părinți care revin de peste hotare”, a precizat directoarea.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0507.html"
  }
}