{
  "title": "Nicu ȚĂRNĂ: „Arta este un motiv pentru a face marea schimbare…” | Ecoul Nostru",
  "content": "Ziua Națională a Tineretului a adus multe suprize pentru toți tinerii din Sângerei. Una din cele mai deosebite a fost prezența la concertul dedicat tinerilor, care a avut loc la 8 noiembrie curent, a legendarei trupe Gândul Mâței.\n\nCu scopul de a afla mai multe detalii din prima sursă, am realizat un interviu în exclusivitate cu solistul-vocal al trupei, Nicu ȚĂRNĂ.\n\nMultstimate Nicu ȚĂRNĂ, spuneți-ne vă rog dacă ați mai fost în orașul Sângerei?\n\n„Sincer nu țin minte, probabil că am mai fost. Astăzi pentru prima dată suntem într-un concert și ne bucurăm foarte mult că am fost invitați, adică și noi am fost în lista de preferințe. Așa că, astăzi, vom încerca să delectăm publicul la maxim. Totul este la fel, după mine contează foarte mult artistul. Dacă nu poate să-i dea ceea ce vrea el, poți să încerci multe și de toate, dacă nu o să reușești, nu o să reușești”.\n\n„Este un oraș frumos din Republica Moldova, care din păcate ca și alte orașe trece prin perioade foarte complicate, atât economice cât și spirituale. Nu trebuie să disperăm, trebuie să mergem înainte pentru că noi o să putem depăși această etapă, aș zice rușinoasă din viața noastră în care nu știm cum să fim stăpâni la noi acasă. Noi nu știm cum să fim stăpâni. Noi așteptăm să vină cineva să ne facă regulă, când noi am trebui să fim acei care fac regulă. Eu văd aceleași mutre triste, eu văd aceiași tineri poate cu mutre mai optimiste dar care le este foarte trist pentru că nu au nici o perspectivă. În același timp, sunt absolut convins că lucrurile o să se schimbe, o să meargă altfel. Trebuie să fim mai vigilenți cu noi înșine, mai motivați ca să schimbăm lucrurile. Eu cred că o să se schimbe și o să meargă frumos, arta este un motiv și una dintre motoarele cele mai importante pentru a face marea schimbare”.\n\nCe așteptări aveți de la seara de astăzi?\n\n„Dacă măcar un singur om o să plece acasă altfel, deja este un lucru foarte frumos. Nu atât e vorba că cineva trebuie să schimbe pe altcineva. Schimbăte tu, și după aia o să-l motivezi pe altul să fie așa. Deci, noi artiștii venim cu un mesaj care încercăm să îl povestim și sunt foarte bune întâlnirile acestea, pentru că noi ne vedem la față și știm că noi mai suntem, mai existăm, că în Sângerei sunt atâțea, în alt oraș atâțea. Pentru mine mai este o ocazie să-mi mai văd colegii de scenă, văd mai tineri, mai vechi și și-mi dau seama ce se întâmplă. Astăzi apropo se cânta live, ceea ce este foarte important să scoatem playback-ul din uz, să se cânte doar pe viu, fără flashuri, fără minidiscuri, fără nu mai știu eu ce”.\n\nDat fiind faptul că suntem într-o zi deosebită pentru tineri. Cu ce mesaj veniți pentru tinerii din Sângerei?\n\n„Trebuie să fim încrezători, să nu fim disperați și să muncim. Să citim foarte mult, să ne cultivăm pentru că doar cultivați, civilizați o să putem să depășim această etapă. Mai multă carte și mai multă muncă”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0737.html"
  }
}