{
  "title": "Părinții sunt nerăbdători să-și dea copiii la grădiniță | Ecoul Nostru",
  "content": "De luni, 12 august, sute de copii din comuna Pepeni vor merge la grădiniță și vor beneficia de condiții bune. Acest lucru este posibil grație grijii și eforturilor administrației primăriei Pepeni și cadrelor manageriale și didactice din teritoriu privind modernizarea instituțiilor preșcolare din comună. În prezent, sunt în proces de reparare și renovare grădinițele, finanțate din bugetul primăriei comunei Pepeni.\n\nCondiții ca-n Europa pentru copiii care frecventează grădinița „Andrieș,” din satul Pepeni. Instituția preșcolară este în proces de finalizare a lucrărilor de reparație și renovare, lucrările fiind deja executate în proporție de 85%. Modernizarea era mult așteptată de părinți, mai ales de educatori. Preșcolarii se vor bucura în noul an 2024-2025 de spații luminoase și săli dotate cu mobilier modern. Au fost reparate și renovate instalațiile sanitare etc.\n\nPrimarul comunei Oleg CERNEI , menționează că: „În scopul asigurării calității procesului educațional, anual, înainte de începerea anului școlar, se face o evaluare a nivelului de pregătire a instituțiilor sub mai multe aspecte, se monitorizează corectitudinea elaborării documentelor didactice. Se verifică și autorizațiile de funcționare a blocurilor sanitare, anti incendiare și, dacă există anumite lacune, se intervine la înlăturarea acestora. De aceea, inspectăm astăzi împreună cu vice președinta Consiliului raional Veronica Serbușca gradul de pregătire a instituțiilor preșcolare din teritoriul comunei Pepeni. Anul acesta cu puterile proprii, din bugetul primăriei, s-au alocat mijloace financiare considerabile și s-au făcut aceste reparații – sala de festivități, s-a schimbat pardoseala, sau reparat și vopsit pereții, tavanul. S-au făcut reparații curente – bucătărie, depozitul de păstrare a produselor, sala de spălat vesela, sala unde se păstrează albiturile etc. În unele grupe s-a schimbat linoleumul. Toate covoarele au fost spălate la o spălătorie profesională, pentru care s-au alocat 15.000 de lei. În toate grădinițele s-au cumpărat seturi de veselă din porțelan și inox.\n\nS-au făcut achizițiile publice pentru procurarea produselor alimentare pentru șase luni, în valoare de 503 mii de lei. Au fost semnate contractele. Urmează ca administrațiile grădinițelor- creșe să facă comande produsele.\n\nAcum se fac ultimele lucrări în curtea grădiniței. Problema cea mai mare aici, este cea cu privire la sistemul de canalizare chiar dacă avem sistem de canalizare pe strada laterală noi, nu am reușit să conectăm instituția. Așteptăm rezultatele proiectului „Satul European 2” unde este inclusă suma de 440 mii de lei, pentru a conecta grădinița la rețeaua de canalizare.\n\nDin anul viitor ne-am propus să începem lucrările de reparație și amenajare a curții instituției preșcolare. Ne propunem swă amenajăm frumos, modern terenul de joacă și un pavilion mega modern pentru copiii.\n\nGrădinița „Andrieș” este frecventată de 190 de copii și activează 39 de angajați. Grădinița mai are o filială în satul Răzălăi”.\n\nEducatorii instituției sunt dăruiți profesiei, cultivă la copii omenia, mărinimia, toleranța, înțelepciunea, hărnicia, bunătatea, le trezesc interesul față de lumea înconjurătoare, curiozitatea și dorința de a afla lucruri interesante, ne-a menționat Larisa MANOIL, directoarea grădiniței: „Educatorii sunt înzestrați de la Dumnezeu cu răbdare, dragoste și înțelepciunea de a – l înțelege pe cel mic. Și nu doar despre iubire e vorba. Să-l educi pe copilul de la treapta preșcolară e o artă deosebită și asta presupune multă responsabilitate. Activez la această instituție din 1990, iar în funcția de șefă= a instituției de mai mulți ani. Sunt onorată să activez într-un colectiv profesionist, un colectiv care, este foarte receptiv. În capul mesei este pusă bunătatea, receptivitatea, asigură continuitatea bunei educații. Avem constituit un parteneriat eficient între grădiniță și părinți, unul dintre scopurile primordiale ale activităților noastre. Colaborarea cu părinții e organizată sub diferite aspecte, crearea oportunităților reale de participare și implicarea în procesul educațional.\n\nDepunând eforturi comune- administrația publică locală, familia cât și grădinița, având încredere unii în ceilalți și conjugându-ne eforturile, izbutim să dezvoltăm un parteneriat viabil, și realizăm cu succes obiectivele trasate”.\n\nVeronica SERBUȘCA, vice președinta Consiliului raional : „Sunt încântată de nivelul de pregătire a instituțiilor de educație timpurie, instituțiile gimnaziale și liceale, din comuna Pepeni, întru pregătirea și dotarea instituțiilor pentru anul de studii și atingerea unui înalt nivel de studii. Or, renovarea instituțiilor asigură mediul potrivit de învățare în condiții mai confortabile pentru copii și educatori, profesori, care beneficiază de săli spațioase, mobilier modern, blocuri sanitare renovate etc. Cred că părinții vor putea merge la serviciu liniștiți, în timp ce copiii lor sunt îngrijiți în aceste grădinițe-creșe,” a afirmat vice președinta.\n\nÎn satul Răzălăi, la grădinița „Pricindelul” am găsit șefa instituției împreună cu angajațele făcând ultimele lucrări de renovare a instituției către noul an de activitate. „Acum totul strălucește, este vopsit, nou, modern, drept urmare, e mai plăcută atmosfera din grădiniță, ” spune cu mândrie Oleg CERNEI , primarul comunei.\n\nDirectoarea grădiniței Nadejda GONȚA : „Accept cu sfințenie înalta responsabilitate pentru soarta copiilor. Privesc în fiecare zi în ochișorii lor încrezători, curioși, uneori jucăuși și sorb din ei lumină, făurind împreună cu ei și pentru ei visuri. Experiența acumulată în domeniul educației preșcolare ne oferă oportunitatea să contribuim eficient la instruirea și educația preșcolarilor, la consolidarea tradițiilor educaționale deja existente și la perpetuarea lor în timp. Împreună cu colegele mele ne aducem aportul substanțial la creșterea prestigiului instituției prin implicarea în acțiuni de cooperare cu alți profesioniști în politici educaționale și dezvoltare curriculară, găsim modalități de a lucra eficient și creativ atât cu colegii cât și cu părinții.”\n\nNina CAZACU : „Am o experiență bogată pe acest tărâm. Privesc în ochii copilului de azi și văd același chip, plin de inocență, plin de dragoste și căldura care îmi întinde cu încredere mâna. Accept cu responsabilitate această responsabilitate pentru soarta copilului de azi și a viitorului cetățean de mâine.”\n\nUn alt popas l-am făcut la filiala grădiniței „Andrieș” din satul Răzălăi. Aici, ne-au întâmpinat cu zâmbete câțiva micuți care luau prânzul. Chiar dacă instituția are un spațiu mai mic peste tot domnea o atmosferă deosebită. Fiecare colțișor semăna din basm, de condiții bune profită micuții din sat.\n\nMembrii comisiei de evaluare a gradului de pregătire a instituțiilor de învățământ din raion către noul an de studii 2024-2025, a Direcției de Educație Sângerei Mihai CURCIUC, specialist principal al direcției, Ion ROȘCA , Președintele Comitetului raional al Sindicatului Educației și Științei și Gheorghe BĂȚ , specialist la Centrul de Sănătate Publică Sângerei sosiți la fața locului s-au expus asupra faptului cu privire la procesul de pregătire a instituțiilor de educație timpurie din comuna Pepeni pentru noul an de activitate.\n\n„Grădinița nu înseamnă doar învățare. Dreptul la educație timpurie și servicii de îngrijire ar trebui să fie garant pentru toți copiii, inclusiv și din zonele rurale. Pentru Primăria comunei Pepeni, educația este un domeniu prioritar. Copiii de aici au tot ce este mai bun,” a declarat Mihai CURCIUC, specialist principal al Direcției Educație Sângerei.\n\nUltimul popas l-am făcu la Liceul Teoretic „Alexandru Agapie” din Pepeni, instituție preuniversitară care se bucură de cele mai bune condiții de studii. Anul trecut clădirea a fost renovată în totalitate, pereții izolați termic, sălile de clasă reparate i dotate cu mobilier nou, prin intermediul proiectului „Reforma învățământului din Moldova (PRIM). Totul grație contribuției Băncii Mondiale, Consiliului raional, dar și a oamenilor de bună credință din țară și diasporă. Lucrările de reparație au costat aproximativ 14 milioane de lei.\n\nDirectoarea liceului Maria TUREA , ne- a spus: „Era o necesitate această renovare a instituției noastre și suntem încântați că am avut parte de acele donații pentru a aduce instituția noastră la o stare extraordinară. În cadrul proiectului s-a renovat de la acoperiș, încălzire, stație de epurare, sistemul de canalizare, sistemul de încălzire și apeduct, nodurile sanitare, sala de sport și cabinete foarte dotate cu materiale didactice”.\n\nÎntr-adevăr, instituția este de nerecunoscut. Elevii de aici beneficiază de condiții la nivel european. Cei peste 800 de elevi se bucură de săli noi de sport, dușuri și vestiare, blocuri sanitare. La fel au fost modernizate laboratoarele de fizică, biologie și chimie. Instituția are o cazangerie construită de la zero. Este un model prin care s-a redus cu 50% consumul de cărbune. Aceste spații educaționale moderne corespund standardelor celor mai înalte și le permit copiilor din comuna Pepeni să beneficieze de o educație de calitate . Instituția, cadrele didactice, personalul ethnic așteaptă cu drag elevii să vină la 1 septembrie la liceu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0353.html"
  }
}