{
  "title": "După renovare, stadionul din Pârlița „nu se mai odihnește” | Ecoul Nostru",
  "content": "În perioada caldă a anului, cei peste 3300 de oamenii din satul Pârlița, raionul Fălești, vor fi văzuți mai des pe stadion, loc de agrement şi de practicare a sportului, care a fost renovat şi modernizat de curând. Beneficiari ai proiectului vor fi și cei pasionați de sport din localitățile vecine, care vor putea participa și la competiții sportive. Proiectul de renovare a stadionului, în valoare de circa 372 de mii de lei, a fost realizat în cadrul Programului Național „Satul European Expres”.\n\nVechiul stadion nu mai fusese renovat din anii ’80, deoarece pentru restaurarea lui era necesar un buget mare, inclusiv pentru a fi păzit şi îngrădit. Autoritățile publice locale nu au avut resurse financiare planificate pentru acest obiectiv sportiv, iar cele bugetate au fost direcționate pentru rezolvarea unor probleme stringente, cum ar fi sistemul de iluminat stradal sau apeductul. Defavorizați erau în primul rând cei peste 500 de copii, care făceau orele de educație fizică pe un teren neadecvat. După ce a consultat oamenii din sat privind necesitatea renovării stadionului, Primăria a depus dosarul la programul Satul European Express” și a obținut finanțare.\n\nSe cerea o „haină” nouă pentru stadion\n\nÎn august 2023, Primăria a publicat un anunț de participare la o achiziție de valoare mică de procurare a unor lucrări de construcții complete sau parțiale. Este vorba despre „amenajarea stadionului 24 m pe 12 m cu acoperire artificiala 30 mm PVC”. Criteriul de atribuire solicitat de autoritatea contractantă a fost prețul cel mai scăzut , cerându-se oferte pentru amenajarea stadionului cu acoperire artificială. Valoarea estimativă a achizițiilor lucrărilor propuse a fost de 371 824 de lei, fără TVA , iar acestea se desfășoară potrivit noului Regulament prin platforma MTender. Durata contractului specificat de autoritatea contractantă a fost de cinci luni, în perioada august-decembrie 2023. Anunțul de participare a fost publicat la 3 august, iar termenul-limită de depunere a ofertei a fost data de 7 august, fapt ce i-a nemulțumit pe unii potențiali ofertanți. În cadrul rubricii „ Clarificare și modificări ” au fost puse mai multe întrebări, în special legate de transportarea materialelor de amenajare a stadionului.\n\nAstfel, au depus oferte companiile „Scarteh SRL”, „Danlevita SRL” și „Energia SRL”. Câștigătoare a concursului a fost desemnată oferta firmei „Energia SRL”, care a propus cel mai mic preț: circa 323 de mii de lei, fără TVA , iar taxa pe valoare adăugată a constituit circa 65 de mii de lei. Firma are adresa juridică în municipiul Bălți, având activități licențiate în domeniul efectuării lucrărilor de construcție a clădirilor rezidențiale și nerezidențiale. Contractul a fost încheiat la 8 august 2023, iar termenul de garanție prezentat de ofertant pentru lucrările executate conform prevederilor caietului de sarcini este de 12 luni. Agentul economic s-a angajat să execute lucrările până la sfârșitul anului 2023, lucru care s-a și întâmplat.\n\nPrimarul satului Pârlița, Ghenadie Tarlapan , spune că, după renovarea stadionului, copiii și tinerii din localitate petrec timpul într-un mod activ, atât la orele de educație fizică, cât și în afara acestora. Alesul local susține că, după sărbătorile pascale, s-au desfășurat deja și competiții sportive raionale pe stadionul renovat. „ Într-adevăr, bani nu ajungeau să modernizăm și stadionul, dar a fost nevoie de perseverență și mobilizare. Am avut și susținerea reprezentanților gimnaziului din localitate, cei care au insistat ca elevii să practice sportul pe un teren renovat”, a adăugat primarul.\n\nLa rândul său, directoarea gimnaziului „Dimitrie Cantemir”, Eudochia Popovici , afirmă că în asemenea condiții elevii vor avea rezultate mai bune atât la orele de educație fizică, cât și în activitățile extra-didactice cu profil sportiv. „Aici se joacă fotbal și volei, acum stadionul «nu se mai odihnește». În permanență este cineva care practică sportul. Având în vedere că stadionul este amenajat și îngrădit, elevii sunt în siguranță”, a specificat Eudochia Popovici.\n\nPotrivit Oficiului Național de Dezvoltare Regională și Locală, instituție publică din subordinea Ministerului Infrastructurii și Dezvoltării Regionale, datorită Programului Național „Satul European Expres”, până în prezent au fost renovate și construite opt clădiri cu profil sportiv și peste 70 de terenuri de sport din întreaga țară.\n\nAcest articol este un produs al proiectului „Consolidarea integrității în achizițiile publice prin contribuția mass-media”, desfășurat de Asociația Presei Independente (API), în calitate de beneficiar de sub-grant al proiectului „Consolidarea integrității în achizițiile publice”. Proiectul este implementat de către Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, în parteneriat cu Fondul de Parteneriat pentru Transparență (SUA).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0081.html"
  }
}