{
  "title": "A fost dat start noului an de studii | Ecoul Nostru",
  "content": "Data de 2 septembrie 2024 a fost prima zi de școală pentru elevii instituțiilor de învățământ din raion în anul academic 2024-2025. Prin sunetul chemător al clopoțelului a fost dat start noului an de studii. Cu dor de școală au pășit pragul micuții în clasele întâi și au revenit la studii gimnaziștii și liceenii. Momentele date au fost remarcate și consfințite prin organizarea și desfășurarea careurilor solemne și Zilei cunoștințelor. Acest lucru minunat a avut loc și la Liceul Clasic„ Mihai Eminescu” din orașul Sângerei.\n\nLa careu au fost primiți în mod festiv noii liceeni, în două clase de-a X-ea. Ei au intrat în noua familie a liceului, împreună cu dirigintele lor, Maria Druga și Elena Andriuță. În aplauzele tuturor celor prezenți, noii membri ai comunității academice a liceului s-au simțit bine și onorați, fiind susținuți de toți participanții la eveniment: părinții lor, buneii, foști absolvenți ai liceului, actualul corp profesoral și de directorul instituției unde au ași continua studiile. În mesajul său de bine ați venit la noi Ion Jigău a menționat că:\n\n„Odată cu cinstirea elevilor noi veniți în acest an de studii în două clase de-a X-ea în Liceul „Mihai Eminescu” rememorăm și faptul că instituția liceală clasică a pășit în al 32 – lea an de la înființare.” Domnia sa a fost inițiatorul acestei instituții la un an de la declararea independenței statului Republica Moldova, acceptând și asumându-și funcția de director. „Mihai Eminescu” fiind primul liceul înființat în Sângerei și printre primele din republica proclamată independentă , a rămas academia și instituția liceală unde se face carte. A remarcat acest fapt oaspetele festivității, primarul Arcadie Covaliov, dar și fosta absolventă, profilul real al liceului, venită de la București,Cristina Andronic și fosta profesoară de chimie Parascovia Cireș, care a lucrat în liceu 25 de ani și a predat chimia generațiilor de liceeni.\n\nNoilor liceeni li s-a părut o școală altfel decât cea de unde vin ei, fiecare, din 12 localități. Mediul este altul, limba vorbită pare mai elegantă, mai cizelată. Atitudinea față de ei, noi veniții, una caldă și prietenoasă. Remarcând acest lucru, mama Ana Gubceac, cu soțul său a menționat:„ A ales Liceul „Mihai Eminescu” fiul nostru, pentru că aici a învățat și surioara sa și a ajuns , datorită cunoștințelor primite aici,la realizarea viselor sale. Noi ca părinți ne închinăm profesorilor și suntem bucuroși de alegerea făcută, pentru viitorul copiilor noștri”.\n\nPatruzeci și șase de copii s-au înscris în clasa a X pentru ași continua studiile la liceul cu lumină de Luceafăr. Unii au venit cu părinții lor, cu bunicile, demonstrând trăinicia relațiilor de colaborare și parteneriatelor care se întemeiază dintre părinți și liceu. Bucuria de a fi licean în acest liceu, de a fi încă tânăr studios în anul academic 2023-2024 au împărtășit-o, felicitându-i, reprezentanții autorităților locale: Stela Condorachi, specialistă principală în cadrul Serviciului Fiscal teritorial, Ala Ghețiu, reprezentanta Inspectoratului raional de Poliție, primarul orașului Arcadie Covaliov, profesoara liceului Olga Bajereanu, dar și Rodica Brașoveanu, părinte.\n\nMai mari pe cetate elevele claselor a XII-a au pregătit pentru boboceii noi veniți un program festiv cu drag de limba noastră cea română. Invitându-i să iubească prin studiile la liceu limba neamului și încadrându-se cu drag de ea în apărarea ei de cei ce îi mai doresc pierzanie, că mai sunt mulți în afara liceului.\n\nCele mai silitoare la carte și mai bune deținătoare de cunoștințe, liceenele Liliana Scurtu și Carmelia Ucsuleac au anunțat începutul anului de studii prin primul sunet de clopoțel. Astfel Liceul „Mihai Eminescu” instituția cu renumele că aici se face carte, a început noul an de , cu Ziua Cunoștințelor. Un nou început inclusiv pentru măreții profesori ai liceului,care au genera o generație de valori și știu cum s-o facă, mai bine decât toți.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0351.html"
  }
}