{
  "title": "Au împărtășit diversitatea patrimoniului cultural european | Ecoul Nostru",
  "content": "Evenimentul de duminică, a reunit sub aceeași umbrelă comunități diferite și a promovat dialogul intercultural. Cu un program plin de muzică, dansuri și expoziții de artizanat local, festivalul a fost o sărbătoare a patrimoniului cultural din raionul Sângerei și Dondușeni. La actuala ediție au participat 13 colective artistice.\n\nCea de-a XXIII-a ediție a Festivalului raional al Etniilor, cu genericul „Unitate prin diversitate”, s-a desfășurat duminică, 22 septembrie în scuarul Casei de Cultură din satul Prepelița.\n\nObiectivul Festivalului este valorificarea și perpetuarea tradițiilor naționale precum și dezvoltarea dialogului intercultural, consolidarea relațiilor de prietenie între reprezentanții diferitor etnii, care locuiesc pe teritoriul raionului Sângerei în contextul integrării europene a Republicii Moldova.\n\nEvenimentul a debutat cu o paradă a portului popular, după care a avut loc deschiderea oficială a Festivalului de către moderatorii și regizorii festivalului, soții Valeriu și Anastasia RUSU , care declarau în debutul evenimentului: „Prin acest festival satul Prepelița, devine o ancoră a dialogului intercultural, de cunoaștere și de respect reciproc. Acesta va rămâne un proiect de educația culturală care promovează valorificarea culturii comunităților etnice din raion ca element important cu un potențial creativ al patrimoniului național și european”.\n\nCântec, dans și voie bună au adus etniile la Prepelița. Ruși, ucraineni, polonezi, romi, azeri, gruzini, 20 de minorități care locuiesc pe teritoriul raionului. Participanții au pregătit pentru festival numere artistice care îi reprezintă ca etnie.\n\nPe parcursul zilei pe scena improvizată a festivalului au prezentat un spectacol muzical artistic cele 12 colectivele artistice din raion și Ansamblul Folcloric „Veselâe devceata” de la Casa orășenească din Dondușeni, conducător artistic, Valeriu ȘEVCIUC, băștinaș din Prepelița. Fiecare colectiv etnic a ținut să își prezinte cât mai frumos cultura, dansurile, portul… Menționăm faptul că participanții la festival au fost de toate vârstele, care se consolidează pentru promovarea culturii și tradițiilor minorităților etnice stabilind astfel un dialog intercultural.\n\nFestivalul etniilor a devenit o frumoasă tradiție în raion. Or, an de an, evenimentul reunește tot mai mulți participanți.\n\n„Diversitatea multiculturală a raionului a făcut mereu din aceste meleaguri un spațiu de referință în care oamenii de diferite etnii au trăit în pace și înțelegere, astfel încât relațiile interetnice între cetățeni au stabilit un nivel calitativ și contribuie la stimularea dialogului intercultural. Raionul Sângerei este un raion multietnic și am reușit să întrunim etnia romilor, comunitatea slavă-ucraineni, polonezi etc, ” a estimat Veronica SERBUȘCA , vice-președinta raionului, prezentă la festival.\n\n„Prin festival promovăm relațiile și armonia sănătoasă care persistă la noi. Avem posibilitatea ca fiecare din participanți să se familiarizeze cu cultura, obiceiurile și tradițiile etniilor. Salut prezența tuturor colectivelor la festival. Noi, gazda evenimentului ne-am străduit ca toți participanții să se simtă foarte comod la noi”, a spus Iulian ERIMEI, primarul comunei Prepelița.\n\n„indiferent ce limbă vorbim, în ce localitate trăiește fiecare și ce tradiții, bucate și port popular are, reprezentăm cu toții raionul Sângerei și Republica Moldova”, a declarat un participant al festivalului din satul Slobozia Măgurii.\n\n„Avem multe comunități etnice în raion, inclusiv și pe teritoriul comunei Chișcăreni. Suntem bogați în culturi, tradiții și obiceiuri. Este de datoria noastră să păstrăm această bogăție care ne definește și în același timp ne deosebește”.\n\nLa festival au fost prezenți și meșteri populari, care și-au expus cu mândrie creațiile și au împărtășit povești fascinante din spatele meseriei lor.\n\n„Suntem foarte mulțumiți că și noi meșterii am fost invitați la festival. Este un eveniment de amploare. Ne-am prezentat și noi cu mare plăcere pentru a ne demonstra măiestria și a ne întâlni cu alți colegi meșteri populari,” susțin soții Artur și Alexandria OLEINIC din satul Mândreștii Noi.\n\nAstfel, duminică, la Prepelița, moldoveni șui ucraineni, ruși și belaruși, găgăuzi și bulgari, romi și alte etnii și-au reprezentat specificul și valorile lor, iar toate în ansamblu au împărtășit diversitatea patrimoniului cultural european.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0569.html"
  }
}