{
  "title": "Vizită informativă la Curtea Constituțională și Parlamentul Republicii Moldova | Ecoul Nostru",
  "content": "În data de 10 noiembrie curent clasele a unsprezecea din Instituția Publică Liceul Teoretic „Olimp” au fost în vizită la Curtea Constituțională și Parlamentul Republicii Moldova.\n\nÎn cadrul acestor vizite elevii s-au familiarizat cu activitatea, rolul și importanța Curții Constituționale, marcând cea de-a treia vizită de studiu, efectuată în contextul Acordului de cooperare trilateral privind consolidarea educației constituționalismului în Republica Moldova semnat între Curtea Constituțională, Ministerul Educației și Cercetării și Oficiul Consiliului Europei la Chișinău. ]n septembrie 2023. Potrivit profesorului de istorie și dirigintelui Igor Crihan : „Vladimir Țurcan, judecător al Curții Constituționale, le-a relatat liceenilor despre activitatea Curții Constituționale în calitate de garant al supremației Constituției. Maria Strulea, șefa Direcției cercetare și analiză, și Dumitru Avornic, asistent judiciar, au ținut o prezentare cu genericul „Principiile generale privind funcționarea statului Republica Moldova”, în care au abordat subiecte ca: Constituția, democrația, statul de drept și drepturile fundamentale ale omului. La finalul vizitei, elevilor le-au fost înmânate certificate de participare. Elevii au fost alimentați la prânz la restaurantul Hotelului „ Bristol ”, toate grație sponsorizării din partea Consiliului European”\n\nUrmătoarea vizită a elevilor și diriginților a fost la Parlamentul Republicii Moldova. Ei au avut ocazia să vadă Muzeul Parlamentului, unde au avut ocazia să se familiarizeze cu istoria și activitatea Legislativului. Turul clădirii a continuat pe holul spațios al Parlamentului, unde vizitatorii au aflat despre procedura de înregistrare a deputaților pentru participarea la ședințele plenare. Ulterior, elevii au fost familiarizați și cu sala de ședințe plenare – cea mai importantă și cea mai mare sală din edificiul Parlamentului, aceasta fiind și cea mai interesantă pentru elevi. La fel, liceenii au avut ocazia să viziteze Sala Europa unde au loc de obicei diverse ședințe lărgite, reuniuni de nivel înalt, ședințe de lucru de nivel național, cât și de nivel internațional.\n\nLiliana Spînu, dirigintă: „Actualmente, elevii noștri sunt foarte optimiști cu interese și aspirații promițătoare. Tinerii noștri trebuie educați să obțină voința de a fi ceea ce sunt prin actualizarea talentelor, voința de a participa la viața socială, voința de a crea în cadrul națiunii valori sociale și culturale, voința de a persevera în realizarea scopurilor naționale. În acest mod se formează o personalitate originală, demnă și liberă, se formează tânărul exemplar, tânărul nou.\n\nOr, societatea poate să se dezvolte, valorificând la maxim potențialul, nivelul înalt profesional al tineretului, centrându-se pe interesele și necesitățile de autoafirmare în diverse sfere de activitate.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0396.html"
  }
}