{
  "title": "În satul Puhoi pacienții se tratează ca în Europa | Ecoul Nostru",
  "content": "Peste 13 mii de locuitori din raionul Ialoveni beneficiază de condiții medicale moderne în Centrul medical din satul Puhoi, unde, prin intermediul Programului Național „ Satul European”, a fost deschis un Punct de Asistență Medicală Urgentă. După implementarea unui proiect de circa nouă milioane de lei, o clădire veche din localitate a fost renovată și dotată cu echipamentul medical necesar. Centrul oferă servicii pentru oamenii din satele Puhoi, Văratic, Țipala, Gangura, Misovca, Alexandrovca, Budăi, Hamuteanovca și Bălțați.\n\nÎn luna august 2022, Primăria din Puhoi a anunțat o licitație deschisă pentru achiziționarea lucrărilor de reconstrucție a clădirii Centrului Zonal de Asistență Medicală Urgentă prespitalicească, unde este amplasat și Centrul medical de reabilitare de zi din localitate. Lucrările au fost estimate la 7 790 000 de lei, fără TVA. Criteriul de atribuire a contractului a fost prețul cel mai mic. Anunțul a fost publicat pe platforma Mtender.gov.md în luna august 2022, autoritatea contractantă dându-le posibilitatea ofertanților să își depună dosarul timp de două luni, deci până în luna octombrie 2022. În caietul de sarcini , Primăria a solicitat oferte pentru mai multe lucrări, cum ar fi cele de demontare, demolare a pereților, izolare termică a podului, reconstrucția acoperișului, instalarea ferestrelor din PVC, a ușilor și amenajarea pardoselii etc. La etapa inițială, potențialii ofertanți au avut posibilitatea să adreseze întrebări de clarificare despre proiectul tehnic de execuție, dar și detalii despre lucrările necesare pentru acoperișul edificiului. În platforma Mtender.md, autoritatea contractantă a răspuns la toate întrebările adresate.\n\nÎntr-un final, la concurs au depus dosare doi agenți economici: SC „Foremcons” SRL și „Vicoliv” SRL. Primul agent economic a oferit un preț de peste 7 730 000 milioane de lei, fără TVA, iar al doilea-7 170 000 milioane de lei, de asemenea fără TVA. Potrivit portalului Agenției Achiziții Publice, concursul a fost câștigat de „Vicoliv Grup” SRL, fiind încheiat un contract cu aceasta de 8 600 000 milioane de lei, cu TVA inclus. Firma a fost înființată în anul 2014 și are activități licențiate în domeniul construcțiilor de edificii și construcțiilor inginerești, instalațiilor și rețelelor tehnico-edilitare, consolidări, restaurări construcții etc. Agentul economic s-a angajat, conform contractului, și a reușit să realizeze în termen lucrările ( perioada octombrie 2022-decembrie 2023 ).\n\nCu această sumă, până în luna decembrie 2023, au fost efectuate lucrări de reparație capitală a încăperilor, inclusiv de conectare la rețelele pentru încălzire, alimentare cu gaze și energie electrică, asigurare cu apa, canalizare, dar și construcția garajului, amenajat cu două boxe pentru ambulanțe. Reparația capitală a clădirii a fost efectuată prin intermediul Programului Național „Satul European”, iar pentru dotarea acesteia au fost alocați bani din Fondul de asigurări obligatorii de asistență medicală. Acum ambulanța e la poartă în câteva minute „Clădirea respectivă era în gestiunea Consiliului Raional Ialoveni, o clădire cu menire medico-socială. De aceea am decis să facem un Centru zonal de ambulanță și Centru medical de zi. Deși suntem aproape de capitală, de multe ori la noi ambulanța ajungea foarte greu. Probabil erau solicitați medicii în oraș sau în alte localități. Era problematic. Acum ambulanța e la poartă în câteva minute”, susține primara satului Puhoi Nadejda Carajea.\n\nLa rândul său, Nicolae Lozovanu , șef Substație Asistență Medicală de Urgență Ialoveni, apreciază eforturile autorităților publice locale din Puhoi pentru că au adus mai aproape de pacienți servicii medicale de calitate. „E bine că sunt concentrate astfel de puncte medicale nu doar în centrele raionale, dar și în alte localități. Pacienții merită servicii de calitate rapide și eficiente, de aceea și instituția noastră a contribuit financiar la dotarea cu echipament a acestui punct zonal de urgență”, conchide medicul.\n\nMenționăm că edificiul de la Puhoi a fost modernizat prin Programul „Satul European”, ediția I, fiind reconstruită capital clădirea fostei cârmuiri a gospodăriei agricole. Acum în clădire se află un Centru multifuncțional, în care activează un Punct de asistență medicală urgentă, un Centru de reabilitare de zi, un laborator, un cabinet stomatologic și un Centru unificat de prestare a serviciilor publice. Banii au fost alocați de Guvernul Republicii Moldova prin intermediul Fondului Național pentru Dezvoltare Regională și Locală.\n\nAcest articol este un produs al proiectului „Consolidarea integrității în achizițiile publice prin contribuția mass-media” , desfășurat de Asociația Presei Independente (API), în calitate de beneficiar de sub-grant a proiectului „Consolidarea integrității în achizițiile publice” . Proiectul este implementat de către Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, în parteneriat cu Fondul de Parteneriat pentru Transparență (SUA). Proiectul urmărește susținerea reformelor în domeniul achizițiilor publice în Moldova, care vor spori transparența și corectitudinea achizițiilor publice prin abilitarea cetățenilor de a responsabiliza instituțiile relevante. Opiniile exprimate în cadrul proiectului și responsabilitatea pentru conținutul acestui produs aparțin autorilor proiectului și nu reflectă neapărat opinia IDIS „Viitorul” și a donatorului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0070.html"
  }
}