{
  "title": "eRețeta, un pas spre digitalizare: Prescrierea și eliberarea medicamentelor compensate se va face printr-un sistem electronic | Ecoul Nostru",
  "content": "Gata cu rețetele pe hârtie. În Republica Moldova a fost lansat sistemul electronic de prescriere și eliberare a medicamentelor și dispozitivelor medicale compensate – eRețeta. Aceasta va putea fi prescrisă atât de medicul de familie, cât și de orice medic specialist, inclusiv cei din cadrul unităților de primiri urgențe și cei care prestează servicii de îngrijiri comunitare și îngrijiri paliative la domiciliu.\n\nAstăzi, Compania Națională de Asigurări în Medicină, în parteneriat cu Ministerul Sănătății, a lansat Sistemul informațional automatizat „eRețeta pentru medicamente și dispozitive medicale compensate”. Adică rețeta pe suport de hârtie pentru medicamente și dispozitive medicale compensate va fi înlocuită cu un formular electronic. Acesta va oferi pacienților un acces mai rapid la medicamentele și dispozitivele medicale compensate prin reducerea timpului de așteptare la medic, precum și în farmacie.\n\n„eRețea vine să modernizeze sistemul se sănătate, să ușureze munca medicului și cel mai important este că se oferă dreptul nu doar medicului de familie de a prescrie rețete și dispozitive compensate, dar și multor altor categorii de medici, inclusiv toți specialiștii care sunt în serviciul ambulatoriu: neurolog, Orelist sau endocrinolog. Totodată vor putea prescrie rețete compensate și medicii urgentiști, cei care activează în asistența medicală paleativă și alte domenii”, a declarat ministra Sănătății Ala Nemerenco.\n\nAstfel, la farmacie, cetățenii vor putea ridica medicamentele sa dispozitivele medicale compensate cu prezentarea doar a buletinului de identitate. Pacientul va putea valorifica aceeași rețetă de mai multe ori (pe parcursul a trei vizite la farmacie). Mai mult decât atât, produsele compensate vor putea fi ridicate de la farmacie de către o persoană împuternicită de pacient\n\n„Unul dintre aspectele esențiale ale eRețetei este crearea unei baze de date complexe a tuturor rețetelor prescrise și eliberate, ceea ce asigură obținerea rapidă a informațiilor actualizate pentru medici și farmaciști. Această inovație va contribui la intensificarea procesului de digitalizare a sistemului de sănătate din Republica Moldova, la creșterea calității actului medical și la utilizarea rațională a medicamentelor”, a menționat Ion Dodon, directorul general al CNAM.\n\nÎn același timp, implementarea rețetei electronice va permite monitorizarea continuă a utilizării medicamentelor și a dispozitivelor medicale compensate, o gestionare mai bună a resurselor în acest domeniu, precum și diminuarea erorilor umane în prescrierea, procesarea și eliberarea rețetelor.\n\nÎn perioada octombrie 2023–martie 2024, reprezentanții CNAM au desfășurat seminare de instruire pentru medici și farmaciști cu privire la aplicarea eRețetei. Formarea deprinderilor de utilizare a sistemului este facilitată și de un ghid video ce prezintă pașii de prescriere și eliberare a medicamentelor și dispozitivelor medicale compensate prin intermediul rețetei electronice.\n\nTotodată, pentru a informa populația despre această inovație, CNAM a lansat o campanie ce cuprinde un șir de acțiuni, precum producerea și difuzarea de spoturi video și audio, participarea la emisiuni TV și radio, elaborarea de materiale informative.\n\nDe asemenea, CNAM a creat un grup de suport pentru a oferi asistență persoanelor interesate să obțină mai multe informații despre eRețeta sau să raporteze dificultățile întâmpinate în accesarea sistemului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0108.html"
  }
}