{
  "title": "Pledoarie pentru pedagogie | Ecoul Nostru",
  "content": "Să ții în palme sufletul unui copil este cu adevărat, un privilegiu, dar să fii important în viața unui copil este, poate, un dar Dumnezeiesc. Pășesc la braț cu cei mai buni aliați: Omenia, Perseverența, Încrederea și îmblânzesc zi de zi o minune- Copilul. O țin icoană în sufletul meu și o urc pe cei mai înalți munți – ai Cunoașterii. Deja de peste 30 de ani pedagogia mi-a cucerit și s-a transformat din profesie în vocație, ajutându-mă să tot excelez.\n\nBucuroasă că Dumnezeu mi-a permis să cresc Valori, să le înconjor cu Dragoste. Aceste Valori cresc doar dacă sunt scăldate în Bunătate, Afecțiune, Încredere. E nevoie să bați la ușa sufletului, să- ți deschidă, să te accepte și să te lase să-l ghidezi.\n\nUn Pedagog nu se oprește din învăța nicicând. Este un explorator continuu, doar studiind, învățând, descoperi adevărul, te perfecționezi, crești și te dezvolți. Eu am avut marele noroc să am în calitate de formator național pe Ina Donos, căreia îi sunt recunoscătoare pentru explicarea minuțioasă a tuturor aplicațiilor Google, cu care ne-am familiarizat și mi-au fost de un mare folos. Pentru că, și eu, la rându-mi, activând în calitate de formator regional, am familiarizat sute de cadre didactice din raion cu programul G-Suite. Eu am numit-o „Marea comoară”. Pentru că, grație studiului acestui curs, am reușit să mă manifest. Am depus dosarul la concurs și am reușit să mă plasez pe locul 1din 153 de participanți în cadrul concursului republican „Pledoarie pentru pedagogie, secțiunea „Pedagogia este calea vocației”. Am lucrat în aplicația SITE și am creat un portofoliu profesional în format digital în anul 2021.\n\nAcest proiect reprezintă o simbioză de materiale didactice care confirmă munca mea desfășurată pe perioada ultimilor ani. Este un portofoliu digital cu10 pagini și 10 sub pagini, realizat în Google- Sites, o aplicație care îmbină cu succes variante instrumentate ce îmi permit să demonstrez performanțele în domeniul TIG. În portofoliu digital sunt prezentate sute de fotografii și filme video, care confirmă variata activitate didactică în calitate de învățătoare, formatoare națională, regională, centrală, raională, locală, instituțională, proiecte didactice etc.\n\nMaterialele vorbesc și despre participarea mea la diferite concursuri, proiecte, la nivel național și internațional, care s-au încununat de succes.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0410.html"
  }
}