{
  "title": "Mai avem de parcurs o calea anevoioasă | Ecoul Nostru",
  "content": "Săptămâna trecută călătoream cu troleibuzul pe străzile municipiului Bălți. Eram într-o dispoziție de sărbătoare. Mângâierile soarelui de afară îmi copleșiseră trupul și, pare-mi-se, chiar moțăiam pe scaunul legănat. Deodată, la o stație, îmi atrase atenția un buluc de tineri gălăgioși, îmbulzindu-se las ușa de la intrare. Era un grup de studenți de la Universitatea bălțeană.\n\nTaxatoarea își întâmpina pasagerii cu zâmbet amabil, percepând plata de călătorie. Unii achitau imediat, alții demonstrau că posedă abonamente. Numai o domniță, cam țâfnoasă din cale afară, reteză scurt cu un fel de dispreț: „Proiznoi!”.\n\nEu m-am încumetat să mă apropii de fată, făcându-i observație că ar fi normal să se manifeste ceva mai binevoitor față de cei din jur, doar ne aflăm într-o societate de oameni civilizați. Apoi i-am amintit că, dacă studiază la facultate, cunoaște, probabil, și limba țării.\n• De ce nu răspundeți românește? Mă interesez foarte politicos.\n\nPeste câteva stații coboram din troleibuz și, urmându-mi drumul, chibzuiam cam derutată în sine: „Rusa e limba lui Pușchin, Tolstoi, Dostoevschi, dar e și limba lui Boris Nemțov, a lui Vladimir Putin, Șoigu, Pescov,Lavrov, Lucașenco, Maria Zaharova…”. Eu personal cunosc bine limba rusă, pot susține o discuție de anvergură cu oricine dintre ruși despre tradițiile, obiceiurile slavilor de la răsărit. Dar mi-ar face plăcerea ca și semințiile lor de pe la noi să ne vorbească limba în care a scris Eminescu, Alecsandri, Creangă, Vieru, Dabija, operele cărora sunt incluse în programele școlare. Cum să neglijezi acest grai catifelat, melodios ce ține de grupul prosper al voroavelor latine! Conaționalii noștri de alte etnii cred că-și dau seama de acest privilegiu, mai ales, cei care studiază limbile străine. Iar dacă unii ne ignoră graiul, istoria, datinile străbune, neglijează, într-un fel, morala bunului simț. Acest compartiment scoate în vileag gradul lor de educație, intelectul mărginit.\n\nȘi-apoi, nu de alta, dar mă tem că într-o bună zi cineva mă va scoate din sărite, exprimându-se urât despre vorba mea românească, despre băștinașii colțului de rai. Atunci: păzea” Am să uit și eu de morală și mă voi răsti la fel de necuviincios, fie chiar față de o domniță foarte frumușică. Dar mă voi stropși pre limba rusului din cunoscuta poveste a marelui humuleștean: „Pașo, vidma, na turbinka!”\n\nSă nu încurcăm ca focul Sfintei Cruci a Domnului nostru Iisus Hristos să ardă, fără nici o îndoială, hotarele nedrepte și pe diavolii roșii, cu chip de om, care se impun legilor, istoriei, tradițiilor noastre. Deci, să ne deșteptăm cu toții, să lăsăm Lumina Crucii, care a mai rămas în sufletele noastre de creștini pentru a ne călăuzi cu nețărmurita-i dragoste de adevăr către Marea Reunire cu Țara. O lumină care străbate întreaga țară, iar prin lumină vom ajunge la adevăr la prosperitate. Acum asistăm la un moment crucial în viața noastră, să ne debarasăm de stana, de cei care au înlocuit Crucea cu Arma, alungă Cuvântul lui Dumnezeu. Or, nu pot fi împreună Crucea, simbolul libertății, și tancurile, simbolul ocupației și înrobirii noastre. Noi vrem Lumina lui Dumnezeu. Te poți înălța cu Crucea și dai de Dumnezeu, de viața veșnică. La toamnă, să urcăm Moldova pe Cruce. Mai avem de parcurs o calea anevoioasă. Dacă ne vom trezi, Dumnezeu ne va salva, urcându-ne pe Cruce.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0087.html"
  }
}