{
  "title": "Nevăzătorii la masa festivă | Ecoul Nostru",
  "content": "Persoanele cu deficiențe de vedere din raion, membri ai Asociației teritoriale Sângerei a Nevăzătorilor, condusă de Alexandra Botnaru demult nu au fost adunați la o masă festivă, unde să comunice, să socializeze și să fie văzuți și auziți de autorități și cei care îi respectă și susțin condițiile vieții lor, puțin mai diferite.\n\nPentru a arăta că le pasă consilierii raionali în ședința recentă extraordinară au aprobat unanim resurse financiare întru susținerea nevăzătorilor. Potrivit președintei organizației acestora, Alexandra Botnaru„ datorită acestui suport financiar a fost posibilă organizarea unei mese festive pentru persoanele cu deficiențe de vedere din raion. Mai mulți ani la rând noi nu am putut organiza astfel de întâlniri festive tradiționale. De data aceasta, la insistența și rugămintea lor, la dorința de comunicare, în afara casei și locului de trai, am reușit să organizăm festivitatea. Întâlnirea nevăzătorilor cu autoritățile raionale și cele ale Organizației republicane a Nevăzătorilor a avut loc recent în Restaurantul „Hermes”.\n\nEi au fost întâmpinați cu mesaje de felicitare, adresate fiecărui, cu respect și stimă de președintele raionului, Cristian Cainarian, cât și de Dumitru Sclifos, președintele Organizația Republicane a Nevăzătorilor: „Vă respectăm pentru organizarea Dvs., pentru răbdarea care o manifestați față de condițiile sociale ale fiecărui, mulți dintre care trăiți doar în beznă și acoperiți de ea. Noi vă respectăm, și ne cerem scuze pentru când se întâmplă să așteptați atenția, sprijinul de la comunitate, primărie or alte autorități. Noi vom fi alături de fiecare dată când veți solicita ori vom simți necesitatea în sprijinul nostru”, au punctat în mesajele lor.\n\nFiind moderatorii întâlnirii festive, Valeriu și Anastasia Rusu, au îndulcit sufletele nevăzătorilor cu mesaje și adresări din suflet spuse, cu mesaje muzicale, prezentate de artiștii Casei raionale de Cultură ca: Vasile Cojocaru, dar și Doina și Andrei Scripnic. Participantă la masa festivă și întâlnirea de suflet cu semenii săi, Olgă Stratan a mărturisit că „ a fost o întâlnire pentru sufletele noastre. Ne-a fost dor să ieșim din casă, să comunicăm, să împărtășim unul altuia bucurii și întristări.” Alt membru al Asociației Nevăzătorilor, Ion Lopoteco, venit de la Pepeni, i-a răsplătit pe toți cu o „Irepetabilă povară”, recitând această minunată poezie scrisă de Adrian Păunescu. Irepetabilă povară este și viața fiecărui om cu deficiențe de vedere.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0238.html"
  }
}