{
  "title": "Zeci de lumânări în memoria Anei-Maria, aprinse în fața porții suspectului de la Chițcanii Vechi | Ecoul Nostru",
  "content": "Cazul Anei-Maria, tânăra de 19 ani, descoperită moartă lângă Chițcanii Vechi, la opt zile după ce a urcat într-o mașină de ocazie, a ținut cu sufletul la gură o țară întreagă. În memoria tinerei și a copilului ei nenăscut, un grup de localnici de la Chițcanii Vechi, au organizat o acțiune emoționantă.\n\nOamenii s-au adunat la poarta suspectului în cazul uciderii Anei-Maria, unde au scris numele fetei din zeci de lumânări aprinse. Au făcut din lumânări și numele băiețelului nenăscut – Ion.\n\nFata însărcinată fusese văzută ultima dată în seara de 12 aprilie. Aceasta se întorcea la căminul din Orhei după o oră de meditații. Din imaginile de pe camerele de supraveghere, obținute de TV8, se vede cum tânăra ajunge în stația cu pricina, iar la câteva minute de ea se apropie un automobil în care și urcă. Bărbatul le-ar fi spus oamenilor legii că imediat ce a urcat în mașină și și-a dat seama că nu era cea pe care o aștepta, tânăra i-ar fi cerut să oprească, pentru a ieși. El spune că a lăsat-o pe marginea drumului, la o distanță de 300 de metri de stația pentru transportul public, de unde a luat-o, după care el și-a continuat drumul. Ulterior, a refuzat să conlucreze cu ancheta.\n\nBănuitul a fost plasat în arest pentru 30 de zile. Avocatul acestuia a refuzat să ofere declarații pentru presă, însă procurorii susțin că bărbatul pledează nevinovat. După aproape o săptămână de căutări la Orhei, o amenii legii au extins căutările și la Telenești, de unde este șoferul .\n\nVineri, 19 aprilie, polițiștii au anunțat că în urma perchezițiilor acasă și în mașina suspectului, au descoperit mai multe lucruri pentru femei. În context, oamenii legii au făcut un apel către cetățeni, pe care îi îndeamnă să îi sesizeze în cazul în care au avut „tangențe dubioase” sau „cu tentă infracțională” cu acest bărbat. Într-un comunicat al poliției, se subliniază faptul că bărbatul, în mașina căruia a urcat tânăra de 19 ani, s-a schimbat fizic foarte mult de-a lungul timpului, dar și a condus mai multe mărci și modele de mașini. Astfel, dacă ați avut parte de vreo experiență neplăcută cu bărbatul, și vreți să anunțați poliția, l-ați putea recunoaște în una dintre imaginile din video de mai jos.\n\nGheorghe Cotorobai, bărbatul suspect în cazul omorului Anei-Maria, dispărută la Orhei, riscă de la 15 la 20 de ani de închisoare sau chiar detențiune pe viață. Procuratura Generală a pornit urmărirea penală pentru omorul intenționat al unei femei gravide.\n\nTânăra va fi înmormântată marți, 23 aprilie, în satul de baștină.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0106.html"
  }
}