{
  "title": "Ziua Mondială de Combatere a Tuberculozei | Ecoul Nostru",
  "content": "Anual, pe 24 martie marcăm Ziua Mondială a Tuberculozei pentru a sensibiliza publicul cu privire la consecințele devastatoare ale tuberculozei asupra sănătății, societății și economiei și pentru a intensifica eforturile de a pune capăt epidemiei globale de TBC.\n\nTuberculoza este boală cauzată de bacteria Mycobacterium tuberculosis care cel mai frecvent afectează plămânii, dar poate afecta și alte părți ale corpului (pleură, rinichi, peritoneu, piele, ochi, oase etc.). Aceasta se transmite prin aer, când persoanele cu tuberculoză pulmonară tușesc, strănută sau scuipă. E suficient ca o persoană să inhaleze doar câțiva germeni pentru a se infecta.\n\nLa nivel raional pe anul 2022 au fost luați în evidență 33 bolnavi cu cazuri noi și 2 bolnavi cu recidive, dintre ei un copil cu tuberculoză multidrog rezistentă.\n\nLa nivel mondial, TBC este una dintre primele 10 cauze de deces. Pe parcursul anului 2022 au decedat în raionul Sângerei 5 pacienți dintre care unul cu progresarea tuberculozei în primele luni de tratament și 4 cazuri de deces de alte patologii asociate cu tuberculoza.\n\nÎn Moldova tratamentul tuberculozei pentru toți pacienți este gratuit.\n\nRata de succes pe raionul Sângerei a tuberculozei DOTS clasic pe 2021 este de 82,4% și rata de succes pentru anul 2020 TBC MDR este de 62,5%. Tratamentul este de lungă durată DOTS simplu este cel puțin de 6 luni și a tuberculozei MDR este de 18-24 luni.\n\nDepistarea tuberculozei se efectuează prin examinarea radiologică pulmonară și examinarea analizei sputei prin microscopie și GeneXpert.\n\nCei mai expu și riscului sunt persoanele infectate cu HIV, care suferă de alte afecțiuni care afectează sistemul imunitar, consumul excesiv de alcool și fumatul.\n• Tuse pe termen lung (trei luni și mai mult) cu striuri de sânge ;\n• Respectați regulile de igienă personală (acoperiți gura în timpul tusei, nu scuipați jos) și igiena locuinței (efectuați curățenia curentă, aerisirea încăperilor, expunerea lenjeriei la soare);\n• Dacă ați fost în contact cu o persoană bolnavă de TBC, agresați-vă medicului de familie.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0472.html"
  }
}