{
  "title": "Ajutoare sociale. Pentru cine? | Ecoul Nostru",
  "content": "Evident, că rolul asistentului so-cial a devenit din ce în ce mai primordial și necesar. E o realitate a timpului, căci tot mai frecvent în societate se apelează cu așa noțiuni ca: sărăcie, venituri modeste, oameni cu dizabilități, persoane solitare etc. Direcția Asistență Socială și Protecție a Familiei este veriga care pune accentul pe protecția socială a acestui contingent de cetățeni și le întinde o mână de ajutor. În primăriile raionului activează mai mulți asistenți sociali comunitari, care deservesc și țin la evidență toate categoriile vulnerabile în Pașaportul social din localitatea dată. \n\n Despre situația din acest domeniu am discutat cu Mihail Bîrsan, vicepreședintele raionului, responsabil de monitorizarea problemelor sociale.\n\n-A devenit deja o normă ca persoanele cu venituri mici, șomerii să solicite ajutor social. Care persoane pot beneficia într-adevăr de astfel de ajutoare? \n\n M. BÎRSAN,: „ Conform Regulamentului „Cu privire la modul de stabilire și plată a ajutorului social,” și Legii RM „Cu privire la ajutorul social,” dreptul îl au familiile defavorizate, membrii cărora sunt cetățeni ai RM, cetățeni ai altor state,apatrizi sau refugiați cu domiciliul în RM, conform legislației în vigoare. Familia defavorizată poate beneficia de ajutor social (toți membrii adulți trebuie să se încadreze în cel puțin una din următoarele categorii: au atins vârsta necesară pentru stabilirea pensiei conform legislației, sunt persoane cu grad de invaliditate, sunt șomeri înregistrați la Agenția pentru Ocuparea Forțelor de Muncă (AOFM) și care nu refuză un loc de muncă corespunzător, îngrijesc un copil mai mare de trei ani,îngrijesc un membru/ membri ai familiei încadrate în gr.1 de invaliditate , care necesită îngrijire, conform concluziei Consiliuluui de expertiză medicală a vitalității, îngrijesc de un copil/ copii invalizi din aceeași familie sau o persoană în vârstă de 75 de ani din aceeași familie conform concluziei consiliului medical consultativ. \n\n Nu pot beneficia de ajutor social membrii familiei – cetățeni ai RM, care lipsesc de pe teritoriul acesteia mai mult de trei luni, cei care execută pedeapsa privată de libertate, sau își satisfac serviciul militar în termen, se află la întreținerea statului în internate,aziluri,centre de plasament permanent. \n\n Sursele financiare pentru acordarea ajutorului material sunt gestionate de către Fondul Local de Susținere Socială și Consiliul de administrație a cărui președinte este Vasili Marandiuc, președintele raionului. Direcția Asistență Socială și Protecție a Familiei din cadrul Consiliului raional este organul executiv al Fondului Local, care examinează actele și documentele prezentate de către solicitanți. \n\n În prima jumătate a anului 2016, s-au înregistrat 908 titulari de ajutor material. A fost acordată suma de 895 100 lei. Inclusiv 517 pensionari, 289 familii cu copii, 13 persoane cu statut de șomer, 79 persoane cu merite față de stat (participanți la conflicte armate și lichidarea consecințelor catastrofelor ecologice, persoane cu contribuții valoroase în muncă etc.) și o persoană inaptă de muncă pe motiv de boală îndelungată. \n\n Scopul solicitării ajutorului material: 782 persoane au solicitat pentru procurarea produselor alimentare și a mărfurilor strict necesare și 126 persoane – procurarea medicamentelor și a articolelor protetico-ortopedice, achitarea parțială a serviciilor medicale. \n\n În trimestrul 3 al anului curent au fost alocate 360 mii lei pentru 679 copii pentru școlarizare; de ziua persoanelor în etate 381 persoane au beneficiat de ajutor material în mărime de 500 lei fiecare. Beneficiarii de ajutor material au fost selectați de către comisiile obștești din primăriile raionului. Listele și banii au fost transferați la Poșta din localitatea beneficiarului. \n\n Ajutorul material se acordă, de regulă, o singură dată pe parcursul anului, reieșind din disponibilul mijloacelor fondului local.”\n\n-Cine si cum poate bineficia de ajutor social? \n\n M. BÎRSAN:Există fondul republican și fondurile locale de susținere socială a populației. Nu există un așa fond „al președintelui raionului”. În fiecare primărie este creat consiliul local pentru repartizarea acestui fond. Cetățenii, care necesită un ajutor financiar, depun cererea respectivă la asistentul social, ce este înregistrată și transmisă consiliului fondului din primărie. Acest consiliu, lunar, examinează cererile și repartizează aceste ajutoare.. Deciziile privind mărimea ajutorului material aparțin consiliului local al fondului, fiind în dependență de suma distribuită pentru primăria respectibă. Toate listele confirmate de către fondurile locale se analizează după data de 20 a fiecărei luni de către Consiliul raional de administrare al fondului de susținere socială. Acest consiliu la rândul său, confirmă aceste liste, le protocolează, după care Direcția Asistență Socială și Protecție a Familiei le direcționează către plată beneficiarilor.”\n\n-Spre regret, în țară numărul familiilor care se află în situații de dificultate este în creștere. Care este situația la acest compartiment în raion și care sunt factorii cei mai frecvenți ce îi generează? \n\n M.BÎRSAN: „Nu trăim izolat, avem aceleași probleme sociale, care persistă în jurul nostru. Cauzele le cunoaștem cu toții și trebuie să muncim pentru a înlătura treptat aceste obstacole, care favorizează sărăcia, migrația, starea demografică, ocupațională și, în general, declinul social. De menționat, însă, că în pofida tuturor greutăților, pe tărâmul asistenței sociale efortul statuluiu este destul de vizibil. Este de datoria noastră, a asistenților sociali din teritoriu, a angajaților primăriilor ca aceste ajutoare, conform regulamentului, să nimerească anume la familiile aflate în dificultate.”\n\n-Ce cerințe trebuie să întrunească familia, care solicită și primește ajutor social? \n\n M. BÎRSAN: „Cerințele ce trebuie să le întrunească persoana beneficiară de ajutor social sunt cuprinse în mai multe compartimente ale regulamentului în vigoare. Inițial se depune cererea la asistentul social din teritoriu, care analizează minuțios actele depuse de către solicitant cu respectarea tuturor rigorilor ce țin de normele de legalitate a tuturor actelor. Apoi urmează examinarea cererii în termenii indicați în regulament, nu se admit întârzieri nemotivate. După aceasta se determină venitul lunar minim garantat cu cuantumul respectiv în procente. Ulterior se determină venitul global mediu lunar al familiei, care se calculează din toate veniturile și economiile declarate, indiferent de provieniența lor, și doar după aceasta se stabilește cuantumul ajutorului social. \n\n Este un proces destul de minuțios ce prevede pe de o parte obligațiunile solicitantului de ajutor social și atitudinea responsabilă a asistentului social, pe de altă parte. Fiecare solicitant este în drept să solicite de la asistentul social criteriile enumerate mai sus pentru a face cunoștință cu ele, iar acesta e dator să i le ofere. Ba mai mult ca atât, acest regulament trebuie să fie afișat pe standurile primăriilor, iar acolo unde lipsește, vom insista ca să fie numaidecât expus publicului. \n\n Numărul de cereri înregistrate de la începutul anului 2016 este de 3 188, inclusiv 858 cereri noi și 2 350 cereri repetate. În luna octombrie pe lista de plată au fost 1669 persoane care au beneficiat de 1 408 106 lei. De la începutul anului pînă în prezent în raion au beneficiat de ajutor social 5 619 persoane/familii de suma impunătoare 18 210 437 lei.”\n\n-În țară este creat de câțiva ani un nou tip de serviciu social,asistenta personală, pentru persoanele cu dizabilități severe. Există persoane din raionul nostru care benificiază de un astfel de serviciu? \n\n M.BÎRSAN: „În cadrul DASPF funcționează serviciul social Asistență Personală, beneficarii căruia sunt persoanele în grad sever de dizabilitate. Fiecare persoană care nu este în capacitate de a se autodeservi are un asistent personal – persoană angajată în serviciu. Doar 31 persoane beneficiază de acest serviciu. Conform registrului de solicitări de astfel de serviciu mai au nevoie 140 persoane. \n\n Raionul a primit ajutor umanitar cu titlul „gratuit” oferit de către Guvernul României 28 002 kg și 625 colete de produse alimentare, care au fost distribuite: azilului ,,Sf. Gheorghe” din s. Drăgănești, Centrului de plasament pentru copii ,,Raza Soarelui”, Spitalului raional, secția pediatrie, instituțiilor preșcolare, persoanelor cu dizabilități, copiilor plasați sub tutelă, asistenților parentali profesioniști, victimelor represiunilor politice, serviciului Îngrijire Socială la Domiciliu, famiililor celor decedați în conflictul pe Nistru, famiililor celor decedați în urma consecințelor avariei Cernobâl, necesitatea suplimentară pers. cu grad sever, participanților la cel de-al doilea război mondial, văduvelor participanților la cel de-al doilea război mondial, Centrului ,,Agape” din or. Sângerei, copiilor cu dizabilități, persoanelor cu dizabilități severe din copilărie, serviciilor CCTF, APP, familiilor cu 7 și mai mulți copii.\n\nComisia raională pentru ajutoarele umanitare a recepționat și a distribuit ajutorul categoriilor de beneficiari, aprobate de către Comisia interdepartamentală pentru ajutoarele umanitare, conform planurilor de distribuire aprobate de vicepreședintele raionului, președintele comisiei teritoriale pentru ajutoarele umanitare.\n\nConform Contractului de donație, ULIM, reprezentată prin Rectorul Andrei Galben, a transmis în proprietatea Consiliului raional ajutor umanitar sub formă de miere de albine în cantitate de 450 kg cu valoarea de 40 500 lei. Ulterior mierea a fost distribuită instituțiilor preșcolare din raion prin intermediul Direcției Educație.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0731.html"
  }
}