{
  "title": "BILANȚ: 411 persoane infectate cu COVID | Ecoul Nostru",
  "content": "Până la ora actuală în raion au fost confirmare 411 cazuri de infecție cu noul Coronavirus, au fost internate 3 persoane cu suspecție la COVID-19, persoane cu statut de contactați – 193, în carantină la domiciliu – 321, persoane aflate în autoizolare – 520, care primesc tratament la domiciliu – 112. 18 persoane din raion au pierdut lupta cu COVID-ul. \n\n Potrivit ultimelor date prezentate de Coordonatorul Comisiei Sănătate Publică din Sângerei, privind persoanele infectate cu noul coronavirs COVID-19, la data de 2 iulie, la Sângerei erau înregistrate 411 cazuri. Dintre acestea 228 persoane au fost tratate. Gheorghe Balea, coordonatorul Comisiei raionale de Sănătate Publică afirmă că: „ Dacă e să vorbim de distribuția după localități, atunci în orașul Sângerei sunt 101 de persoane infectate, la Chișcăreni – 44, Alexăndreni – 36, Sângereii-Noi – 33, Bilicenii Vechi – 28. În celelalte primării se atestă dela 1la 8 cazuri. \n\n Pandemia de COVID-19 lovește mai mult în femei. Din numărul total de îmbolnăviri de coronavirus 257 sunt femei și 148 sunt bărbați. \n\n Dat fiind faptul că pandemia de COVID-19 nu cedează, fac un apel către populația raionului, autorităților publice locale, factorilor de decizie, să ne mobilizăm capacitățile profesionale și administrative în ameliorarea situației de îmbolnăvire cu COVID-19: \n\n – Aplicarea carantinei strict pentru toate persoanele de contact din focare la domiciliu; \n\n – Monitorizarea strictă a focarelor COVID-19, care se realizează, cu regret superficial, prin aplicarea unei supravegheri stricte a carantinei prin intermediul echipelor multidisciplinare, poliției și societății civile; \n\n – A evita aglomerațiile în parcuri, pe străzi, zone de odihnă; \n\n – A trece pe perioada de criză la activități la distanță, de la domiciliu în toate domeniile care permit acesta; \n\n – Punerea în discuție la Comisia Extraordinară de Sănătate Publică Locală toate cazurile de încălcare a regulelor de prevenire și control a infecției COVID-19. ”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0541.html"
  }
}