{
  "title": "Despre cartea ”Acasă la mama-i acasă” | Ecoul Nostru",
  "content": "Cartea ”Acasă la mama-i acasă” scrisă de către poetul nevăzător Andrei Luțcan, conturează spiritul unei vieți de o înaltă moralitate, făcând apel la experiența milenară a exersării virtuților creștinești în spațiul românesc. Autorul cărții, născut în 1947 într-o familie de creștini ortodocși din Tâplești, jud. Bălți, și anume în familia dascălului bisericesc Filaret și a soției sale Sofia Luțcan, expune în cel mai frumos mod, folosind cuvinte iscusite și înșirate în versuri, decalogul unei vieți creștine. Poeziile oglindesc frumusețea sufletească a poetului, care nu este altceva decât rodul bun al educației părinților săi și a unei vieți personale asumate cu responsabilitate. Cromatica gândurilor și a cuvintelor din versuri nasc în inima cititorului dragostea de părinți, de copii, de soție, de țară, de copilărie, iertarea aproapelui, speranță și multe trăiri sufletești remarcabile. Autorul are o sensibilitate aparte în scrierile sale, cald și plăcut, dând curaj pentru următoarea clipă a vieții.\n\nÎn ceea ce privește titlul cărții, autorul l-a ales cu mare grijă, dorind să expună rolul imens al mamei în existența fiecăruia dintre noi. Acest fapt l-a determinat să dedice mamei un șir de poezii. ”Sărbătorile mamei”, ”Zâmbetul mamei”, ”Mereu în așteptări”, ”Gustul pâinii”, sunt doar câteva dintre poeziile inspirate de amintirile copilăriei domniei sale, viu-colorate de blândețea, dragostea și grija mamei. În poezia cu același nume ca și titlul cărți, autorul imortalizează chipul sfânt al părinților pentru totdeauna, exprimându-și toată considerațiunea față de dragostea și grija lor:\n\nUn alt registru plin de originalitate al tematicii abordate de poetul Andrei Luțcan, este dragostea față de meleagurile copilăriei sale. În poezia ”Baștina mea Țâplești”, adresată atât consătenilor săi cât și publicului larg, autorul adună toată iubirea din cuprinsul inimii sale, împachetând-o în cuvinte simple, idei clare și profunde pentru a produce o vibrație a sufletului cititorului grăbit prin viață, îndemnându-l la un răgaz de odihnă și la conștientizarea frumosului.\n\nSatul meu cu trei hârtoape\n\nAmalgamul de sentimente dat de lectura versurilor poetului îți înnobilează sufletul, amintindu-ne de rațiunea, libertatea și voința cu care ne-a înzestrat marele Meșter, Dumnezeu. Meditațiile creștine izvorâte în versuri și cuprinse de toată sinceritatea autorului, reprezintă o exteriorizare a trăirii lăuntrice și un apel către societatea contemporană de a se apropia mai mult de Dumnezeu, de Biserică, de Maica Domnului, de Sfinți, prin credință, nădejde și răbdare. În poezia ”La sfat cu Domnul”, autorul ne oferă un ghid accesibil fiecăruia pentru apropiere de Părintele cel Ceresc, Dumnezeu, prin simplitatea exprimării:\n\nCine nu are voință,\n\nNu poate avea credință\n\nVirtuțile creștinești sunt așternute cu grijă și în versurile altor poezii ca ”Smerită și milostivă”, în care descoperim exemplul unei familii, care umple sufletul poetului de lumină și frumusețe poetică:\n\nDa, cu siguranță putem afirma că poetul A. Luțcan, este un om de cultură profund creștin. Prin operele sale, poetul, contribuie la predicarea Cuvântului evanghelic, ajutând Sfânta Biserică la explicarea învățăturilor creștinești, în special prin exemplificarea în versuri a trăirilor interioare personale și prin consolidarea credinței și tradițiilor străbunelor noștri. Poezia ”Credință”, este una din multele sale opere în care sunt ilustrate elemente de învățătură creștină, redate ca fiind vorbele unui bunel sfătos și iubitor.\n\n”Dragostea nu care niciodată”, ne învață Sf. Apostol Pavel (I Cor. 13, 8), de aceea orice faptă bună pe care o facem spre binele oamenilor, fie aceasta și cu jertfe, capătă o mai mare valoare și devine o mărturie a dragostei creștine autentice. Înzestrate cu har divin, scrierile poetului nevăzător Andrei Luțcan, sunt ca o lumină care își are scopul de a bucura și înțelepți oamenii, conducându-i spre o mai bună viețuire interumană și spre Lumina cea neînșirată, adică spre Dumnezeu. Societatea contemporană este confuză și în criză de modele adevărate, de aceea trebuie să ne învățăm de la înaintașii noștri mărturisirea credinței străbune și a dragostei față de tot ceea ce este sfânt, pentru că doar așa vom avea dreapta viețuire cotidiană. Îndemn cu fermitate la lectură, la meditație și întâlnirea cât mai deasă cu oameni care se bucură de viață și sunt plini de recunoștință precum este și poetul A. Luțcan.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0586.html"
  }
}