{
  "title": "Bunastarea si siguranta oamenilor – prioritate pentru comuna Cubolta | Ecoul Nostru",
  "content": "Primariile raionului Sangerei, pot sa se dezvolte si sa capete un alt contur daca la carma lor stau persoane cu adevarat competente. Onoarea de a fi edilul unei localitati, pare a fi mai degraba o responabilitate majora pentru satul ce il conduci. Din acel moment te obligi sa faci lucruri frumoase in numele acelei localitati, sa atragi investitii, sa rezolvi problemele oamenilor, sa dezvolti localitatea in asa mod incat sa fie un exemplu demn de urmat. Cu scopul de a informa cititorii no?tri despre succesele, dar si problemele cu care se confrunta comuna Cubolta, am realizat un interviu cu Alexandru SIRBU, primarul comunei.\n\n– Domnule primar, cum a fost anul 2014 pentru comuna Cubolta? Ce reusite ati obtinut?\n\n„Anul 2014 a fost unul anevoios si greu. In pofida tuturor greutatilor si asteptarilor, am obtinut totusi un rezultat bun, nu mai rau decat am planificat. Am implementat mai multe proiecte si pot sa afirm ca am reusit practic 99%, cu exceptia apeductului. Lucrarile la apeduct au fost sistate din simplul motiv ca apa are capacitatea de a ingheta si cand au dat ingheturile in decembrie, fapt pentru care persoanele fizice au putut fi conectate la apeduct in portiunea data. Sunt implinit ca functioar si ca cetatean. Ramane un singur lucru, in 2015 si timpul care va veni, ceea ce sa facut sa fie pastrat si mai mult ca atat, de dezvoltat.”\n\n-Daca am trece in revista activitatea dumneavoastra de primar, care au fost cele mai frumoase rezultate ce le-ati obtinut pentru aceasta comuna?\n\n„Este greu de spus. Doua dintre cele mai bune rezultate pe care eu le vad si daca ele vor avea continuitate asa cum eu planific, sunt: alimentarea cu apa a satului Cubolta si reparatia capitala a edificiului Casa Sportului, care, ulterior prin decizia consiliului din luna iulie, a primit statutul de Scoala Sportiva. La moment se selecteaza personalul. Copiii vor avea posibilitatea de a se antrena la judo, haltere, fotbal si dansuri. Am identificat deja un antrenor pentru judo, avem o persoana care va promova fotbalul la noi in teritoriu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0749.html"
  }
}