{
  "title": "Ecoul Nostru",
  "content": "Anual, din 2013, în a treia zi de joi a lunii noiembrie potrivit inițiativei Consiliului National Coordonator în domeniul Controlului Tutunului, în Republica Moldova este marcată Ziua Națională de renunțare la fumat (ZNRF). Scopul evenimentului este sporirea gradului de conștientizare a populației referitor la măsurile de prevenire a consumului de tutun și sporirea accesului la servicii de consiliere și tratament.\n\nGenericul ZNRF pentru anul 2022 este „Fii responsabil – renunță acum”, acesta are drept scop susținerea tuturor oamenilor, care încercă să renunțe la fumat.\n\nPotrivit ultimului raport din 2021 al OMS privind epidemia globală de tutun, doar 30% dintre cei 1,3 miliarde de consumatori de tutun din lume au acces la instrumente care îi ajută să renunțe cu succes la acest viciu.\n\nEpidemia de tutun este una dintre cele mai mari amenințări la adresa sănătății publice cu care s-a confruntat lumea, cauzând anual decesul a peste 8 milioane de persoane. Mai mult de 7 milioane din decese sunt rezultatul direct al consumului de tutun, în timp ce aproximativ 1,2 milioane sunt rezultatul expunerii nefumătorilor la fumul de tutun ambiental – fumatul pasiv. Alarmant este că aproape jumătate din toți copiii sunt expuși fumatului pasiv, iar 65 000 de copii mor anual ca rezultat la expunere.\n\nNiciodată nu este prea târziu să te lași de fumat! Renunțarea poate aduce beneficii tuturor, la orice vârstă, deoarece organismul începe să se recupereze. Iată câteva beneficii ale renunțării la fumat:\n\nStabiliți o dată de renunțare . Acordarea unei perioade scurte pentru a renunța vă va menține concentrat și motivat pentru a vă atinge obiectivul.\n\nSpune-le prietenilor, familiei și colegilor tăi. Este important să vă împărtășiți obiectivul de a renunța cu cei cu care interacționați frecvent. Cere-le sprijin și înțelegere. Cei apropiați te pot sprijini amintindu-ți obiectivul de a renunța și încurajându-te să nu cedezi tentațiilor precum poftele\n\nAnticipați provocările. Primele zile și săptămâni vor fi cele mai grele din cauza potențialelor simptome de sevraj a nicotinei, așa că păstrează-ți scopul bine definit în față.\n• Aruncă toate produsele de tutun . Îndepărtați produsele din tutun din mediul dvs., pentru ca să minimizați dorința de a fuma.\n\nEste important să consultai un specialist în acest domeniu. De la o persoană competentă veți putea primi consiliere și ajutor pentru a depăși obstacolele prin: terapii cognitiv- comportamentale, consiliere emoțională/psihologică, prescrierea de produse medicamentoase pentru diminuarea simptomelor de sevraj nicotinic.\n\nFiecare încercare de renunțare este un pas pozitiv în direcția corectă către renunțarea definitivă. Ar putea fi nevoie de mai multe încercări de renunțare. Folosiți orice recădere ca experiență de învățare pentru a dezvolta abilități de adaptare mai bune și pentru a le ajusta pentru încercările viitoare de a asigura un succes și mai mare.\n\nÎN ATENȚIA PERSOANELOR CE INTENȚIONEAZĂ SĂ RENUNȚE LA CONSUMUL DE TUTUN:\n\nUnica cale de a evita consecințelor consumului de tutun și produselor conexe este renunțarea la fumat, iar majoritatea persoanelor care încearcă sa renunțe au nevoie de multă convingere, voință și timp.\n\nDacă sunteți cointeresat să aflați mai multă informație cum să renunțați cu succes la fumat, vă sugerăm să navigați pe platforma www.prosanatate.md\n\nPersoanele care doresc să renunțe la fumat se pot adresa:\n\nla LINIA VERDE a Dispensarului Republican de Narcologie – la tel: 0 800 10001 pentru a obține acces la serviciile de consiliere și la Programele de renunțare la fum.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0483.html"
  }
}