{
  "title": "Cei ce aprind ai culturii aștri | Ecoul Nostru",
  "content": "Cu ocazia Zilei Naționale a Culturii la Sângerei a fost organizată și s-a desfășurat Gala Laureaților. Evenimentul a fost la cea de-a XV ediție și s-a bucurat de o atmosferă pe măsura talentului lucrătorilor culturii și a celor nominalizați. Decernarea premiilor s-a desfășurat în incinta Casei raionale de Cultură „Nicolae Iorga” și a fost pe măsura așteptărilor și i-a surprins pe participanți și invitații de onoare.\n\nPână la decernarea premiilor participanții la sărbătoare au avut parte de calde mesaje de apreciere a muncii și dăruirii domeniului culturii, exprimate de invitații de onoare : vicepreședinții raionului Ivan Cebotari și Veronica Serbușca, Petrișor Dumitrescu, Consulul General al României la Bălți, deputatul în Parlamentul Republicii Moldova Gheorghe Ichim, președintele Comisiei Consultative a Consiliului raional pentru Învățământ, cultură, sport, tineret, probleme sociale, turism și culte, Ion Roșca, primarul orașului Sângerei Arcadie Covaliov, cu echipa sa, legenda vie a culturii naționale, artistul poporului Nicolae Glib.\n\n„Vă admir și vă prețuiesc. Prin Dvs. și munca care o faceți noi dăinuim în timp. Și Eminescu pe care-l omagiem tot pe 15 ianuarie, de Ziua Națională a Culturii ne-a unit pe toți,” a punctat în mesajul său Petrișor Dumitrescu.\n\nFaptul că cultura unește neamul, pe noi toți a fost menționat și în mesajul deputatului Ichim: „Cultura ne unește și ne identificăm ca națiune prin graiul nostru românesc”.\n\nCursul mesajelor de felicitate l-a încheiat primarul Arcadie Covaliov, apreciind că „roadele muncii și dăruirii lucrătorilor culturii raionului înfloresc pretutindeni, țin neamul grămăjoară și înalță cultura raionului și cea națională.”\n\nÎn semn de respect pentru România care ajută necondiționat Republica Moldova, orașul și raionul Sângerei, cât și susține un parteneriat cultural , contribuind la reîntregirea neamului prin cultură, primăria orașului Sângerei și a satului Vrănești a conferit Consulului Petrișor Dumitrescu înaltul Titlu de Cetățean de Onoare al orașului .\n\nDecernarea premiilor a fost momentul cel mai așteptat al sărbătorii . Prin dispoziția președintelui raionului Cristian Căinaria, au fost decernate Diplome de Merit ale Consiliului raional mai multor lucrători din domeniu și nominalizați: Ion Rusu, directorul Casei de Cultură din Mândreștii Noi, Ștefan Gorea , șeful Bibliotecii Publice din satul Iezărenii Vechi,Radu Marandiuc, directorul Muzeului de Istorie și Etnografie, Ion Ceresău, directorul Casei raionale de Cultură, Maria Rotari, conducătoarea Formației folclorice „Moștenitorii”din satul Pepeni.\n\nContinuare citiți în ziarul Ecoul nostru din 19 ianuarie 2024.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0641.html"
  }
}