{
  "title": "Ansamblul Brîuleț din Republica Moldova primește costume populare, în cadrul unui proiect finanțat de Departamentul pentru Relația cu Republica Moldova | Ecoul Nostru",
  "content": "Cei 60 de dansatori ai ansamblului Brâuleț din satul Cubolta, raionul Sângerei, Republica Moldova se bucură de costume naționale noi în urma implementării proiectului „ Dezvoltarea și afirmarea identității etnice prin dotarea ansamblului de dans Brâuleț ”, beneficiar de fonduri nerambursabile din partea Guvernului României prin Departamentul pentru Relația cu Republica Moldova.\n\nÎn cadrul proiectului, pentru cele două grupe de dansatori vor fi achiziționate 30 seturi de costume naționale, marcă a identității culturale românești, în scopul consolidării și promovării identității culturale a comunității prin intermediul artei și tradițiilor locale.\n\nAchiziționarea de costume tradiționale autentice și alte elemente necesare pentru desfășurarea spectacolelor și repetițiilor, prin proiectul cu finanțare de la Departamentul pentru Relația cu Republica Moldova, va spori calitatea și autenticitatea reprezentațiilor pe care le vor susține cei 60 de copii ai grupului Brâuleț.\n\nAnsamblului de dansuri Brâuleț este implicat în numeroase evenimente culturale și festivaluri locale, naționale și internaționale care au ca scop promovarea artei și întărirea legăturilor cu alte comunități și ansambluri populare. Printre acestea, Festivalul Serbările Pădurii organizat an de an în comuna Vorona, județul Botoșani, manifestările organizate cu ocazia zilelor comunelor Aroneanu din județul Iași și Vorona din județul Botoșani, precum și la Zilele orașului Milișăuți, județul Suceava din România.\n\nParticiparea la astfel de evenimente este un bun prilej pentru ansamblul Brâuleț de a promova cultura dansului, a portului popular și a valorilor românești. Prin portul popular ei sunt promotori ai tradițiilor străbune și ai valorilor naționale.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0583.html"
  }
}