{
  "title": "Renato Usatîi va oferi câte 10 mii de euro celor trei copii ai ofițerului omorât vara trecută la Aeroport | Ecoul Nostru",
  "content": "Studiile celor trei copii ai ofițerului de securitate Igor Ciofu, omorât la aeroport în vara anului 2023, vor fi finanțate de către Renato Usatîi. Președintele Partidului Nostru a anunțat de Ziua Internaționale a Copilului decizia că va oferi câte 10 mii de euro pentru studiile celor trei copii rămași fără tată.\n\n„Fiecare om are grijă de copiii săi. Am grijă și eu de-ai mei. Doresc sănătate, pace, bunăstare tuturor copiilor. Dar sunt copii pentru care această zi nu este o sărbătoare deplină, inclusiv cei trei copii ai ofițerului ucis la aeroport, Igor Ciofu. Dacă Igor Ciofu era viu astăzi, ar avea grijă de copiii săi zilnic așa, cum avem noi grijă de ai noștri. De aceea, noi, care suntem alături de copiii noștri, trebuie să facem ceva pentru alți copii. Doar așa vom schimba țara și doar așa lumea va deveni mai bună”, a spus Renato Usatîi. \n\n El a anunțat că a decis să acorde câte 10 mii de euro pentru studii fiecărui copil din această familie: „Vreau ca ei să poată studia și deveni eroi așa cum a fost tatăl lor”. \n\n Renato Usatîi a mai spus că va face tot posibilul ca în țara noastră să fie cât mai puțini copii care suferă. \n\n „Ei vor crește, vor deveni personalități și, sunt sigur, vor face multe lucruri frumoase și bune, dacă noi astăzi vom face același lucru pentru ei. Mulți dintre noi pot să facă viața lor mai bună – fie printr-o melodie frumoasă, fie cu o înghețată, fie doar cu un zâmbet care să le dea curaj și ca ei să nu se simtă singuri”, a subliniat Renato Usatîi. \n\n O tragedie s-a produs în ziua de 30 iunie 2023 pe Aeroportul Internațional Chișinău. Un cetățean din Tadjikistan, căruia i-a fost interzisă intrarea în Moldova, a tras focuri de armă. În urma atacului, polițistul de frontieră Serghei Muntean și angajatul din securitatea aeroportuară Igor Ciofu au decedat.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0084.html"
  }
}