{
  "title": "Ecoul Nostru",
  "content": "Noutatea că un sătean de la Căzănești și-a făcut o colibă din pelin nu mi s-a părut deloc ieșită din comun. Îl cunoșteam pe Mihai Gașper, un fermier de la Furceni, raionul Orhei care avea podul la casă plin cu tot felul de ierburi curative și dormea vara în acel loc, ba mai mult decât atât își invita interpreții cunoscuți de la Chișinău să se trateze de insomnie dar și de alte necazuri. Dar Andrei Agachi de la Căzănești a dorit neapărat să-și facă o colibă anume din mături de pelin crescut la margine de drum. De ce oare?\n\nEste clar că pelinul este una dintre plantele medicinale ce se găsește din abundență în toate regiunile tării noastre. Această planta a fost utilizată în medicina populară înainte de cucerirea Daciei de către romani, spune netul. Mai aflăm de pe net că dacii care trăiau în spațiul carpano-danubiano-pontic utilizau vinul de struguri amestecat cu frunze de pelin pentru purificarea organismului. Acest „lapte” avea efecte tonifiante asupra bărbaților, în deosebi a bătrânilor. Femeile dace amestecau pelinul cu mierea de albine și frunzele de mentă, iar preparatul îl lăsau să stea la maturat în recipiente până la luna plină. Foloseau compusul obținut pentru tratarea răcelilor, a tusei crâncene (numite și măgărești) și pentru ușurarea respirației. Conform documentelor istorice, această rețetă a fost dezvăluită de coloniștii greci, care aflaseră tainele ei de la însuși Hipocrate.\n\nCând i-am spus lui Andrei Aghachi, 83 ani, pensionar, fost mecanizator toate astea despre pelin domnia sa nu s-a arătat mirat:\n\n”Tratam orice cu pelin, chiar și pancreatita. Înghiți un cocoloș de pelin pe stomacul gol și până în seară sau a doua zi trece durerea. Dar coliba am făcut-o din alt motiv – precum orice om de vârstă înaintată sufăr de dureri de cap, insomnie, tensiune arterial ridicată. M-a sfătuit un profesor de la medicină în vârstă ca și mine să-mi fac o colibă din maturi de pelin și să dorm vara în ea. Și am construit-o! – ne spune cu mândrie neprefăcută Moș Andrei.\n\nTotul, până și dușumeaua, pragurile de la colibă sunt căptușite cu tulpini de pelin. Dar, ne spune el a mai adus aici și alte plante de leac: pojarniță, podbal, coada calului, mentă, alte ereburi ale căror mirosuri se simt între cel al pelinului. Iar pe masa din colibă am văzut natur-mortul tradițional moldovenesc compus din nuci și o sticlă de vin din cele cu struguri. După cum mi-a explicat bătrânul nucile mențin balanța vs. compușii omega-3, iar ponifenolii din vin curăță vasele sangvine. Hipocrate ori Galenus s-ar fi răsucit în cavourile lor dacă ar fi aflat cum sunt interpretate canoanele medicinei.\n\n-Și ajută această idee năstrușnică cu coliba?- îl întreb.\n\n-Închipuiți-vă că mă simt cu totul altfel. M-a lăsat insomnia, mi-a crescut capacitatea de muncă, nu mai obosesc precum înainte. Este adevărat că odată cu răcirea timpului m-am mutat în în casă. Dar odată ce afară e încă cald somnul ame\n\nzii tot în colibă îl fac,- ne spune proprietarul colibei.\n\nRemarcăm că în pofida vârstei moș Andrei își găsește de lucru toată ziua și, după cum ne spune domnia sa odihna în coliba cu pelin îi împrospătează puterile.\n\nRugată să comenteze situația dr. Veronica Boldescu, medic la urgența medicală de la PAMU Sărăteni ne spune că așa își fortificau sănătatea încă din timpurile străvechi:\n\n”În primul rând este un mediu care anihilează agenții patogeni. Cât privește calitățile curative ale pelinului-acestea sunt cunoscute din antichitate. Și dacă este vorba de povețele părinților medicine repetăm și noi ceea ce știm tot de la ei – să nu facem abuz, totul cu măsură, a fost de părere dna doctoriță.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0485.html"
  }
}