{
  "title": "Tehnologiile digitale – motor de inspirație și motivație pentru elevi și profesori | Ecoul Nostru",
  "content": "În data de 21 noiembrie 2024, în IP Gimnaziul „Sergiu Rădăuțean” din comuna Iezărenii Vechi a avut loc seminarul teoretico-practic raional la biologie, cu subiectul „Tehnologiile digitale – elemente de motivare/inspirație și generare de idei pentru elevi și profesori în procesul de a învăța să înveți”.\n\nU n eveniment educațional deosebit, organizat de colectivul gimnaziului și coordonatorul principal, Liliana CUMPĂTĂ, profesoară de biologie. Acesta a reunit cadre didactice din raion, elevi și reprezentantul Direcției Educație, specialist principal Sergiu ZAGORUDCO, având ca scop explorarea impactului tehnologiei în procesul de predare și învățare.\n\nSeminarul a debutat cu o sesiune introductivă, în care invitații au fost familiarizați cu cartea de vizită a gimnaziului, prezentată de directorul instituției Viorica CHISARU. În continuare s-a discutat despre rolul tehnologiilor digitale în educație. Doamna CUMPĂTĂ a evidențiat modul în care instrumentele digitale, cum ar fi aplicațiile interactive, platformele educaționale și simulările virtuale, pot transforma orele de curs într-o experiență captivantă.\n\nUn exemplu concret oferit a fost utilizarea aplicațiilor de realitate augmentată pentru a cerceta în detaliu și pentru a vizualiza structura celulelor vegetale la microscopul digital. Astfel de instrumente îi fac pe elevi să devină activi, curioși și implicați, reducând monotonia din procesul tradițional de învățare.\n\nParticipanții au avut ocazia să participe la ateliere practice.\n\nÎnvățând cum să utilizeze aplicații precum Labster,PhET, Biolab:Frog Dissection, Virtual Biology Lab, Merlot Virtual Labs pentru dezvoltarea cunoștințelor teoretice și practice, abilități de experimentare științifică, gândirea critică și rezolvarea problemelor, învățare prin experiență, competențe digitale.\n\nElevii au explorat bazele codării prin platforme ușor de utilizat, prezentând proiectul de cercetare „Vermicompost de râme- alternativa îngrășămintelor chimice”, care au fost clasați pe locul II (medalia de argint) la Concursul republican „Tânărul cercetător”. Elevele gimnaziului Iana COSTACHE și Andreea POGOR, au aplicat în practică microscopul digital oferind o vedere detaliată asupra structurii celulelor vegetale.\n\nProfesorii au asistat la jocul intelectual „Ce? Unde? Când?” o competiție interactivă care testează cunoștințele generale, logica, și abilitatea de a da răspunsuri complexe. Jocul este popular în rândul elevilor, acest tip de concurs este organizat în instituție în diverse contexte.\n\nLa final, participanții au fost încurajați să propună idei pentru proiecte educaționale bazate pe tehnologie. Printre sugestii s-au numărat:\n• Crearea unui hub digital pentru partajarea resurselor didactice între profesori, folosind inteligența artificială\n• Implementarea unor sesiuni de mentorat online, în care elevii să primească sprijin personalizat;\n• Dezvoltarea abilităților în aplicarea chat GPT, animația vocalizată unei aplicații . „Această întâlnire ne-a arătat cât de important este să învățăm, folosind tehnologia ca pe un aliat. Vom duce aceste idei mai departe în școli și vom face tot posibilul să le aplicăm pentru binele elevilor noștri”, au concluzionat participanți seminarului.\n\nSeminarul a demonstrat că tehnologiile digitale nu sunt doar un instrument, ci o sursă inepuizabilă de inspirație și un mijloc de a construi o educație mai atractivă, adaptată generației actuale.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0334.html"
  }
}