{
  "title": "La Umbra nucului bătrân, cu noi talente | Ecoul Nostru",
  "content": "Duminică, 26 mai, curent,s-a desfășurat tradiționalul Festival-concurs raional „La umbra nucului bătrân”. Evenimentul a reușit frumos printr-o colaborare a Secției Cultură împreună cu Consiliul raional și Casa raională de Cultură„Nicolae Iorga”, care l-a găzduit. Și prin această ediție, mesagerii festivalului au reușit să se impună prin talent artistic, de interpretare a muzicii populare, interpreți instrumentiști, orchestre de fanfară, ansambluri vocale. Pe scena concursului s-au succedat reprezentați ai diferitor generații de interpreți și toți frumoși prin prestația lor.\n\nFestivalului concurs raional„ La umbra nucului bătrân” a fost locul de împărtășire a valorilor cultural artistice. Startul desfășurării acestuia a fost dat de Vera Serbușca , vicepreședinta raionului, prin mesaj de bun augur și de artistul poporului Anatol Latîșev, care a generat buna dispoziție și a prezentat model de interpretare pentru toți participanții. La festivalul- concurs s-au prezentat și au evoluat: Orchestra de Muzică Popular Moldovenească„Busuioc moldovenesc” și soliștii săi, sub bagheta magică a dirijorului – maestru Anatol Vițu. Colectivul a avut o prezență – excelentă la Categoria „Orchestre de muzică populară” și a câștigat premiul pentru locul I. La categoria „Ansambluri vocale” de multă vreme și ediții o primă prezență o are Ansamblul Vocal ” Chișcăreanca”, de la Casa de Cultură „Valentina Secureanu”, conducătoare Zinaida Darie. Este greu de alte colective să ajungă la nivelul, talentul, eleganța artistică, dar și cea scenică a colectivului nominalizat. Zinaida Darie a ridicat și de data acesta premiul întâi. Tendința de perfecțiune și înălțare o are la această categorie Ansamblul„ Mândreșteanca”,condus de Ion Ursu. Colectivul are o prestație admiratoare în publicul spectator, este în permanentă devenire. Potrivit decizie echipei juraților, colectivul s-a clasat pe locul II în concurs.\n\nLa categoria„Ansambluri instrumentale de muzică populară”, a avut o prezență altfel, nouă, ansamblul Școlii de Arte„Mihai Dolgan”, conducător Tudor Ampava. Frumos, deosebit a zis struna acestor tinere talente pregătite cu dăruire un profesor cu dăruire. Ansamblul Tudor Ampava a fost apreciat cu locul I.\n\nLa categoria„ Interpreți instrumentiști” linia de aur o dețin cei mici, ca Laurențiu Tolmaci sau Paul Cioraru, Andrei Scripnic, toți fiind elevii profesorului de muzică Constantin Cioraru( Scoala de Arte, Chișcăreni). Nici la acest concurs Laurențiu Tolmaci nu a coborât de pe podiumul de premiat. Cu acordeonul său a ocupau din nou locul I. Pe lângă instrumente, au răsunat și vocile frumos în acest în la categoria „Interpreți vocaliști”. Dintre interpretele mature Eleonora Buliga, de 55 de ani a ocupat locul I. Interpreta a reprezentat Casa de cultură din localitatea Chișcăreni .Elena Fedoruță, Casa de Cultură Cotiujenii Mici a ocupat locul II, asemenea prin vocea ei altfel, irepetabilă, potrivit juriului și aplauzelor spectatorilor. Dar crește și o generație nouă de interprete în spațiul cultural al raionului și poate și a neamului. Este vorba de micile interprete: Nina Boleac de la Căminul Cultural Dumbrăvița, Adriana Popa , eleva profesorului Constantin Cioraru, Federica Fătu, eleva profesoarei Rodica Tolmaci de la Centrul de Creație și Agrement Sângerei. Ele toate au fost admirate, distinse cu diplome pentru primele locuri ocupate în concurs. Prin vocile lor Festivalul„ La umbra nucului bătrân” se va extinde și mai mult ca spațiu care naște valori culturale, le promovează. Din aprecierea inclusiv a juriului spunem fără ocolișuri că acești copii evidențiați pe primele locuri în concurs sunt boțuri de aur ale culturii noastre de azi, și mai mult, a celei de mâine. Ei au avut norocul să fie descoperiți mai întâi de profesori de muzică, despre care am spus în rândurile de mai sus. Ca părinți de muzică ei îi promovează peste tot, le spun că pot, dacă se antrenează cu dăruire. Inclusiv au demonstrat aceasta la Festivalul – concurs „La umbra nucului bătrân”. Potrivit președintei juriului Tamara Deleu „participanții au avut o prestație bună, cum ne-am așteptat. Prin străduințe să fim cât mai obiectivi, am dat cezarului ce-i a cezarului. În cazul când\n\nfiecare copil, are voce de aur, fiecare instrument răsună aproape că ireproșabil, n-ai cum fi altfel decât corecți și buni măsurători ai talentului fiecărui. Este legea sfântă cu care ești primit la umbra nucului bătrân și a neamului”. A reușit frumos festivalul-concurs și pentru că a mai avut un măsurător al bunei desfășurări a sale, Anastasia Rusu, autoarea scenariului și prezentatoarea festivalului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0587.html"
  }
}