{
  "title": "În loc de temniță, probațiune | Ecoul Nostru",
  "content": "Odată cu reforma în sistemul justiţiei din ultimii ani, statul a început să aplice anumite alternative la detenţie, inclusiv probaţiunea. Astfel dacă o persoană a comis anumite infracţiuni poate fi adusă pe calea cea dreaptă şi prin alte metode decât detenţia. Este reforma dată una reușită sau nu, dar și alte subiecte legate de domeniul dat, am discutat cu Vadim BOLOGAN, șeful Biroului de Probațiune din Sângerei.\n\n— Domnule BOLOGAN, cu ce scop a fost deschisă instituţia pe care o conduceţi şi care este grupul de cetăţeni cu care lucraţi?\n\n„ Suntem o subdiviziune a Inspectoratului Național de Probațiune din cadrul Ministerului Justiției, iar subiecții probațiunii sunt persoanele bănuite, învinuite, inculpate, persoanele condamnate condiționat cu supendarea executării pedepsei, persoanele eliberate de pedeapsa penală sau cele eliberate din locurile de detenţie şi care necesită asistenţă postpenitenciară, persoanele condamnate sau sancţionate la muncă neremunerată în folosul societăţii, precum şi cele private de dreptul de a ocupa o anumită funcţie sau de a desfăşura o anumită activitate. Deasemenea, avem la evidență şi minorii condamnați cu suspendare condiționată a executării pedepsei. Deci, funcția noastră de bază este înlocuirea, pe cât posibil, a pedepsei cu închisoarea de scurtă durată cu alte măsuri ce au aceeaşi eficienţă, respectă principiul umanismului, libertăţii, nediscriminării…”\n\n— Câte astfel de persoane aveţi la evidenţă în raionul nostru?\n\nLa moment avem la evidenţă 275 persoane condamnate. Cele mai multe persoane care sunt supravegheate în cadrul biroului — 122, sunt lipsiţi de dreptul de a conduce mijloace de transport, încălcând prevederile art.264/1 CP al RM. Ţinând cont de majorările pedepsei cu amenda, care este destul de mare, şoferii continuă să se urce la volan în stare de ebrietate, numărul acesta este la același nivel faţă de anul trecut. Alte 83 persoane, care au săvârşit infracţiuni uşoare şi mai puţin grave au fost condamnate cu suspendarea pedepsei pe un termen de probă. Avem la evidență și 15 persoane care sunt eliberate condiționat înainte de termen din penitenciar, 24 private de dreptul de a ocupa anumite funcții sau o anumită activitate, iar 31 dintre condamnați își ispășesc pedeapsa prin muncă neremunerată în folosul societății”…",
  "metadata": {
    "original_file": "Ecoul_Nostru_0680.html"
  }
}