{
  "title": "Focar de rujeolă în Sângereii Noi | Ecoul Nostru",
  "content": "În comunitatea Sângereii Noi este atestat un focar de rujeolă. Numărul cazurilor crește de la o zi la alta. Cu toată gravitatea situației și a pericolului pentru sănătatea întregii populații, părinții, mamele nu se grăbesc să se prezinte la medic și să-și vaccineze copiii. Manifestă reticență la vaccin. Cazurile de îmbolnăviri au crescut, de la primele 11 în luna mai -47 confirmate, în luna iunie.\n\nMai grav este, că cazurile sunt mult mai multe. Au confirmat medicii de familie din sector care luptă la greu cu răspândirea infecției în comunitate. Ei cunosc situația că familiile ascund cazurile de infectare cu rujeola. Tac, tacit merg la farmacie, procură medicamente pentru febra care o fac copiii afectați, pentru erupțiile de pe corp. Se liniștesc prin faptul și convingerea lor, că este boala copilăriei și o să treacă. Părinții din localitatea dată, oamenii nici nu doresc să audă de vaccinare din motivele religioase.\n\nPotrivit confirmărilor Centrului de Sănătate Publică Sângerei, focarul de rujeolă domină în localitatea Sângereii Noi. „Situația nu este deloc ușoară, din motivul reticenței părinților. Cu siguranță, cazurile sunt mai multe decât am estimat. Ele sunt generate de familiile multiple, se atestă la copiii nevaccinați, care au vârsta cuprinsă între 2 și 19 ani și nu au fost vaccinați contra rujeolei. Unica salvare pentru toată comunitate și stoparea îmbolnăvirilor este vaccinarea . Faptul că oamenii de la fața locului, din motivul apartenenței la o confesiune religioasă refuză vaccinarea copiilor săi. Nu vor să înțeleagă că vaccinarea protejează generații, nu dor familia lor, nu ne stopează să întreprindem și alte măsuri”, a confirmat coordonatorul Centrului Gheorghe Balea .\n\nPotrivit datelor medicilor din sector, din numărul de 710 copii, 221 sunt parte a confesiunilor religioase. În cazul a 227 părinții au refuza vaccinarea. Potrivit medicilor epidemiologi „rujeola în Sângereii Noi fără vaccinare nu o s-o stopăm”.\n\nVicepreședinta raionului Veronica Serbușca a luat atitudine și a convocat o ședință lărgită în teritoriu, în incinta primăriei Sângereii Noi despre situația epidemiologică prin rujeolă. La ședință au participat factori de decizie în problema combaterii focarului de rujeola și sporirii responsabilității populației pentru pericolul în care s-au pomenit ei și care provocă pentru societatea largă, prin extinderea lanțului infectărilor cu rujeola. Alături de Administrația Publică Locală, de medicii Centrului de Sănătate din localitate, din localitățile învecinate, au participat specialiștii Centrului de Sănătate Publică Sângerei, cât și medicii epidemiologi, coordonatorii situației de la Agenția Națională de Sănătate Publică (ANSP),Nicolae Furtună, Veaceslav Guțu, reprezentanți UNICEF, cât și ai Organizației Mondiale a Sănătății. Au venit întru ajutor populației, pătrunși cu toții de pericolul în care s-a pomenit localitatea dată , cât și de pericolul extinderii bolii pentru toți cei care intră în localitate, pericolul care-l provoacă cei care zilnic iese din localitate. Merg la piețele agricole. Vând fructe și legume la toate piețele. Vin din țări străine, pleacă în țări străine, vin pentru servicii variate în centrul raional, ridică indemnizațiile statului pe care le oferă pentru buna creștere a copiilor. Toate drepturile sunt pentru toți și până aici. Mai departe nu mergem: nu ne vaccinăm, nu îndeplinim cerințele voastre pentru vaccinare contra rujeolei și alte cerințe epidemiologice. Este dreptul nostru ,este copilul nostru, procedăm cum știm noi, nu cum cereți voi. Acesta-i nivelul de percepție a pericolului rujeolei la populația de aici. Localitatea rămâne vulnerabilă în continuare.\n\nPotrivit lui Nicolae Furtună, reprezentantul ANSP „cel mai grav va fi când , Doamne ferește, se va înregistra în localitatea-focar de rujeola primul caz de deces, provocat de consecințele rujeolei.\n\nÎn timpul discuției măsurilor care se cer întreprinse pentru ameliorarea situației grave epidemiologice prin focarul cu rujeola, Veaceslav Guțu, directorul adjunct al ANSP a propus declararea Companiei de informare pentru vaccinare pe o durată de 2 săptămâni. Pe întreg sectorul vor lucra echipe mobile delegate de ANSP, cât și echipe locale, cu includerea medicilor de familie, se va solicita implicarea pastorilor confesiunilor religioase spre a discuta cu părinții care în ruptul capului refuză să vaccineze copiii. Se va merge din casă în casă. Toți într-o barcă, cu același mesaj. Părinții au drepturi, dar nici într-un caz cel de a supune copilul său acestor riscuri. Suferințele rujeolei asupra corpului fiecărui copil capturat de infecție, în erupții cutanate sunt extrem de grave. Vaccinarea este singura cale care salvează fiecare copil de aceste suferințe și pericole de sănătate.\n\nDe la 11 cazuri în luna mai, la 47 cazuri confirmate de rujeola la copiii din focar la acest mijloc de iunie. Sperie pe toți. Un caz de rujeola, infectează 18 persoane, au confirmat specialiștii. Dacă situația rămâne critică, cum este la moment, populația continuă a-și manifesta ambiția sa a nu vaccina copiii, in teritoriul – alertă riscă și bătrânii satului a se infecta cu rujeola. Anul școlar riscă a nu fi promovat.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0446.html"
  }
}