{
  "title": "Arhimandritului Pahomii Jugănaru, starețul Mănăstirii Sfinților Apostoli „Petru și Pavel” din Bocancea 22.05. | Ecoul Nostru",
  "content": "La acest popas aniversar, Vă dorim, Prea cucernice, alese urări de sănătate sufletească și trupească, ajutor sfânt pe drumul mântuirii, credință statornică și dragoste curată către Dumnezeu, „Dătătorul a tot binele”.\n\nNe rugăm Domnului Iisus Hristos, să Vă dăruiască în continuare râvnă sfântă pentru Sfânta Slujire și ajutor în toate activitățile ce le înfăptuiți.\n\nAnii vieții să Vă fie îmbelșugați cu sfinte bucurii și cu duhovnicești împliniri. De asemenea, Vă dorim ca să rămâneți mereu un înflăcărat slujitor al Bisericii lui Hristos, sporind duhovnicește și să perseverați în activitatea Sfinției Voastre, pentru a avea mari și frumoase realizări în slujire și activitatea de stareț al mănăstirii, la care trudiți laolaltă cu enoriașii să o înfrumusețați spre slava lui Dumnezeu.\n\nTotodată, la acest popas aniversar, ținem să Vă aducem cuvinte de înaltă apreciere pentru toată stăruința ce o depuneți în toate activitățile administrative încredințate, pe care le exercitați exemplar, dar și pentru efortul în realizarea cu succes a tuturor programelor și proiectelor înfăptuite.\n\nBunul Dumnezeu să Vă înzestreze cu multă răbdare, putere și înțelepciune duhovnicească, pentru a fi întăriți spiritual în lucrarea ce o desfășurați cu multă dragoste și abnegație.\n\nViața e cel mai frumos dar de la Dumnezeu și tot viața ne oferă cele mai frumoase ocazii de a slăvi pe El. Astfel, Dumneavoastră ați ales cel mai frumos drum, cel al slujirii lui Dumnezeu și oamenilor. Cu prilejul momentului aniversar , vă dorim deplină sănătate trupească și sufletească, înțelepciune de la Bunul Dumnezeu, ca să ne păstoriți în continuare tot cu aceeași râvnă duhovnicească, pe care o purtați pentru toți creștinii.\n\nVă dorim ca pacea și liniștea să domnească, să ne fiți în continuare un exemplu în toate, evlavios cum vă cunoaștem.\n\nSă ne adune Bunul Dumnezeu sărbătoare de sărbătoare la Sfânta Liturghie ca să ne umpleți mintea și sufletele de înțelepciunea și frumusețea credinței noastre ortodoxe, iar prin predicile pe care ni le spuneți la fiecare slujbă să ne întărim în credință ca să ne ducem crucea vieții cu dragoste, smerenie și ascultare.\n\nAnii vieții pe care o să Vi-i dăruiască Dumnezeu, să fie trepte din scara ce duce la Hristos.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0089.html"
  }
}