{
  "title": "Festival despre artistul cu surâsul trist | Ecoul Nostru",
  "content": "În memoria marelui compozitor și renumit muzician Mihai Dolgan Secția raională de Cultură a organizat Festivalul – Concurs „De ce plâng ghitarele” ediția 2024. Este un eveniment de înaltă recunoștință și nemurire pentru artistul trist plecat dintre noi, dar rămas pentru totdeauna. De fiecare dată echipa de specialiști ai culturii din raion fac acest lucru din nou altfel, cum altfel a fost muzica lui Mihai Dolgan., niciodată plecat, niciodată uitat.\n\nFestivalul – concurs cu acest generic este un eveniment de neuitare și aleasă prețuire pentru această legendă a muzicii ușoare a neamului și a spectatorului din toată lumea, fondatorul Formației „Noroc”. Prin prestația interpreților care au participat, festivalul – concurs este un răspuns la întrebarea „de ce plâng chitarele și de ce artistul care cântă are surâsul trist”. Melodiile cu aceste motive au prevalat în scena festivalului, prin prestația participanților din toate categoriile de vârstă. Au dat start festivalului : Ansamblul de muzică ușoară „Alfabetul” „A” condus de Iurie Ivancea de la Casa de Cultură „Nicolae Iorga”, ansamblul instrumental „Alfabetul” „ B” de la Centrul de Creație și Agrement Sângerei, formațiile AVI „Life” și AVI”ELISION” de la Chișcăreni, conduse de Sergiu Mereuță. Pentru Mihai Dolgan aici ,la Sângerei, în satul Vladimirovca, Dumnezeu a lăsat bucățică de pământ să se nască. Pentru eternitatea lui și înveșnicirea din neam în neam prin muzica lui au crescut iubitori de Dolgan cum este Sergiu Mereuță, Iurie Ivancea, Constantin Cioraru. O iubesc și o promovează prin talentul lor. AVI „ELISION,”condusă se muzicianul Sergiu Mereuță a luat Premiul Mare în concursul dedicat. Pe parcursul festivalului și-au expus frumos vocile interpreții, încadrați în trei categorii. Piesa „De ce plâng chitarele” l-a remarcat pe Mihai Dolgan și formația sa. Participanții la concurs au ieșit în scenă anume cu această piesă, cea mai îndrăgită. Pentru interpretarea ei mica artistă Laura Olaru a ridicat Premiul pentru locul I și a adus bucurie profesoarei de educația muzicală Cristina Borodina și Gimnaziului „Nicolae Dabija”. Copii au interpretat cu drag și cu suflet, fără a putea explica vreo dată : de ce plâng și plângeau chitarele maestrului. Nu știau doar felinarele. Mai știau și alții. Piesa inconfundabilă este despre aceasta că„ noi am vrut să fim altfel”, cum spunea maestrul. Nu ținuți sub papucul puterii de atunci, totalitare, comuniste. Doreau hotare deschise, liberalizare, libertate. Muzica și trăirile lui Dolgan a fost despre integrarea europeană. El primul a făcut prin muzică și comportamentul scenic al Formației „Noroc” acest pas și a pășit pe acest drum de integrare europeană. Prin muzica sa genialul compozitor cu toată trupa sa legendară ne-a dat o lecție, cea a „Norocului”: să deschidem atunci când istoria ne bate la ușă.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0605.html"
  }
}