{
  "title": "Săptămâna europeană de prevenire a cancerului de col uterin – 23 ianuarie -04 februarie 2023. | Ecoul Nostru",
  "content": "Cancerul de col uterin este a doua cea mai frecventă cauză de deces prin cancer în rândul femeilor din Europa de Est și Asia Centrală, unde este asociat cu suferință personală enormă, perturbări sociale și costuri financiare pentru femei, familii și sistemele de sănătate. În fiecare an, în Regiunea Europeană a OMS, peste 66 000 de femei sunt nou diagnosticate cu cancer de col uterin și peste 30 000 mor din cauza acestei boli care poate fi prevenită.\n\nEfectele sunt devastatoare nu numai asupra femeilor, ci și asupra întregii societăți – familiile își pierd fiice, mame și soții, iar comunitățile sunt afectate de aceste decese timpurii.\n\nUn motiv cheie pentru a acorda prioritate prevenirii cancerului de col uterin este faptul că acesta afectează în primul rând femeile mai tinere, majoritatea cazurilor aparând între 35 și 45 de ani. Acesta este un moment în care majoritatea femeilor lucrează, își îngrijesc familiile sau fac ambele, astfel încât impactul social al cancerului de col uterin este mult sporit, deoarece îndepărtează mamele din familiile lor și lucrătorii din economie.\n\nUn alt motiv cheie este că aproape fiecare caz ar putea fi prevenit. Programele de screening bine organizate pot reduce ratele cancerului de col uterin cu până la 80% sau cu până la 90% dacă sunt combinate cu vaccinarea HPV a adolescentelor. În plus, deoarece screening-ul de col uterin funcționează prin găsirea și îndepărtarea leziunilor precanceroase pentru a preveni apariția cancerului în primul rând, screening-ul cervical reduce atât cazurile noi, cât și decesele cauzate de cancerul de col uterin.\n\nÎn Republica Moldova, aproximativ 300 de femei sunt diagnosticate anual cu cancer de col uterin, zilnic este înregistrată o femeie cu cancer de col uterin, la fiecare trei zile se atestă un deces din cauza acestei boli.\n\nCine este expus riscului de cancer de col uterin\n\nÎn multe cazuri, cancerul de col uterin poate fi asociat cu factori de risc cunoscuți pentru boală. Unii factori de risc pot fi evitați, în timp ce alții nu. Unii factori de risc aflati sub controlul sunt:\n• Istoricul de screening: cei care nu au avut teste Papanicolau la intervale regulate au un risc crescut de cancer de col uterin.\n• Infecția cu HPV: Anumite tipuri de HPV sunt legate de cancerul de col uterin. Scăderea riscului de apariție a HPV poate reduce, de asemenea, riscul de cancer de col uterin.\n• Antecedente sexuale: relații sexuale înainte de vârsta de 18 ani și mulți parteneri sexuali expun un risc mai mare de infecție cu HPV.\n• Fumatul: fumatul este asociat cu un risc crescut de cancer de col uterin.\n• Infecția cu HIV: cei care au fost infectați cu HIV au un risc mai mare decât media de a dezvolta cancer de col uterin.\n• Pilule contraceptive: Există dovezi că utilizarea pe termen lung a contraceptivelor orale poate crește riscul de cancer de col uterin.\n• Sistem imunitar slăbit: un sistem imunitar slabit nu poate lupta împotriva infecțiilor.\n\nLa început, cancerul de col uterin de obicei nu are simptome, ceea ce face dificil de detectat. Simptomele încep de obicei după răspândirea cancerului:\n• sângerare vaginală între menstruații sau perioade care sunt mai abundente sau mai lungi decât în mod normal;\n• scurgeri vaginale care sunt apoase și au un miros puternic sau care contin sânge;\n\nCancerul de col uterin este printre cele mai prevenite cancere: pe lângă faptul că sunt prevenite prin vaccinarea HPV, leziunile precanceroase pot fi detectate cu ușurință prin screening.Atunci când screening-ul detectează leziuni precanceroase, acestea pot fi tratate și cancerul evitat. De asemenea, screening-ul poate detecta cancerul într-un stadiu incipient, atunci când tratamentul are un potențial ridicat de vindecare.\n\nCancerul de col uterin poate fi prevenit\n\nExistă câteva lucruri pe care le puteți face pentru a preveni cancerul de col uterin. Primirea periodică a examenelor ginecologice și efectuarea testelor Papanicolau sunt cei mai importanți pași pe care trebuie să îi luați pentru prevenirea cancerului de col uterin. Alte lucruri pe care le puteți face sunt:\n• Adoptați practici sexuale sigure: întârzierea inițierii vieții sexuale, utilizarea prezervativelor și întreținerea relațiilor sexuale cu cât mai puțini parteneri posibili.\n\nUn viitor fără cancer de col uterin este la îndemâna noastră. Aceasta este o oportunitate importantă pentru liderii politici și din domeniul sănătății de a realiza eliminarea cancerului de col uterin. Avem cunoștințele și instrumentele, dar avem nevoie de angajamente mai puternice și mai consecvente pentru a face posibilă eliminarea în regiune.Prin livrarea echitabilă a vaccinului împotriva virusului papiloma uman (HPV), prin programe naționale de screening organizate și prin tratament de calitate, putem preveni și trata cancerul de col uterin.\n\nVaccinul HPV previne cancerul de col uterin prin protejarea împotriva celor mai comune tipuri de HPV, care cauzează 9 din 10 cazuri de cancer de col uterin. Vaccinarea HPV este recomandată la 9-14 ani.\n\nPrograme naționale de screening organizate. Al doilea instrument important pentru eliminarea cancerului de col uterin este un program național de screening organizat, care asigură furnizarea tuturor serviciilor necesare – de la depistarea și diagnosticarea precoce, până la tratament și îngrijirea de urmărire. Screening-ul eficient al cancerului de col uterin nu este doar un test sau un singur eveniment, este o cale.\n\nVaccinarea HPV și screening-ul cancerului de col uterin au fost desemnate drept „intervenții cele mai bune” cu rentabilitate imediată a investiției. Ele reduc semnificativ bolile și decesele evitabile, precum și nevoia de tratamente costisitoare care au efecte secundare grave asupra sănătății.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0482.html"
  }
}