{
  "title": "Au învățat cum să traverseze strada corect | Ecoul Nostru",
  "content": "Copiii ciclului primar de la instituțiile de învățământ din orașul Sângerei au participat la un spectacol dedicat învățării regulilor circulației rutiere și securității la trafic, prezentat de Teatrul „Vasile Alecsandri” din municipiul Bălți. Evenimentul a făcut parte din activitățile Direcției Educație în comun cu Inspectoratul raional de Poliție privind învățarea și repetarea regulilor de circulație în mediul elevilor din ciclul primar.\n\nSala de spectacole a Casei raionale de Cultură „Nicolae Iorga” a fost arhiplină. Micii spectatori au fost însoțiți de învățătoarele lor, cât și de părinți. Pe durata a 40 de minute copii au fost atrași în jocul eroilor din scenă: Lupul, Măgărușul, Iepurașul și Agentul rutier. Prin jocul scenic actorii au promovat respectarea regulilor de circulație. Prin neascultarea și îndărătnicia Lupului de a nu respecta cerințele polițistei și a prietenilor săi, pietoni disciplinați, copiii au înțeles cât de necesar este să înveți regulile de circulație și să le respecți, să fii pieton disciplinat. După feeria spectacolului, în holul instituției de cultură reprezentanții Inspectoratului raional de poliție și ai Sectorului nr.1 de Poliție au încadrat copii în alte activități de promovare a regulilor de circulație prin convingerea că 10 minute pe zi de educație rutieră salvează viața copilului. Au salutat prin participare, aplauze și au înțeles acest lucru micii pietoni, dar și părinții lor. Au rămas recunoscători pentru încadrarea lor în învățarea regulilor circulației rutiere, evitării accidentelor rutiere și asigurarea securității vieții fiecărui copil.\n\nParticipanta la eveniment Alexandra Stoian, elevă în clasa a IV-a a mărturisit: . „Noi cunoaștem multe din regulile de circulație. Mult ne învață învățătoarea noastră Silvia Crigan .Ne-a plăcut spectacolul, dar și interacțiunea cu agenții de la securitatea rutieră. De la ei am învățat cum să fim atenți la traversarea străzii”. Copii au spus că „nu vom proceda nici odată ca Lupul din spectacol.” După astfel de evenimente vor fi mai atenți și mai ascultători pentru a-și proteja viața în trafic. Aceasta am desprins și din cele spuse de micul pieton Matei Cucoș din clasa I, la învățătoarea Aliona Gurițenco, LT „Olimp”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0375.html"
  }
}