{
  "title": "Bacalaureat-2022, cu mai puține rezultate îmbucurătoare | Ecoul Nostru",
  "content": "Au fost anunțate notele la examenele de bacalaureat susținute de liceeni la Centrul de Bacalaureat „D.Cantemir” din Sângerei. Absolvenții liceelor din raion au susținut examenele de Bacalaureat-2022 cu mai puține rezultate îmbucurătoare. Cu deosebire de alți ani, rezultatele sunt mai slabe. Nu avem nici un candidat înscris să fi susținut examenele de maturitate cu 10 pe linie. Note de 10 sunt înregistrate la discipline separate, precum fizica sau informatica. Vă propunem un interviu la această temă cu Mihai Curciuc, șeful adjunct al Direcției Educație\n\n-Domnule Curciuc, este rata de promovare a absolvenților din liceele raionului nostru?\n\n-Potrivit informației preliminare care o deținem la examenele de bacalaureat din anul acesta au participat 202 candidați și 9 restanțieri din anul trecut. Din numărul total , au fost promovați 150 de candidați. Liceul ”Alexandru Agapie” din Pepeni din 46 candidați înscriși, au susținut bacalaureatul 33 , alții 13 fiind respinși.La Liceul „Mihai Eminescu”, din numărul de 46 candidați au fost promovați 40, iar 6 fiind respinși. Din Liceul„Ion Creangă” al satului Rădoaia s-au înscris pentru a susține examenele 38 de liceeni, fiind promovați doar 18, 20 fiind respinși. Mulți dintre ei au luat la examene de „5” și mai joase. Liceul „Nicolae Casso” din Chișcăreni a trecut pragul Centrului de Bacalaureat cu 21 de candidați, dintre care 8 au fost respinși. Liceul „Olimp” din orașul Sângerei s-a înregistrat în sesiunea de BAC cu 39 de candidați,dintre care doar doi nu au fost promovați. Unul dintre ei nu s-a prezentat, al doilea n-a susținut. Instituția liceală din ”Pantelimon Halippa” din Cubolta a avut înregistrați 12 candidați, dintre care au susținut examenele 9 liceeni, trei fiind respinși.\n\n-Care va fi soarta tinerilor care nu au avut capacități sau pregătire suficientă de a susține examenele?\n\n-La noi totul se face pentru binele copiilor și pentru a li se oferi noi șanse de a se regăsi în drumul lor spre un viitor care îl doresc. Înțelegem că nu întru totul este vina lor: că nu s-au pregătit suficient sau nu s-au concentrat în măsura cuvenită pentru a conștientiza importanța și greutatea examenelor de maturitate. Efectele negative asupra rezultatelor mai puțin îmbucurătoare sunt pandemia de COVID – 19, prin care au trecut inclusiv acești copii, încă fiind în clasa a X-ea. Pandemia cu siguranță a influențat vădit asupra calității. Dar rezultatele se pot schimba. Candidații care au fost respinși în baza rezultatelor examenelor li se oferă șansa de a îmbunătăți situația în sesiunea suplimentară. Candidați care au note insuficiente, sub„5” pot și susține a doua oară. În cazul nostru avem 52 de candidați în această situație mai puțin favorabilă. Ei sunt informați și susținuți să participe .\n\n-Cu referire la calitatea studiilor participanților la examenele de bacalaureat, ce ne puteți spune suplimentar?\n\n-În sesiunea de bază, la profilul real calitatea este de 7,45%. La disciplinele de examen la profil umanist înregistrăm 6,31%. Puțin probabil că se vor schimba lucrurile după rezultatele la contestările depuse. Participanții la sesiunea de bază care nu au fost de acord cu notele primite, au depus cereri de contestare a lucrărilor la Centrul de Bacalaureat, unde au susținut examenele și au înaintat lucrările spre reexaminare. După contestațiile rezultatelor la examenele susținute , posibil puțin să crească rata de promovare a sesiunii. Tendințele ultimilor ani arată că, după contestații, rezultatele esențial nu se schimbă.\n\n-Domnule CURCIUC, V-am ruga să Vă referiți și la rezultatele din ciclul gimnazial…\n\n-În procesul de încheiere a studiilor în cadrul ciclului gimnazial au participat 37 de instituții gimnaziale, cu 761 de elevi. Din numărul total au susținut 740. 21 de copii nu au fost promovați. 17 dintre ei nu au fost admiși de către consiliile profesorale. Din numărul de 21 de elevi refuzați, 4 nu s-au prezentat la examene, din variate motive. La examenele pentru încheierea studiilor gimnaziale au participat și copii cu cerințe speciale. Din numărul de 50 înscriși, au susținut examenele 37, ceilalți nu s-au prezentat.\n\n-Care ar fi indicii de calitate la treapta gimnazială?\n\n-Vă pot spune că calitatea la treapta gimnazială este bună. 269 de absolvenți au primit certificate cu media examenelor de 8 , 9, 10.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0673.html"
  }
}