{
  "title": "Protejați-vă de efectele caniculei | Ecoul Nostru",
  "content": "Vremea caniculară poate să deregleze întreg echilibrul organismului provocând stări de stres, astenie fizică și nervoasă, migrene, moleșeală, insomnie, surmenaj fizic și intelectual, leșin, deshidratare, oboseală generală, arsuri, erupții, acutizarea multor boli netransmisibile, etc. Cei mai vulnerabili sunt copii, persoanele în vârstă și cele boli cronice, gravidele.\n\nEfectele acute şi cronice asupra sănătăţii a radiaţiei solare directe sunt:\n\nArsuri locale ale pielii: mai întâi pe umeri şi nas, urmate de febră, ameţeli, frisoane, dureri de cap, bătăi frecvente de inimă, greaţă, vomă şi în cazuri grave – pierderea cunoştinţei.\n\nDehidratarea: creşterea excesivă a transpiraţiei, care are rol de regulator termic şi împiedică astfel supraîncălzirea corpului. Odată cu apa, organismul mai pierde şi săruri minerale şi vitamine (mai ales cele hidrosolubile), declanșând astenie fizică, perturbări ale proceselor metabolice sau o acutizare a bolilor cronice.\n\nGenerarea de crampe, şoc hipertermic, stări de epuizare. Crampele de căldură apar la nivelul abdomenului, braţelor, membrelor inferioare, mai ales în caz de transpiraţie abundentă. Dacă aceste crampe durează mai mult de o ora este necesară asistența medicală. Surmenajul (epuizarea puterilor) cauzat de caniculă apare după o anumită perioadă şi se manifestă prin somnolenţă, senzaţie de slăbiciune, oboseală, somn agitat sau insomnie.\n\nEfectele nefavorabile ale caniculei în mare măsură pot fi prevenite, urmând următoarele recomandări:\n\nevitați să ieșiți din casă între orele 11.00 – 17.00;\n\nutilizați mijloace de protecţie: pălării, umbrele, ochelari de soare, cremă cu factor de protecţie. Se recomandă, ca lentilele ochelarilor de soare să fie de culoare cenuşie, verde sau maro, iar crema protectoare cu factorul de protecție nu mai puţin de 50%, se va aplica cu 30 de minute înaintea expunerii la soare şi reaplicată periodic la fiecare 2 ore;\n\nevitați eforturile fizice intense în perioada zilei în care temperatura atinge valorile maxime;\n\nmențineți o igienă bună a corpului. Frecvent sau la necesitate faceți duș/baie.\n\nconsumați zilnic cel puţin 2 litri de lichide (apă potabilă, apă minerală sau plată îmbuteliată, ceaiuri) la temperatura aerului;\n\nconsumați zilnic fructe și legume în stare crudă, ca fiind o sursă importantă de vitamine și substanțe minerale importante organismului în timpul caniculei, de asemenea, dispare senzația de sete continuă, datorita efectului treptat de eliberare a apei din produsele vegetale;\n\nasigurați o alimentație cu conținut caloric redus (lactate, fructe, legume) săracă în grăsimi, evitați consumul de alimente cu conținut sporit de grăsimi, sare, zahăr, a bucatelor prăjite sau afumate, alimentelor procesate, fast-food, etc.;\n\nplimbările în aer liber şi practicarea activităţilor fizice se recomandă doar în orele dimineții până la orele 11.00 sau seara după orele 18.00.\n\nAerisiți și igienizați sistematic încăperile la domiciliu și la locul de muncă\n\nînchideți ferestrele expuse la soare în orele de caniculă, acoperiți ferestrele cu jaluzelele și/sau draperii;\n\nreglați climatizorul, astfel încât temperatura să fie cu 5 grade mai mică decât temperatura de afară;\n\ndeconectați sau reduceți intensitatea luminii artificiale şi deconectaţi de la reţea aparatele electrocasnice de care nu aveți strictă nevoie.\n\nPe timpul caniculei, copii sunt cei mai vulnerabili din cauza că temperatura lor crește de 2-3 ori mai repede decât la adulți:\n\ndați-i copilului să consume cât mai des lichide proaspete, chiar dacă acesta nu le cere;\n\nevitați să lăsați copilul până la 5 ani lăsat fără supraveghere, chiar pentru perioade scurte de timp, în automobile parcate la soare si evitarea deplasării acestora pe distanțe lungi, în vehicule fără posibilități de climatizare;\n\nasigurați-vă cu rezervă de apă în cantități suficiente, în cazul unei deplasări;\n\nevitați plimbările cu copilul sub 1 an în orele caniculare;\n\npreparați mâncarea copilului imediat înainte de a fi consumată. Alimentația copilului trebuie să includă legume, fructe, decocturi din plante.\n\nAveți grijă ca persoanele în etate cu dificultăți de deplasare, persoanele cu dezabilități să fie asigurate cu cel puțin 2 litri de apă potabilă/zi, manifestând solidaritate și sesizând asistența socială, autoritățile publice locale. Persoanele în vârstă devin vulnerabile, datorită metabolismului și procesului de termoreglare încetinit, inclusiv și acutizării bolilor cronice (hipertensiune, diabet, boli respiratorii, de inimă, etc.). Acestor persoane li se recomandă să urmeze tratamentul prescris de medic. Dacă starea generală se va agrava – veți apela de urgență după asistență medicală.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0069.html"
  }
}