{
  "title": "Sfătosul bunic, povestitor nepereche, Ion Creangă – 187 de ani de la naștere | Ecoul Nostru",
  "content": "Luna martie, prima lună a primăverii ne aduce multe surprize frumoase: în primul rând ne vine cu mărțișorul pe care timp de o lună îl vom purta la piept, ne vine cu sărbătoarea mamelor, cu ghiocei și viorele. În prima lună a primăverii, chiar în prima zi s-a născut marele povestitor al neamului Ion Creangă.\n\nIon Creangă este unul din scriitorii clasici ai literaturii române. Acesta s-a născut la data de 1 martie 1837 la Humulești și a decedat la Iași pe 31 decembrie 1889. Scriitorul însuși mărturisește copilăria sa prin opera consacrată Amintiri din copilărie . „Hai mai bine despre copilărie să povestim, căci ea este veselă și nevinovată și drept vorbind, acesta-i adevărul. ( Ion Creangă). Copilăria este acel tărâm de poveste, când soarele zâmbește în fiecare zi unor pui de om, care râd necontenit. Fiecare om, atunci când vorbește cu un copil, devine el însuși copil. În fiecare an, Mărțișorul este și va fi literar.\n\nÎmpreună cu utilizatorii bibliotecilor publice din raion în perioada 1- 7 martie s-au desfășurat „Zilele Creangă”. Împreună am descoperit lumea minunată a lui Nică, precum și pățaniile și învățăturile din poveștile marelui nostru scriitor.\n\nÎn toate bibliotecile publice au fost organizate expoziții de carte: „Maestrul basmelor și a poveștilor” (BP Copii Chișcăreni. BP Orășenească), „Ion Creangă în lumea poveștilor”(BP Mândrești Noi, BP Bălășești, BP Sloveanca), „Ion Creangă – Sfătos bunic din Humulești”(BP Iezărenii Vechi, BP Ciucieni, Heciul Nou), „Scriitorul Ion Creangă – 187 de ani de la naștere”(BPR, BP Pepeni, BP Coșcodeni, Rădoaia), „Popas la Humulești”(BP Cubolta, BP Bursuceni, BP Bobletici), „Ion Creangă-basmul care nu se termină niciodată”(BP Valea Norocului, BP Tăura Veche, BP Dumbrăvița)\n\nAu fost organizate concursuri de desene „Eroii poveștilor lui Creangă ”activități literare, reviste bibliografice „În lumea poveștilor” (BPR Sângerei, BP Heciul Vechi, BP Drăgănești, BP Valea Norocului, BP Prepelița, BP Țiplești), vizionarea poveștilor (BPR Sângerei, BP Mândrești Noi, BP Bursuceni), concursuri „Recunoaște personajele din poveste”(BP Bălășești, BP Pepeni), lecturi cu voce tare a poveștilor (BP Bilicenii Noi, BP Copăceni, BP Izvoare, BP Petropavlovca, BP Sacarovca ), etc.\n\nLa Biblioteca Publică Raională au fost recomandate și citite poveștile Ivan Turbincă (1878), 145 de ani de la publicare, „Făt –Frumos, fiul iepei”(1898), 125 de ani de la publicare.\n\nIon Creangă își deschide sufletul, împărtășind publicului bucuria copilăriei și sentimentul de acasă, două lucruri aparent simple și nesemnificative dar care, odată pierdute, nu se vor mai întoarce. Sunt lucruri după care sufletul tânjește necontenit. Acest povestitor își face apariția în viața fiecărui pui de om încet și sigur. Nu există copil în lumea asta care să nu fi auzit de „Capra cu trei iezi”, sau „Punguța cu doi bani”, „Ursul păcălit de vulpe”, „Fata babei și fata moșneagului”, ș.a.\n\nIon Creangă a știut exact ce să scrie ca să ajungă la inimile noastre, este și va rămâne povestitorul copilăriei noastre și a copiilor de pretutindeni.\n\nVă invităm la Bibliotecă să lecturăm împreună poveștile lui Ion Creangă, care deschid copiilor o lume de basm ce își are rădăcinile în viața satului românesc de la sfârșitul secolului XIX privită prin ochii copilului Nică și transpusă în text de scriitorul Ion Creangă de mai târziu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0607.html"
  }
}