{
  "title": "Rujeola este o infecție virală extrem de contagioasă | Ecoul Nostru",
  "content": "A fost confirmat un caz de rujeolă pe teritoriul Republicii Moldova, la un copil de trei ani din orașul Soroca, revenit recent din Federația Rusă. Potrivit unui comunicat al Ministerului Sănătății, s-a constatat că atât copilul, cât și persoanele cu care acesta a contactat nu au fost vaccinate împotriva rujeolei.\n\n„Părinții minorului au solicitat asistență medicală după apariția simptomelor caracteristice bolii. Copilul a beneficiat de tratamentul corespunzător”, se precizează în comunicat.\n\nAcesta este al doilea caz de rujeolă înregistrat de la începutul anului curent. Pe parcursul anului 2021 și 2022 nu au fost raportate cazuri.\n\nRujeola este considerată o infecție extrem de contagioasă, care se transmite pe cale aeriană de la persoana bolnavă. Se manifestă prin febră înaltă, ochi inflamați, frică de lumină, lăcrimare, eliminări din nas, tuse uscată, iar în a treia sau a patra zi de boală se asociază cu pete roșii la nivelul pieii, care apar, inițial, în regiunea feței și a gâtului, iar apoi se extind pe tot corpul.\n\nPotrivit Organizației Mondiale a Sănătății, în ultimele luni, se înregistrează o creștere semnificativă a cazurilor de rujeolă în Regiunea Europeană, îndeosebi în țările vecine. Aceasta s-a accelerat, în mare parte, din cauza scăderii gradului de vaccinare în perioada anilor 2020-2022.\n\nÎn cazul în care nu se va menține o rată foarte ridicată de vaccinare de rutină a copiilor (cel puțin 95%) la nivelul tuturor comunităților, țările care au reușit să elimine rujeola riscă în continuare să se confrunte cu izbucniri cauzate de importul virusului rujeolei din alte țări.\n\nRujeola este o infecție virală extrem de contagioasă, care poate duce la complicații grave, precum infecție a urechii, pneumonie, encefalită, orbire și chiar deces. O persoană diagnosticată cu rujeolă poate să infecteze alte 18 persoane, cel mai des fiind afectați copiii.\n\n„Vaccinarea este unica metodă de protecție contra rujeolei. În acest context, Ministerul Sănătății îndeamnă toți părinții să se asigure că copii lor au beneficiat de vaccinul împotriva acestei infecții, care este foarte sigur si eficient, o singură doză asigurând prevenirea bolii în proporție de 97%”, se arată în comunicat.\n\nRata vaccinării împotriva rujeolei la copiii ce au împlinit vârsta de un an, în R. Moldova, este de 84,2%, în timp ce Organizația Mondială a Sănătății recomandă ca acoperirea vaccinală să fie nu mai puțin de 95%.\n\nTratament specific pentru rujeolă nu există, dar putem preveni boala prin VACCINARE. O singură doză de vaccin este eficientă în proporție de 97% în prevenirea bolii.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0455.html"
  }
}