{
  "title": "Lunarul de informare privind riscul pentru sanătate a Ambroziei | Ecoul Nostru",
  "content": "În ultimii ani, alergia la ambrozie a devenit o importantă problemă de sănătate atât din cauza agresivității cu care se manifestă în unele cazuri, cât și a numărului în creștere de la un an la altul a pacienților care se confruntă cu acest tip de alergie. Severitatea cu care se manifestă alergia la ambrozie este generată de condițiile climatice, încălzirea globală având un rol important, dar și de creșterea nivelului de poluare, alergenii respiratori fiind potențați de poluanții atmosferici.\n\nUnde poate fi întâlnită/răspândită\n\nAmbrozia este răspândită în aproape toate zonele preferând solurile nisipoase, mai puțin fertile, ușor alcaline.\n\nCrește spontan pe terenurile lăsate pârloagă, în principal de-a lungul căilor ferate, a drumurilor, pe marginea apelor curgătoare, a lacurilor, pe marginea pădurilor, în apropierea dărâmăturilor, respectiv pe terenurile lipsite de vegetație și prost întreținute, dar și în grădini și parcuri neîngrijite pe șantierele de construcții, în zone unde s-a depozitat pământ excavat, în culturile de cereale şi de floarea-soarelui, producând pagube semnificative de recoltă.\n\nBuruiana ambrozia produce mari cantități de polen începând de la mijlocul lunii iulie, în funcție de condițiile pedoclimatice și se încheie spre finalul lunii septembrie. În verile călduroase, polenul este răspândit de vânt la distanțe foarte mari, cu precădere în verile secetoase.\n\nEste rezistentă la secetă și arșiță, așa că în ultimii ani secetoși această buruiană a avut condiții excelente de creștere și răspândire. Cantitatea de polen se dublează în perioadele de secetă și temperaturi crescute.\n\nCum se manifestă alergia la ambrozia ?\n\nS-a demonstrat că schimbările climatice și urbanizarea rapidă induc creșterea temperaturii și a concentrațiilor de CO2 și au influențe mari asupra producției de polen de Ambrosia, conducând la rate mai mari de sensibilizare la populațiile expuse. Polenul de ambrozie este deosebit de iritant și poate duce la probleme grave de sănătate.\n\nSensibilizarea alergică la polenul de ambrozia se manifestă clinic cel mai frecvent ca rinoconjunctivită și astm, dar pot apărea și simptome cutanate, inclusiv urticarie și angioedem, putându-se ajunge la manifestări similare celor din șocul anafilactic. Simptomele rinoconjunctivitei alergice sunt: strănut, prurit nazal, obstrucţie nazală, secreţii nazale apoase, prurit ocular, congestie oculară, lăcrimare, iar ale astmului episoade de tuse, dificultate în respiraţie sau wheezing.\n\nSimptomele cutanate includ leziuni de urticarie, care sunt papule pruriginoase, și edem dureros al țesuturilor profunde, care afectează mai frecvent zonele periorală, periorbitală, limba, zona genitală, și extremitățile.\n\nÎn fiecare zi, aproximativ o sută de pacienți care suferă de alergii la ambrozie apelează alergolog. Acest lucru se datorează faptului că o singură plantă produce milioane de boabe de polen. Inhalarea chiar și a câtorva dintre aceste cereale poate declanșa o reacție, chiar și la cei care nu au avut niciodată alergii înainte. Este esențial să consultați un medic generalist și apoi un alergolog dacă simptomele persistă câteva zile.\n• Pregătiți-vă din timp pentru sezonul polenic.\n• Evitați expunerea la polen dimineața, când nivelul este maxim.\n• Evitați plimbările în zilele însorite sau cu vânt, mai ales între orele 10:00 și 16:00.\n• Spălaţi-vă părul de fiecare dată când faceţi duş, deoarece este un mediu perfect pe care aderă polenul.\n• Spălaţi-vă frecvent pe faţă şi pe mâini.\n• Purtați ochelari de soare pentru a împiedica un contact prelungit al polenului cu zona ochilor.\n• Utilizați un umidificator pentru a menține umiditatea între 30-60% și un purificator de cameră.\n• Inchideți ferestrele în timpul sezonului, aerisirea se face doar dimineața devreme și seara.\n• În cazuri severe, se indică purtarea unor măști cu filtru antipolen.\n• Evitați introducerea polenului în casă prin haine, obiecte sau animale de companie.\n• Când călătoriți, informați-vă despre concentrația de polen din zona pe care o vizitați.\n• Mergeți în vacanțe preferabil în extrasezon sau la munte ori mare, unde nivelul de polen este mai redus.\n\nPrecizăm că, Agenția Națională pentru Sănătate Publică solicită implicarea activă a autorităților publice locale în realizarea măsurilor de prevenire, combatere şi distrugere a buruienii în spațiile publice, pe teritoriile adiacente întreprinderilor de stat și celor private, dar și în sectoarele particulare din teritoriu deservit, etc\n\nSă fim vigilenți și să contribuim împreună la crearea și menținerea unui mediu sănătos de viață, fără alergii și riscuri pentru sănătate!",
  "metadata": {
    "original_file": "Ecoul_Nostru_0449.html"
  }
}