{
  "title": "Activitatea Agenției a devenit mai dificilă | Ecoul Nostru",
  "content": "Șomajul ce bântuie în societatea noastră, este o adevărată năpastă. E un fenomen social care are durată în timp. Deși există mai multe derivate, pentru a minimaliza consecințele acestui flagel, totuși, probleme există. Uneori și legile adoptate se dovedesc a fi contraproductive, dacă e să facem referință la Legea cu privire la ajutorul social, Legea privind ocuparea forței de muncă… \n\n La acest subiect am dialogat cu Valerian DELEU, șeful Agenției pentru Ocuparea Forței de Muncă Sângerei.\n\n– Domnule DELEU, ați putea în mod succint să treceți în revistă acțiunile instituției pe care o reprezentați în promovarea politicilor pe piața forței de muncă? \n\n „Evident… În acest an se atestă o ușoară ameliorare a situației pe piața muncii locale. De la începutul anului au fost înregistrați 533 șomeri. Comparativ cu anul trecut se atestă o diminuare cu 105 persoane. S-a micșorat numărul celor înregistrați reîntorși de peste hotare. Dau careva rod și colaborările ce le avem cu angajatorii, căci s-au identificat 372 locuri de muncă libere, adică cu 63 locuri de muncă mai multe față de perioada semilară a anului 2017. Au fost făcute 16 vizite în primării și 104 la agenții economici din raion pentru depistarea acestor locuri. \n\n S-a reușit plasarea în câmpul muncii a 209 șomeri sau 3902 la sută din numărul total de șomeri înregistrați de la începutul anului. \n\n Conjugându-ne eforturile cu unele primării, au fost antrenați la lucrări publice 22 șomeri. Lucrările publice planificate au început în luna aprilie. În total vor fi antrenați 51 șomeri. \n\n În perioada de referință au absolvit cursurile de formare profesională 21 șomeri. În total la aceste cursuri au fost înmatriculați 39 șomeri, sau cu 5 mai mult decât în anul precedent. Vor absolvi cursurile de formare profesională în anul curent 61 șomeri. \n\n Stimulatoare se dovedesc a fi și Târgurile locurilor de muncă la care participă agenți economici care prezintă locuri vacante.” \n\n – Agenția desfășoară o activitate multiaspectuală, deoarece și cei care Vă trec pragul nutresc speranțe sau sunt deznădăjduiți și caută să le oferiți o șansă. \n\n „Cu șomerii profilați au fost organizate 4 seminare de informare, la care au participat 80 șomeri și 2 seminare instructive în grup cu 60 șomeri. Sunt diverse activități de informare, consiliere, orientare profesională și susținere psihologică. În acest răstimp s-au acordat peste 1000 de servicii de mediere, informare și consiliere profesională la 1620 persoane aflate în căutarea unui loc de muncă, dintre care – 920 şomeri. Catalizatoare s-au dovedit a fi cele 2 training-uri, unde au luat parte 24 șomeri”….\n\ncontinuarea o puteți găsi în ziarul numărul 20 a ziarului din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0698.html"
  }
}