{
  "title": "În orice funcție poți avea zile bune și proaste | Ecoul Nostru",
  "content": "– Stimate domnule BRÎNZĂ, relatați-ne despre activitatea de medic. Cum a început totul? \n\n Lilian BRÎNZĂ: „De mic am visat să devin medic. Când am știut că anume asta îmi va fi profesia, am decis să merg la Colegiul de Medicină din municipiul Bălți pe care l-am absolvit în anul 1987. După aceasta, am fost admis la Universitatea de Stat de Medicină și Farmacie „N. Testemițeanu” din Chișinău, absolvind-o în anul 1995. Ulterior, am fost angajat în calitate de medic chirurg în Secția Chirurgie a Spitalului raional Sângerei. În anii ’90, a fost o perioadă destul de dificilă în activitatea spitalului: deconectări ale curentului electric, lipsa agentului termic, nu se achitau salariile personalului la timp, lipsea strictul necesar de medicamente și consumabile. Mulți doctori au plecat în acea perioadă peste hotare. Noi, cei care am rămas să activăm aici, am reușit să păstrăm spitalul, să acordăm asistență medicală calificată indiferent de condițiile în care activam. Uneori, în detrimentul sănătății, a familiilor și copiilor noștri, făceam tot posibilul pentru pacient și nu regret nici pentru o clipă acest fapt, fiindcă în rezultat, salvam o viață de om care nu are preț.”\n\n– Care sunt cele mai memorabile amintiri din cadrul serviciului? \n\n Lilian BRÎNZĂ: „Sunt pacienții salvați în urma accidentelor rutiere, cu traumatisme asociate grave, foarte complicate. Fiecare doctor se simte împlinit când a tratat asemenea bolnavi. Îmi amintesc un bărbat, care vizita un pacient după accident rutier în secția de reanimare. Stătea acolo practic non-stop. Am crezut că sunt frați și i-am zis că viața fratelui său nu este în pericol și el poate merge acasă. Am primit un răspuns care m-a uimit: „El nu-mi este frate, ci prieten”. Cred că fiecare dintre noi a trebui să aibă un asemenea prieten.”\n\n– Cunoaștem situația din țară în domeniul medicinei. Ce vă mișcă, sau mai bine spus, ce vă dă puteri să veniți zi de zi în serviciul oamenilor? \n\n Lilian BRÎNZĂ: „Au fost…\n\ncontinuarea o veți citi în munărul 44 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0729.html"
  }
}