{
  "title": "Forumul anual al pedagogilor din raion, cu răspunsuri eficiente nevoilor elevilor | Ecoul Nostru",
  "content": "La acest sfârșit de august cadrele didactice și manageriale din instituțiile de învățământ din raionul Sângerei au participat la Forumul pedagogic anual, ediția 2024. Prin rezoluția adoptată, conferința anuală a profesorilor a fost dovada unui răspuns eficient nevoilor școlii și elevilor săi. De data aceasta,discursul forumului a fost determinat de Genericul„Educația axată pe valori.” Alături de masa numeroasă de cadre didactice din instituțiile de învățământ și de educație timpurie, la forumul pedagogic au fost prezenți cu mesaje de felicitare și înaltă apreciere: Nicolae Melinte, șeful Direcției Educație Sângerei, Galina Rusu, Secretarul de Stat al Ministerului Educației și Cercetării, Igor Curcă, șeful adjunct al Oficiului teritorial Bălți al Cancelariei de Stat, Veronica Serbușca, vicepreședinta raionului, Ion Roșca, președintele Comisiei Consultative pentru Educație, Ocrotirea Sănătății, Asistență Socială, Cultură, Turism și Culte. Aplaudați de toți cei prezenți au fost tinerii specialiști,15 la număr care au completat rândurile cadrelor didactice. Potrivit domnului Melinte „au fost așteptați în acest an de studii 48 tineri specialiști, dintre care 3 pentru preșcolari.” Asta a fost solicitarea Direcției Educație, dar au răspuns mult mai puțin, problema fiind a întregului sistem educațional al Republicii Moldova. Cu toată indemnizația crescută până la 200 mii lei pentru tinerii specialiști, ei nu se grăbesc să îmbrățișeze profesia de dascăl și să se dedice educației tinerei generații. Activitatea DE continuă să fie apăsată de managementul resurselor materiale, deficitul bugetar depășind 31miloane 183 mii lei. În același context, resursele financiare din componenta Guvernului au fost direcționate către unele și aceleași instituții de fosta conducere a raionului , acționând în interese de partid și propriile interese. Aceste resurse financiare au fost predestinate pentru îmbunătățirea condițiilor în școlile de circumscripție,unde urmează să învețe în noul an școlar și pe viitor elevii școlilor închise, și cele care vor fi optimizate în viitorul apropiat. Direcțiile de perspective prevăzute pentru viitor presupun excluderea acestor practici defectuoase, a încredințat asistența forumului Nicolae Melinte în spicuirile sale pe marginea raportului anual prezentat.\n\nAcesta nu este unica problemă despre care s-a vorbit la forumul anual. A scăzut mult numărul de elevi în școli, cu consecințe de optimizare a unor instituții educaționale cu număr infim de copii. După ce s-au optimizat 6 instituții educaționale,pericolul închiderii a altor școli mai planează. Optimizarea spre nedorința unora va continua, urmând prioritar beneficiul copiilor de a învăța într-o școală mai bună.\n\nCadrelor didactice din raion li s-a mulțumit pentru devotamentul lor școlii și educației generației în creștere. Astfel ca profesorii să genereze valori și să-și axeze activitatea didactică pe creșterea valorilor, potrivit obiectivului actual al forumului dedicat. Ludmila Șișcanu, directoarea Școlii – model, Liceul Teoretic „Olimp”, grad managerial superior, în luarea sa de cuvânt a apreciat forumul drept o „platformă de discuții cu privire la provocările și perspectivele învățământului din raion. Avem oportunitatea de a explora și multiplica împreună ceea ce facem bine cu impact asupra sistemului.”\n\nLaboratorul educației este fapta. Neajunsurile nu-i sperie, dar îi motivează să pună umărul, spre binele educației. Au expus aceste cerințe în discursurile sale:profesoara Ana Roșca de la LT „A. Agapie”, grad didactic superior, Oxana Găină , șefa grădiniței din satul Copăceni, dar și Ludmila Fântânaru, profesoara de matematică și informatică a Liceului „Mihai Eminescu”. Ea s-a referindu-se inclusiv la era digitală în care este performată școala și procesul educațional și cum pedagogul se isprăvește cu menirea sa în ași axa activitatea pe creșterea valorilor.\n\nReprezentanta Ministerului Educație și Cercetării, Galina a plecat de la Sângerei cu inimă bună, pentru munca dedicată a profesorilor și pedagogilor din sistemul educațional al Sângereiului. Participanții la forum au revenit în fața claselor cu ochi curioși cu o nouă temă pentru acasă, să deschidă ușile succesului în școală, modelând o generație cu valori.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0350.html"
  }
}