{
  "title": "Un viitor european pentru orașul Sângerei | Ecoul Nostru",
  "content": "– Domnule Primar, spuneți-ne, Vă rog, cine este Gheorghe BRAȘOVSCHI? \n\n „Gheorghe BRAȘOVSCHI este sângereiean din talpă, care-și iubește enorm orașul în care s-a născut, consătenii, – patria și desigur, familia. Sunt omul care a lucrat în diferite domenii, începând de la simplu muncitor, agronom, trei mandate de primar (cu un interval de 4 ani, fiind deputat în Parlamentul R.Moldova ) lucruri ce-mi permit să spun că foarte bine cunosc atât domeniul în care activez, cât și nevoile, doleanțele și problemele oamenilor.” \n\n – Vă considerați un om împlinit? \n\n „Poate nu în deplină măsură, dar la general, da. Ar fi păcat să gândesc altfel. Cum se zice, casă, masă, pom, fântână am realizat, o familie frumoasă am întemeiat, copiii dați la cale, o scumpete de nepoțică… Doar de sănătate rămâne să mă rog pentru toți și să visez la un viitor frumos al copiilor și nepoților. Un sentiment deosebit de satisfacție a împlinirilor îl am față de orașul meu natal. Sunt împlinit prin faptul că am avut ocazia, grație încrederii oamenilor, să contribui la dezvoltarea localităților noastre (mă refer la or.Sângerei și s.Vrănești) \n\n – Cum ați descrie orașul Sângerei în prezent? \n\n „Sângereiul meu iubit, este un oraş cu cei mai buni şi mai frumoşi oameni, cei mai buni gospodari, cele mai bune instituții de învățământ și preșcolare, cei mai buni specialişti şi cei mai buni meşteri populari, oraș verde cu mii de copaci… Chiar nu m-aș opri de enumerat… Dacă privim orașul de la înălțimea zborurilor păsărilor ar semăna mai degrabă cu un mare șantier de construcție: ba ici se înalță în schele un nou bloc multietajat de locuit; dincolo alții își înalță case; în altă parte se construiesc rețele de canalizare, apeduct și gaze naturale; se asfaltează străzi, se îndeplinesc lucrări de iluminare stradală; își ia începutul o zonă de agrement… Asta vorbește că orașul nostru este în proces de dezvoltare, o tendință spre modernizare a localității natale. Ceea ce ne dă speranța și încrederea că cu eforturi comune orașul nostru va prospera și oamenii se vor simți bine și confortabil în el. \n\n – Ce s-a schimbat de când ați devenit primarul orașului Sângerei? \n\n „Dacă aș descrie în amănunte tot ce s-a schimbat în 12 ani, cred că pagini nu ar ajunge. Știu că lumea mai uită cum am preluat orașul în anul 2003: totul era în delăsare totală, aveam impresia că orașul moare. Drumuri, trotuare dezastruoase, canalizarea nici nu era în plan, nicăieri nu ardea nici un felinar, școlile, grădinițele neîncălzite, baza materială de prin anii 70-80, deșeurile menajere – care cum putea și unde vroia acolo le depozita, toți luau în derâdere afirmația că o să aducem gazul natural în oraș, în casele oamenilor…. Și acum priviți în jur, comparați și veți înțelege ce s-a schimbat. Cu câtă satisfacție ascult oamenii care-mi spun că nici în visele cele mai frumoase nu credeau la ceea ce au astăzi: apă, gaz, canalizare în casă, strada petruită ori asfaltată, iluminată. Visez la acea zi când toți consătenii mei vor avea motiv să spună așa, indiferent în ce colț al orașului trăiesc. Mă înaripează bucuria părinților, care sunt foarte satisfăcuți de condițiile din școli și grădinițe… \n\n Mai detaliat aș vrea să mă opresc la cele realizate în al treilea mandat, cel mai dificil, consider eu, din toate punctele de vedere. \n\n Anul 2015 \n\n Au fost construite în varianta albă strada „A.Hîjdeu” – 523, 9 mii lei și o porțiune de drum pe strada „Păcii ” – 151, 2 mii lei. \n\n – Amenajarea parcului pentru copii din orașul Sângerei, 460,0 mii lei și satul Vrănești , 62, 6 mii lei. \n\n – A fost elaborat Planul Urbanistic al orașului în sumă de 318,2 mii lei. \n\n – În cadrul Proiectului ”Îmbunătățirea condițiilor de activitate la grădinițele de copii prin dotare cu bunuri” acordat de Guvernul României, au fost utilizate mijloace bănești în sumă de 1148,1 mii lei. \n\n – În cadrul Proiectului USAID a fost deschis Centrul de Informare și Prestări Servicii la care primăria a beneficiat de tehnică de calcul și mobilier în sumă de 264,3 mii lei. \n\n – Reparația capitală a unor porțiuni de drum și plombarea străzii Independenței. \n\n Anul 2016 \n\n – Reparația și redeschiderea Muzeului de Istorie și Etnografie din or. Sângerei – 997, 7 mii lei. \n\n – Elaborarea Proiectelor „Canalizarea sectorului Crama și conectarea canalizației vechi la cea nouă – 119,2 mii lei. \n\n – Contribuția primăriei la construcția rețelelor de canalizare a sectorului Crama – 150, 0 mii lei. \n\n – Reparația sistemului de iluminat stradal existent – 317,2 mii lei. \n\n – Construcția sensului giratoriu – 268,0 mii lei. \n\n – Plombarea străzii Independenței – 7 km de drum. \n\n Anul 2017 \n\n Au fost construite în varianta albă 16,4 mii m/liniari de străzi, plombate – 4,5 mii m/liniari de străzi, construit 200 m/liniari de trotuar din asfalt, construite două rigole pentru evacuarea apelor fluviale – totalul cheltuielilor în sumă de 1923,9 mii lei. \n\n -Renovarea rețelelor de apă și canalizare pe strada Independenței – cheltuieli 2878,5 mii lei. \n\n -Contribuția primăriei la construcția rețelelor de canalizare din sectorul Crama – 300,0 mii lei. \n\n – Contribuția primăriei la Proiectul „Canalizarea unui sector din or. Sângerei ”- 224,0 mii lei. \n\n – Construcția rețelei de gaze (o porțiune) – 196,8 mii lei. \n\n – Reparația sistemului de apă și de canalizare la Grădinița nr. 5 „Andrieș” din oraș – 262,3 mii lei. \n\n – Reparația blocului alimentar al Grădiniței nr. 6 ”Mărțișor”- 127,5 mii lei. \n\n Anul 2018 \n\n – Reparația capitală a coridoarelor la Grădinița de copii nr. 5 „Andrieș” – 188,0 mii lei. \n\n -Au fost pavate 465 m2 din suprafețe pe teritoriul Grădiniței nr.6 ”Mărțișor” – 189,0 mii lei. \n\n – A fost amenajat un teren de minifotbal – 236,9 mii lei. \n\n – Contribuția primăriei la proiectul finanțat de FISM „Pavarea căilor de acces și construcția iluminatului pietonal” (7 km) în sumă de 1272,7 mii lei, proiect care este în derulare – cost total 3379,1 mii lei. \n\n – Instalarea bordurilor și asfaltarea străzii „Ștefan cel Mare”, „Șt.Bagrin” și „B.P.Hajdeu”, contribuția primăriei – 1002, 2 mii lei. \n\n – A fost construite în varianta albă 4056 m/liniari de drum – 585,4 mii lei. \n\n – La prelungirea lucrărilor pentru proiectul „Renovarea rețelelor de apă și de canalizare pe strada „Independenței” – 1107,4 mii lei. \n\n – Reparația capitală și modernizarea sistemului de iluminat public pe strada „Independenței ”(7 km) – 3753,4 mii lei. \n\n – Reparația curentă a iluminării stradale – 135,0 mii lei. \n\n – Asfaltarea a 4647 m/liniari de drum în sumă de 11647,0 mii lei pe străzile„ Șt.cel Mare”, „Șt.Bagrin”, „B.P.Hajdău”, „Plămădeală”, „P.Zadnipru”, „Ciulucului”, „I.L.Caragiale”, „Trandafirilor”, „M.Viteazu”, „Buianov”,„ B.Glavan”. În satul Vrănești au fost construite în varianta albă 1620 m/liniari de drum.Pe parcursul perioadei menționare a fost asigurată funcționarea în regim normal a tuturor instituțiilor subordonate primăriei.” \n\n – Vorbind de realizări, am vrea să vorbiți și despre proiectele care sunt în proces de realizare? \n\n „Se lucrează intens (cât ne permite timpul) la pavarea căilor de acces și iluminatul pietonal pe strada centrala. Foarte puțin a rămas până finalizăm cu modernizarea sistemului de iluminat public pe strada centrală (7 km).” \n\n – Care sunt cele mai stringente probleme ale orașului ce necesită o soluționare urgentă? \n\n „Stația de epurare, sistema de canalizare, autogara, transportul public urban.” \n\n – Ce scopuri V-ați propus pentru viitor?\n\n„În primul rând, continuitate în toate: extinderea rețelelor de canalizare, apeduct și gaze naturale. Foarte mult aș vrea ca în fiecare curte a blocurilor locative să fie amenajat câte un teren de joacă. Avem planificate încă două zone de agrement cu terenuri de joacă și de minifotbal în zone mai îndepărtate de centrul orașului. Un vis aparte este modernizarea Stadionului Orășenesc „Olimpiada – 80” etc. Cum am mai spus, o să facem tot posibilul să trăim într-un oraș modern, curat, frumos, înfloritor.” \n\n – Cum rezolvați problema locurilor de muncă din oraș? \n\n „Ca atare primarul nu asigură locuri de muncă, primarul crează condiții pentru cei care vor să-și desfășoare vreo activitate, creând astfel locuri de muncă. Deci, orice inițiativă de acest gen e salutabilă și susținută. Plus la toate, ne străduim ca majoritatea lucrărilor mari din oraș să le dăm spre executare antreprenorilor locali, cum, spre exemplu, pavajul trotuarelor, construcția și asfaltarea drumurilor s.a.” \n\n – Cât de greu/ușor este să fii primar și care este sistemul de valori de care Vă ghidați deținând funcția de primar al orașului Sângerei? \n\n „Primar să fii nu e deloc ușor, dar nici să te plângi nu ai voie, deoarece nimeni nu te-a impus sa-ți iai această enormă responsabilitate. Eu mă bazez pe pregătirea mea profesională, pe bagajul de competențe în domeniul ce-l posed, pe capacitatea de a înțelege nevoile oamenilor, prioritățile și așteptările lor. În sistemul de valori care stau la baza activității mele în serviciul public mai este și transparența actului administrativ, calitatea serviciilor publice furnizate, onestitatea și integritate în exercitarea funcției de primar, comunicare eficientă atât cu subalternii, cât și cu cetățenii și respectarea strictă a legislației.” \n\n – Sunteți lăudat, dar și contestat, or, funcția Dumneavoastră permite oamenilor să fie și critici? Cum Vă împăcați cu aceste contradicții și ce mesaj le transmiteți sângereienilor? \n\n „Da, desigur, de toate sunt. Așa e sortit funcției de primar. Aprecierile oamenilor îți dau curaj, încredere și dorința de a realiza cât mai multe. Sunt fericit când văd ca oamenii sunt mulțumiți de ceea ce facem. Stimez pe cei care vin cu critica constructivă, dar totodată și cu propuneri, recomandări și chiar cu oferirea ajutorului. La fel ca și pe cei, care dacă și nu vor să ajute, măcar nu încurcă. Dar este și un mic grup de acei, care-s gata să răscolească orice grămadă de mizerie, doar ca să-ți arate că nimic din ceea ce facem nu-i bine. O fac pe marii deștepți, care de fapt nu au realizat nimic în viață, cu atât mai mult pentru localitatea în care trăiesc. Așa oameni, pur și simplu, îi ignor și ei chiar nu merită să le atragem atenția. \n\n Mesajul care-l transmit sângereienilor este unul din suflet: „Haideți să ne debarasăm de ura, invidie. Cât mai multă bunătate sufletească, stimă și dragoste reciprocă, căci viața e foarte scurtă și nu trebuie s-o irosim pe nimicuri. Să fim uniți în făurirea și prosperarea casei noastre comune – Sângereiul. Sănătate tuturor și tot binele din lume!”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0692.html"
  }
}