{
  "title": "Miracolul Povestii Toamnei din inima și admirația grădiniței „Mărțișor” Toamna din povestea copiilor grădiniței nr. 6 Sângerei | Ecoul Nostru",
  "content": "De cum a venit ea ,toamna aurie, cu bogățiile ei, cu toții am primit-o pentru că am așteptat-o. Mai inspirați credem că au fost în primirea ei copiii și educatorii Creșei-grădiniță nr.6 „Mărțișor” din orașul Sângerei. Împreună cele 13 grupe de copii, însoțiți de educatoarele lor și educatorii muzicali au venerat toamna și au slăvit valorile ei prin reveria Sărbătorii dedicate „Povestea Toamnei”\n\nReginei tuturor anotimpurilor și vieții noastre, invitație i-a făcut mai întâi managera Instituției de Educație Timpurie Elena PATRAȘ. Minunata sărbătoare a fost pregătită minuțios din timp, cu copiii în grupele lor. Fiecare grupă a primit și a dedicat toamnei cântecele, cu dansuri armonizate , a frunzelor de toamnă, cu hora legumelor, fiecare copilaș reprezentând și ca imagine și ca mesaj una din legumele din grădința toamnei în Moldova. Câte un mic spectacol a prezentat fiecare grupă de mici actori ai sărbătorii, din cele 13 ale grădiniței și au uimit. Prefăcuți în culorile toamnei, prefăcuți în legumele grădinei sale, prefăcăndu-se în mici regi și regine ale reginei -mamă, toamna,copii de la o grupă la alta au fost minunați. Astfel i-a apreciat și invitatul de onoare al Sărbătorii Toamnei, primarul Arcadie COVALIOIV : „Sunteți minunați, am rămas încântat. Primăria a investit și va continua să investească în grădiniță , în perfecțiunea condițiilor pentru copii și educatori. Ca toamna de bogată este sufletul grădiniței, dar și al primăriei pentru grădiniță. Ca toamna de bogată este dedicația cadrelor de educatori care știu a munci cu copiii, ai învăța să crească ca toamna de bogați, inclusiv pentru dezvoltarea ca copil, cu iubire de țară, de părinți. Ca toamna venerată este șefa acestei instituții de educație timpurie – model, Elena PATRAȘ. Ea este flacăra incandescenței lucrurilor frumoase, care se întâmplă în grădinița dată. Minunații copilași care au slăvit splendoarea toamnei, au în spatele creșterii lor părinți minunați, atașați, care văd în grădiniță căsuța unde îi este bine copilului său. Suflet cu suflet, creație cu creație, dar cu dar, fruct cu fruct al gradinei acesteia, s-au unit părinții și au creat o minunată expoziție a toamnei cu adevărat regină. Numai niște persoane, părinți cu educatori, uniți și iubitori de splendoarea minunilor toamnei, puteau crea așa o minunăție. Demnă de toate picturile lumii. Numai că trăim timpuri de mare restriște. Rugămintea mea și mulțumirea mea ar fi împlinite dacă nu ați cădea careva dintre Dvs. pradă provocărilor. Acum când putem decide, să decidem corect, să alegem calea cea bună, ca copiii în grădiniță, să aibă mereu această splendoare de toamnă, posibilitatea de a fi așa, ca în ziua sărbătorii: micii regi și regine ai frumosului și bogăției toamnei, ai vieți și viitorului. Doar că să urmăm calea cea dreaptă, corectă, încât toate aceste frumuseți de copii, de imagine, de înțelesuri, să dăinuiască în grădinița nr. 6 și în toate grădinițele raionului și Moldovei. Doar ca să fie așa, să asigurăm și să susținem acest parcurs de viitor și de stabilitate copilașilor, care ne-au bucurat. Să urmăm și să alegem parcursul european.”\n\nInstituția de educație timpurie„ Mărțișor” este model pentru întreg sistemul din raion. Și are pași concreți făcuți către integrarea europeană. Ghidate de doamna directoare a instituției, susținute întru totul ,echipa de educatoare lucrează împreună cu ea suplimentar, înaintează argumentat propuneri de proiecte investiționale și le câștigă. Astfel proiect cu proiect , modernizează și perfecționează condițiile pentru educația copilașilor. Nu se lasă doar în sprijinul primăriei, să le dea. Contribuie, se implică, argumentează necesitatea investiției, de aceia și sunt model., de aceea copii de la nr. 6 dispun de grădiniță ca în Uniunea Europeană.\n\nLa finalul sărbătorii, cald și bogat sufletește de emoțiile sărbătorii atât de frumos reușite, doamna PATRAȘ a adus mulțumiri primăriei pentru susținere și prezență, la această activitate extracurricular de mare amploare. Cu plecăciuni de respect și Diplome de onoare s-a adresat și a mulțumit cadrelor grădiniței, educatoarelor celor 13 grupe participante, cât și educatorilor muzicali. „Nu ar fi fost toamna cu povestea ei atât de miraculoasă, dacă nu ar fi fost cu suflet, miraculoasă implicare fiecărui dintre educatori, prezentatori la realizarea acestei minuni, Povestea Toamnei la grădinița nr. 6. Iar părinții, cu sufletul lor deschis ne sunt ca și investitorii europenii, cei mai implicați și cu mult drag pentru grădinița copiilor lor”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0338.html"
  }
}