{
  "title": "Festival la baștina lui Păunescu | Ecoul Nostru",
  "content": "La 1 decembrie, prima zi a lunii în curs și Ziua Națională a României, satul Copăceni, baștina lui Păunescu, a găzduit Festivalul „Galbenă Gutuie”, ajuns la a VII – ea ediție. În toate aceste ediții festivalul a devenit cel mai captivant eveniment dedicat Poetului Adrian Păunescu , cântului și poeziei sale, cu participanți din ambele părți ale Prutului și României Mari.\n\nProiectul Festival – concurs „Galbenă Gutuie” este unul dintre evenimentele cele mai reușite, realizat de Casa Memorială „Adrian Păunescu ”și Fundația Copăceni -VDR, gestionate de președinta Maria Bajura. În această frumoasă și irepetabilă realizare de proiect doamna președintă nu este singură. În parteneriat cu ea se află prietenii lui Păunescu , care sunt oamenii de știință de la Academia de Științe a Moldovei, cum este Gheorghe Duca, Secția raională de Cultură și Consiliul raional Sângerei, prima directoare a Liceului român-englez„Mircea Eliade” din Chișinău,, președinta fondator a Asociației Europene de Strategii Politice din Chișinău, cu grad diplomatic de ambasador extraordinar și plenipotențiar Iuliana Gorea-Costin, Elena Puzur, doctor în psihologie, lector universitar al Institutului pentru Educație și Leadership din Chișinău. Asemenea parteneri, la eveniment au mai participat oaspeți de la Colegiul Pedagogic „Vasile Lupu” din Orhei, Vera Butnaros și Ludmila Lupașcu, șefe de catedre, Ghenadie Erimei, conducătorul Ansamblului „Baștina”, care a ocupat un loc aparte în culorile și tabloul pe ansamblu al festivalului dedicat lui Păunescu. Ca de fiecare dată, ediție cu ediție au fost prezenți frații de peste: Consiliul județean Prahova și consilierii județeni: Rareș Dan Enescu, Alina Dragne, Bogdan Chelan, Cătălin Ignat. Mihaela Radu, directoarea Bibliotecii Naționale„ Nicolae Iorga” Ploiești, care a venit cu multe premii speciale pentru concurenții care au demonstrat talent și prezentarea în scenă a unei piese , dedicate celui mai mare poet român de la Eminescu încoace. Au venit să fie alături la Festivalul „ Galbenă Gutuie ” de la baștina poetului susținători din județul Suceava, comuna Dîmbovița: Adriana Duceac, directoarea Liceului „M. Eminescu”, Oana Rusu, profesoară, Vlad Sibechi, profesor – coordonator, Asociația Tighina – Iași, Alexei Păluță, medic-profesor român, dar și marele actor și artist Nicolae Jelescu de la teatrul poetic„Alexei Mateevici”.\n\nContinuare citiți în ziarul Ecoul nostru din 8 decembrie 2023",
  "metadata": {
    "original_file": "Ecoul_Nostru_0658.html"
  }
}