{
  "title": "Centrul de Informare si Consultanta ghideaza primariile in atragerea investitiilor | Ecoul Nostru",
  "content": "Primarii raionului s-au intrunit zilele trecute in cadrul unui Atelier de lucru „Initierea si managementul proiectelor de investitii”, organizat de catre Consiliul raional in parteneriat cu Centrul de Informare si Consultanta Sangerei. La lucrarile atelierului au participat primarii localitatilor, specialistii responsabili de atragerea proiectelor din cadrul APL, de nivelul I, cat si reprezentantii Asociatiei pentru Caritate si Asistenta Sociala „Acasa”. Activitatea a fost organizata in sprijinul primarilor si a informarii lor cu posibilitatile de atragere a investitiilor prin proiecte de investitii, pe care le poate oferi Centrul de Informare si Consultanta Sangerei.\n\nDespre aceste largi posibilitati a Centrului a vorbit Vera Brasovschi, specialist in atragerea investitilor, cu care primariile raionului conlucreaza cu succes de mai mult timp. In mesajul sau exprimat la prezentarea Proiectului ” Cu privire la crearea Centrului de Informare si Consultanta,” Vera Brasovschi a informat primarii ca misiunea Centrului este de a asigura APL, cat si ONG-urile, institutiile publice, agentii economici, cetatenii cu toata informatia necesara care promoveaza ideea atragerii si valorificarii investitiilor si asistenta in accesarea lor. Primarii au fost incredintati ca proiectele vor fi din diverse domenii: social, infrastructura, mediu, economice.\n\nVera Brasovschi a adus la cunostinta ca proiectul care va veni cu multe in sprijinul primarilor si primariilor este sustinut si implementat cu asistenta acordata in baza acordului de implementare, semnat de catre Asociatia pentru Caritate si Asistenta Sociala „Acasa”, Chisinau si Asociatia Obsteasca „Inimile noastre bat la fel” din or. Sangerei. Potrivit lui Vitalie Tabarcea, vicepresedintele raionului, prezent la evenimentul de promovare, proiectul este sustinut si de catre Consiliul raional Sangerei deoarece in cadrul Centrului vor avea oportunitati de realizare mai multe obiective trasate in Strategia de dezvoltare a raionului Sangerei pe anii 2012-2020, recent aprobata. (… detalii in ziar)",
  "metadata": {
    "original_file": "Ecoul_Nostru_0192.html"
  }
}