{
  "title": "Secretul profesional al femeii de succes | Ecoul Nostru",
  "content": "Mamă, fiică, soră sau soţie, femeia reprezintă dintotdeauna sublimul emoţiei exprimat în sentimente, este tot ceea ce aduce dragoste, este o floare care înfloreşte în fiecare dimineaţă , fiind unică prin existenţa ei. Dacă am defini-o simplu, putem spune: Femeia – cea care zămisleşte în trupul ei iubirea născătoare de viaţă. Datorită greutăţilor vieţii, de-a lungul timpului, prin talentul ei, femeia a fost nevoită să se adapteze la toate condiţiile, devenind activă atât intelectual cât şi fizic. A fost întotdeauna nobilă prin însăşi rolul ei de mamă, apoi a devenit extrem de rafinată ca o reprezentare generoasă a sexului frumos, iar astăzi prin tot ce întreprinde este independentă, având o experienţă bogată în domeniul Administraţiei Publice Locale. Pentru a afla ce simte şi cum gândeşte o femeie specială, vă prezentăm interviul oferit în exclusivitate pentru ziarul „Ecoul nostru”, de către doamna viceprimar, Maria CONDORACHI.\n\n1. Stimată doamnă, aveţi o experienţă bogată în APL, o femeie puternică şi de succes. Care este secretul acestei reuşite?\n\n„Pentru a reuşi în carieră, pentru a avea succes trebuie să posezi careva calităţi. Una ar fi, spre exemplu, încrederea în sine. Eu sunt încrezută în calităţile mele, în forţele proprii, nu-mi este teamă să risc. Ideile noi şi creative nu mi-i teamă să le împărtăşesc cu cei din jur.Pentru a reuşi ceva mă motivez singură pe mine, îmi pun în faţă obiective pe care sunt convinsă că o să le ating.Cred că mult mă ajută şi faptul că permanent mă autoinstruiesc, în ce domeniu nu aş activa. O fac ca să fiu mereu în pas cu timpul, cu toate noutăţile. Tehnologiile avansează şi dacă rămâi în urmă, apoi rămâi cu totul. Acest lucru m-a ajutat foarte mult în toate funcţiile care le-am deţinut: în învăţământ, administraţie publică, în domeniul tehnologiilor informaţionale. Pe lângă toate, sunt şi persistentă. Dumnezeu m-a hărăzit cu capacităţi de convingere, de aceea am mulţi susţinători. Dar principalul, cred, că este responsabilitatea, lucru care-l cer de la toţi care mă înconjoară.”\n\n2. Sunteţi o femeie activă profesional, mamă şi gospodină. Cum reuşiţi să împletiţi aceste elemente? Este greu?\n\n„Da, nu este uşor, mai ales dacă activezi în funcţie de viceprimar. Munca însă nicicând nu m-a speriat. Trebuie doar să fii ordonat în timp, să începi ziua de la 5 dimineaţa şi dorinţa de a reuşi. Susţinerea familiei tot este importantă. Desigur, că este aici şi partea, consider eu, negativă, regretabilă. Că nu pot să fiu mai mult timp cu nepoţeii şi copiii.Ei sunt sensul vieţii mele şi cu chestia asta chiar mă simt vinovată în faţa lor şi în faţa conştiinţei mele.”\n\n„Sângereiul şi eu sunt lucruri indispensabile. E casa, gospodăria, viaţa mea. \n\n Tot timpul am visat să devină un oraş deosebit în toate privinţele, un oraş notoriu în republică şi nu numai. Cred că şi acest lucru m-a motivat ca să accept funcţia de viceprimar. Şi sunt convinsă, că dacă şi majoritatea locuitorilor oraşului ar avea aceiaşi atitudine şi responsabilitate faţă de localitatea în care trăiesc, dacă ar coincide visele noastre vis-a-vis de oraş,lucrul acesta este posibil. Numai în comun putem schimba lucrurile spre bine pe care ni le dorim în comunitate.”\n\n4. Suntem în prag de primăvară, ce loc ocupă problemele amenajării oraşului în această perioadă?\n\n„Ca în fiecare primăvară începem cu bilunarul ecologic (1 martie – 30 aprilie) după un program vast, aprobat de Consiliul orăşenesc. O să facem totul ca să-l realizăm.Însă \n\n problemele amenajării oraşului sunt la ordinea zilei anul împrejur.\n\n5. Cele mai dificile sunt problemele cu oamenii sau cele administrative?\n\n„Dificile sunt şi problemele cu oamenii, şi cele administrative. De aceea şi sunt probleme. Dar mie foarte mult îmi place să lucrez cu oamenii şi sunt pe adevărat fericită dacă îi pot ajuta, dacă le pot soluţiona careva probleme. Şi mă întristează, când n-o pot face, dar nu sunt atotputernică.Problemele administrative se rezolvă mai uşor dacă lucrezi într-o echipă bine consolidată.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0735.html"
  }
}