{
  "title": "Colaborare eficientă între autorități | Ecoul Nostru",
  "content": "Pentru asigurarea unei guvernări locale eficiente primarii localităților din raion se întâlnesc cu regularitate cu autoritățile de nivelul II. Întâlnirile au loc cu genericul Ziua primarului. O astfel de întrunire a avut loc la finele săptămânii trecute, unde edilii au pus întrebări cu privire la procedura de acordare a mijloacelor financiare din Fondul de Urgențe a Guvernului Republicii Moldova. Un alt subiect care a răspuns la multe întrebări cu privire la protecția copiilor în dificultate a fost atelierul de lucru despre modificările actelor legislative în privința protecției copilului și noile reglementări vizând problemă în cauză.\n\nȘedința a fost moderată de vicepreședinta raionului Vera Serbușca. Alături de primari, la întrunirea constructivă au fost prezenți reprezentanții subdiviziunilor subordonate Consiliului raional Sângerei, cât și a serviciilor deconcentrate. Reprezentantul Inspectoratului General pentru Situații de Urgență Cornel Cucoș a informat audiența despre procedurile de acordare a mijloacelor financiare din Fondul de Urgențe a Guvernului Republicii Moldova. El a oferit recomandări comisiilor locale pentru situații excepționale, vizând cerințele în elaborarea pachetului de documente care confirmă paguba provocată de calamități și secetă, întocmirea cererilor agenților economici păgubiți. A remarcat și faptul că „raionul nostru nu se află în zona cu totale riscuri și situații excepționale de secetă”. Un lucru nou pentru actualul pachet de acte constatatoare a pagubelor este necesar de anexat scrisori de la Serviciul Meteorologic de Stat , dovadă că pe teritoriul vizat și compromis a fost arșiță puternică”. Fiind și președinți ai comisiilor situații excepționale locale, edilii prezenți s-au implicat în discuția dată, remarcând că se ciocnesc de situații provocatoare, când agentul economic nu este despăgubit.\n\nUn alt subiect pe larg discutat a ținut de protecția copilului în dificultate. Problema în cauză a fost elucidată prin prisma Atelierului de lucru, organizat de reprezentantele Agenției Teritoriale Asistență Socială Nord Vest din teritoriul raionului, Maria Zaiț, Maria Huzun și celelalte membre ale echipei teritoriale. Tatăl și tutorele copilului în dificultate în fiecare teritoriu este primarul. Primarii au avut nevoie de asistența și recomandările făcute în cadrul atelierului de specialistele asistenței sociale teritoriale. Alexandru Sîrbu, primarul de Cubolta, Elena Neaga, primara de Bălășești, Mihail Colț, primarul de Țambula, cu câteva mandate executate, dețin ceva experiență inclusiv și în protecția copiilor în dificultate. Fiecare dintre ei au spus despre dificultățile care le întâmpină la acordarea ajutorului pentru acești copii. Răul cel mare este că acești copii văduviți de toate, nu mai apucă să fie îmbrăcați, alimentați din ajutorul care-i oferă asistența socială pentru ei. În cele mai multe cazuri ei sunt cheltuiți de părinții lor,pentru propriile plăceri, pe consum de alcool, pe achitarea datoriilor la bar,uitând că copilul este flămând și desculț. Ei au primit recomandări de la specialiste și răspunsuri:cum să facă ca ajutorul preconizat pentru copii în dificultate să fie ultima soluție pentru ei. Lucrurile să înceapă a fi soluționate până la această etapă, când nu mai ai ce face, salvându-i prin ajutorul oferit. Primarii au mai spus că oferindu-se acest ajutor, creștem și stimulăm parazitismul unor asemenea părinți, care au născut copii să-i crească statul. Da statul este primăria, pentru copiii sărmani din localitatea administrată.\n\nMaria Huzun în dialogul cu edilii s-a referit la situații extreme ale copiilor în dificultate și la necesitatea de implicare în protecția lor. S-a referit la ultima șansă și soluție a-i salva, plasându-i în Centrul de Plasament cum îl avem „Raza Soarelui”. Potrivit responsabilei de protecția copilului în raion de câteva zile aici au fost plasați 4 copii, fetița mai mare fiind de nici 8 ani împliniți. Aceștia erau de mai multe zile singuri acasă. Apoi au fost internați în Secția Pediatrie a Spitalului raional, după care plasați în Centrul „Raza soarelui”. Este șocant să sesizezi că această fetiță este mama pentru cei mici. Așa o numesc ei. Ea le pregătește borș, terci din nimic, o dacă o întrebi ce face cum pune,îți spune. Ea le spală hăinuțele de pe ei. Nu au nici ce le trebuie să nu fie goi. Acestei surioare pe care o cred mare, frățiorii mai mici îi spun mamă. Ei nu vor să vină mama lor, care uită de ei, nu-i pasă, nici nu știu unde-i. Se simt cum nu au simțit vreodată, neștiind ce-i cuvântul bine și fericire. De la „Raza Soarelui” nu vor să plece niciodată. Ei aici simt pentru prima dată cum e să fii acasă. Aici este raiul pentru ei. Au și frica: nu cumva să-i găsească mama și să-i ia din nou în mizerie din care au fost salvați deocamdată. Cu referire la astfel de mame, părinți, cum să scapi ajutorul pentru copii în mâinile lor, au tot căutat soluții factorii vizați. Primara Elena Neaga a spus tranșant că locul lor nu este lângă copii, dar pe „dealul Bălțului”,în aceasta instituție de tratament și revindecare în măsura cât se poate. Nu poți și nu avem dreptul să lăsăm copii în grija lor. Nici ajutorul prevăzut de stat pentru acești copii asemenea celor 4 plasați recent nu poate să nimerească în mâna celor ce i-au adus pe lume, sub nici o formă. Primarii cu experiență consideră grave și dificile problemele copilului în dificultate, dar se implică cu toată inima și puterea voinței lor. Edilii care numai au pășit în primul mandat au avut multe a învăța și lua pentru ei de la acest atelier de lucru, pentru a proteja și a asigura protecția copiilor în dificultate din teritoriul administrat.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0312.html"
  }
}