{
  "title": "Sergiu MIHALIUC: „Suntem conştienţi de caracterul patriotic şi umanitar al muncii ce o desfăşurăm…” | Ecoul Nostru",
  "content": "Pentru ei, o secundă face diferența dintre viață și moarte. Să ajungă la timp la orice intervenție este esențial pentru oamenii care le cer ajutor. Pompierii și salvatorii devin eroii oamenilor de rând atunci când reușesc să stingă flăcările care mistuie totul în cale sau când ajung la accidente cu descarcerare.\n\n– Multstimate Sergiu MIHALIUC, care a fost motivul ce va facut să alegeți anume această profesie? \n\n „Activând în cadrul Ministerului Afacerilor Interne al Republicii Moldova, nu din auzite am aflat despre acţiunile întreprinse de către colegii din cadrul Serviciului Protecţiei Civile şi Situaţiilor Excepţionale, care aveau ca scop salvarea persoanelor şi bunurilor acestora ajunşi în situaţii de risc. Constatăm zi de zi că salvatorii sunt cei ce onorează de-a lungul timpului, uneori cu preţul sacrificiului suprem, misiunea de protejare a cetăţeanului, a bunurilor împotriva efectelor distrugătoare ale incendiilor, catastrofelor şi altor calamităţi. Acest fapt şi m-a motivat pentru a face acest pas, de care sunt mândru!”\n\n– Salvatorii sunt cei ce veghează 24 de ore din 24. De ce calități au nevoie pentru a face față cu success situațiilor delicate la care sunt supuși? \n\n „Salvatorii sunt conştienţi de caracterul patriotic şi umanitar al muncii ce o desfăşoară, de răspunderile fiecăruia în domeniul său. Aproape că nu există evenimente care pun viaţa omului în pericol la care salvatorii să nu fie chemaţi, ceea ce presupune pregătire, îndemânare, dar şi empatie. \n\n La misiunile de intervenţie, la stingerea incendiilor s-au adăugat şi cele de acordare a primului-ajutor în accidente de circulaţie prin serviciile medicale de urgenţă (SMURD), precum şi intervenţiile la salvarea persoanelor şi limitarea pagubelor produse de inundaţii sau alte calamităţi. Aceasta solicită un înalt standard de operativitate şi viteză de reacţie, sub semnul solidarităţii umane, şi o reală responsabilitate civică.”\n\n– Modul în care se gestionează într-o situație de criză, felul în care stați de vorbă cu persoanele în situație de limită-sunt deasemenea lucruri care se învață? \n\n „Activitatea salvatorilor zi de zi prevede o pregătire înaltă pentru reacţionare în situaţii de urgenţe, care pot apărea în activitatea cotidiană. Pentru aceasta ei zilnic sunt instruiţi teoretic şi practic în vederea acordării ajutorului calificat necesar în situaţii imprevizibile. Ne dăm bine seama că factorii prezenţi în situaţiile excepţionale acţionează asupra fizicului şi paralel asupra psihicului persoanelor aflate în situaţii de criză. De aceea în cadrul Serviciului Protecţiei Civile şi Situaţiilor Excepţionale a fost formată Direcţia Psihologică, angajaţii căreia au sarcina directă de acordare a asistenţei psihologice persoanelor aflate în situaţii de urgenţă, dar şi paralel instruirea efectivului operativ în vederea comportamentului salvatorilor cu persoanele aflate în zonele de intervenţie.” \n\n – Care sunt momentele care vă fac să vă simtiți mândri în activitatea pe care o faceți?",
  "metadata": {
    "original_file": "Ecoul_Nostru_0734.html"
  }
}