{
  "title": "Patentele de întreprinzător sunt ziua de ieri | Ecoul Nostru",
  "content": "În contextul reformelor pe care le implementează Ministerul Economiei Republicii Moldova propune reformarea activității în baza patentei de întreprinzător. Micilor comercianți le-a fost prelungită patenta doar până în luna iulie 2023. Deținătorii de patente de la noi am primit cu îngrijorare dar și cu multă revoltă faptul dat. În această privință e multă forfotă și în Piața Centrala din orașul Sângerei.\n\nActivitatea comercianților în bază de patentă urma să se desfășoare până la 1 ianuarie, curent. Potrivit deciziei ministerului în cauză, li s-a prelungit activitatea în baza acestor permise încă pentru jumătate de an. Micii comercianți sunt împotriva acestei reformări. Ei susțin că au toate actele în regulă pentru o activitate mult mai îndelungată, cer să fie lăsați în pace, să activeze în baza patentelor.\n\nMinodora, patentară 56 ani: “S-au legat de capul nostru, nu au alte probleme în țară de soluționat. Suntem indignați până la culme. Fiecare patentare achită patenta, locul la piață, tot ce prevede activitatea în baza acestui permis. Ce mai vor de la noi. Noi doar nu ne eschivăm nici de la o plată. Noua formă ce o propune ministrul prevede deținerea aparatului de casă. Suntem împotrivă. Noi rezistăm cum putem în frig lucrând la piața. Aparatul de casă ori se blochează ori îți dă erori. O mică eroare te costă scump. “O bună parte dintre micii comercianți sunt pensionari. Ei susțin „ lucrând în baza patentei mai puteam să mâncăm o bucată de pâine. Activitatea ce o propune ministerul după luna iulie nu ar fi o soluție pentru ei, susține\n\nEudochia,pensionară:„Noi lucrăm la piață de nevoie, pentru că pensiile sunt de 1800 lei și nu putem exista. Am sta cu plăcere acasă, să ne odihnim, ca și pensionarii de peste hotare, care călătoresc, se bucură , înțeleg că o viață au muncit și sunt răsplătiți de stat cu pensii bune.\n\nNoile reglementări impun achiziționarea poliței de asigurare medicală. Cum se poate așa ceva. Noi suntem asigurați o dată de stat. Ne indignează lucrul acesta”.\n\nAlt patentar, aceiași problemă. Pensionarilor li se refuză prelungirea activității în bază de patentă, dacă nu-și achiziționează polița de asigurare medicală, dar și aparatul de casă:„ Sunt zile când nu vindem nimic, numai înghețăm și ne îmbolnăvim mai tare”, s-a revoltat comerciantă Ludmila din or. Sângerei.\n\nSubiectul prelungirii patentei numai până la jumătatea anului în curs îi revoltă zilnic pe patentări. Dar dacă noi trăim într-un stat bazat pe lege nu fundamentat pe revolte o să trebuiască să ne conformăm:„ De mulți ani activez. Asemenea forfotă cum e astăzi era și atunci când a fost reorganizat comerțul mic, cu amănuntul în baza patentei. Comercianții de atunci asemenea nu acceptau. Nu știau cum vor merge lucrurile. Dar dacă vrei să lucrezi, să faci un ban trebuie să te dai după lege”, ne-a spus Ilie, deținător de patentă. Potrivit Ministrului Alaiba „acum, în activitatea independentă nu trebuie să dețineți borderouri, contabilitate, raportate. Acum o să primiți aparat de casă. El vă ajuta să nu duceți tot felul de hârtii la FISC. Aparatul de casă de generație nouă, va fi conectat direct la FISC. O dată la trei luni veți primi o recipisă care vă calculează1% din vânzări, cu care veți merge la postă sau bancă și achitați.”\n\nÎn perioadă până la termenul stabilit, de 1 iulie 2003, când va fi încheiat termenul de activitate în baza patentei, Ministerul Economiei căută soluții de reformare.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0122.html"
  }
}