{
  "title": "Anatol Vițu, premiat de Ministerul Culturii | Ecoul Nostru",
  "content": "Pentru cariera sa impresionată s-a bucurat de Premiul Ministerului Culturii și Anatol Vițu, dirijorul Orchestrei „Busuioc Moldovenesc” a Casei raionale de Cultură „Nicolae Iorga” din Sângerei.\n\nArtistul care a luat acest premiu deține o carieră impresionantă pe care a edificat-o prin talent și dăruire timp de jumătate de secol. El a făcut și face parte din generația de aur a Orchestrei „ Lăutarii”. L-a acompaniat pe marele artist Nicolae Sulac. A realizat peste 300 de aranjamente muzicale pentru artiști și instrumentiști de valoare din Moldova, printre care Nicolae Glib, Vasile Iovu, surorile Osoianu. A muncit cu dăruire, câștigându-și un loc binemeritat în comunitatea muzicală și artistică afirmându-se ca o primă violă a spațiului românesc. Precum afirmă Valeriu Rusu, șeful Secției de Cultură Sângerei:„Vorbim despre violonistul, compozitorul, artistul emerit, dirijorul Orchestrei „Busuioc Moldovenesc ”din Sângerei, Anatol Vițu. Artist emerit, și la cei 70 de ani de viață, sărbătoriți în noiembrie 2023, artistul urcă în scenă cu același drag de ceea ce face, și cu aceeași pasiune.”\n\nÎntreg raionul ca și spațul cultural românesc suntem mândri de el, ca este al nostru și îl avem.\n\nDupă cum bine știm Anatol Vițu nu este la prima de apreciere a talentului său artistic. Faptul că a fost apreciat astfel de Ministerul Culturii ne-a bucurat pe noi, admiratorii săi, cât și el , însuși și familia frumoasă pe care o are. La rândul său, premiantul a recunoscut că nu s-a așteptat: , Eu mă aflu în inima orchestrei, nu în față să fiu văzut. Dar este forte bine că sunt apreciați și oamenii culturii care nu se văd în prima linie, dar se dăruiesc orchestrei în aceeași măsură. Este bine că este apreciată în așa mod și instrumentiștii unei orchestre. Dovadă este că spectatorul, dar și Ministerul Culturii ne văd și ne aud”, a spus maestrul.\n\nÎntreg raionul, ca și spațiul românesc suntem mândri de el, că este al nostru și îl avem.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0638.html"
  }
}