{
  "title": "Comunitatea evreiască este îngrijorată de manifestările antisemite și vrea o protecție mai bună din partea statului | Ecoul Nostru",
  "content": "În Republica Moldova, evreii sunt protejați prin lege împotriva antisemitismului și discriminării. Cu toate acestea, Comunitatea Evreiască solicită organelor de drept acțiuni ferme în identificarea și sancționarea infractorilor, iar autorităților statului o strategie ca în Uniunea Europeană, bazată pe acțiuni de prevenire și combatere a tuturor formelor de antisemitism, protejarea și promovarea comunității evreiești, comemorarea Holocaustului. \n\n În ultimele nouă luni, în Republica Moldova au avut loc câteva cazuri de manifestare a \n\n antisemitismului față de evrei. Un caz destul de grav a avut loc în mun. Soroca, unde a \n\n fost vandalizat monumentul victimelor Holocaustului din Cimitirul Evreiesc. Infractorii au \n\n inscripționat texte și simboluri interzise, inclusiv de susținere a teritoriului Palestina. \n\n Șeful adjunct al Inspectoratului de Poliție din Soroca, Eduard Tincu, ne-a comunicat că \n\n poliția s-a autosesizat și investighează circumstanțele producerii infracțiunii, făptașii \n\n fiind căutați pentru a fi trași la răspundere. El a mai menționat că pe unele drumuri \n\n naționale, în apropierea localităților Florești și Comrat, dar și în stații auto, au fost \n\n înregistrate mesaje de susținere a Palestinei. O altă situație gravă de antisemitism și \n\n promovare a nazismului a avut loc într-un liceu din Chișinău, unde o profesoară a \n\n glorificat nazismul în fața elevilor. Ea a afirmat: „Hitler a început un lucru bun, dar nu l-a \n\n dus până la capăt – să extermine toți evreii”. Primăria Chișinău a desfășurat o anchetă \n\n de serviciu, iar după examinarea circumstanțelor, profesoara și-a recunoscut vina, \n\n ulterior ea a depus cerere de eliberare din funcție, ne-a comunicat Viorica Negrei, șefa \n\n Direcției Educație Generale, Tineret și Sport a mun. Chișinău. După acest incident, \n\n Ministerul Educației și Cercetării a recomandat instituțiilor de învățământ să acorde o \n\n atenție sporită activităților de informare a profesorilor pentru a preveni violența, \n\n extremismul, rasismul, antisemitismul și xenofobia. \n\n Îngrijorările și solicitările comunității evreiești \n\n În Republica Moldova locuiesc peste 15000 de evrei, dintre care aprox. 10000 pe malul \n\n drept al Nistrului, iar 5000 pe malul stâng. Codul Penal, articolele 176 (1), 346, prevede \n\n sancțiuni aspre pentru cei care neagă Holocaustul și propagă simbolurile cu caracter\n\nfascist, rasist și xenofob, dar și cei care promovează discursul de ură și instigare la \n\n discriminare. Cu toate acestea, evreii din țara noastră se simt în nesiguranță, le este \n\n frică și își doresc o protecție mai sigură din partea statului. „Pe străzi, pereți, pancarte \n\n și monumente apar tot mai des inscripții „Free Palestina” („Libertate Palestina”). Cel mai \n\n mult ne îngrijorează că nimeni nu poartă nicio responsabilitate. Nu li se întâmplă nimic \n\n făptuitorilor discursurilor de ură, iar cei din jur văd că nimeni nu-i pedepsit, ceea ce \n\n creează senzația că pot continua”, afirmă Aliona Grossu, directoarea Comunității \n\n evreiești. În țările Uniunii Europene se implementează Strategia privind combaterea \n\n antisemitismului și susținerea vieții evreiești (2021-2030). În opinia Alionei Grossu, \n\n adoptarea unei strategii similare și în țara noastră ar soluționa mai multe probleme \n\n privind prevenirea tuturor formelor de antisemitism, protejarea și promovarea vieții \n\n evreiești și promovarea memoriei istorice și a educației privind Holocaustul. În prezent, \n\n Comunitatea Evreiască este preocupa de introducerea unui curs de istorie a \n\n Holocaustului ca obiect obligatoriu în curriculara școlară.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul Campaniei \n\n „Uniți împotriva crimelor motivate de prejudecată”, implementată de API în parteneriat \n\n cu un grup de ONG-uri din domeniile drepturilor omului și justiție, cu suportul Millennium \n\n Partners. \n\n #UnițiÎmpotrivaCrimelorDeUră #MillenniumPartners",
  "metadata": {
    "original_file": "Ecoul_Nostru_0050.html"
  }
}