{
  "title": "24 martie – Ziua Mondială de Combatere a Tuberculozei | Ecoul Nostru",
  "content": "Anual, pe 24 martie marcăm Ziua Mondială a Tuberculozei pentru a sensibiliza publicul cu privire la \n\n consecințele devastatoare ale tuberculozei asupra sănătății societății și economiei pentru a intensifica \n\n eforturile de a pune capăt epidemiei globale de TBC. \n\n În acest an , tematica zilei este cu genericul: „DA! Putem învinge TB”. \n\n Ce este tuberculoza? \n\n Tuberculoza este boală cauzată de bacteria Mycobacterium tuberculosis care cel mai frecvent afectează \n\n plămânii, dar poate afecta și alte organe ale corpului. Aceasta se transmite pe cale aeriană, când persoanele cu \n\n tuberculoză pulmonară tușesc, strănută, scuipă sau vorbesc. E suficient ca o persoană să inhaleze doar câțiva \n\n germeni pentru a se infecta. Doar un mic procent din aceste infecții progresează la tuberculoză activă \n\n (5-10%). \n\n La nivel raional pe anul 2023 au fost luați în evidență 34 bolnavi cazuri noi , inclusiv un copil cu \n\n tuberculoză sensibilă și 6 recidive. \n\n Incidența cazuri noi și recidive a tuberculozei în anul 2023 a constituit 60,4 la 100 mii populație (40 cazuri) în \n\n comparație cu 2022- 52,8 (35 cazuri), se atestă o majorare cu 14,4%. Incidența cazuri noi de TB – 51,3 la 100 \n\n mii populație (34 cazuri), comparativ cu 2022 – 49,8 la 100 mii populație (33 cazuri), se atestă o majorare de \n\n 3%. Incidența recidivelor 6 cazuri, în comparație cu 2022- 2 cazuri, se atestă o majorare cu 203,3%. \n\n Ponderea formelor distructive printre cazurile noi pulmonare pentru anul 2023 constituie 42% (14 cazuri), \n\n comparativ cu anul 2022- 25% (8 cazuri). \n\n La nivel mondial, TBC este una dintre primele 10 cauze de deces. Pe parcursul anului 2023 au decedat \n\n în raionul Sângerei 7 pacienți cu progresarea tuberculozei până la un an de tratament. \n\n În Moldova tratamentul tuberculozei pentru toți pacienții este gratuit. \n\n Rata de succes a tratamentului pe raionul Sângerei pentru cohorta anului 2022 TB sensibilă, cazuri noi \n\n pulmonare, bacteriologic confirmate a constituit 80% (12 din 15 cazuri), pentru cohorta anului 2021 – \n\n 68,8% (11 din 16 cazuri). Rata succesului tratamentului TB MDR cazuri noi pentru cohorta anului 2021 a \n\n constituit 33,3% (1 din 3 cazuri), pentru cohorta anului 2020- 80,0% (4 din 5 cazuri). \n\n Depistarea tuberculozei se efectuează prin examinarea radiologică pulmonară și examinarea analizei sputei \n\n prin microscopie și GeneXpert. \n\n Cei mai expuși riscului sunt persoanele care sunt infectate cu HIV au de 16 ori mai multe șanse de a \n\n dezvolta TB activă. Riscul de tuberculoză activă este, de asemenea, mai mare la persoanele care suferă de alte \n\n afecțiuni care afectează sistemul imunitar. Persoanele cu subnutriție sunt de 3 ori mai expuse riscului. \n\n Consumul de alcool și fumatul de tutun cresc riscul de tuberculoză. \n\n Simptome frecvente ale tuberculozei: \n\n  Tuse pe termen lung 3 luni cu striuri de sânge, hemoptizie \n\n  Dureri în piept; \n\n  Dificultăți de respirație; \n\n  Slăbiciune sau/și oboseală; \n\n  Inapetență; \n\n  Scăderea ponderală; \n\n  Transpirații nocturne; \n\n  Febră sau stare subfebrilă (37-38 grade) prelungită sau intermitentă, mai ales seara.\n\n Vaccinarea copiilor în primele zile de viață cu vaccinul BCG. \n\n  Respectați regulile de igienă personală (acoperiți gura în timpul tusei, nu scuipați jos) \n\n  Igiena locuinței : curățenia curentă, aerisirea încăperilor, expunerea lingeriei la soare; \n\n  Evitați contactul cu persoanele bolnave de tuberculoză; \n\n  Nu consumați droguri, nu fumați și nu consumați băuturi alcoolice; \n\n  Evitați stresul; \n\n  Alimentați-vă sănătos; \n\n  Dacă ați fost în contact cu o persoană bolnavă de Tuberculoză, adresați-vă medicului de \n\n familie; \n\n  Duceți un mod sănătos de viață. \n\n Tuberculoza este o boală vindecabilă dacă tratamentul este corect efectuat strict supravegheat pe toată \n\n durata recomandată. În primul rând este necesară izolarea pacienților pentru a opri răspândirea bolii. \n\n Tratamentul se poate face atât ambulator în cazuri ușoare, cat și în condiții de spital în funcție de stadiul \n\n bolii și starea pacientului. Tratamentul la pacienții cu TB sensibilă se efectuează după scheme \n\n standarde cu durata de 4 – 6 luni de tratament. Tuberculoza MDR se tratează după scheme \n\n standardizate, schemă scurtă de 6 – 9 luni și 18-20 luni cu tratament de lungă durată în dependența de \n\n rezistența la preparatele antituberculoase. \n\n Pentru combaterea Tuberculozei deoarece este o boală socială este necesară implicarea întregii \n\n societăți.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0452.html"
  }
}