{
  "title": "Participanții la Concursul Eminesciana l-au fericit pe Eminescu | Ecoul Nostru",
  "content": "Cu ocazia Zilei Geniului poeziei românești Secția Cultură în parteneriat cu Casa raională de Cultură a organizat Festivalul – concurs raional „Eminesciana”, ediția 2025.\n\nParticipanții la concurs mulți, buni și pregătiți prin poeziile recitate și romanțele interpretate l-au fericit pe Eminescu. Din poezia lui Eminescu ei au zidit o altă lume, mai frumoasă, mai pură, mai cu dor de sublim și de omul de bine. Și a fost frumos și tinerii asemeni au fost în aceste roluri. Acolo, în eternitatea sa s-a bucurat Eminescu și a plâns pentru recunoștință și dragoste, și pentru numele său prin inimi și secole purtat. Potrivit președintei juriului Tamara DELEU , specialistă principală a Secției de Cultură, „ participanții la concurs au avut două opțiuni, să participe la secțiunea recital de poezie sau la secțiunea recital de romanțe. Mai mulți participanți am avut la recital de poezie, 19-20 și foarte bine pregătiți .Mai puțini s-au prezentat la categoria a doua, interpretare de romanțe. Tinerii și copii au venit însoțiți de bibliotecarele care i-au pregătit și de directorii caselor de cultură și conducătorii artistici care i-au ajutat să interpreteze cu eleganță, fără fals romanțele selectate pentru concurs”.\n\nGrija lucrătorilor culturii pentru talentul fiecărui tânăr și copil participant s-a simțit, de parcă-i urmărea însăși Eminescu cine și cum prețuiește poezia sa. S-a simțit miracolul poeziei eminesciene și a geniului în fiecare mișcare de pe scenă .Această atmosferă a fost creată și lansată emoție cu emoție mai întâi de recitalul de poezie. Primul care a onorat scena și recitalul a fost reprezentantul Bibliotecii Publice din satul Mândrești Noi, David V ĂZDĂUȚAN , de 12 ani. El a recitat „Doina” lui Eminescu și avea asemănare cu micul Eminescu din„ fiind băiat , păduri cutreieram”, un românaș adevărat la vorbă și la port. Din start publicul, în neștirea juriului, i-a prezis locul întâi. Lucrul acesta s-a întâmplat după concurs, în aprecierea comisiei de jurați. Potrivit aprecierii lor pe locul I a fost declarat cititorul Bibliotecii Publice raionale, Victor GADÂRCĂ de 19 ani și tot pe locul I-David VĂZDĂUȚAN. Ambii virtuoși participanți s-au bucurat de câte un premiu de 300 lei și diplomă de onoare. Cu bucurie și recunoștință micul învingător a mărturisit că el a fost ajutat să ajungă pe locul I , pregătindu-l de concurs profesoara cu renume de limba și literatura română Tamara GUMOVSCI , din localitate. Pe următorul locul II s-a clasat prin recitarea sa Bianca IFTODII de la LT „Olimp” cu Poezia „Doina”. Talentul ei și dragostea pentru poezia eminesciană a fost răsplătită de membrii juriului cu un premiu de 250 lei și diplomă de merit. Pe locul III s-a situat declamatoarea Cristina ROTARU , reprezentanta Bibliotecii Publice Pepeni, pregătită de bibliotecara – manageră Angela JIGĂU .\n\nOnorabile locuri au fost oferite de către echipa de jurați participanților talentați la categoria „Recital de romanță”. „Au fost interpretări clasice ale romanței și interpretări ale romanțelor adoptate la etno. Cum a așteptat și publicul s-a pus nota supremă pe interpretarea clasică a romanțelor și lumea a înțeles perfect această abordare a juriului ” a apreciat Valeriu RUSU , șeful Secției de Cultură. Mai presus de toate vocile a fost prima voce a concursului Iana COSTACHE cu romanța „Seara pe deal”, eleva gimnaziului din Iezărenii Vechi. Talentul ei a fost răsplătit cu premiul de 300 de lei și diplomă de merit. Locul doi l-au meritat două participante-interprete: Iana CAȚAVEICĂ, 15 ani ,care a reprezentat Biblioteca raională Sângerei și Irina PASCARU, 15 ani, eleva Gimnaziului „Vitalie Ciobanu” din Alexăndreni. Ambele au fost încurajate cu câte un premiu în valoare de 250 lei.\n\nPentru interpretarea romanței „ De ce nu vii” Victoria BOUNEGRU , reprezentanta Casei de Cultură din localitatea Pepeni , a fost apreciată cu locul III și un premiu în valoare de 200 lei. Tot de locul III a fost apreciat talentul interpretativ al Andreei GÎSCĂ , 12 ani, care a reprezentat Casa de Cultură „Valentina SECUREANU” Chișcăreni.\n\nAstfel participanții la Festivalul-concurs raional „Eminesciana” l-au coborât din universuri reci, eterne printre noi pe iubitul poet, atât de drag poporului și fiecărui dintre noi. I-au spus cât de mult îl iubesc, îl înveșnicesc și-i țin candela iubirii aprinsă pe pământ, în inima neamului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0558.html"
  }
}