{
  "title": "R. Moldova, pe locul trei în lume după numărul de decese raportate | Ecoul Nostru",
  "content": "Responsabilii din cadrul Ministerului Sănătății avertizează că în ultima săptămână, în R. Moldova, rata cazurilor letale, în contextul pandemiei de COVID-19, a crescut cu peste 30%, astfel, țara noastră poziționându-se pe locul trei în lume după numărul de decese raportate. Subiectul privind situația pandemică a fost discutat marți, 16 martie, în ședință, în cadrul Consiliului consultativ de Sănătate Publică pe lângă prim-ministru. În context, autoritățile au decis elaborarea și recomandarea punerii în practică la nivel național a unui Plan de măsuri pentru combaterea pandemiei de SARS-Cov-2, care să includă măsuri privind limitarea răspândirii virusului și consolidarea sistemelor naționale de sănătate. \n\n Potrivit unei note informative emisă de către Guvern, în cadrul ședinței Consiliului consultativ de sănătate publică pe lângă prim-ministru s-a discutat despre identificarea unor măsuri esențiale și imediate pentru combaterea pandemiei de COVID-19. \n\n În cadrul ședinței, secretara de stat a Ministerului Sănătății Muncii și Protecției Sociale, Tatiana Zatîc, a prezentat informații actualizate privind situația epidemiologică din țară, dar și date despre derularea procesului de vaccinare anti-Covid. Datele prezentate relevă faptul că situația este îngrijorătoare. Potrivit secretarei de stat, numai în ultima săptămână rata de cazuri letale a crescut cu peste 30%, R. Moldova poziționându-se pe locul 3 în lume după numărul de decese raportate. \n\n În context, profesorul Victor Cojocaru, șeful Clinicii Anestezie și Terapie Intensivă a Spitalului Clinic Republican „Timofei Moșneaga”, a informat că în acest moment capacitatea secțiilor de terapie intensivă din instituțiile medico-sanitare din Chișinău se apropie de limită, mai ales în ceea ce privește disponibilitatea personalului medical. \n\n Ziarul de Gardă",
  "metadata": {
    "original_file": "Ecoul_Nostru_0522.html"
  }
}