{
  "title": "Lilian Șonțu: Lecția cea mai bună pentru mine a fost exemplul părinților mei… | Ecoul Nostru",
  "content": "Șonțu Lilian, fiul regretatului jurnalist Ion Șonțu din Telenești, laureat al Concursului republican ”Pedagogul anului”, ediția anului 2018, eveniment primit cu entuziasm nu numai la Mihăileni, raionul Râșcani, unde activează în calitate de profesor de istorie dar și la Telenești unde și-a petrecut copilăria și adolescența. Impresionantă este și o altă situație purtătoare de destin pentru profesorul de istorie – Lilian a pășit pe urmele tatălui său, a muncit asemenea lui prin mai multe școli ca să revină pentru o viață la Mihăileni,baștina părintelui. Exact ca și părintele său a muncit 18 ani în calitate de director de școală, ulterior a cedat postul unul coleg mai tânăr.\n\nLilian Șonțu s-a născut la 19 noiembrie 1968 în satul Ciolacul Nou, raionul Fălești. A făcut clasele primare în satul Burghelea, Fălești, apoi a studiat în Școala medie din comuna Mândrești, Telenești (clasele 4-5) și a continuat în Școala medie din or. Telenești, actualul gimnaziu ”Mihai Eminescu” pe care a absolvit-o, cu medalie de aur în anul 1985.\n\nDevine student la Facultatea Istorie din 1985, pe care a absolvit-o, cu mențiune (media 10.00), în anul 1992. Între anii 1987-1989 a fost înrolat în armata sovietică. Din 1992 este profesor de istorie în Școala medie s. Mihăileni, raionul Râșcani. Între anii 2000-2018 este director al Școlii medii Mihăileni, actualmente Liceul Teoretic „Eugen Coșeriu” din Mihăileni. Căsătorit,tată a două fiice, bunic pentru un nepoțel.\n\nPentru mine noțiunea ”acasă” are un sens aparte, puțin mai deplasat decât cel clasic, pentru că, împreună cu familia mea, părinții fiind pedagogi, am locuit în mai multe localități din Moldova. La început în raionul Fălești, satele Bocani și Burghelea, apoi în satul Mândrești, raionul Telenești și în final, în orășelul Telenești, de unde am plecat în lumea mare. De aceea, ”acasă” pentru mine a fost locul unde mi-a fost familia, părinții mei.\n• Cine V-a predat primele lecţii care V-au marcat caracterul şi viitorul?\n\nPrimele lecții mi le-au predat părinții mei, iar mama mea mi-a fost a doua învățătoare, după ce prima mea învățătoare, care ne-a învățat doar vre-o 2 luni, a plecat din sat. Dar lecția cea mai bună pentru mine a fost exemplul părinților mei, exemplul de devotament pentru profesia de pedagog și dăruirea cu care au profesat-o.\n\nTată-l meu s-a născut în familia lui Vasile și Irina Șonțu din satul Mihăileni, Râșcani. Pe bunelul Vasile sau tătuca cum se spune în partea locului îl țin minte cam vag, pentru că a decedat la o vârstă tânără. El a lucrat în gospodăria colectivă, mai mult ca paznic, fiind invalid de război, dar era un bun croitor și avea mașină de cusut Singer. Bunica, mămuca Irina, era o femeie simplă, dar cu o înțelepciune deosebită de viață, mereu îmi povestea întâmplări din perioada foametei, colectivizării. Până în clasa 3 mergeam în vacanțele de vară la Mihăileni, dar mai apoi,pentru că numai aveam cu cine să-mi petrec timpul, băieții din mahala erau mai mari ca mine și terminaseră școala, am schimbat destinația la Șestaci, raionul Șoldănești, la buneii de pe linia mamei. Maică-mea s-a născut într-o familie numeroasă, din 15 copii, ea fiind a III-a dintre toți. Și acum țin minte inscripția de pe prăsadul din grădinița din fața casei buneilor, pe care scria ”Familie exemplară”. Bunica Maria a fost o femeie deosebită, a crescut, împreună cu bunelul Petre 15 copii și niciodată nu am auzit-o să se plângă de greutăți. Avea un tact deosebit, și o înțelegere profundă a lucrurilor, chiar dacă știa un pic de carte. Bunelul Petru a fost un om cu o mare experiență de viață, trecut prin război, foame, a fugit din prizonieratul sovietic, a fost 22 de ani șef de fermă… și nu a intrat în partidul comunist, un om atașat de valorile naționale, demnitate, pe care mi le-a transmis și mie. Tată-l meu, Ion Șonțu a îmbinat profesia de pedagog, a fost mulți ani director de școală, iar mai apoi a fost jurnalist, redactor la radioul, apoi la ziarul raional din Telenești. A fost un perfecționist în domeniul său, chiar dacă îl apuca noaptea la serviciu. Mămica Vera, o femeie liniștită, cumpătată, a lucrat toată viața cu copiii, învățătoare, apoi educatoare. De la ea am moștenit bunătatea și tactul diplomatic în abordarea situațiilor dificile.\n\n4.Cum apreciaţi schimbările care au avut loc la baştină în ultimul timp?\n\nDin păcate, după ce am plecat din Telenești în 1985, vin mai rar pe acasă, dar mereu am observat cum se schimbă, ca aspect orășelul, mai ales centrul lui. Mai sunt mândru de faptul că la Telenești democrația n-a făcut grimase. Aici nici odată n-au votat pentru trecut.\n\nLa Burghelea, raionul Fălești, tăticul a plantat o salcie, care a crescut destul de repede și sub ea aveam un scaun, pe care ne așezam serile, cu toată familia și discutam. Apoi pozele din copilărie, tăticul fiind fotograf amator, nu scăpa vre-o ocazie să imortalizeze momentele memorabile din viața noastră. Mereu, când veneam acasă la părinți, îmi croiam timp să revăd pozele din albumele familiei.\n\n6.Dacă ar fi cazul de înveşnicit cumva, în istoria localităţii natale unele personalităţi din partea locului, cine, credeţi, ar merita neapărat această onoare?\n\nÎmi vine greu să remarc pe cineva în mod deosebit, pentru că sunt multe personalități care au jucat un rol important în istoria localităților, în care am trăit. Dar îmi aduc aminte cu drag de oamenii simpli, vecinii noștri, cu care ne-am înțeles bine. De fiecare dată, când plecam cu traiul în altă localitate, treceam prin niște momente grele, pentru că lăsam o parte din noi acolo, în acel sat, iar vecinii ne petreceau cu lacrimi, de aceia, nici acum nu-mi plac despărțirile.\n\n7.La şcoală şi la facultate aţi fost printre activişti sau disidenţi?\n\nNu pot să spun, că am tins să fiu printre activiști, chiar dacă am îndeplinit mai multe funcții în școală, însă mai mult la insistența colegilor, care mă promovau. Însă, mereu am avut propria mea opinie, uneori, chiar în contradictoriu cu cea, așa – zis ”oficială” și de multe ori am și suferit consecințe pentru opiniile mele rebele.\n\nCu trecerea anilor tot mai mult înțelegi, că familia, copiii sunt cea mai mare realizare în viață. De fapt, tot ce am făcut în viața mea, am făcut și pentru copiii mei. Iar acum suntem și bunici, postură care ne aduce noi emoții și retrăim aceleași momente, când erau fetele noastre mici, poate chiar și mai puternic.\n\n10.Cine şi cum V-a ajutat să Vă atingeți scopurile?\n\nFoarte mulți oameni buni, pe care am avut norocul să-i întâlnesc în calea vieții mele.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0672.html"
  }
}