{
  "title": "SĂRBĂTORI NAȚIONALE | Ecoul Nostru",
  "content": "De Ziua Independenței și a Limbii Române ,interviu cu Valeriu Rusu, șeful Secției de Cultură a raionului Sângerei\n\nDe curând vom sărbători cu toții ale noastre două sărbători naționale, pe 27 august Ziua când Republica Moldova marchează adoptarea Declarației de Independență față de Uniunea Sovietică, în 1991.Tradițional, la 31 august Republica Moldova sărbătorește oficial Ziua Limbii Române, începând cu august 1989.\n\n– Care va Programul acestor sărbători în teritoriul raionului nostru?\n\n– Unul amplu, cu prezența în scena sărbătorilor a colectivelor artistice, folclorice, vocale și de dans din raion. În acești ani, de independență, ne-am crescut în raion valori culturale. Programul festivităților va începe la ora 9:00 cu depuneri de flori. Ulterior, conducerea raionului va participa la ceremonia oficială de inaugurare a Sărbătorii Naționale „Ziua Independenței Republicii Moldova”, care va începe la ora 10:00. De Ziua Independenței oficialii raionului, orașului, dar și cetățenii destoinici vor merge la Placa comemorativă din fața Inspectoratului de Poliție, unde vor depune florile recunoștinței în memoria celor căzuți pentru Independența Republicii Moldova. Apoi cu toții în coloană se vor deplasa la Complexul Comemorativ „Pietate ”și vor depune flori , în recunoștința acelor care au asigurat Independența Republicii Moldova și au apărat-o cu prețul vieții. Ulterior, conducerea raionului și a orașului Sângerei, toți participanții la sărbătoare vor participa la ceremonia de oficială de inaugurare a Sărbătorii Naționale ”Ziua Independenții Republicii Moldova!, care va începe la ora 10.00 în Casa de Cultură „Nicolae Iorga”. Va avea loc un spectacol de zile mari.\n\nÎn Ziua de 31 august, vom depune cu toții flori, de Ziua Limbii Române, la bustul lui Mihai Eminescu, la liceul care-i poartă numele . Momentele oficiale, discursurile vor fi susținute prin mesajele poetice și muzicale, întruchipate într-un program dedicat Zilei Independenței și Moldovei noastre , frumoase cu care vor veni copii de la Liceul „Olimp” și dedicat Limbii Române cu care vor veni liceenii Liceului „Mihai Eminescu”.\n\nPeste tot va fi creat anturaj de sărbătoare patriotică, cu drag de tot cei al nostru autohton , național. Același mesaj îl vor transmite și formațiile artistice care vor participa la susținerea programului artistic amplu al Sărbătorilor Naționale. Noi așa și am sugerat colectivelor noastre să vină în fața participanților la aceste evenimente cu mesaj muzical, artistic adecvat, dedicat. Conducătorii, dar și membrii formațiilor artistice cunosc bine lucrurile acestea. În acești ani am reușit să modelăm. Ambele sărbători vor conține în programul lor concerte dedicate zilei naționale sărbătorite.\n\n–Interesul publicului este dacă în afara colectivelor artistice ale noastre, vor fi invitați speciali, să cânte pentru publicul nostru si să se bucure împreună de sărbătorile noastre naționale?\n\n– Nu am făcut invitație nimănui. Prețuim artiștii nostru și-i apreciem. Vă asigur că va fi un program fastuos, avem forțe artistice destule pentru aceasta. Eu zic să fie pace și bucurie în suflet, că suntem și noi în rândul țărilor civilizate, care se bucură de statutul de țară independentă și că Limba este la ea acasă, în capul mesei. Vă mulțumim și dorim și prin celebrarea acestor sărbători naționale , să pătrundă sufletul. Și după aceasta Moldova să rămână un rând din limba română, al meu, al tău, al neamului , citit înainte de culcare de Bunul Dumnezeu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0579.html"
  }
}