{
  "title": "Gr. Corcodel: „Ne străduim să facem față pandemiei” | Ecoul Nostru",
  "content": "– Ne-am pomenit într-o situație excepțională, pentru care, trebuie să recunoaștem, nimeni nu a fost pregătit. În ce măsură autoritățile raionale și cele locale fac față provocărilor, în contextul în care responsabilitatea de a minimaliza răspîndirea noului virus este și a APL.? \n\n – Într-adevăr ne-am pomenit într-o situație dificilă pentru care nimeni nu a fost pregătit, dar acest lucru nu putem să-l privim altfel, decât un stimul de a ne activiza cu toții. În aceste momente autoritățile raionale s-au mobilizat la maxim pentru a contribui umăr la umăr cu acțiuni bine punctate. În acest sens a fost constituită o comisie care a avut drept obiectiv primordial inventarierea instituțiilor medicale din raion. Aceasta a identificat nemijlocit necesitățile și a stabilit măsuri, planuri de acțiuni și pași bine definiți în lupta cu COVID-19.\n\n– Au autoritățile locale suficiente competențe și resurse pentru a face față provocărilor din această perioadă pandemică? \n\n – Multitudinea provocărilor generate de această pandemie nu pot paraliza inițiativele frumoase care le realizăm. Menționez că au fost identificate surse financiare, fiind alocate pentru procurarea echipamentelor medicale. Totodată, circa 1, 5 milioane lei au fost destinate pentru achiziționarea a două aparate de ventilare mecanică, fiind o necesitate primordială pentru cazurile COVID critice cât și un aparat de anestezie de ultim model care are în dotare încă un aparat de ventilare. Acestea urmează să fie livrate în cel mai scurt timp Spitalului raional Sângerei. Vreau să menționez aici apelul făcut către agenții economici, oamenii de bună credință care nu au ezitat nici o secundă și au contribuit cu donații – echipamente de protecție, inclusiv angajații Consiliului raional au donat suma de 17 mii lei.\n\n– Care este situația în raion în ceea ce privește monitorizarea cazurilor infectării cu noul virus? \n\n – La momentul de față, în raion avem înregistrate 69 cazuri pozitive de COVID-19, dintre care 66 sunt cu transmitere locală iar 3 sunt de import.\n\nContinuarea citiți în nr. 16 din 08 mai 2020",
  "metadata": {
    "original_file": "Ecoul_Nostru_0679.html"
  }
}