{
  "title": "Subventiile in agricultura: mai multi bani, dar nu destui | Ecoul Nostru",
  "content": "Producatorii agricoli din raion au avut parte de o intalnire cu reprezentantii Ministerului Agriculturii si Industriei Alimentare si ai Agentiei de Interventii si Plati pentru Agricultura. Intalnirea s-a desfasurat in sala de sedinte a Consiliului raional si s-a axat pe previziunile Fondului pentru subventionare in agricultura pentru anul 2013 si stimularea investitiilor facute de catre producatorii agricoli.\n\nViorel Gutu, viceministrul Agriculturii si Industriei Alimentare, a participat la intalnirea cu agricultorii din raionul Sangerei. Cat priveste subventiile si modul de distribuire a Fondului pentru subventionarea producatorilor agricoli in anul trecut, viceminstrul a recunoscut ca s-au acordat doar 75 la suta dintre subventiile promise din partea statului. Ba mai mult, la alte masuri de subventionare s-a inregistrat un coeficient de subventionare mult mai mic, de 56 la suta. Viceministrul a adus scuzele de rigoare ca nu au ajuns banii preconizati pentru subventionare. A fost nevoie de restituit o datorie mai veche din 2011. In anul 2013 situatia va fi mult mai favorabila. Ministerul Agriculturii si-a pus drept scop sa faca tot posibilul sa nu se repete situatia data si sa nu ramana cu nimic datori in fata agricultorilor privind subventionarea, a dat asigurari viceministrul.\n\nNicolae Ciubuc a adus la cunostinta ca in anul in curs programul de subventionare s-a largit cu inca 3 masuri, fata de 8 masuri cate au fost promovate si sustinute in anul trecut. Programul de subventionare se focuseaza pe sustinerea agricultorilor, tinerilor fermieri, a initierii afacerilor in agricultura, subventionarea tuturor investitiilor, dar si pe asigurarea cu alimente a populatiei tarii. Daca anul trecut din toate solicitarile de subventionare, 60 au fost respinse, in anul in curs Nicolae Ciubuc crede in corectitudinea solicitantilor de plati de la Agentia in cauza in pregatirea actelor, cererilor necesare, incat sa nu fie respinse. El a exprimat speranta cu volumul Fondului de Subventionare care exista sa fie cuprinsi toate solicitarile inaintate corect, in baza Regulamentului de subventionare. Mai mult, daca in anul trecut pentru subventionarea agricultorilor a trebuit restituita o datorie de 150 de milioane de lei (pentru anul 2011) in 2013 asemenea problemele nu exista. Intreaga suma de 460 de milioane de lei va fi directionata spre acoperirea solicitarilor de subventionare a investitilor in agricultura, solicitate pentru anul in curs. Va fi o situatie mult mai buna pentru agricultori, a inspirat incredere reprezentantul Agentiei de Interventii si Plati pentru Agricultura.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0194.html"
  }
}