{
  "title": "Presa este un mijloc de formare a personalității | Ecoul Nostru",
  "content": "O bună parte din cetățenii raionului, în special intelectualitatea, mai țin minte perioada anilor când abonarea la ziare și reviste se făcea într-un mod cât se poate de original: fiecare intelectual în mod obligatoriu trebuia să se aboneze la cel puțin cinci publicații, inclusiv ziarul raional și revista de specialitate.\n\nEra, ca să zic așa, o metodă nu prea bună, dar, după câte știu, nu trezea nedumeriri din partea abonaților… Dar au trecut acele timpuri. „Perdeaua” (nu știu care) a dispărut și neam pomenit față în față cu democrația, adică, după cum înțeleg unii din compatrioții noștri, când fiecare poate să facă ceea ce vrea numai nu ceea ce trebuie. E foarte regretabil faptul, că pe an ce trece scade numărul abonaților.\n\nLa această temă am dialogat cu directoarea Centrului „Poșta Moldovei” Sângerei și Telenești, Natalia TATARU.\n\n– Care sunt cauzele că locuitorii raionului nu se prea abonează la presa periodică?\n\n„Situația material precară a majorității locuitorilor raionului, lipsa locurilor de muncă din cauze obiective (lichidarea multor întreprinderi) a și „contribuit” în mare parte la determinarea acestei situații. O altă cauză este creșterea prețurilor la presa periodică. Înțeleg, că a te abona în ziua de astăzi la vre-un ziar sau revistă este un lucru greu: mijloacele financiare nu permit multor cetățeni asemenea lux”.\n\n– În timpul pregătirii acestui interviu am avut posibilitatea de a vedea cum însoțitorii de poștă încarcă în mașini sacii cu corespondența fiecărei localități. O parte din saci sunt mai plinuți, alții mai micuți. Aceasta vorbește despre faptul că numărul abonaților este diferit. Stimată Natalia TATARU, aș vrea să Vă referiți la problema abonării din anul curent.\n\n„Datele statistice de care dispunem ne demonstrează că încetul cu încetul situația se îmbunătățește. Astfel, la 1 ianuarie curent, aveam în raionul Sângerei 4612 de exemplare abonate. În această ordine de idei le-aș putea numi pe acele publicații periodice care se bucură de o popularitate mai mare în rândurile cititorilor noștri. Acestea…\n\ncontinuarea o veți citi în numărul 21 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0711.html"
  }
}