{
  "title": "Proiectul de îmbunătățirea calității educației pentru școala model | Ecoul Nostru",
  "content": "Luni, 8 aprilie, curent în LT „Olimp” din orașul Sângerei au fost organizate dezbateri publice pe marginea proiectului „Îmbunătățirea calității educației”. Prezentarea proiectului anume în această instituție nu a fost una întâmplătoare. LT „Olimp” este selectat și calificat drept școală – model, fiind liceu beneficiar printre cele 5 licee din republică beneficiare ale proiectului dat, promovat de Oficiul Național de Dezvoltare Regională și Locală(ONDRL) și Ministerul Educației și Cercetării , susținut financiar de Banca Mondială.\n\nPrin dezbaterile organizate Ludmila Șișcanu, directoarea Liceului a dorit publicul prezent să primească răspuns la întrebarea cum poate fi îmbunătățit mediul de învățare într-o școală model? Evenimentul cu toate răspunsurile puse la îndemână s-a desfășurat în sala de festivități a instituției liceale, cu participarea activă a elevilor, profesorilor, părinților, în dialog cu echipa proiectului ONDRL EQIP și inginerii acesteia, cu reprezentații conducerii raionului împreună cu președintele Cristian Cainarian, cu Igor Curcă, șeful adjunct al Oficiului teritorial Bălți al Cancelariei de Stat ,cu reprezentanții Direcției Educație, cu primarul orașului Sângerei Arcadie Covaliov.\n\n„Vreau să fie felicitat Liceul „Olimp” pentru faptul că a fost selectat dintr-o listă de 15 licee pentru acest proiect. Aveți o instituție minunată, aveți administrație locală tânără, fapt ce apreciez mult,”, a expus în mesajul de lansare a proiectului Liliana Calmațui, managera proiect ului ONDRL EQIP.\n\nÎn continuarea evenimentului membrii echipei au prezentat proiectul, au făcut propuneri cum poate fi îmbunătățit mediul de învățare în liceu, au discutat despre etapele de realizare ale proiectului. La părerea lor instituția dispune de spațiu impunător de mare. Prin susținerea proiectului ar putea fi creat un complex sportiv multifuncțional, alte zone de odihnă pentru elevi și profesori, sală de sport pentru elevii din clasele primare, o sală de robotică, laboratoare și ateliere, o sală de muzică . Potrivit membrilor echipei proiectului „școala corespunde la multe privințe și nivele la una model. Dar cu soluționarea acestor probleme de renovare identificate va fi la cel mai înalt nivel de asigurare a calității studiilor. Cum a fost precizat în timpul dezbaterilor în dependență de surele financiare vor fi selectate prioritățile pentru Liceul „Olimp” și îmbunătățirea mediului de învățare în școala model. În acest sens au fost selectați membrii Echipei Locale de Implementare.\n\nTrebuie să fie clar pentru toată lumea că zona noastră va fi una regionalizată. Copiii vor fi asigurați cu transport ca să învețe la o școală de circumscripție care le asigură calitatea studiilor ,cum este Liceul „Olimp ”și cum se va transforma în unul și mai model după implementarea proiectului prezentat. Astfel se va încheia cu școlile frecventate de un număr de copii extrem de mic. Va fi posibil si soluționarea problemei deficitului de 21 milioane de lei, la moment , care-l suportă învățământul raionului, după cum a menționat președintele raionului.\n\nCum o să ne ardă astăzi de școală, mâine o să ne ardă de țară. Implementarea proiectului în cauză este încă o dovadă în plus că la ai noștri, de la Ministerul Educației până la administrația raionului și a liceului dat ne pasă.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0368.html"
  }
}