{
  "title": "Pictorul și poetul Iurie Brașoveanu a obținut un premiu pentru poezie la un concurs internațional din Roma, Italia | Ecoul Nostru",
  "content": "Solicitat de agenție, Iurie Brașoveanu a menționat că festivitatea de premiere a laureaților Concursului Internațional „Premio William Shakespeare 2024 Area Cultura”, al cărui președinte este Angelica Loredana Anton, a avut loc pe 5 mai.\n\nLa concurs au participat peste 60 de poeți din mai multe țări ale lumii. În total, au fost acordate 21 de premii la secțiunile scrisori de dragoste și poezii de dragoste. Concetățeanului nostru Iurie Brașoveanu i-a fost acordat premiul „Premio Della Critica” (premiul juriului). Juriul a fost compus din 8 membri: actori, poeți, lectori universitari și critici literari de specialitate italieni. Iurie Brașoveanu a prezentat poemul „Legământ”, care a fost scris în 1995 și publicat în cartea „Mai sus de umbra durerii” în 1997 la Editura „Ruxanda” (Pontos). De menționat că în 2019, Iurie Brașoveanu a obținut un alt premiu pentru același poem (în versiunea lui inițială de 20 de strofe) în cadrul unui concurs internațional, organizat de Mihaela Johnny în Canada. Iar în cadrul Concursului de la Roma, poemul „Legământ” a fost prezentat în versiunea finală de 27 strofe, fiind apreciat de criticii de specialitate ca „bijuterie literară”.\n\nPotrivit lui Iurie Brașoveanu, acțiunea se desfășoară între doi îndrăgostiți, uniți prin jurământul sublim al iubirii pe viață și pe moarte, având ca martor al timpului piramida cu fundamentul și rădăcinile ei legate de pământ, unde EL este încă în viață, iar EA, în vârf de piramidă aproape de cerul în care a plecat în zborul etern spre cele veșnice. „Este un miraj al zborului între cei doi îndrăgostiți care au mai fost împreună trăind și în alte vieți, tot dispărând și apărând prin veacuri, printre galaxiile Universului, atingându-se pentru a ține viu focul nestins al dragostei. Este un poem-icoană, de un dramatism ce copleșește prin frumusețea cuvintelor împletite într-un lirism intens și răvășitor, în ascensiune, menite să transmită emoții și să înveșnicească o iubire impresionantă ce trece prin timp și spațiu, sfidând imposibilul și hotarul dintre viață și moarte”, a precizat autorul.\n\nIurie Brașoveanu s-a născut la 7 noiembrie 1962 în satul Copăceni, raionul Sângerei. A studiat la Colegiul Republican de Arte Plastice „I.E. Repin” (A. Plămădeală), 1977-1981, și la Universitatea Pedagogică de Stat „Ion Creangă” (Facultatea Grafică și Pictură), 1984-1989. Timp de 20 de ani, a fost profesor la Școala de Arte Plastice din orașul Sângerei, iar în paralel preda arta plastică și la cele două licee cu profil general „Olimp” și „A. Crihan”. Este Membru Titular al Uniunii Artiștilor Plastici din Moldova.\n\nEste cunoscut prin restaurarea unor icoane importante datate din 1632 de la Mănăstirea „Sfânta Maria” din Italia; „Villa Rey”- vila care era Reședința de vară a Regelui când Torino era Capitala Italiei; Iconostasul de la biserica „San Massimo” din Torino, reprezentat, de la prima până la ultima icoană, de creația sa proprie (în stil bizantin); 13 icoane creație proprie ale sfinților din Dinastia Savoia din Italia, expuse în săli de expoziții, biserici și publicate în 9 cărți de specialitate italienești; peste 30 de cărți ilustrate ale poeților din Republica Moldova, România, Brazilia, Israel, Canada, Italia și Cuba. Iurie Brașoveanu este ilustrator la săptămânalul Literatura și Arta”, laureat al multor concursuri naționale și internaționale, unde a fost apreciat cu premii și distincții de înaltă valoare artistică.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0600.html"
  }
}