{
  "title": "Alegeri la LT „Olimp” | Ecoul Nostru",
  "content": "În Liceul „Olimp” din or. Sângerei au fost organizate alegeri în ziua de 26 martie, curent. Exercițiul zilei a fost alegerea a două proiecte din șase propuse de elevii liceului. Alegerile s-au desfășurat după toate regulile bune, specifice acestui exercițiu, prin implicarea activă și corectă a Comisiei Electorale a Elevilor. Pe lângă faptul că au ales două proiecte din cele propuse, comunitatea școlară implicată a căpătat experiența pozitivă a unei implicări a spiritului civic.\n\nPotrivit experților prezenți la eveniment astfel de exercițiu în cadrul unei instituții educaționale nu cunosc să se fi organizat. Fiind selectată drept instituție model, Liceul Teoretic „Olimp” este primul în republică care a promovat alegerile școlare. Până la organizarea alegerilor școlare, a fost aleasă și a activat Comisia Electorală Școlară, (CEȘ) președinta acesteia Crina Bostan și vece președinte Cezar Pleșca. Iuliana Sîrbuleț a fost aleasă secretara CEȘ. Potrivit lor „noi am pregătit totul ce a fost necesar pentru buna desfășurare a scrutinului electoral școlar. Procesele verbale, listele votanților, buletinele de vot”. La procesul de votare au participat elevii din clasele IV-XII, 720 de copii. Datorită muncii implicate a membrilor Comisiei Electorale, alegătorii au venit bine pregătiți la urnele de vot. Ei știau cu siguranță ce au de făcut. Proiectele le-au fost prezentate pe grupe de clase. Prin vot urmau să decidă care din șase proiecte să selecteze pentru implementare în liceu întru beneficiul lor: spațiu personal pentru cabine în vestiarele sălii de sport, relax-spațiu de relaxare pentru a petrece confortabil pauzele, modernizarea băilor cu oglinzi și dulapuri, Coffee Machine, echipament de volei, Bibliotecă Vie sub Cușma lui Guguță. S-a simțit o mobilizare totală în rândurile elevilor prin susținerea proiectelor, dar și în rândul profesorilor care conduceau clasele de elevi – votanți la urnele de vot..\n\nPotrivit directoarei Ludmila Șișcanu Liceul „Olimp” a fost selectat dintre puținele din Republica Moldova pentru Programul Național „Bugetarea Participativă”. „Noi am aplicat și am fost selectați. Ne-am dorit mult să ne implicăm astfel în procesul de democratizare și consolidare a societății civile. Am reușit prin organizarea în instituție a bugetării participative, ca instrument de implicare civică și electoral al tinerilor din IPLT „Olimp”. În cadrul demarării proiectului echipa de coordonare a lucrat și a colectat idei. Elevii au identificat problemele și cum văd ei să ofere soluții. Problemele identificate le-au inclus în 6 proiecte propuse spre a fi votate în scrutinul electoral. Implicarea i-a maturizat și i-a responsabilizat. După identificarea problemelor, am convocat ședința Consiliului de administrație unde am adoptat decizia de a veni cu o contribuție de 80 de mii de lei pentru proiectele care vor fi votate”.\n\nProiectul „Bugetarea Participativă ,”implementat în liceu este parte a Programului „Democrație, Transparență și Responsabilitate,” implementat de Asociația „Promo – Lex cu suportul financiar al Agenției Statelor Unite pentru Dezvoltare Internațională.(USAID). Programul este Implementat în colaborare cu Ministerul Educației și Cercetării al Republicii Moldova și Centrul de Instruire Continuă a Domeniului Electoral. Potrivit Dianei Bujor, coordonatoare de dezbateri și programe educaționale Promo – LEX, proiectul Bugetare Participativă în Liceul „Olimp” este susținut financiar din partea ISAID cu 2700 dolari: „Mi-a plăcut foarte mult implicarea copiilor, o adevărată sărbătoare. Copii au radiat de emoții de a transforma acest exercițiu electoral într-un eveniment, cel mai important pentru ei. Ei decid, de ei depind lucrurile necesare în școală. Ei au mai simțit o implicare activă civică. Devenind mari vor merge la scrutin electoral, fără nici o temere. ”\n\nViorica Calugher de la Centrul de Instruire Continuă în Domeniul Electoral, a împărtășit că „Admir toți copii care au organizat și care au participat în acest scrutin electoral școlar. I-am văzut și am savurat implicarea lor, cât de responsabili și determinați sunt, cât de mult și-au asumat rolul de participanți la bugetarea participativă. Ei au decis ce este mai important pentru ei să schimbe în școală. In baza exemplului Liceul „Olimp” , poate să procedeze fiecare școală, să organizeze scrutin electoral al elevilor, pentru oricare altă decizie importantă pentru viața copiilor în școală”.\n\nÎn calitate de invitat de onoare a participat la scrutinul electoral școlar președintele raionului Cristian Cainarian. El s-a arătat mândru de felul cum s-au implicat copiii în organizarea scrutinului și a strâns cu căldură mâna membrilor Comisiei Electorale Școlare, observatorilor pentru această lecție susținută cu multă implicare și simț civic demonstrat și asumat.\n\nUrmare a scrutinului au luat un număr maxim de voturi proiectele Caffee Machine și Spațiu personal: cabine în vestiarele sălii de sport.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0373.html"
  }
}