{
  "title": "Într-o societate sănătoasă violența nu trebuie să-și găsească locul | Ecoul Nostru",
  "content": "„16 zile de activism împotriva violenței în bază de gen” cu genericul „Tăcerea nu e o opțiune- Acționează pentru siguranța TA” desfășurată de către Inspectoratul de poliție Sângerei, a autorităților locale, organizațiilor neguvernamentale pentru prevenirea acesteia conform dispoziției Inspectoratului General al Poliției.\n\nPrin lansarea acestei campanii oamenii legii își propun să informeze, să sensibilizeze și să atragă atenția societății asupra tuturor formelor de violență în familie care există, inclusiv a celei psihologice, care la noi nu este percepută ca formă de violență.\n\nMihail BANARU, șef-interimar, al Inspectoratului de poliție Sângerei, comisar principal,”: „ Recent, la 25 noiembrie, am marcat Ziua Internațională pentru Eliminarea Violenței împotriva Femeilor, un prilej\n\nde a spune un Nu hotărât violenței în toate formele sale. În acest context Inspectoratul de Poliție Sângerei se alătură campaniei naționale „16 zile de activism împotriva violenței de gen”, o inițiativă menită să conștientizeze, să informeze și să mobilizeze comunitatea pentru eradicarea acestui flagel social. Noi, oamenii legii, ne vom implica activ și pe viitor în prevenirea și monitorizarea cazurilor de violență în bază de gen. Or, noi avem un rol esențial în prevenirea fenomenului violenței asupra femeilor și, în general, în familie. Angajații poliției intervin prompt în astfel de cazuri. În anul 2024, am documentat 10 cauze penale și 15 cauze contravenționale privind violența în familie de asemenea au fost documentate 26 cauze penale privind încălcarea Ordonanței de protecție și 23 cauze contravenționale privind încălcarea Ordinului de restricție de urgență. Creșterea numărului este un semn că femeile, dar și întreaga comunitate, este mai informată și că au curajul să sesizeze actele de violență.”\n\nEugeniu PETROV, șef al Secției Securitate Publică al Inspectoratului de Poliție Sângerei: „Poliția are un rol esențial în prevenirea fenomenului violenței asupra femeilor și, în general, în familie.\n\nEste foarte important ca, la nivelul raionului să să avem cât mai multe întâlniri în colectivele unde sunt angajate mai multe femei, să discutăm cât mai mult, pentru ca informația să ajungă la cât mai multe femei, pentru ca ele să cunoască ce măsuri să întreprindă și cum să se protejeze. Șeful SSP și angajații SIC al SSP al IP Sângerei, au organizat și desfășurat activități de informare și sensibilizare în cadrul colectivelor de muncă SRL „ Plastal” din s. Sângereii Noi, SA ,,Buna Dispoziție”, Centrul de Plasament „Raza Soarelui” din orașul Sângerei. Această campanie reprezintă o chemare la solidaritate și implicare din partea tuturor cetățenilor raionului. Fiecare gest contează, actele de violență trebuie denunțate.\n\nPolitia nu încurajează și nu susține sub nici o formă acțiunile violente în mediul familial și face un apel către cei care cunosc despre un caz de violenta să apeleze la numărul scurt 112 pentru a interveni și reduce riscurile de victimizare în mediul comunității.”\n\nConform datelor statistice, în Moldova femeile sunt agresate, cele mai des în cercul familiei. În același timp, violența în familie deseori rămâne în tăcere, nefiind percepută ca o crimă, victima suferind luni, sau chiar ani de zile.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0241.html"
  }
}