{
  "title": "Ziua Mondială a Muzeelor la Telenești | Ecoul Nostru",
  "content": "Ziua Mondială a Muzeelor la Muzeul de Istorie și Etnografie din Telenești a fost marcată printr-un spectacol artistic și lansarea unei expoziții de pictură a Gabrielei Stroici, studentă la la Academia de Arte, Teatru și Film, originară din satul Bănești.\n\nFestivitatea a demarat cu o alocuțiune a Elenei Ilescu, directoarea instituției care a remarcat că în cei 17 ani de la deschidere Muzeul din Telenești s-a afirmat ca una din cele mai notorii instituții de cultură. Edificată într-o clădire istorică, o casă edificată de unul din nobilii locali pentru copii săi dar care n-a fost locuită niciodată, pomenită precum un spital în ,,Drumuri basarabene”, notițele de călătorie a romancierului Mihail Sadoveanu clădirea a servit precum instituție curativă iar acum 17 ani a fost renovată aci stabilindu-se Muzeul raional de Istorie și Etnografie. Muzeul rămâne cea mai vizitată instituție din raion iar ideea unei instituții locale de păstrare a patrimoniului istoric rămâne și una din cele mai virulente pentru APL fiindcă în satele raionului funcționează deja pe baze obștești 6 muzee locale.\n\nSurpriza evenimentului au fost evoluarea tarafului „Valea Ciulucului” unde soliștii au demonstrat mostre de muzică lăutărească folosind muzicuța și drâmba, ultimul fiind un instrument muzical destul de rar.\n\nSurpriză a fost și evaluarea în premieră a Adrianei Cernică, elevă de la gimnaziul Leușeni, discipola pedagogului Adrian Livițchi de la Centru de Creație pentru Elevi și Tineret de la Telenești care a interpretat câteva melodii populare.\n\nPiesa cea mai notorie a sărbătorii a fost lansarea expoziției de tablouri a Gabrielei Stroici, fostă discipolă a Svetlanei Caprian, directoarea Școlii de Arte Plastice din Telenești, acum studentă la Academia de arte plastice, Teatru și Film din Chișinău.\n\n,,Gabriela este cunoscută amatorilor de frumos fiindcă în ultimii ani a participat la 50 diverse expoziții de artă plastică locale și naționale. Remarc că acum 10 ani, adică în 2014, Gabriela a intrat la studiu în clasa I a Școlii noastre vădind hărnicie și șlefuindu-și măiestria reușit să cucerească culmi destoinice unui maestru al penelului”,a relatat Svetlana Caprian.\n\nRemarcăm că evenimente similare au fost organizate la muzeele locale de la Sărătenii Vechi și Negureni unde au fost prezentate expoziții ale meșterilor populari și evoluări ale artiștilor locali.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0597.html"
  }
}