{
  "title": "Și mașini mai vechi de 15 ani, și focul în sobe fac, și păsări taie. Cele mai populare sperietori despre UE | Ecoul Nostru",
  "content": "O dată cu integrarea în UE nu vom putea deține mașini mai vechi de 15 ani, nu vom putea facem focul în sobe și nici sacrifica animalele pe care le creștem în curte. Acestea sunt cele mai des întâlnite sperietori despre Uniunea Europeană, care de fapt sunt niște falsuri, promovate pe măsură ce se apropie referendumul din 20 octombrie.\n\nSacrificarea păsărilor pentru consum propriu \n\n STAND UP, DORIN RUSU, reporter TV Nord: „În Uniunea Europeană, nu este interzisă sacrificarea animalelor în proprie gospodărie. Sunteți liberi să faceți asta, doar că trebuie să țineți cont de mai multe reguli care se referă în mare parte la respectarea măsurilor de igienă, pentru a evita riscurile sanitare. În schimb, dacă vreți să vindeți carnea, atunci să știți că trebuie să vă supuneți unor reglementări stricte, inclusiv trebuie să dispuneți de condiții specifice unui abator autorizat, pentru a putea primi permisiunea inspecției veterinare.”\n\nVehiculele mai vechi de 15 ani: \n\n STAND UP, DORIN RUSU, reporter TV Nord: „Ce ține de mașinile mai vechi de 15 ani, să știți că în Uniunea Europeană, nu există o interdicție pentru acestea. Însă, sunt reglementări stricte legate de emisiile de poluanți. În unele orașe, mașinile vechi nu au acces în zonele verzi. Așadar, dacă doriți să vă plimbați cu o mașină mai veche de 15 ani, trebuie să treceți inspecțiile tehnice și să vă asigurați că respectați standardele de emisii.”\n\nFără sobe la sate \n\n STAND UP, DORIN RUSU, reporter TV Nord: „Cât privește utilizarea sobelor, vă informăm că în multe zone rurale din UE, încălzirea cu sobe pe lemne sau cărbuni este o tradiție veche, la care oamenii nu au renunțat. Însă trebuie să știți că, există norme privind emisiile de particule și eficiența energetică care trebuie respectate. În unele locuri, oamenii chiar au șansa să primească subvenții pentru a schimba sobele vechi cu modele mai ecologice. Așadar, dacă vă încălziți cu o sobă, asigurați-vă că e una verde, nu doar pentru căldură, ci și pentru mediu!”\n\nMoldovenii care locuiesc de mai mulți ani în Uniunea Europeană combat și ei miturile. Totuși ei confirmă că doar datorită unor reguli stricte care sunt respectate de fiecare cetățean, țările din UE reușesc să se dezvolte și să devină sigure pentru trai, astfel în cât oamenii să se simtă protejați.\n\n„Este cum s-ar spune mai așezat, știi că astăzi este la lucru, mâine vii acasă și tot așa. Pentru aceasta și muncim acolo, ca să facem Moldova mai frumoasă și mai convenabilă, pentru că suntem de aici și ne tragem aici, facem casă ca să venim o dată aici.”\n\nBăștinașii din satul Corjeuți, raionul Briceni stabiliți de mai mulți ani în Franța spun că își doresc o Moldovă europeană pentru a putea reveni acasă.\n\n„În general este bine. – Prin ce este mai bine decât la noi? Prin salariu, prin traiul de viață, pentru copii mai multe avantaje, asta. – V-ați dori ca Republica Moldova să devină parte a Uniunii Europene? Da, desigur, să venim acasă foarte tare am vrea.”\n\n„Este ușoară în special familii care se duc cu copii, pentru copii este mult mai, noi aceștia de la țară, dar ducem dorul satului, totuși este mai bine acasă și ne simțim mult mai relaxați. În dezvoltare, da este mai ușor, dar văd că încet și țara noastră se dezvoltă, asta și așteptăm ca să se dezvolte țara noastră.”\n\nPe 20 octombrie, în ziua alegerilor parlamentare și a referendumului pentru integrare, cetățenilor în secțiile de vot li se vor oferi două buletine: unul pentru a alege președintele țării, iar altul – pentru a răspunde la întrebare: „Susțineți modificarea Constituției în vederea aderării Republicii Moldova la Uniunea Europeană?” . Oamenii vor trebui să aleagă între două opțiuni de vot: „Da” și „Nu”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0026.html"
  }
}