{
  "title": "Ecoul Nostru",
  "content": "La sfârșit de octombrie în incinta Sălii de festivități ”Andra” din satul Ratuș a avut loc festivitatea de decernare a învingătorilor tradiționalului concurs raional „Cel mai bun Antreprenor din sfera business și agricultură”, activitate tradițională de promovare a experienței înaintate. Evenimentul are ca scop încurajarea și stimularea antreprenorilor din raion, precum și sporirea competitivității produselor, mărfurilor și serviciilor autohtone.\n\nPreședinta raionului Telenești Mariana Ombun a venit cu un cuvânt de felicitare în adresa antreprenorilor prezenți în sală, menționând, că scopul concursului constă în efectuarea unui bilanț al reușitelor înregistrate pe parcursul unui an ale agenților economici, indiferent de genul de activitate, forma de organizare juridică şi tipul de proprietate:\n\n”Dumneavoastră ați înfruntat cu mult curaj greutățile acestui an pandemic, demonstrând că sunteți puternici și că nu există provocări fără soluții și că întreprinderile noastre au potențial de creștere și pot contribui la realizarea economică a raionului,,- a remarcat dna președintă.\n\nVicepreședintele raionului Alexandru Isac a mulțumit businessmenilor locali, care înregistrează succes în ciuda pandemiei și crizei generată de aceasta:\n\n,,Vă mulțumim pentru aportul adus în dezvoltarea economiei raionului și vă asigurăm de deschiderea deplină din partea autorităților publice locale în vederea susținerii şi promovării mediului de afaceri la nivel local, național și internațional. Datorită contribuției dumneavoastră se menține economia raionului și respectiv alte domenii deosebit de importante cum ar fi educația și sistemul medical”, a subliniat dl. Isac.\n\nLa ediția curentă a concursului ”Cel mai bun antreprenor al anului” au fost premiați 20 agenți economici la 6 nominalizări.\n\nAstfel cei mai buni antreprenor în sfera de producere au fost nominalizați Viorel Popovici, conducătorul S.R.L. Virolond Agro; Igor Banari, conducătorul GȚ ”Banari Igor”; cei mai buni producător de fructe: Igor Chelea, conducătorul Agroanghel S.R.L.,Nicolae Eșanu, liderul John-Cris Compania S.R.L, Valerian Bejan, conducătorul gospodăriei țărănești cu același nume; cei mai buni producător de legume Ala Popa, conducătoarea Poliglia S.R.L., Vitalie Zmuncilă, liderul Vitculens S.R.L.; Cei mai buni din sectorul zootehnic – Serghei Marandici producător, conducătorul Viamar S.R.L. și Afanasie Popescu, proprietar de gospodărie țărănească; cei mai buni antreprenor din industria prelucrătoare Inga Tulgara, șefa C. IVIS-PLUS S.R.L. și Vladimir Melnic, propretar de gospodărie țărănească; cei mai buni antreprenori în sfera comerțului au devenit Vasile Cotiujanu, și Mihail Cazacu, proprietari de gospodării individuale.\n\nAu mai fost de asemenea nominalizați mai buni antreprenor în sfera prestări servicii, cel mai buni exportatori, cel mai tânăr antreprenori: cea mai bună femeie antreprenor a fost desemnată Diana Mirciu, care activează în domeniul comerțului.\n\nRemarcăm că prima ediție a concursului respectiv a avut loc în anul 2003.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0127.html"
  }
}