{
  "title": "/VIDEO/ De unde se informează cetățenii despre organizarea referendumului. Expert: „Să voteze /VIDEO/ De unde se informează cetățenii despre organizarea referendumului. Expert: „Să voteze nu în baza unor impresii de moment” | Ecoul Nostru",
  "content": "Pe 20 octombrie cetățenii Republicii Moldova vor merge la urnele de vot pentru a alege președintele țării, dar și pentru a participa la referendumul privind aderarea la Uniunea Europeană. Cu cât această zi este mai aproape, cu atât mai multe mituri și fakeuri apar în spațiul mediatic. Totuși, oamenii susțin că încearcă să se informeze din sursele oficiale pentru a nu cădea pradă dezinformării.\n\n„Să se informeze din mai multe surse ca să nu cadă pradă propagandei, să nu se teamă de NATO, de americani că așa aud unii că se tem de NATO, de americani că o să vină și o să ne ocupe și alte nevoi din partea lor.”\n\n„Europa are plusuri pe care le putem lua de la ea, să ne inspirăm. Europenii sunt cu mult mai educați decât moldovenii și aceasta se observă tare și cred că unii oameni ar trebui să ia un exemplu de la europeni.”\n\n„Cunosc, fiind-că este anunțat referendumul și trebuie să participăm, asta-i. – Cât de important este să participăm la referendum? Foarte important, nu doar pentru noi, dar și pentru viitorul nostru. Eu mă informez ceea ce este necesar pentru mine și doar totul ce este oficial, ceea ce este oficial considerăm că este normal.”\n\n„Eu cred că aceasta nu este rău și noi sperăm la mai bine. Mulți au părerile lor, unii pot fi contra, alții pro, tot ce se face înseamnă că este necesar, aceasta nu este rău.”\n\n„Țara are nevoie de o schimbare, de o viziune, nu pot să spun că alta, că avem și noi un temei din partea părinților, dar trebuie să vedem și lucruri noi care sunt.”\n\nVLADIMIR RUSU , șef al Oficiului teritorial Bălți al Cancelariei de Stat: „La etapa actuală deja avem la nivel de fiecare raion o persoană numită și responsabilă permanent de procesul electoral, care va asigura calitate la întreg proces de înregistrare și de stabilire a votului și asigurarea transparenței și calității în alegeri. Cu fake news-urile, într-adevăr este cea mai mare problemă, procesul de informare a cetățenilor. Astăzi Guvernul luptă prin faptul că publică pe paginile sale oficiale toată informația corectă, de asta îndemn toți cetățenii să ia cunoștință doar de pe site-urile oficiale.”\n\nMARK MAZUREANU , expert ASIST Analytics: „Acum unica ce sper când o să vină momentul referendumului, oamenii o să voteze nu în baza unor impresii de moment, unor subiecte de fapt nu sunt de decizie, dar cu clara rațiune și cu interesul economic, politic, eu aș spune așa, interes civilizațional.”\n\nAmintim că, în aceste zile viceprim-ministru pentru Integrare Europeană al Republicii Moldova, Cristina Gherasimov, se află la Luxembourg, unde au început negocierile de aderare a țării noastre la Uniunea Europeană. Iar pe 20 octombrie se va supune referendumului proiectul de lege pentru modificarea Constituției Republicii Moldova, exprimat prin întrebarea „Susțineți modificarea Constituției în vederea aderării Republicii Moldova la Uniunea Europeană?”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0065.html"
  }
}