{
  "title": "„A fi președinte nu înseamnă doar a ocupa un scaun într-un post călduț…” | Ecoul Nostru",
  "content": "– Stimate Vasile MARANDIUC, nu va sperie responsabilitatea majoră pe care o presupune funcția de președinte al raionului?\n\n„Este cert faptul că această funcție presupune o responsabilita-te foarte mare, mai ales în condițiile economice și politice actuale cu care se confruntă țara noastră, dar am hotărât să fac acest pas deoarece îmi pasă de raionul în care m-am născut și vreau să-l facem mai atractiv, mai plăcut de a conviețui împreună. Deși din punct de vedere al bugetului ne confruntăm cu mari probleme care s-au adunat pe capul nostru, unele chiar și din „moștenirea” pe care ne-a lăsat-o ex-conducerea raionului, vom duce la îndeplinire toate proiectele pe care ni le-am propus. Sunt conștient de încercările profesionale la care voi fi supus, de rolul pe care mi l-am asumat și de greutățile cu care mă voi confrunta. Posed cunoștință de cauză față de problemele cetățenilor din raion, iar experiența pe care am acumulat-o de-a lungul anilor în relațiile cu oamenii, lipsa scopurilor mercantile și dorința de a ușura viața populației în aceste condiții dificile, mă vor ajuta să trec cu brio peste toate dificultățile și să-mi aduc propriul aport în ducerea la bun sfârșit a tuturor proiectelor pe care le-am început”.\n\n-Ați schimbat funcția de director al „Alodiu Nord” pe cea de președinte al raionului. Care a fost motivația și cum vă simțiți în noua postură?\n\n„Deși mă simțeam bine acolo unde eram, perioada de după alegeri a fost decisivă, iar pentru mine a contat părerea consilierilor raionali, faptul că ei au venit cu propunerea și au insistat să candidez la funcția de președinte al raionului. Am venit în fruntea raionului dornic să urnim carul din loc, cel care a rămas împotmolit de mai mult timp. Suntem puși în fața numeroaselor probleme acumulate: mari greșeli în selectarea cadrelor, politizarea serviciilor desconcentrate și a subdiviziunilor subordonate Consiliului raional, dar cu forțe noi, încerc și sunt dispus să fac ceva pentru a schimba această situație”.\n\n-Care au fost primele lucruri pe care le-ați făcut imediat după ce ați fost investit în funcție?\n\n„În primul rând, am organizat o ședință cu toți angajații Aparatului Președintelui raionului, serviciilor descentralizate și desconcentrate, avertizându-i despre neadmiterea birocrației în ceea ce privește adresările, petițiile cetățenilor (răspunsurile formale), atitudinea neglijentă în ceea ce privește atribuțiile de serviciu și încălcarea disciplinei muncii, neadmiterea discriminării politice sau de orice fel. În același timp, am promis că toți acei care nu-și vor îndeplini obligațiunile de serviciu, vor fi eliberați din funcția deținută.\n\nDintre realizările efectuate în acest răstimp de către Consiliul raional, pot enumera următoarele lucrări: reparația unei porțiuni a drumului central din or. Sângerei, în sumă de 5 mln lei, restaurarea complexului arhitectural la intrarea în raion din partea Chișinăului. Totodată s-a reușit efectuarea ultimelor lucrări de gazificare, electricitate, în construcția blocului locativ cu 35 de apartamente, urmând să se hotărască și probleme juridice. O altă realizare este că am reușit deblocarea proiectul transfrontalier „Dezvoltarea sectorului agricol prin crearea unei rețele agricole transfrontaliere” și au fost reinițiate lucrările de construcție a Parcului Agro-Industrial.\n\nUn pas important este că am reușit să realizăm și o colaborare eficientă cu primăriile raionului. Avem relații de parteneriat, ținem cont de toate doleanțele primarilor, le analizăm propunerile, venim cu soluții”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0739.html"
  }
}