{
  "title": "Întâmplările, ne schimbă destinul sau, poate, ne împlinesc soarta | Ecoul Nostru",
  "content": "Îmi place meseria noastră pentru că ne dă o mulțime de ocazii să privim oamenii și lucrurile din interior, și de la distanță, astfel ca să ne putem face păreri cât mai aproape de cele obiective. Asta nu înseamnă că altcineva, un medic sau un profesor, nu poate gândi obiectiv.\n\nAm văzut luna aceasta oameni care au o poziție socială și financiară de invidiat, și, totodată, o mare cultură și simplitate în comunicarea cu oamenii. Mă refer la persoane de care, la prima impresie, te temi să te apropii, pentru că au o afacere care se vede, o mașină mai modernă, o haină ca din ultima ediție… Și totuși…aparențele, din fericire, înșală. Pentru că tot luna asta, am întâlnit și altfel de oameni, care abia încearcă să reușească într-o mică afacere, care nu și-au construit încă un nume, dar pe care ți-e foarte greu să-i abordezi, să-i întrebi ce mai fac și cum le merg. Părerea despre sine este atât de sus cocoțată, deși chiar nu înțeleg pe ce se ține acolo sus…\n\n„ A fi om e un lucru mare” au zis-o mai mulți, dar mie îmi plăcea intonația pe care o spunea regretatul Nicolae DABIJA . E un lucru pentru care o să-l țin minte. Îmi plac oamenii care au muncit pentru ceea ce au astăzi și care rămân exact așa ca până la… Un om de afaceri din raionul Sângerei, îmi povestea că cu mulți ani în urmă vindea românilor de dincolo cele două volume de ale lui Marin Preda editate aici, în Republica Moldova, în coperte respectabile. Sigur că afacerile lui au evoluat departe din acel punct. Omul și-a pornit mai multe afaceri, a creat locuri de muncă, semnează conturi de plată cu zerouri, dar el, presupun, a rămas același. Zic presupun, pentru că nu l-am cunoscut atunci. Nu aveam cum. Chiar dacă Preda făcea parte și din viața mea. Dar altfel. Eu eram un copil încântat că părinții i-au dat bani să-l cumpere pe Marin Preda de la „ Luminița” din sat. Și mulți ani după aceea nu am găsit o carte să mă tulbure la fel de mult ca „Cel mai iubit dintre pământeni”.\n\nVreau să cred că noi, cei de la ziarul „ Ecoul nostru”, reușim să descoperim oameni pe care viața îi face să-și șlefuiască aurul din ei. Eroii apăruți în paginile publicației ne insuflă respect enorm pentru persoanele a căror regulă, luată de acasă, este să trateze cu respect tot ce-i înconjoară. Ele, persoanele reportajelor, interviurilor, istoriilor de succes ne conving încă o dată că nici o întâmplare din viața noastră nu e o simplă întâmplare. Ele, întâmplările, ne schimbă destinul sau, poate, ne împlinesc soarta.\n\nPublicația Periodică „ Ecoul nostru” e deschisă mereu spre noi și interesanți eroi. Sunt o mulțime de lucruri bune de pomenit despre oamenii din Sângerei și Telenești, dar Vă las să le descoperiți singuri. Abonați-Vă. Lectură plăcută.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0008.html"
  }
}