{
  "title": "Biblioteca Publică Raională Sângerei – 15 ani de activitate | Ecoul Nostru",
  "content": "Biblioteca Raională Sângerei este o parte componentă a Sistemului Național de Biblioteci din Republica Moldova, care la 1 martie 2024 va sărbători o frumoasă aniversare – 15 ani de prezență în comunitate. 15 ani este o vârstă fragedă, o vârstă consemnată atât cu momente dificile și soluționare a problemelor, cât și cu un portofoliu plin de succese și realizări, desfășurate în timp.\n\nPe parcursul anilor , biblioteca noastră s-a dezvoltat permanent prin completarea colecției de carte nouă pentru dragii noștri cititori, prin inițierea serviciilor noi cu acces gratuit, prin introducerea tehnologiilor moderne, îmbunătățirea structurii bibliotecii, echipamentelor materiale și tehnice, acces la internet, conlucrarea cu multe instituții locale, crearea unei imagini pozitive a bibliotecii, ș.a.\n\nAstfel , putem spune cu adevăr: am devenit o instituție modernă, un centru intelectual de comunicare și informare, lectură, educare, instruire, învățare și recreere pentru toate categoriile de utilizatori, care se dezvoltă permanent. De-a lungul acestor ani Biblioteca a fost ghidată de manageri profesioniști, monitorizată de o echipă de bibliotecari competenți, dedicați profesiei, care până în prezent promovează cartea și lectura, dezvoltă constanța cunoștințelor, abilitățile digitale a utilizatorilor, aplicând și dezvoltând forme noi de activitate și proiecte inovatoare.\n\nPrincipala bogăție a bibliotecii noastre sunt cărțile, colecții de documente, ziarele, revistele interesante și utile. În acești ani colecția de carte a sporit de la 0 exemplare în 2009 la 9500 exemplare la 1 ianuarie 2014 și în prezent 12500 exemplare.\n\nPe parcursul anilor au fost îmbunătățite formele și metodele de organizare a activității bibliotecii, a căilor de furnizare a cunoștințelor. S-a mărit numărul beneficiarilor, la finele anului 2023 constituind 2470 persoane și respectiv numărul de intrări – 16160, împrumut de carte ajungând la 24560 ex. Pentru buna funcționare a bibliotecii s-a creat o colecție de documente care corespunde cernitelor beneficiarilor săi.\n\nDispune de două săli luminoase pentru lectură și două săli multimedia amenajate special și dotate cu 14 calculatoare conectate la internet, 3 laptopuri, 2 imprimante, una multifuncțională, alta color, echipate cu mobilierul necesar pentru desfășurarea activității, cu spatii agreabile ce oferă o ambianță plăcută, atractivă și predispusă la studii, lectură și comunicare, cu colecții bogate și tradiții frumoase.\n\nObiectivele principale ale activității Bibliotecii Publice Raionale Sângerei se orientează spre satisfacerea necesitaților și intereselor beneficiarilor, extinderea și modernizarea serviciilor prestate, sporirea eficacității activităților desaturate în concordanță cu politicile, strategiile și programele din domeniu.\n\nla nivel local, national și international, Biblioteca se menține ca Centru Informational , documentar și de culturalizare pentru comunitate. Este cel mai potrivit loc pentru beneficiarii săi, care pot să-şi satisfacă necesitățile de informare, educare, comunicare, pot găsi răspuns la orice întrebare, își pot petrece cu folos timpul liber.\n\nDatorită Programului Național Novateca, în anul 2015 a fost deschis Centrul de Formare Profesională, care inițiază și dezvoltă cooperarea pentru modernizare, diversificarea activității bibliotecare prin suport formativ;\n\nAsigură platforma de instruire, oferă noi oportunități de formare pentru bibliotecari în corespundere cu necesitățile de dezvoltare profesională și necesitățile comunitare;\n\nDesfășoară activități pentru dezvoltarea și valorificarea potențialului uman din comunitatea raională și națională, în colaborare cu alte organizații interesate de performanță durabilă a specialiștilor din sfera info-documentară;\n\nCreează parteneriate cu centre de formare continuă și instituții de specialitate;\n\nAnalizează modul de îndeplinire a planurilor de activitate al bibliotecilor;\n\nEfectuează deplasări în teritoriu, vizite în biblioteci cu scopul de a studia activitatea acestora și de a acorda asistență metodică și de specialitate;\n\nDiseminează practicile de succes, desfășoară sondaje sociologice în scopul studierii necesităților de informare și formare ale bibliotecarilor și beneficiarilor;\n\nProiecte: „Consolidarea Presei Independente și a Educației Mediatice în Moldova”; „La drum cu cartea ”; „Oportunități și perspective pentru tineri și femei”; „English for a new life”;\n\n„Democrația se învață de la local la național”;",
  "metadata": {
    "original_file": "Ecoul_Nostru_0619.html"
  }
}