{
  "title": "Visele lui Eminescu nu mor | Ecoul Nostru",
  "content": "Casa raională de Cultură „Nicolae Iorga” a găzduit duminică 4 februarie Festivalul – Concurs al teatrelor poetice, interpreților de romanțe, declamatorilor de poezie„Eminesciana-2024”,având drept obiectiv promovarea creației eminesciene. Participanții la concurs la toate trei secțiuni au demonstrat dragoste față de creația poetului nepereche și că visele lui Eminescu nu mor, chiar și după atâția ani de când el este în leagănul nemuririi.\n\nToate concursurile de până la această ediție s-au distins prin profunzime organizării și desfășurării, aprecierilor talentelor scenice, cât și prin mulți participanți. În această ediție și-au dat concursul cei mai mulți, exponenți ai tuturor bibliotecilor publice rurale ,orășenești și raională, dar și interpreți de la casele de cultură, ghidați prin pasiunea și talentul bibliotecarilor or ghidați de conducătorii muzicali, de elită, cum îi avem în spațiul de cultură al raionului. Cât privește teatrele poetice„ noi cu Teatrul „Amintiri” am prezentat și pregătit pentru Festivalul – Concurs „Eminesciana -2024 ,” o fantezie scenică pe versuri eminesciene,, Elogiu pentru Luceafăr”, a spus Petru Petraru, regizorul teatrului. Actorii săi nu doar fantezie au pregătit, dar și au jucat-o pe scena Festivalului – Concurs, demonstrând crezământ față de creația poetului. Nu au avut cum să nu fie răsplătiți cu premiul I. Impecabil de frumos la categoria Teatru s-au prezentat actorii de la LT „Olimp”. Publicul i-a descoperit întrupați în creația lui Eminescu și în „Luceafăr” prin harul profesoarei Liliana Spânu. Fiorul trezit de ei a fost continuat de mici actori de la Liceul „Ion Creangă” din satul Rădoaia.\n\nMăreția lui Eminescu au descoperit-o spectatorii, dar și echipa de jurați , observând corectitudine și expresivitate în exprimare, claritatea recitării, mimică și gest, prezența scenică. Aceasta am apreciat noi ca jurați”,a exprimat opinia sa de expertă, membra juriului Tamara Deleu.\n\nMărirea lui Eminescu a fost pe scena Festivalului – Concurs. Această mărire au adus-o inclusiv copiii și tinerii participanți la Secțiunea Recitare.„Festivalul a fost o manifestare de angajament profund în valorificarea creației eminesciene. Elena Calman și Ionela Musteață au reprezentat cu măiestrie biblioteca și comunitatea locală. Ele au impresionat publicul și prin interpretarea lor sensibilă a poeziei „O , rămâi”.”\n\nDupă un asemenea concurs, prin pregătirea și participarea lor, copiii, iubitori de Eminescu, rămân în sufletul poeziei sale și pentru totdeauna. Fără să mai fie rugați și îndemnați – o rămâi. De această părere a fost și Veronica Serbușca, vicepreședinta raionului Sângerei, care a onorat participanții prin prezența și aprecierile sale. Împreună cu moderatorii festivalului Valeriu și Anastasia Rusu, au premiat cei mai excelenți participanți la cele trei secțiuni și i-au încurajat să-l iubească pe Eminescu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0634.html"
  }
}