{
  "title": "Două focare pe parcursul săptămânii: Covidul nu cedează | Ecoul Nostru",
  "content": "Interviu cu Gheorghe Balea, medicul epidemiolog al Centrului de Sănătate Publică Sângerei\n\n– Cum calificați situația Covid-19 la momentul actual, încotro mergem? \n\n – Situația epidemiologică la COVID-19 în raionul Sângerei mai balansează. Săptămânal se înregistrează cazuri noi de COVID-19, în mediu câte 24-27 cazuri. Acest fapt demonstrează repetat rolul Autorităților Publice Locale, conducătorilor de întreprinderi, Instituțiilor Publice și nu în ultimul rând populația. În aceste clipe dificile este nevoie să ne pătrundem de responsabilitate, principialitate, în îndeplinirea măsurilor de control și profilaxia infecției COVID-19. Fiecare trebuie să respecte toate regulile de protejare care sunt impuse de Comisia Națională Extraordinară de Sănătate Publică, atât la domiciliu, cât și în public.\n\n– Noul bilanț este din nou în creștere, cum credeți: când va începe ameliorarea situației epidemiologice? \n\n – Bilanțul persoanelor infectate cu noul Coronavirus a ajuns în raion la 487, persoane tratate – 378, ce alcătuiește 79,4% din numărul total de cazuri: 135 persoane cu statut de contacți, 381 persoane aflate în carantină la domiciliu, 523 persoane aflate în autoizolare. Cincizeci și două persoane primesc tratament la domiciliu, 20 persoane au pierdut lupta cu COVID-19. Cum vedem, situația epidemiologică este tensionată, de aceea nu ne relaxăm și respectăm cerințele nominalizate pentru a ameliora situația. \n\n – Cum calificați situația în Centrul COVID-19 din cadrul Spitalului raional? \n\n – În Spitalul raional Sângerei sunt 50 de paturi pentru spitalizarea pacienților confirmați cu COVID-19. Personalul medical este dotat suficient cu echipamente de protecție personal, sunt asigurați cu medicamente. La moment în Centrul COVID sunt spitalizați 11 pacienți. Starea lor este grav-medie, la aparate respiratorii asistate nu sunt conectați. În Centrul de triere la moment se află un pacient cu suspecție la COVID-19. În zi sau săptămănal sunt spitalizați în mediu câte 5-8 persoane.\n\n– La Sângerei cedează sau încă nu Covidul? \n\n – Pe parcursul săptămâinii în raion s-au înregistrat două focare. Unul la Farmacia „Orient”, caz confirmat pozitiv. Plasați în carantină sunt 4 persoane pe termen de 14 zile. Persoanele sunt monitorizate de medicul de sector. Cel de-al doilea focar este înregistrat în Instituția Publică Consiliul Raional.\n\n– Cum calificați situația din Consiliul Raional, ce restricții a trebuit să le impuneți? \n\n – A fost întocmită lista de contacți și s-a stabilit regim de autoizolare și carantină pentru aceste persoane. Scopul acestor acțiuni este întreruperea lanțului epidemiologic și protejarea funcționarilor și cetățenilor de un eventual pericol de infectare. Remarc, pentru angajații ce asigură procesul de muncă la sediu au fost stabilite anumite cerințe, precum aflarea a câte o persoană în birou. Audiența cetățenilor se efectuează în antreul instituției, utilizarea echipamentului de protecție și termometria zilnică a angajaților sunt reguli impuse pentru toți și respectate.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0531.html"
  }
}