{
  "title": "Ecoul Nostru",
  "content": "Să fim cuminți cu inima noastră\n\nZiua Mondială a Inimii, pe care o sărbătorim la 29 septembrie, a fost marcată prin diferite activități, organizate atât în or. Sângerei, cât și în localitățile raionului. În orașul Sângerei, pe Piața Independenței a fost organizat flashmobul dedicat „Săptămânii Globale de acțiuni pentru prevenirea bolilor netransmisibile” cu genericul „Investește pentru a proteja”. Toate activitățile dedicate protejării inimii s-au desfășurat în cadrul Proiectului „Viață Sănătoasă. Reducerea poverii bolilor netransmisibile.”\n\nOrganizatorii evenimentului pentru protejarea inimii au urmărit transpunerea sloganului „Sănătate prin mișcare”. Formatorii proiectului în cauză, Viață Sănătoasă, cum este Angela Băț de la Centrul de Sănătate Publică, Angela Spînu, șefa adjunctă a Centrului de Sănătate Sângerei, împreună cu grupul de lucru în cadrul proiectului, care sunt nu altcineva decât medicii și asistentele medicale de le Centrul de Sănătate au organizat un pavilion cu atribute medicale și materiale informative . Ele au sensibilizat populația, trecătorii asupra protejării inimii. Peste 100 de cetățeni, trecători au făcut popas pe la mesele medicilor, au acceptat să li se măsoare tensiunea arterială, să li se ia masa corporală, au acceptat recomandările propuse .\n\n„Este foarte bine. De data aceasta au venit medicii la noi, către pacient, nu pacienții au căutat medicul să-ți verifici bătăile inimii sau tensiunea arterială. Este o activitate benefică și spunem un cald mulțumesc organizatorilor. Am mai primit și un set de materiale informative, broșuri, de Ziua Inimii pentru inimă. Frumoasă activitate ca și inimile medicilor noștri”, a spus Silvia Crigan, profesoară de specialitate.\n\nDupă cum a informat moderatoarea evenimentului, doamna Spânu „Genericul Zilei Mondiale a Inimii de data aceasta a fost: „Folosește inima pentru fiecare inimă”. În acest context organizatorii au sensibilizat cetățenii în promovarea unui mod sănătos de viață. I-au îndemnat să-și protejeze inima și sănătatea prin mișcare și printr-o alimentație sănătoasă.\n\nLa eveniment au participat cetățeni de diferite vârste. Cei tineri și copiii au desenat o inimă cât Piața Independenței de mare și au organizat un dans-mișcare, însemn că inima este nevoie să bată ritmic. Conceptul organizatorilor a fost să promoveze nu doar sănătatea inimii ca organ vital, dar si sănătatea spirituală, care constă în dragoste, credință, bunătate, dăruire. Formatorii au constituit mănă de mână în acest sens o inimă umană, cu toți participanții la sărbătoarea sănătății inimii , la care s-au alăturat trecătorii străzii.\n\nA fost salutată și evenimentul organizat. Cei care răspundeau la întrebările despre inimă, puse de moderatoare au primit coșulețe pline cu bogățiile toamnei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0488.html"
  }
}