{
  "title": "Octavian BANARU: „Cheltuim rațional banii publici” | Ecoul Nostru",
  "content": "– Stimate Octavian BANARU, Vă rog să le explicați cititorilor ce înseamnă venituri, de unde se i-au acestea? \n\n Conform prevederilor Legii finanţelor publice şi responsabilităţii bugetar-fiscale, veniturile bugetare se formează din: impozite şi taxe; contribuţii de asigurări sociale de stat şi prime de asigurări obligatorii de asistenţă medicală; granturi pentru susţinerea bugetului şi pentru proiectele finanţate din surse externe; alte venituri prevăzute de legislaţie. \n\n Impozitele sunt plăți obligatorii cu titlu gratuit, care nu ţin de efectuarea unor acţiuni determinate şi concrete de către organul împuternicit sau de persoana cu funcţii de răspundere a acestuia pentru sau în raport cu contribuabilul care a achitat această plată. Taxele sunt plăți obligatorii cu titlu gratuit dar care nu sunt impozite. În Republica Moldova se percep impozite şi taxe de stat şi locale. \n\n Sistemul impozitelor şi taxelor de stat include: impozitul pe venit, taxa pe valoarea adăugată, accizele, impozitul privat, taxa vamală, taxele rutiere, impozitul pe avere, impozitul unic de la rezidenţii parcurilor pentru tehnologia informaţiei. \n\n Sistemul impozitelor şi taxelor locale include: impozitul pe bunurile imobiliare, impozitul privat, taxele pentru resursele naturale, amenajarea teritoriului, de organizare a licitaţiilor şi loteriilor pe teritoriul unităţii administrativ-teritoriale, de plasare (amplasare) a publicităţii (reclamei), de aplicare a simbolicii locale, pentru unităţile comerciale şi/sau de prestări servicii, de piaţă, taxa pentru cazare, balneară, pentru prestarea serviciilor de transport auto de călători pe rutele municipale, orăşeneşti şi săteşti (comunale), taxa pentru parcare, de la posesorii de câini, taxa pentru parcaj, pentru salubrizare, pentru dispozitivele publicitare. \n\n Contribuţiile de asigurări sociale de stat în ansamblu cu defalcările de la bugetul de stat servesc drept resurse de venituri pentru bugetul asigurărilor sociale de stat, iar primele de asigurări obligatorii de asistenţă medicală pentru fondul asigurării obligatorii de asistenţă medicală. \n\n – Cum s-a stabilit cota concretă a impozitelor/taxelor locale pentru anul acesta și unde sunt folosite aceste sume obținute? \n\n Conform prevederilor Codului Fiscal la plata impozitului pe bunurile imobiliare se utilizează cotele minime, maxime și fixe. Dacă mărimea cotei fixe se reglementează nemijlocit de Codul Fiscal sau a legii aferente, apoi pentru celelalte (stabilirea cotei concrete, care nu poate fi mai mică de cea minimă și depăși cea maximă) se efectuază anual de către autoritățile reprezentative şi deliberative ale administraţiei publice locale la adoptarea bugetului unităţii administrativ-teritoriale respective. \n\n Conform prevederilor Codului Fiscal cotele concrete ale taxelor locale, adică cotele ad valorem în procente din baza impozabilă a obiectului impunerii ori sumă absolută se stabilesc integral de către autoritățile reprezentative şi deliberative ale administraţiei publice locale la adoptarea bugetului unităţii administrativ-teritoriale respective în funcţie de caracteristicile obiectelor impunerii…\n\ncontinuarea o puteți găsi în ziarul numărul 25 din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0696.html"
  }
}