{
  "title": "Supravegherea epidemiologică a focarului continuă | Ecoul Nostru",
  "content": "Centrul de Sănătate Publică Bălți (Sângerei), informează că situația epidemiologică în raionul Sângerei, în perioada mai – iulie 2024, au fost înregistrate 52 cazuri confirmate de rujeolă în comuna Sângereii Noi (s.s. Sângereii Noi, Marinești, Trifănești, Grigorăuca) în rândul unui grup religios.\n\nLa moment în focarul menționat sunt 3 focare active, inclusiv unul în satul Grigorăuca și două în satul Marinești.\n\nNumărul total de persoane contactate în focarele active este de 10 persoane, vaccinate împotriva rujeolei. Contracții sunt supuși supravegherii medicale pe o perioadă de 21 zile, la moment simptome clinice nu prezintă.\n\nDe menționat, că pe data de 20.06.2024, medicii specialiști din ANSP și experții ai Biroului de țară al OMS, reprezentanții MS al RM s-au deplasat în localitatea comuna Sângereii Noi, unde a fost convocată ședința cu reprezentanții: vicepreședinte de raion pe problemele de educație, cultură, sănătate, asistență socială, turism și sport, APL din teritoriu, asistenții sociali, lucrătorii medicali ai medicinii primare din teritoriu pentru trasarea măsurilor antiepidemice și de prevenire a răspândirii rujeolei.\n\nÎn conformitate cu Hotărârea nr.2 din 24.06.2024 a Comisiei Raionale Extraordinare de Sănătate Publică a fost aprobat: începând cu 24.06.2024 de a realiza Compania de informare și vaccinare a persoanelor nevaccinate împotriva rujeolei în comuna Sângereii Noi (satele – Sângereii Noi, Marinești, Trifănești).\n\nEchipele mobile formate din specialiști din cadrul CSP Bălți (Sângerei) al ANSP, medici specialiști ai medicinii primare de la IMSP CS Sângerei și din IMSP CS Sângereii Noi, cu suportul Autorităților Publice Locale vizitează familiile din localități pentru a informa populația despre beneficiile vaccinării drept unica măsură de prevenire a rujeolei.\n\nDatorită acestei activități în perioada 20.06.2024-11.07.2024 în comuna Sângereii Noi au fost vaccinate 68 de persoane, preponderent copii, inclusiv 35 copii vaccinați cu prima doză, 26 copii cu doza II și 7 copii cu doza III.\n\nLa moment s-a pus sarcina IMSP din raion, de a vaccina cu ROR copiii de vârsta 6-7 ani și copiii nevaccinați anterior, care vor reveni la 01.09.2024 în instituțiile de educație, pentru a nu admite răspândirea rujeolei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0445.html"
  }
}