{
  "title": "Caz fără precedent în raionul Sîngerei. O familie crește patrupezi în condiții inumane. Vecinii- indignați | Ecoul Nostru",
  "content": "Acest lucru îi nemulțumește pe locuitorii din zonă care vor să petreacă zilele de odihnă la vilele lor, însă sunt nevoiți să îndure gălăgie și miros insuportabil din cauza acestor câini.\n\nGHEORGHE MIHALUȚA, locuitor din sectorul de vile: „În primul rând sunt foarte agresivi câinii, nu poți să vii la locul tău, la vila ta cum s-ar spune. Am discutat cu doamna, îmi spune că ei îi totuna, asta e un business pentru dânsa. Aici ca un fel de hotel pentru câini deodată s-a făcut. Ei îl făceau, omul dacă se duce în deplasare, oare după hotare undeva la muncă, el nu are cui lăsa câinele și îl lasă ei, îi plătește. Se întorloacă de la gunoiște, din sat mai vin și aici e o herghelie de câini, asta nu e glumă.”\n\nProprietarii însă neagă acuzațiile și spun că ei cresc câțiva câini, iar restul sunt vagabonzi care vin în preajma locuinței lor.\n\nSURAGI PETVIASHVILI, proprietarul: „Eu m-am căsătorit cu moldoveanca care locuiește acolo, ea deja de câțiva ani crește acolo, pentru ea are câțiva câini, dar și pe de altă parte, ea iubește animalele, oamenii de la terenurile de vile, este un loc împădurit, au început să arunce câini, acești câini noi singuri în sterilizăm, facem vaccine, totul pentru ca ei să nu se înmulțească mai departe.”\n\nPotrivit bărbatului, câinii crescuți pe teritoriul lor sunt îngrijiți, nu creează probleme și sunt cu toate actele în regulă.\n\nSURAGI PETVIASHVILI, proprietarul: „Noi ne-am adresat peste tot, dar îndeosebi câinii noștri sunt închiși pe teritoriul nostru în voliere, cu ei nu au fost niciodată nici o problemă, nu au mușcat pe nimeni sau să sperie pe cineva.”\n\nStăpânul recunoaște că i-au fost aplicate mai multe sancțiuni sub formă de amendă, însă se pare că aceasta nu i-ar fi deranjat pe soți.\n\nSURAGI PETVIASHVILI, proprietarul: „Am achitat amenzi, dar nu am achitat amendă pentru careva încălcări, dar amenzi administrative. Îndeosebi cu câinii este totul bine, au etichete în urechi, au vaccine, au documente, cei pe care îi creștem sunt înregistrați la un club moldovenesc specializat pentru câini, certificate, pașapoarte, așa cum de obicei trebuie să fie.”\n\nMIHAIL COL, primarul comunei Țambula: „Vila este a lor și noi nu putem întra, noi ne-am adresat și la ANSA cu această problemă. Aceasta nu este normal, acolo este dat pământ pentru a crește o ceapă, un usturoi, un mărar, dar nu să ții animale. Trebuie de implicat, ANSA, de făcut ceva, pentru că nu este plăcut acel miros, dacă omul vine sâmbăta, duminica să se odihnească acolo, el nu vine să miroase miros de câine.”\n\nPrimarul comunei a mai menționat că este în proces de rezolvare a acestei probleme.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0322.html"
  }
}