{
  "title": "Vor să facă economie la facturi. Un liceu din raionul Sângerei ar putea fi eficientizat energetic | Ecoul Nostru",
  "content": "Liceul Teoretic „Ion Creangă” din satul Rădoaia unde-și fac studiile peste 600 de copii, ar putea fi eficientizat energetic. Scopul principal al administrației instituției este de a face economii la facturi, mai ales în lunile de iarnă. Subiectul a fost discutat împreună cu Secretarul de Stat la Ministerul Energiei, Constantin Borosan, aflat într-o vizită de lucru în raionul Sângerei.\n\n„Am încercat să sensibilizăm factorul de decizie în legătură cu necesitatea termoizolării a acestei construcții, care va conduce și la eficiență energetică, mai ales că suntem o școală de circumscripție. Liceul este frecventat de 605 elevi, dintre care 75 sunt din satele Valea Norocului și Izvoare, cadre didactice competente”, susține Vitalie Petrov, directorul instituției.\n\n„Instituția de învățământ este pe al treilea loc după numărul de copii din raionul Sângerei, unde, din păcate, până la moment nu au fost făcute careva investiții considerabile. Cheltuielile pentru căldură sunt în jur de peste 1 milion de lei pe an, iată de ce o considerăm o prioritate urgentă”, precizează Cristian Cainarian, președintele raionului Sângerei.\n\nLucrările de izolare termică a pereților ar costa aproape opt milioane de lei, dar, totodată, ar genera economii de 30% la facturi.\n\n„Ca să ajungem la etapa investițională trebuie să facem o analiză – care este consumul și fluxul de energie în această clădire. Există un instrument informațional unde ne dorim să fie conectate toate clădirile publice din țară. Sistemul informațional se numește EMIS sau Sistem de Management Energetic, unde conectăm tot ce înseamnă clădiri publice, consumul energiei și vedem unde este consumul cel mai ineficient”, declară Constantin Borosan, Secretar de Stat la Ministerul Energiei.\n\nLa peste 40 de kilometri distanță, gimnaziul „Iurie Boghiu” din satul Flămânzeni este dovada că lucrurile se pot schimba, dacă există implicare. Gimnaziul se numără printre zece cele mai bune inițiative energetice din țară, premiate la Gala „Moldova Eco Energetică 2023”. Aici au fost investiți peste 1 milion de euro, bani oferiți de Uniunea Europeană.\n\n„Consumul de energie s-a redus cu 30 %, datorită celor 15 măsuri investiționale care au avut loc în instituția noastră. Aici este vorba despre termoizolarea anvelopei clădirii, s-a asigurat clădirea cu un inventar sanitar, s-a construit o scară de acces pentru copiii cu dizabilități, s-a asigurat clădirea cu energie regenerabilă – 30 de panouri fotovoltaice care sunt instalate pe acoperișul instituției”, zice Lilia Cumpătă, directoarea gimnaziului „Iurie Boghiu”, Flămânzeni.\n\nMenționăm că, în 2022-2023, din Fondul Național pentru Dezvoltare Regională și Locală, aproape 100 de școli și grădinițe și-au modernizat infrastructura în cadrul Programul Național „Satul European”. Iar în acest an, alte 10 instituții vor fi reabilitate capital în cadrul proiectului „Rețeaua școlilor model”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0388.html"
  }
}