{
  "title": "Școala din Flămânzeni are un teren sportiv amenajat după standarde europene. „Până acum ne jucam numai în sală” | Ecoul Nostru",
  "content": "Elevii de la gimnaziul „Iurie Boghiu” din satul Flămânzeli vor petrece orele de educație fizică pe un teren sportiv nou.\n\n„Până acum nu am avut teren, da acum o să ne jucăm pe teren și o să facem exerciții fotbal, volei.”\n\n„Pot să spun că terenul de fotbal este o oportunitate foarte mare, deoarece cu ajutorul lui noi ne putem organiza orele de educație fizică în aer liber, putem organiza mai multe jocuri și este cu mult mai captivant pentru noi elevii.”\n\n„Îmi pare că e confortabil, e foarte frumos și pentru copii e foarte normal să se joace, să învețe să se dezvolte.”\n\nANDREI BEȚIVU , profesor de educație fizică la gimnaziului „Iurie Boghiu”: „Cred că pentru fiecare profesor de educație fizică, să aibă toate comoditățile și plus la așa un teren, cred că este o mare bucurie. Eu sunt bucuros că doamna director a optat pentru a ne face un teren de fotbal, pentru a avea unde activa, pentru a avea copiii interesul de a practica educația fizică.”\n\nPână acum, școala nu beneficia de un teren sportiv afară.\n\nLILIA CUMPĂTĂ, directoarea gimnaziului „Iurie Boghiu” din satul Flămânzeni: „Toate activitățile sportive aveau loc în sala de sport, o sală bine dotată, dar desigur știți că este nevoie și de un teren la aer liber. Un teren care a fost finanțat datorită consiliului raional, datorită Federației Moldovenești de Fotbal, datorită Art Sport. Ei sunt acei parteneri care au realizat visul cel mare al elevilor, de a avea un teren la nivel de standarde europene.”\n\nCRISTIAN CAINAREAN , președintele Raionului Sângerei: „Este o bucurie pentru noi, că prin efortul nostru am reușit să facem condiții mai bune pentru acești copilași minunați care își fac studiile aici, pentru acești profesori care muncesc în această instituție. Tot în această comună astăzi se finisează lucrările de depunere a asfaltului, a stratului de asfalt la drumul care leagă localitatea Bobletici de Coșcodeni.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0280.html"
  }
}