{
  "title": "Unii fără alții nu putem obține rezultate în vindecarea pacienților | Ecoul Nostru",
  "content": "Colegilor mei medici, asistente medicale, tuturor lucrătorilor din sistemul de sănătate spitalicesc exprim sincere felicitări cu ocazia sărbătorii noastre profesionale. Avem cu toții o singură zi în an când ne simțim altfel, mai puțin obosiți și mai mult onorați. Cu toate că pe unii dintre noi aceste clipe și momente de sărbătoare ne surprind tot la postul de muncă, fie în sala de operații, , în diagnosticări neamânate , de urgență, fie în secția de internare sau terapie intensivă,dar recunoștința tuturor pentru munca noastră o simțim cu toții. Specificul nostru este că muncim în echipe,uniți, înțelegători, susținându-ne fără cuvinte în cele mai multe cazuri unii pe alții, interacționând continuu. Doar așa putem obține și obținem rezultatele așteptate de pacienți și rudele acestora. Doar așa crește încrederea oamenilor pentru serviciile spitalicești care le oferim fără întrerupere, chiar de avem sărbătoare. În echipe, când fără cuvinte știm să acționă, să interacționăm și să ne luptăm cu putere profesională pentru viața pacientului. De fiecare dintre Dvs sunt încrezut și împăcat cu sine, că sunteți devotați vocației de salvatori ai vieților omenești. Deși m-am integrat în colectiv mai târziu poate ca mulți dintre Dvs, care aveți vechimi în muncă onorabile, experiență profesională asemenea, Vă respect, aici îmi urmez chemarea de doctor, printre chirurgii minunați care-i are Spitalul raional, respectându-i necondiționat. Mă bucur pentru fiecare lucrător medical al nostru ,care este apreciat cu mulțumiri din partea pacienților. Doresc locului să ne ținem, Spitalul raional pentru mai departe să rămână primitor de pacienți prin toate oportunitățile de tratare care le poate oferi. Să fie lăsat în voie de tot felul de crize, să fie aproape prin serviciile noastre medicale de oamenii care au nevoie de noi. Un medic de unul singur puțin ce poate reuși, o echipă de medici cum le avem noi în fiecare secție sunt o forță, contra oricărei probleme de sănătate a oamenilor, o mare de încredere pentru câștigarea vieții pacientului aflat în dificultate de sănătate. Așa reușim să vă cunoaștem, cu devotament și dăruire încadrat în munca de medic și lucrători medicali de vocație.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0471.html"
  }
}