{
  "title": "SINTEZA RAPORTULUI DE ACTIVITATE al Direcției Educație Sângerei pentru anul de studii 2022-2023 | Ecoul Nostru",
  "content": "Stimați manageri, cadre didactice începutul unui an de studii este o bucurie și o noua provocare, pentru fiecare dintre noi. Fie ca acest an de studii să fie plin de realizări, inspirație și colaborări semnificative.\n\nConferința Pedagogică de astăzi ne-a oferit oportunitatea să facem o analiză a reușitelor , progreselor, provocărilor a Direcția Educație Sângerei în anul de studii 2022-2023 care a ghidat și monitorizat desfășurarea procesului educațional din instituțiile raionului, în scopul de a urmări și asigura respectarea prevederilor și rigorilor documentelor de politici educaționale, precum și desfășurarea unui proces educațional eficient, prin implementarea calitativă a curriculei disciplinare și demonstrarea de performanță școlară, finalizând anul de studii cu succes și realizând integral Planul cadru pentru învățământul primar, gimnazial și liceal, anul de studii 2022-2023.\n\nActivitatea cooperantă a tuturor factorilor educaționali a condus la aceea că în anul de studii 2022-2023, în raionul Sângerei, au activat cu success 85 de instituții de învățământ. Dintre care:\n\nLa treapta preșcolară, pe parcursul anului, au fost asigurate șanse egale și acces la servicii de calitate pentru 3850 de copii cu vârsta de 1- 6 ani, ceea ce constitui – 62,3% din numărul total de copii, real existenți în raion ( 5309).\n\nContingentul total de treaptă primară se estimează cu 3491 elevi ceea ce constituie 46,9 % din numărul total de elevi din instituțiile preuniversitare din raion, care sunt repartizați în 192 clase .\n\nÎn raionul Sângerei sunt 16 unități școlare care au clase cu predare simultană și 25 clase complete cu 411 elevi.\n\nDin numărul de 7430 de elevi 18 elevi au abandonat școala:\n\nRezultatele examenelor de absolvire gimnaziu, sesiunea 2023 au participat 754 de elevi , repartizați în 39 de clase, 36 elevi cu cerințe educaționale speciale, 696 absolvenți, 16 respinși, 6 nu sau prezentat, procentul de promovare 96,9, nota medie 6,99.\n\nNecesarul de cadre didactice din instituțiile de învățământ din raion conform ofertelor managerilor școlari pentru anul de studii 2022-2023 este de 46 cadre didactice, 11 fiind discipline similare: limba engleză/limba franceză, matematică/informatică, chimie/biologie etc.\n\nCătre 1 septembrie 2022 au fost repartizați și angajați conform ordinului MECC al RM doar 5 tineri specialiști.\n\nÎn conformitate cu prevederile punctelor 26 și 8 din Regulamentele de atestare a CD și CM, în baza cererilor solicitanților de grad didactic și managerial, pentru anul de studii 2022-2023 au fost incluși în procesul de atestare 12 CM și 153 CD.\n\nActivitatea metodică la nivel de raion s-a desfășurat în conformitate cu actele normative în vigoare, acțiunile fiind orientate spre eficientizarea procesului didactic și sporirea calității în educație.\n\nConcursul „Pedagogul anului, ediția 2023” , etapa raională, au participat 11 cadre didactice din instituțiile de învățământ din raion:\n\nToți participanții au dat dovadă de creativitate, originalitate și profesionalism. Învingători la etapa raională au fost desemnați:\n\nElevilor care au obținut locuri premiante la olimpiadele republicane\n\nOlimpiadele raionale pe discipline școlare sau organizat și desfășurat cu participarea a 575 din clasele a VII- XII-a, cei mai mulți fiind elevi din ciclul gimnazial.\n\nÎn primă ediție la data de 25.05.2023, în incita Casei de Cultură „Nicolae Iorga” S\n\nSângerei, SMCFPC au organizat și desfășurat festivitatea „Gala Laureaților”, ediția 2023 în scopul stimulării și motivării celor mai capabili elevi/copii/cadre didactice/manageri care au obținut performanțe înalte la concursurile/competițiile/campionatele raionale și republicane pe parcursul anului școlar, la care au fost nominalizați cu diplome și premii bănești.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0413.html"
  }
}