{
  "title": "Gala Olimpicilor a încurajat performanțele elevii și profesorilor | Ecoul Nostru",
  "content": "Direcția Educație Sângerei a organizat „Gala Laureaților”, ediția 2023, în cadrul căreia au fost apreciate și premiate performanțele elevilor, la olimpiade și concursuri, cât și a profesorilor, care au antrenat discipolii. În acest format evenimentul s-a desfășurat pentru prima dată și a surprins pe toți invitații și participanții la festivitatea de decernare a premiilor. Organizarea Galei în premieră a fost o încercare pentru organizatori, specialiștii direcției, fără pași model în față urmați de altcineva, dar a reușit.\n\nFestivitatea de premiere și apreciere a calității actului educațional s-a desfășurat în incinta Casei raionale de Cultură„Nicolae Iorga”, unde au fost invitați managerii școlari împreună cu olimpicii fiecărei instituții , elevi, profesori, cât și reprezentanți ai autorităților raionale. Atmosfera sălii de festivități a fost una predispusă onorării performanței la știință de carte, la ingeniozitate creativă a elevilor performanți. Olimpicii și profesorii lor s-au simțit ridicați pe piedestal pentru succesul lor,cinstiți și aleși drept cei mai buni. Aceste sentimente de respect pentru munca și dragostea lor de carte, cât și calitatea profesorilor s-a simțit din mesajul de deschidere a festivității, prezentat public de Maria Bajura, șefa Direcției Educație:„Ca instituție am avut drept deziderat calitatea actului educațional în ansamblul său, încurajând performanța la orice nivel. Concursurile școlare validează munca elevilor, a dascălilor, susținerea părinților într-un traseu dificil și imprevizibil. Felicitări elevilor pentru victoriile la olimpiadă, pentru voința ,perseverența, profunzimea, creativitatea de care au dat dovadă, pentru această remarcabilă realizare. Însăși participarea acestora la concursuri este o mărturie elocventă a capacității intelectuale și a tuturor posibilităților care li se deschid mai departe. Misiunea lor nu se termină, însă, cu ceremonia de închidere a olimpiadei. Tineri ca ei sunt chemați să găsească soluții la o gamă mult mai largă, la problemele cu care se confruntă societățile noastre. Aceasta este marea provocare care trebuie să dea curs în anii care vin”.\n\nAu fost acordate Diplome de Excelență și premii bănești la nominalizări cum ar fi: „Promotor consecvent al imaginii raionului”. Au fost nominalizați 59 de elevi care au obținut performanțe în cadrul olimpiadelor și concursurilor raionale.”„Diploma de Excelență” a fost oferită la 31 de elevi pentru rezultatele remarcabile obținute la olimpiadele și concursurile republicane și internaționale. Altă nominalizare „Profesor performant”, distincția a fost oferită la 30 cadre didactice a căror discipoli au obținut loc/locuri premiante, I la concursurile/ olimpiadele, campionatele republicane în anul curent de studii.\n\nParticipând la acordarea premiilor Elena Galben, șefa Serviciului Management al Curricumului și Formare Profesională Continuă, a menționat în mesajul adresat olimpicilor:„Cunosc din propria experiență ce înseamnă drumul spre performanță. Remarc profesionalismul,curajul, performanța fiecărui dintre voi. Gala de nominalizare și premiere este despre voi și ziua voastră de astăzi”. Cu premiul și titlul de„Profesor Performant”, profesoara Ala Roșca, de la LT„A.Agapie”, Pepeni, a cărei muncă rodește olimpici a spus:„Nu e vorba de o zi de muncă cu acești copii, nu de o oră”. Câtă lumină de la soare, atâta au elevii îndrumare și cunoștințe de la profesoară. Nu din senin și deloc ușor cununa de olimpic vine. Dascălul nu lucrează 18 ore pe săptămână. El predă 18 ore,în restul timpului profesorul se pregătește. Moldova are nevoie de valori și Gala laureaților a demonstrat că profesorii pregătesc și livrează aceste valori.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0417.html"
  }
}