{
  "title": "A rămas acasă din dragoste pentru artă și „Heceni”. Află istoria lui Ștefan, un dansator de 18 ani | Ecoul Nostru",
  "content": "A reușit să cucerească inimile românilor de pe ambele maluri ale Prutului, iar astăzi îi învață pe cei mici ceea ce știe cel mai bine – dansurile populare. Este vorba despre Ștefan CHIRONDA, care la vârsta de 18 ani nu a cedat tentației de a pleca peste hotare în căutarea unei vieți mai bune, dar a rămas acasă din dragoste pentru artă și „Heceni”.\n\n„A fost un fel de scânteie în mine, mă simțeam foarte mândru și voiam din ce în ce mai mult să progresez, nu numai în dans, dar și cu copiii, să le ofer ceea ce pot eu, tot ce-i mai bine, să creștem generația noastră”, spune Ștefan CHIRONDA .\n\nPentru că dansul nu-i aducea și un venit pe măsură, tânărul era pregătit să plece peste hotarele țării, dar s-a răzgândit.\n\n„Situația din țară nu prea mă avantajează, din motiv că arta nu este bine plătită, iar la un moment dat a fost ca o descurajare. Am vrut să plec peste hotare ca să fac bani. Și Denis mult m-a influențat, dar și profesorul de la Academia de Arte, Ștefan ISAC , la fel m-a condus spre calea cea dreaptă, ca să nu mă dau bătut și să merg mai departe, pentru că îmi reușește foarte bine”, mai spune tânărul.\n\nȘtefan își face studiile la Academia de Arte, specialitatea dans și, totodată, învață aproape 50 de copii din Heciul Nou – arta dansului.\n\n„Ei mă întreabă, Ștefan, când avem dansurile, când avem dansurile? Ei așteaptă cu nerăbdare repetițiile, dar se întâmplă că nu avem unde face repetiții. Suntem acum nevoiți să facem naveta la Casa de Cultură din Biruința, pentru că la noi în sat nu avem posibilitatea să o facem”, zice Ștefan.\n\n„Eu am ales să vin aici pentru că îmi place că domnul Ștefan a ajuns pe scena ,,Românii au talent” și este un profesor foarte bun.”\n\n„Mie îmi plac dansurile populare și dacă nu era domnul Ștefan, nici noi nu am fi făcut dansuri.”\n\n„Îmi plac dansurile populare, pentru că mă uitam la televizor și-l vedeam pe domnul Ștefan, fără el nu aș fi venit. Este un învățător de dansuri foarte bun”, declară copiii.\n\nCei care dansează cot la cot cu Ștefan i-au devenit între timp și prieteni. Aceștia îi admiră creația și dorința de a persevera.\n\n„Ca și coleg de dans este unul foarte bun. Este o alegere foarte bună că a decis să nu plece peste hotare, chiar și pentru el, chiar și pentru mine, dansul este o parte din noi”, menționează Iulian POSTORONCA .\n\n„Ștefan de când a pășit în prima zi în sala de dans, mi-a părut un copil deosebit. Când a ajuns mai matur, am înțeles că, într-un fel sau altul, discipolul a început să întreacă învățătorul. Am înțeles că, totuși, ar fi bine ca el să continue în această direcție”, susține Dionisie COBILAȘ .\n\n„Acum eu predau și toți mă cunosc ca un dansator bun, dar nu mă cunosc ca profesor bun. Scopul meu pe viitor este ca să ajung un coregraf la fel de bun ca Denis, pe care să-l cunoască toată lumea”, a mai adăugat tânărul.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0564.html"
  }
}