{
  "title": "Prin susținerea bacalaureatului,și-au deschis porțile viitorului | Ecoul Nostru",
  "content": "Centrul de Bacalaureat Sângerei a încheiat cu bine sesiunea anului în curs, 2024. În total la examenul de bacalaureat au fost admiși pentru participare la sesiune 207 candidați, dintre care 200 admiși pe listele de bază și 7 candidați rămași din sesiunea anterioară. Dintre candidații admiși , 44 au fost respinși,7 dintre ei nu s-au prezentat.\n\nPotrivit Valentinei Caplinscaia , președinta Centrului de Bacalaureat Sângerei „Rata de promovare în Centrul BAC Sângerei este de 78.74%, în creștere față de sesiunea precedentă. Nota medie obținută e de 7,45% , indicele calității fiind de 56%. Numărul candidaților care au obținut notele de 8, 9 și 10 ( la profil Real) este de 87 din numărul de 213. Numărul de candidați cu note 8,9 și 10 ( profil Umanist) este de 143 din 643. În schimb, 33 de candidați s-au ales cu notă negativă, un candidat cu trei note negative,3 candidați cu câte 2 note negative. Cincisprezece candidați sunt cu notă negativă la matematică, la profil Real. Alte 19 note negative sunt înregistrate la profil Umanist în sesiunea de bază 2024: o notă negativă fiind la limba română,17 – la limba engleză, 3 la limba franceză, 4 –la istoria românilor,2 –la geografie,1-la biologie, 1- la chimie, procentul nereușitei fiind de 2,28”.\n\nAbsolventul Liceului „Mihai Eminescu” din orașul Sângerei”, (profil Real), a obținut cea mai înaltă medie. Este vorba de Vasile Ciobanu ,( absolventul Gimnaziului „Valentin Mereniuc” din Bilicenii Vechi) care a susținut sesiunea cu cea mai mare medie de 9,25, obținând la BAC două note 10 și două note de 9. Au primit nota 10 din oficiu alți 7 candidați, cinci dintre care de la Liceul Teoretic „Olimp”: Alina Alcaz,Cristian Bostan,Ana Andrițchi,Stanislav Negru, Alina Jitari . Absolventa Liceului „A. Agapie” Mihaela Botnaru și Ana Gorobeț , eleva Liceului „Mihai Eminescu” s-au bucurat de această performanță și de 10 din oficiu. Dintre ei, 6 elevi sunt de la profil Real și un candidat de la profil Umanist. Cu referire la performanța elevilor participați la sesiunea BAC, alte 4 tinere au luat nota„10” la examenul istorie. Sunt toate absolventele Liceului Teoretic „Nicolae Casso” din Chișcăreni. Cele care au atins Everestul științei la istorie sunt: Adelina Fornea, Alexandra Crăciun, Nastea Păcălău și Iuliana Duplinschi . Au luat nota „10” fiecare” pentru că au avut norocul de profesoara care le-a predat disciplina, Viorica Ignatiuc . „Dacă am câștigat aurul la examenul de bacalaureat,4 de zece la istorie este datorită ei, spiritului analitic de istoric, vocației de pedagog și iubitoare de adevăr istoric”, au mărturisit absolventele victorioase.\n\nNicolae Melinte , șeful Direcției Educație Sângerei, crede în continuare că „ prin susținerea examenelor de bacalaureat tinerii noști și-au deschis poarta viitorului. Drumul lor spre performanță începe cu o competiție corectă de natura BAC-ului. Felicitări sincere tuturor ce au promovat examenul BAC -2024. Cei cu mai puține reușite, îi încurajăm că mai au șanse. Vom fi alături ca și părinții lor, de cei care deschid poarta viitorului și de cei care urmează să-i ghidăm, ei să depună încă eforturi”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0354.html"
  }
}