{
  "title": "Am avut parte de un eveniment memorabil, plin de surprize și emoții | Ecoul Nostru",
  "content": "Recent, Liceul Teoretic ,,Olimp” a fost gazda primitoare pentru profesorii de română, bibliotecari , specialiști în domeniul culturii și oaspeți dragi de la Chișinău, oferindu-ne tuturor o reală delectare intelectuală și spirituală de cea mai înaltă calitate. Lecțiile prezentate de doamnele profesoare Larisa Cucoș, Elena Bajereanu , Ludmila Moroșanu și Angela Banaru au prilejuit oportunități de implicare pentru elevii din clasele respective, demonstrând capacitățile de autoevaluare și creativitate în baza suportului didactic ,,Evaluări sumative”, ediție nouă. Am văzut procesul de lucru, de reflectare , de cunoaștere, de interpretare creativă a elevilor, care au analizat, au sintetizat, au conștientizat conținuturi și cerințe, căpătând încredere în propriile cunoștințe și puteri și realizând practic priceperile și deprinderile căpătate prin muncă și exercitate permanentă. Atelierul didactic cu evaluarea competențelor lingvistice și literar-artistice, l-a avut ca formator pe neobositul pedagog Adrian Ghicov, doctor habilitat, conferențiar universitar, care, cu aleasa-i măiestrie și optimismul caracteristic Domniei Sale, a făcut să ne convingem de necesitatea dezvoltării competențelor cadrelor didactice de evaluare a achizițiilor lingvo-literare cu instrumentarul metodologic adecvat. Activitatea trans disciplinară a avut drept actanți oaspeți scumpi din capitală, personalități notorii din țară: Claudia Balaban, Claudia Partole, Mihai Ciobanu, Valentina Ciobanu. Moderatorul iscusit al activității, Adrian Ghicov, a știut să amplifice la maximum sentimentele de revelație artistică și spirituală ale spectatorilor printr-un șarm inedit, făcându-ne să trăim momente unice, alături de oameni cu suflete frumoase și talent autentic. Doamna Ludmila Șișcanu privea cu mândrie binemeritată evoluarea colectivelor de elevi și profesori din liceul pe care îl conduce, fiind în ipostaza omului satisfăcut de rezultatele aduse de munca asiduă, omul care știe perfect să-și facă datoria de manager, care a știut cum să transforme această instituție în una-model de urmat pentru întreaga țară a Moldovei. A găsit formula magică a succesului, pe care a exteriorizat-o la cel mai înalt nivel. Gratitudine și… succes!",
  "metadata": {
    "original_file": "Ecoul_Nostru_0406.html"
  }
}