{
  "title": "Școala este ca la mine acasă”. Gimnaziul „Iurie Boghiu” are cheltuieli zero pentru energie electricăCONOMIE | Ecoul Nostru",
  "content": "Majorarea tarifelor la curentul electric nu afectează Gimnaziul „Iurie Boghiu” din satul Flămânzeni, raionul Sângerei. Panourile fotovoltaice, instalate în urmă cu doi ani în timpul modernizării clădirii instituției au eliminat acest capitol de cheltuieli. Cei peste 250 de elevi se bucură de săli de clasă calde și luminoase.\n\n„Se observă diferența aceasta între căldura de acum și căldura de atunci. Pot zice că acum orele se desfășoară cu mai multă plăcere. Mereu este cald, este bine. Este mai luminos în sălile de clasă. Vin cu o mai mare plăcere, pentru că știu că școala este ca la mine acasă”, spune Victoria CHIORESCU, elevă a Gimnaziului „Iurie Boghiu”.\n\n„Este foarte cald, este foarte bine. Școala este mai mare, mai spațioasă și la cantina este o mâncare foarte gustoasă”, povestește Alexandru COJOCARU , elev al Gimnaziului „Iurie Boghiu”.\n\nIzolarea termică a pereților și înlocuirea geamurilor și ușilor au permis economisirea a 40 la sută din sumele cheltuite pentru energia termică.\n\n„Sunt părinte a doi copii, care își fac studiile în acest gimnaziu, mă bucur foarte mult că și ei beneficiază de aceste condiții, le este cald, le este bine și au toate cele necesare pentru o educație de calitate”, relatează Daniela UNGUREAN U, părinte.\n\nInvestițiile s-au concentrat și pe instalarea unui sistem de ventilare și anti-incendiu. Bucătăria a fost modernizată, fiind amenajate și căi de acces pentru persoanele cu nevoi special.\n\n„Suntem foarte norocoși, că datorită panourilor fotovoltaice, noi nu am achitat lumina. Deci, avem economie. În baza celor bani economisiți, i-am investit în educația copiilor. Cred că Ministerul Educației a înțeles că educația este prioritar. Datorită implementării proiectului, mulțumim mult. celor care au investit în instituția data și anume Uniunii Europene pentru implementării proiectului dat, căci ei sunt susținătorii”, Lilia CUMPĂTĂ , director, Gimnaziul „Iurie Boghiu”.\n\nLucrările de renovare au costat aproape 21 de milioane de lei. Proiectul a fost finanțat de Uniunea Europeană, prin intermediul Agenției de Dezvoltare Regională Nord. Consiliului raional Sângerei a contribuit și el cu 430 de mii de lei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0152.html"
  }
}