{
  "title": "Festival care unește rădăcinile neamului | Ecoul Nostru",
  "content": "Liceul Teoretic „Mihai Eminescu” din orașul Sângerei a găzduit un eveniment, moment istoric, dedicat Unirii Basarabiei cu România, la 106 ani. Festivalul „Cântecul unește rădăcinile neamului român” a unit inimile liceenilor și profesorilor din instituție și simțirile lor cu cele ale oaspeților de onoare ai festivalul, partenerii de peste Prut, delegația de profesori și elevi ai Colegiului Economic „Virgil Madgearu” din județul Prahova.\n\nEi au fost susținuți de președintele raionului Cristian Cainarian și primarul de Sângerei, Arcadie Covaliov. Respirația dragostei de neam a fost larg resimțită și prin participarea colectivelor din Liceul Teoretic „Olimp”, din Gimnaziul „Anton Crihan” și de la Gimnaziul „Valentin Mereniuc” din Bilicenii Vechi. Inclusiv elevii de la colegiul de peste Prut au fost participanți ai festivalului dar și la lecția de istorie predată de profesoara Maria Druga în formatul unei mese rotunde cu subiectul Unirii Basarabiei cu România și fruntașii acestui act .Liceul care poartă numele celui mai mare român, Mihai Eminescu de fiecare dată își asumă responsabilitatea în organizarea acestui valoros eveniment pentru identitatea națională și pentru sfințirea valorilor neamului românesc. Mai sincer și mai candid decât au făcut-o copiii participanți nu o mai poate face nimeni, dar nici nu le va lua această suflare românească din respirație și din ființa fiecărui nimeni niciodată. Mai mult decât atât „Sângereiul a născut patru mari fruntași ai semnării Actului Unirii 106 ani în urmă, demonstrând curaj și verticalitate: Pantelimon Halippa, Anton Crihan, Vasile Gafencu și Ion Ignatiuc. Colectivele participante cu o dragoste de neam au pomenit pe ai noștri bravi străbuni, au insistat prin cântec cu rugă: „noi vrem să fim români”, frați suntem și niciodată nimeni n-o să ne despartă, măi, rusule, nu spera, Moldova nu e a ta. Acestea au fost laitmotivele și mesajele cântecelor care unesc rădăcinile neamului românesc promovate la festival. În acest context au fost încadrate și s-au înscris perfect filmulețele aduse în vizor de participanții Liceului „Olimp ”și profesorul Constantin Matveev, dialogul nepoțelului cu bunelul ( în rol profesorul de istorie Petru Dubenco). A fost asemeni „pantumului” a lui Mihai Eminescu: “Suntem români și punctum”.\n\nLiliana Spînu, liceul „Olimp”: „Participarea claselor a 11-a „A” și „B” ghidați de Liliana Spânu și Constantin Matveev, dedicat Unirii Basarabiei cu România a fost o experiență memorabilă. Am avut onoarea și bucuria de a reprezenta Moldova în cadrul festivalului dedicat Unirii Basarabiei cu România. A fost o experiență deosebită și memorabilă, în care am avut ocazia să aducem în prim-plan bogăția culturală și artistică a Moldovei. Alături de profesori, oaspeții de peste Prut și elevii Liceului Teoretic “Mihai Eminescu” am avut privilegiul să sărbătorim un moment istoric deosebit pentru poporul român.”\n\nProfesoara Aurelia Banu de la Colegiul Economic de peste Prut a apreciat evenimentul cu participarea faimoșilor noștri copii și tineri: „M-au impresionat până la lacrimi. Aveți niște copii extraordinari. Cu câtă trăire au transmis simțirea lor românească, mesajul de recunoștință pentru fruntașii Unirii și idealul lor de reunire. Ei nu vor da Moldova nimănui, cum a precizat și președintele Dvs. Vor fi cei care vor reuni Moldova și vor înfăptui unirea. Noi, veniți din România am rămas încântați, am lăcrimat și ne-am bucurat de simțirea românească pe care au transmis-o copii și profesorii prin acest eveniment. Dar vreau să remarc aparte, munca enormă a profesorilor care au muncit cu acești copii ca festivalul să reușească atât de frumos și profund prin mesajul transmis.\n\nDirectorul liceului Nicolae Melinte a răsplătit colectivele claselor participante, dar ai interpreților individuali cu seturi de cărți și Diplome de Merit și a lăsat loc de dragă revenire.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0372.html"
  }
}