{
  "title": "Flori și omagiu pentru marele poet Mihai Eminescu de Ziua Națională a Culturii la Telenești | Ecoul Nostru",
  "content": "Comemorarea zilei de naștere a lui Mihai Eminescu, a demarat la Telenești în dimineața zilei de luni când vicepreședinții raionului Ion Tulbure și Alexei Vrăjitorul însoțiți de angajați ai aparatului președintelui raionului și ai CR Telenești însoțiți de elevii școlilor din oraș, angajați ai primăriei au depus flori la bustul lui poetului aflat în scuarul din fața Centrului raional de Cultură.\n\nUlterior prezența a întrat în sala mare de ședințe unde traditional de câțiva ani, la 15 ianuarie are loc o manifestare dedicată Zilei Naționale a Culturii organizat de către Secția Cultură Tineret și Sport Telenești unde au fost menționați, cu solemnitate, cei mai fideli parteneri, sponsori și promotori ai culturii naționale. Dar mai întâi vicepreședintelui Ion Tulbure a vorbit despre importanța culturii, dar și despre oamenii care contribuie la perpetuarea acesteia:\n\n,,Anual peste 25 milioane de români care trăiesc până dincolo de hotarele spațiului carpato-danubiano- pontic sărbătoresc ziua de naștere a poetului national Mihai Eminescu, poetul care ne reprezintă etnosul nostru ca păstrători și creatori de cultură. În ziua lui de naștere, conform tradiției comemorăm pe animatorii culturii de la noi: poeți și scriitori tineri, bibliotecari, angajați din căminele culturale din raion, conducători de APL, etc. pentru care cultura nu este o meserie dar o stare sufletească”, a menționat președintele.\n\nUn omagiu poetului Mihai Eminescu, printr-un moment poetic deosebit și cu cântece de suflet a fost prezentat în scenă de către elevii Liceului Teoretic „Lucian Blaga”, or. Telenești, ghidați de profesoarele Raisa Pinteac și Irina Armaș-Cotlău. Acestea au recitat versuri, au interpretat melodii pe versurile eminesciene și au redat dialogul din corespondența de dragoste Eminescu-Veronica Micle care a impresionat mult spectatorul.\n\nAu fost identificați cei mai fideli parteneri ai culturii, iar printre aceștia se identifică Petru Costișanu, comisar-șef, șeful Inspectoratul de Poliție Telenești, Valentin Scurtu managerului filialei Telenești ai rețelei Linella, primarul de Inești Ghenadie Bunescu, primarul satului Verejeni Sergiu Popa și primarul satului Bogzești, Vasile Ozun.\n\nCu diplome și premii au fost menționați angajații din domeniul culturii care și-au dedicat viața domeniului culturii: Ioachim Banari, Elena Iliescu, Alexandru Coadă, Violeta Florean, Galina Stratu, Natalia Boghiu, Iacob Banari, Ana Balan, Valeriu Diacenco, Parascovia Rusu.\n\nÎn acest an, posesoarea Premiului DAC „Dăruire pe Altarul Culturii”, a devenit Aurelia Dobjanschi, directoare-adjunctă la BPO „Vasile Alecsandri” din Telenești pentru contribuție la dezvoltarea culturii teleneștene prin promovarea lecturii, pentru profesionalism și dăruire de sine.\n\nÎn aplauze călduroase au fost întâmpinați în scenă ansamblul „Frunza Nucului” din satul Inești, ansamblul folcloric „Vatra” din localitatea Verejeni, tinerele interprete Andreea Cernica și Luminița Ciumac și orchestra de muzică populară „Poiana Codrului”, de la Centrul de cultură Telenești.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0640.html"
  }
}