{
  "title": "Hărțuirea sexuală online a femeilor. Ce pârghii de apărare au? | Ecoul Nostru",
  "content": "Odată cu extinderea mijloacelor de comunicare online, violența digitală față de femei și fete a devenit o nouă formă de violență domestică sau o continuare a violenței fizice, psihologice și sexuale. Spațiul virtual îi permite agresorului să mențină starea de teamă a victimei, prin mesaje jignitoare, amenințări, șantaj, controlul comunicării cu alte persoane sau chiar prin publicarea unor imagini intime.\n\nImaginile intime ale unei femei au fost publicate pe diferite site-uri, fără consimțământul acesteia. Victima s-a adresat la cinci instituții de drept din Republica Moldova și a solicitat ca imaginile unde ea apărea nud, cu fața și numele real să fie blocate sau șterse. Femeia a prezentat aceste fotografii la toate cele cinci instituții de drept, astfel trecând prin revictimizare. În final, aceasta ar fi fost sfătuită să se adreseze la hackeri, pentru că aceștia ar putea bloca acele fotografii. Cazul acestei persoane a fost prezentat de Daniela Josanu , coordonatoarea serviciului specializat pentru asistența victimelor violenței în familie, Centrul de Drept al Femeilor, în cadrul Conferinței Internaționale pentru Prevenirea și Combaterea Violenței față de Femei și Fete și a Violenței în Familie, organizată la Chișinău în octombrie 2023.\n\nLa eveniment a fost pus în discuție și modul în care statul poate bloca site-urile unde sunt publicate imagini cu femei nud, folosite cu scopul de a le șantaja.\n\nPrezent la conferință, procurorul-șef interimar la Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS), Victor Furtună a menționat: „Nici Procuratura și nici Poliția nu are asemenea mecanisme. Singura instituție care poate bloca site-uri este Serviciul de Informații și Securitate (SIS), dar trebuie să fie întrunite anumite condiții, precum ar fi site terorist etc.”.\n\n„Victima s-a adresat și la Serviciul de Informații și Securitate care i-ar fi răspuns: „când acest om (n.r. – agresorul) va fi condamnat, atunci noi (n. r. – SIS) vom avea dreptul să blocăm acest site”, a precizat D. Josanu.\n\nUlterior, victima a renunțat să mai lupte pentru că nu mai dorea să revadă acele imagini și să le prezinte organelor de drept. Referitor la revictimizare, procurorul-șef V. Furtună a specificat că „aceste poze nu sunt văzute de fiecare anchetator și procuror. De obicei, astfel de cazuri sunt îndreptate unei specialiste angajate în cadrul Procuraturii”.\n\nDeși în octombrie 2021, Republica Moldova a ratificat Convenția de la Istanbul , țara noastră încă nu are un cadru legal aliniat standardelor internaționale pe dimensiunea violenței digitale. Conform documentului, Republica Moldova trebuie să întreprindă măsuri legislative și de altă natură necesare pentru prevenirea, investigarea, pedepsirea și acordarea de compensații echitabile pentru actele de violență prevăzute de Convenția de la Istanbul.\n\nÎn acest context, Elena Botezatu , directoarea Centrului Internațional „La Strada”, menționează că „legislația Republicii Moldova nu definește formele de violență digitală și nici nu reglementează comiterea acțiunilor de violență cu utilizarea tehnologiilor informaționale și de comunicare. Nereglementarea acestora creează dificultăți în investigarea eficientă a acestor tipuri de violență, și deseori, cazurile în care femeile sunt supuse la diferite acțiuni cu scop de a le intimida, de a le provoca suferințe psihologice sau de a le persecuta, rămân a fi nesoluționate din cauza lipsei elementelor infracțiunii. Statul ar trebui să incrimineze violența psihologică online, urmărirea online sau urmărirea în scop de hărțuire cu utilizarea tehnologiilor, hărțuirea sexuală online”.\n\nPotrivit Elenei Botezatu, în Republica Moldova lipsește un mecanism de raportare a imaginilor cu caracter sexual publicate online fără consimțământul femeilor. Cu toate acestea există modalități prin care femeile pot cere înlăturarea imaginilor intime. Acestea pot raporta materialele nud pe platformele pe care au fost publicate, pot cere ștergerea imaginilor prin intermediul companiilor de hosting sau abordând administratorii site-urilor respective. Dacă fotografiile au fost distribuite pe viber, atunci ar fi practic imposibil de înlăturat.\n\nO altă opțiune ar fi ca victimele să solicite înlăturarea acestor imagini cu ajutorul unor organizații internaționale specializate în acest domeniu, precum e serviciul de revenge porn (pornografia din răzbunare, în limba română).\n\nDirectoarea Centrului Internațional „La Strada”, Elena Botezatu , enumeră formele de violență digitală față de femei, care includ următoarele categorii de infracțiuni:\n\nHărțuirea sexuală în mediul online presupune expedierea nesolicitată de conținut sexual, comentarii cu caracter sexual, crearea ori distribuirea fără consimțământ a unor imagini sau video cu conținut sexual, înregistrarea video a actului sexual fără consimțământul persoanei, răzbunarea prin pornografie, sexting, șantaj sexual, sau alte amenințări cu caracter sexual.\n\nUrmărirea online a unei persoane include supravegherea, spionarea pe rețele de socializare ori expedierea compulsivă de mesaje, furtul parolelor sau spargerea contului femeii, instalarea unor aplicații cu scop de a urmări online persoana, amenințarea sau controlul femeii prin intermediul unor aplicații.\n\nDiscursuri sexiste sau de ură – incitarea la comportamente de auto-vătămare sau suicid, atacuri verbale, insulte, amenințări cu moartea, șantajul etc.\n\nOrice femeie care trece prin violență digitală poate solicita suport la Telefonul de Încredere pentru Femei și Fete 08008 8008 , unde poate primi 24/7 informații și consiliere gratuită și confidențială, pentru a fi ajutată să depășească situația de abuz.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul proiectului „ Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, finanțat de Agenția Franceză de Dezvoltare (AFD) și implementat în parteneriat cu UNICEF Moldova. Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al UNICEF Moldova sau al Agenției Franceze de Dezvoltare (AFD).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0097.html"
  }
}