{
  "title": "Aparate de ultrasonografie de înaltă performanță au ajuns la Sângerei | Ecoul Nostru",
  "content": "13 spitale din Republica Moldova au beneficiat de aparate de ultrasonografie de înaltă performanță care vor ajuta la realizarea unor investigații medicale mai rapide și de o calitate mai înaltă. Aparatele au fost donate de către o organizație neguvernamentală din Italia, iar datorită acestora, instituțiile medicale din țară vor putea efectua investigații abdominale, ginecologice, urologice, cardiace, vasculare și pediatrice.\n\nAparatele vor ajunge în spitalele raionale din Cantemir, Orhei, Fălești, Telenești, Hâncești, Sângerei și Râșcani. Responsabilii instituțiilor medicale beneficiare afirmă că aceste aparate sunt vitale, deoarece cele existente sunt uzate.\n\n„Noi până acum am avut în dotare un echipament care era deja de mulți ani și care nu mai făcea față cerințelor actuale pentru investigații performante. Suntem bucuroși că o să avem în dotare acest echipament pentru prestarea serviciilor atât perinatale, în sarcină, copiilor de la un an”, afirmă Angela Spînu, șefă adjunctă la Centrul de Sănătate Sângerei.\n\nAparatele medicale vor ajuta la realizarea investigațiilor medicale mai rapide, dar și de o mai bună calitate.\n\n„Asigurarea cu echipament medical a fost unul dintre cele mai mari minusuri ale sistemului, am avut un sistem unde echipamentele nu au fost reînnoite. Noi am decis într-un final că este foarte bine să fie aparate de ultrasonografie și iată că le-am primit, au ajuns în Republica Moldova și chiar astăzi vor fi transmise beneficiarilor”, a declarat Ion Prisăcaru, secretar de stat la Ministerul Sănătății.\n\n„Noi am descoperit cât de mare și importantă e susținerea persoanelor care au necesități. Astăzi suntem mândri că putem ajuta cu această donație de 13 aparate de ultrasonografie. Vor merge la spitalele care au nevoie mai mare de aceste echipamente”, afirmă Marco Buono, șeful Misiunii INTERSOS.\n\nValoarea totală a echipamentelor este de peste 127 de mii de euro.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0467.html"
  }
}