{
  "title": "Femeia din lumea cifrelor | Ecoul Nostru",
  "content": "\n• Stimată doamnă LOCOMAN, care a fost drumul parcurs de la primul job şi până în prezent?\n\nAbsolvind facultatea de economie din cadrul Universitaţii Cooperatist Comercială din Chişinău, am activat în domeniul statisticii ca specialist coordonator în cadrul Anchetei forţei de muncă şi Cercetării Bugetelor Gospodăriilor Casnice. Mai apoi, am fost promovată ca specialist principal la Direcţia pentru statistică Sângerei. Iată că deja au trecut 18 ani de când sunt şef de Direcţie.\n• Ce v-a determinat să lucraţi în domeniul cifrelor?\n\nPărinţii mei au fost cei care mi-au dat primul sfat în alegerea specialitaţii. Vin dintr-o familie de specialişti-economişti, care au activat în domeniul economiei raionului.\n• Ca femeie-şef, este mai uşor să coordonaţi cu persoanele de acelaşi sex sau sex opus?\n\nNu pot face comparaţie. Deoarece instituţia pe care eu o conduc este total compusă din persoane de gen femenin. Vreau să spun, că toate suntem la un nivel foarte înalt de competență profesională. Întotdeauna suntem unite, ne susţinem una pe alta şi simţim sprijinul fiecăruia.\n• Se întâmplă să fiţi depăşită de situaţie? Cum treceţi peste aceste momente?\n\nPe parcurs am întâlnit multe dificultăţi. Dar de fiecare dată, când mă confrunt cu vreo problemă îmi zic: ‘Dacă alţii reuşesc se meargă înainte, de ce nu pot şi eu? Trebuie să fiu tare!’ Şi merg înainte. Eu sunt foarte pozitivă şi optimistă. Apropiaţii şi prietenii mei întotdeauna mă susțin, spunând că dacă vrei să reuşeşti în viaţă, adoptă o gândire pozitivă. Când lupţi, când treci ușor peste neânţelegeri şi probleme, când le rezolvi pe toate, atunci urmează și aprecierea celor din jur.\n• Cum se implică familia în ameliorarea momentelor de criză de la birou?\n\nAm toată susţinerea şi sprijinul întregii mele familii, în special de la părinţii mei. Întotdeauna mă conduc după sfatul lor: mereu fii tare şi luptătoare, modestă, dar…\n\ncontinuarea o veți citi în numărul 46 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0721.html"
  }
}