{
  "title": "N. ROPOT: „Functiile vin si se duc, doar realizarile raman…” | Ecoul Nostru",
  "content": "Anul 2015 este un an electoral. Pentru edilii locali este un an al retrospectivei. Cu scopul de a afla mai multe din domeniul Administratiei Publice, am realizat un interviu cu seful Sectiei Administratie Publica a Consiliului raional, Nicoale ROPOT.\n\n– Stimate Nicolae ROPOT, dumneavoastra activati de mai multi ani in domeniul Administratiei Publice Locale. In aceasta ordine de idei va rugam sa faceti o trecere in revista a starii de lucruri in acest domeniu important.\n\n„Vorbind despre realizarile obtinute in ultimii ani de Autoritatile Publice Locale, pot sa mentionez ca, desi nu au o autonomie financiara completa, edilii locali activeaza productiv, sunt mai independenti si au reusit sa obtina rezultate evidente. Ma refer aici la dezvoltarea infrastructurii localitatilor. Odata cu schimbarile care au survenit la nivel central si trecerea salarizarii functionarilor din bugetul republican iar in ultimii ani si trecerea institutiilor de invatamant, gimaziile si liceele in gestiunea Consiliului raional, au aparut premise reale ca sursele acumulate in teritoriu sa fie utilizate la dezvoltarea infrastructurii localitatilor. In ultimii ani primarii care au accesat mai multe proiecte investitionale europene dar si locale din Fondul de investitii sociale din Moldova au renovat gradinitele, apeductele, retelele de canalizare, au reusit chiar sa repare sau sa construiasca unele portiuni de drum in intravilanul localitatilor. Primarii comunelor au schimbat relativ aspectul localitatilor. In viitor se mizeaza mult pe Strategia Nationala privind Descentralizarea Administrativa, implementarea careia va reforma sistemul administrativ din Republica Moldova si va contribui substantial la imbunatatirea starii socio-economice a localitatilor noastre. Primariile vor fi formate in primul rand dupa principiul economic, fapt ce va crea oportunita?i reale de a solutiona problemele stringente ale comunitatilor.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0748.html"
  }
}