{
  "title": "Satul Răzălăi, comuna Pepeni are Școală muzicală | Ecoul Nostru",
  "content": "În satul Răzălăi din comuna Pepeni a fost inaugurată recent o filială a Școlii de Artă „Mihai Dolgan” a raionului Sângerei. Deschiderea filialei a fost rezultatul unui parteneriat eficient dintre primăria comunei Pepeni și Consiliul raional Sângerei, care a susținut inițiativa de deschidere a unei filiale a Școlii muzicale pentru copiii din comună și pentru cei din împrejurimi.\n\nBucuria inaugurării a fost cât această minunată toamnă de frumoasă. Întreaga comunitate de copii și părinții lor s-au adunat să sărbătorească evenimentul așteptat și dorit. Iar elevii filialei, unii dintre cei 45 înscriși au prezentat și un concert, în fața tuturor invitaților speciali și părinților membrilor comunității. prezenți. Concertul în aplauzele celor prezenți, uimiți de abilitățile copiilor doar într-o lună de exersare și studiere a fost dovada că ei deja studiază instrumentele muzicale și sunt fericiți. Printre participanții la evenimentul deschiderii filialei școlii muzicale au fost profesorii elevilor, veniți de la Colegiul de Muzică din orașul Bălți. Ei s-au oferit să facă naveta și să fie profesori de pian, vioară, chitară și acordeon. Deocamdată aceste discipline se studiază în filiala nou inaugurată.\n\nPrezent la eveniment, președintele raionului Cristian CAINARIAN , a expus în mesajul său:„ Noi ne-am asigurat ca toți copiii să aibă acces la educație de calitate și la o infrastructură modernă de educație. Prin inaugurarea filialei date copii vor avea acces la o școală muzicală, și vor putea studia muzica în condiții bune. Pe această cale vreau să mulțumesc și profesorilor care au acceptat în mare parte să facă naveta săptămânal.”\n\nPrimarul de Pepeni Oleg Cernei a primit cu bucurie ca și toți ceilalți specialiști și factori decizionali care au muncit pentru implementarea acestui proiect, că deschiderea unei filiale a Școlii muzicale la Răzălăi mai ales în condițiile de astăzi deloc ușoare ar fi bine calificată ca „o scriere de istorie”. Potrivit primarului „ avem profesori care sunt absolvenți ai Conservatorului de Muzică. Avem tot ce înseamnă bucătărie, încălzire automată, dispunem de totul ce este necesar, săli moderne și instrumente, pentru a desfășura activitatea. Avem înscriși 45 de copii. Avem și mai mulți doritori. Sper să mai putem asigura condiții pentru a avea acces la învățământul artistic copiilor din satul Pepeni. La LT„ A. Agapie” din localitate studiază peste 800 de copii din localitățile: Pepeni, Bălășești, Sloveanca.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0336.html"
  }
}