{
  "title": "Satele noastre, puse la grea încercare | Ecoul Nostru",
  "content": "Moldova rurală își pierde populația. În timp ce europenii, la ușa cărora batem şi noi în ultima perioadă, își găsesc liniștea la sate pentru aerul curat, legumele ecologice, populația țării noastre pleacă de la ţară ca să-și caute fericirea la oraș. Moldovenii noștri încearcă să fugă de sărăcia care îi urmăreşte veşnic, părăsesc sătucul natal, lăsând în urma lor localităţi pustii şi case abandonate.\n\nSatul Gavrilovca care este administrat de Primăria Copăceni, oficial, are în componența sa 4 case și 2 locuitori, dar de facto, în nici o casă din cele rămase, demult nu mai pâlpie lumina la fereastră, semn că acolo nu mai e o așezare omenească.\n\n„Două case sunt părăsite, iar celelalte două au fost cumpărate pentru a fi folosite ca loc de odihnă pentru vară. Această localitate a început să îmbătrânească vizibil după cel de al II-lea război mondial, când majoritatea bărbaților au decedat, iar aici au urmat să locuiască mai mult femei. Cu zece ani în urmă, aici erau aproximativ 6 persoane în etate, tinerii au plecat, deci satul și-a pierdut locuitorii.\n\nPe lângă puținele case rămase, grădinile îmburuienite și cărările nebătătorite, a rămas doar cimitirul foștilor localnici, care veghează de pe deal localitatea de mult uitată”, a remarcat Cozma SÎRBULEȚ, primar de Copăceni. O altă localitate din raionul nostru, cu o istorie asemănă- toare, este Șestaci, administrat de Primăria Prepelița.\n\nOficial, în localitate sunt înregistrați 2 locuitori. Satul a fost părăsit de tineret încă cu mulți ani în urmă, iar drumurile lui mai simt urmă de om în perioada de vară, când mulți vin să-și prelucreze pământurile lăsate în moștenire de la înaintași.\n\nUnicul dangăt ce nu lasă localitatea să se piardă sunt clopotele mănăstirii pe care o construiește în ograda părintească, băștinașul Andrei…\n\ncontinuarea o veți citi în numărul 18 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0155.html"
  }
}