{
  "title": "„Să ne unim eforturile pentru a face oraşul Sângerei înfloritor, modern, european…” | Ecoul Nostru",
  "content": "Au trecut 100 de zile de când primarul orașului Sângerei, Gheorghe BRAȘOVSCHI a fost investit în funcție. Cu scopul de a afla mai multe detalii despre succesele obținute în această perioadă, am realizat un mini-interviu.\n\n– Stimate Gheorghe BRAȘOVSCHI, au trecut deja 100 de zile de la investirea dumneavoastră în funcţia de primar al orașului. Care sunt cele mai frumoase rezultate obţinute în acest răstimp?\n\n„Da, timpul zboară foarte repede. Nu cred că putem vorbi de mari succese în această scurtă perioadă de timp, dar nişte realizări îmbucurătoare pentru început avem.\n\nÎndată după scrutin am reuşit să soluţionez cu ajutorul colegului meu, fostul ministru al Transporturilor şi Drumurilor, Vasile BOTNARI chestiunea cu privire la începerea reparaţiei străzii centrale. Ştiu că toţi aşteaptă reparaţia capitală a acestei străzi, dar la moment nu era posibil. Reparaţia capitală necesită o durată mai îndelungată de timp şi nicidecum nu am putut începe acest lucru în prag de toamnă. Dar nici să intrăm în iarnă cu strada complet deteriorată n-am putut. Deaceea s-a decis să fie reparată prin plombare și pe alocuri să fie acoperită complet cu asfalt. A mai rămas o porţiune a străzii Independenţei de reparat în timpul apropiat. Totodată s-au reparat tot prin plombare străzile: Testemiţianu, Sadoveanu, B.P.Hîjdău, Dm.Cantemir. Acum am început lucrările de construcţie în variantă albă a str. A.Hajdeu şi str. Păcii.\n\nAm reuşit cu succes să pregătim toate instituţiile din subordinea primăriei pentru sezonul rece.\n\nÎn satul Vrăneşti am instalat un teren de joacă pentru copii şi am echipat cu computere biblioteca sătească prin cadrul proiectul „Novoteca”. Cu ajutorul şefei bibliotecii orăşeneşti, Lilia COSTEŢCHI , mai multe femei din sat au fost instruite să utilizeze calculatoarele.\n\nCu ajutorul SRL „Gelibert” am început lucrările de construcţie a două terenuri de tenis la complexul sportiv „Olimpiada-80”.\n\nCu strada centrală s-a început salubrizarea oraşului care este într-o stare foarte deplorabilă.\n\nConsider un succes frumos şi Audierile Publice asupra planului general urbanistic al orașului Sângerei şi satului Vrăneşti pentru următorii 15 ani, care recent a avut loc cu participarea a circa 240 de cetăţeni şi prin care am demonstrat transparenţă decizională şi activism civic.\n\nO altă realizare importantă este că în grădiniţa de copii din satul Vrăneşti au fost schimbate toate geamurile, în grădiniţa nr.5 se schimbă uşile şi se pavează o porţiune de trotuar. De asemenea, grădiniţele nr.5 şi nr.6, cât și grădinița din Vrăneşti au fost dotate cu utilaj nou electric pentru bucătării.\n\nÎncă multe lucruri s-au întreprins şi se întreprind, aşa ca într-o gospodărie mare…”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0738.html"
  }
}