{
  "title": "Hecenii s-au calificat în marea finală și vor lupta pentru premiul de 120 mii euro | Ecoul Nostru",
  "content": "Ansamblul de dans popular „Hecenii” s-au calificat în finala concursului „Românii Au Talent”. Prestația dansatorilor în cea de-a doua semifinală a fost apreciată atât de publicul din România, cât și juriul competiției. Membrii ansamblului i-au uimit cu un superb dans popular românesc, cu mișcări ritmice și vioae. Hecenii „au rupt” scena talentelor din România, în cea de-a doua semifinală. Ansamblul s-a calificat în marea finală și va lupta pentru premiul MARE.\n\nEi au primit ovații și aplauze în picioare. Unul dintre jurații concursului chiar a declarat că ansamblul ar putea câștiga concursul.\n\nAnsamblul Hecenii uimesc prin pasiunea de a dansa împreună. Ei sporesc frumusețea acestei lumi. Dar la noi, acasă, nu prea le merge celor care sunt buni, talentați, determinați. Cu cât niște oameni sunt mai uniți și mai solidari, cu atât strâmbă mai tare din nas fel de fel de șefi și responsabili, că sunt prea mulți, că nu sunt surse, că ce le trebuie lor?\n\nDupă ce reprezentanții conducerii locale au decis că ansamblul necesită prea multe resurse și au hotărât să sisteze activitatea lor, actualul conducător, Dionisie Cobilaș, s-a văzut nevoit să mențină activitatea colectivului de dansatori pe post de voluntar. Întrucât colectivul de dansatori nu dispunea în satul natal de condiții pentru a-și desfășura activitatea, repetițiile aveau loc în Casa de Cultură, care nu a mai fost reparată de ani buni.\n\nCoreograful, Dionisie Cobilaș, activează într-o companie juridică, iar timpul său liber îl dedică familiei și tinerilor care formează ansamblul de dans popular Hecenii.\n\n„Am decis să participăm la emisiunea „Românii Au Talent” exact în momentul în care primăria din localitate a decis că ansamblul de dansuri populare consumă prea multe resurse locale, moment în care am rămas la propriu și la figurat fără nimic. Am convenit că această prestație va fi ultima pentru noi, dar nu a fost să fie. A fost doar un început frumos pentru tot ce numim cultură în satul Heciul Nou. În joc rămân cei mai puternici. Tot ce facem e să muncim”, susține conducătorul ansamblului de dansuri populare Hecenii.\n\nAnsamblul a fost fondat acum 13 ani, iar în prezent găzduiește peste 80 de membri, cu vârstele cuprinse între 13 -18 ani.\n\nPrecizăm că Ansamblul Hecenii din satul Heciul Nou, raionul Sângerei, a ajuns în atenția publică după ce în timpul primelor etape ale „Românii Au Talent” a primit Golden Buzz-ul, care l-a trimis direct în semifinală. Dansatorii au relatat că își doresc să câștige renumitul concursul de talente pentru a putea obține premiul bănesc, ca să repare sala de dans în care se antrenează.\n\nCâteva zile mai târziu după ce au primit Golden Buzz pentru prestația impresionantă, președinta Maia Sandu a cerut public Guvernului și administrației locale din raionul Sângerei să găsească „cât mai rapid” o sală pentru ansamblul de dans. Ulterior, Guvernul a alocat 1,3 milioane de lei pentru renovarea Casei de Cultură din Heciul Nou și sala de repetiții a ansamblului de dans „Cu toții suntem mândri de cum tinerii de la Heciul Nou ne-a dus faima la „Românii Au Talent”, a spus Dorin Recean.\n\nNoroc de „Românii Au Talent”, că nu mai ajungeam să admirăm dansul lor plin de nerv, simplitatea și voința unor copii și tineri, care ne-au dat o lecție. Chiar prea multe lecții. Unde-i unul nu-i putere. Unde-s mulți, puterea crește și dușmanul nu sporește. Doar împreună putem câștiga bătălii.\n\nȘi parcă a fost un dar inedit, Președintele raionului Cristian Cainarian, deputatul în Parlamentul Republicii Moldova, Gheorghe Ichim, șeful-adjunct al Oficiului Teritorial Bălți al Cancelariei de Stat, Igor Curca, Președintele Asociației Primarilor din raion, Arcadie Covaliov, Președintele Parlamentului Igor Grosu, Prim ministrul Republicii Moldova, Dorin Recean și Președinta Maia Sandu i-au susținut și încurajat după prima lor evoluare la „Românii Au Talent” și ei au înflorit. Or, și de această dată ei au reușit să impresioneze juriul și publicul care au votat pentru ca Hecenii au reușit vineri seara, să impresioneze publicul de pe ambele maluri ale Prutului. Or, seara de 24 mai curent, a fost și de această dată una încărcată de emoții și momente de neuitat. Emoțiile au atins cote înalte. Hecenii\n\nne- au demonstrat că merită calificarea în marea finală, deoarece acest câștig va realiza visul copiilor, acela de a amenaja o sală de dans modernă, echipată cu bare pentru dansul clasic, oglinzi, o podea de calitate și un acoperiș, care nu lasă apa să intre. Prin exemplul lor, ei doresc să arate că, dacă lucrezi asiduu și faci ceea ce-ți place, poți reuși să dărâmi obstacolele aparent imposibile.\n\nReveniți acasă din semifinală, dansatorii au fost întâmpinați ca adevărați eroi, cu muzică, flori, îmbrățișări, aplauze. Părinți, prieteni și localnici i-au așteptat în centrul satului Heciul Nou, unde a răsunat muzica.\n\nCu emoții de nedescris, toți cei prezenți s-au unit într-o horă, după care bărbații l-au urcat pe un scaun pe coreograful Dionisie Cobilaș.\n\nDansatorii au reuși să danseze în fața localnicilor exact prestația de pe scena „Românii Au Talent”.\n\nÎntreaga comunitate din raionul Sângerei se unește într-o uriașă ovație pentru Hecenii. Or, ei sunt purtătorii mândriei noastre și ambasadorii tradițiilor folclorice perene. Le dorim succes în marea finală",
  "metadata": {
    "original_file": "Ecoul_Nostru_0588.html"
  }
}