{
  "title": "Cu chibzuinţă asupra banului public | Ecoul Nostru",
  "content": "Recent s-a desfăşurat şedinţa ordinară a Consiliului raional Sângerei. Principalele chestiuni aprobate pe ordinea de zi şi dezbătute de către consilieri au ţinut de proiectele de decizie ce au vizat gestionarea banilor publici şi direcţionarea lor către necesităţile stringente.Consilierii prezenţi în şedinţă au luat atitudine faţă de executarea bugetului raional pentru anul 2015. \n\n La şedinţă, au fost puse în dezbatere trei chestiuni cu referinţă la executarea bugetului raional şi la gestionarea banilor publici. Octavian BANARU, şeful Direcţiei Finanţe a prezentat raportul „Cu privire la executarea bugetului raional pentru anul 2015.” Potrivit celor expuse de raportor în urma executării bugetului pentru anul precedent soldul mijloacelor financiare la 01.01.2016 a constituit 5106656,69 lei. Consilierii au cerut să fie informaţi asupra prevederilor de gestionare a soldului liber. Potrivit lui Octavian BANARU este nevoie de aprobarea proiectului de decizie prin care o parte din aceste rezerve financiare să fie direcţionate în baza demersurilor parvenite de la un şir de conducători care au implementat proiecte şi au făcut cheltuieli. Administraţia Publică Locală (APL) Biruinţa a solicitat suport pentru susţinerea financiară întru acoperirea cheltuielilor curente la Apeductul Soroca – Bălţi – Sângerei, în sumă de 71530.00 lei. Instituţia Publică „Incubatorul de Afaceri Sângerei” a solicitat susţinere financiară pentru implementarea proiectului „Energie regenerabilă pentru activităţi antreprenoriale. „Din lipsa resurselor financiare în anul 2015 nu a fost executat art. 5.3 al deciziei Consiliului raional din 22 octombrie 2015, în sumă de 20000,00 lei. Inspectoratul raional de Poliţie a solicitat un sprijin de 8350,00 lei pentru procurarea unui calculator. Managerul Instituţiei Publice Gimnaziul „Grigore Vieru” din Heciul Nou a înaintat un demers privind majorarea mijloacelor speciale pentru lucrări şi servicii, care nu au fost prevăzute în bugetul pentru anul 2016. Acestea presupun majorarea din contul mijloacelor speciale a părţii de venituri în sumă de 36000,00 şi cheltuieli în sumă de 30000,00 lei pentru combustibil, alte cheltuieli, în sumă de 6000.00 de lei pentru consumul de energie electrică. \n\n Din soldul liber evidenţiat consilierii au acceptat direcţionarea surselor financiare pentru susţinerea de mai departe a proiectelor „Dezvoltarea sectorului agricol prin crearea unei reţele agricole transfrontaliere„ şi Platforma virtuală pentru schimb de experienţă transfrontalier între tineri”. A fost acceptată propunerea de majorare a bugetului raional pentru anul 2016 la partea de cheltuieli din contul soldului liber din 01.01.2016, în sumă de 2668510,91 lei. Altă chestiune dezbătută în şedinţa recentă a aleşilor locali a fost privind operarea modificărilor în bugetul raional aprobat prin decizia nr. 9-1 din 24.12.2015 „Cu privire la aprobarea bugetului raional pentru anul 2016, în a doua lectură”. \n\n Consilierii au aprobat proiectul de decizie prin care au decis susţinerea punctelor de pompieri şi salvatori din teritoriul APL Chişcăreni şi APL Drăgăneşti. În acest scop ei au decis unanim micşorarea bugetului raional cu referire la protecţia civilă şi apărare împotriva incendiilor în scopul susţinerii financiare a acestor două posturi de pompieri şi salvatori, în sumă de 9000000,00 lei, distribuită egal pentru fiecare dintre cele două posturi de pompieri vizate.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0179.html"
  }
}