{
  "title": "Medicamente compensate pentru persoane asigurate | Ecoul Nostru",
  "content": "Stimată Eleonora TRATACOVSCHI, cine poate beneficia de medicamentele compensate? \n\n E. Tartacovschi: „Medicamentele compensate pentru tratament în condiţii de ambulator se eliberează din anul 2006 (HG nr. 1372 din 23.12.2005). Lista medicamentelor compensate total şi parţial se modifică anual şi sunt aprobate de Ministerul Sănătăţii şi Compania Naţională de Asigurări în Medicină. Se prescriu medicamentele compensate de medicul de familie, unde este înscris pacientul şi/sau specialist: endocrinolog, psihiatru, neurolog, iar de la 1 octombrie 2016 şi de pediatru.Medicamentele compensate se prescriu persoanelor asigurate cu excepţia medicamentelor antidiabetice, anticonvulsive şi psihotrope, care se prescriu pentru toţi beneficiarii. Pentru tratamentul maladiilor cardiovasculare, hepatite şi ciroze hepatice, maladiile landei tiroide medicamente sunt compensate în volum 50 – 70 %. \n\n Compensate – 100% sunt medicamentele:\n• pentru tratament şi profilaxia anemiilor şi malformaţiilor la femei gravide;\n• tratamentul epilepsiei, sindrom şi boala Parchison, bolile psihice (demenţa, schizofrenia, tulburare afectivă bipolară);\n• tratamentul diabetului zaharat, astm bronşic, epidermoliza buloasă, bolilor de sistem autoimun;\n• pentru tratamentul maladiilor oftalmologice (glaucom), miasteniei.\n• până la 1 octombrie s-a prescris tratament compensat integral pentru copii 0-5 ani.\n\n– Ce ne puteți relata la capitolul legislția cu privire la medicamentele compensate? \n\n E. Tartacovschi: „De la 1 octombrie 2016 este aprobată de Ministerul Sănătăţii şi Compania Naţională de Asigurări în Medicină „Regulamentul cu privire la organizarea tratamentului episodic în sala de tratamente, la domiciliu şi lista maladiilor care pot beneficia de tratament episodic în condiţii de ambulator (ordin 727/494A din 21.09.2016): \n\n – Pneumonia comunitară, evoluţie uşoară, fără comorbidităţi; \n\n – Bronşita simplă şi mucopurulentă cu exacerbare; \n\n – BPCO cu exacerbare uşoară; \n\n – Astmul bronşic, exacerbare uşoară; \n\n – Hepatita cronică; \n\n – Fibroza şi ciroza hepatică; \n\n – Pancreatita cronică; \n\n – Gastroduodenita şi boala ulceroasă; \n\n – Scleroza multiplă; \n\n – Mielopatia; \n\n – Boala cerebrovasculară; \n\n – Encefalopatia mixtă cronică; \n\n – Artrita reumatoidă şi poliartropatii, guta; \n\n – Dorsalgii cu/sau fără radiculopatii; \n\n – Pielonefritele acută şi cronică; \n\n – Diabetul zaharat şi complicaţiile lui (neuropatia, nefropatia, angiopatia diabetică); \n\n – Infecţia Respiratorie Virală Acută la copii; \n\n De asemenea de la 1 octombrie 2016 pentru tratament în condiţii de ambulator şi la domiciliu vor beneficia copiii până la vârsta de 18 ani. Scopul organizării tratamentului episodic în sala de tratamente/staţionar de zi este asigurarea accesului persoanelor asigurate la tratament în cazul unor maladii, întâlnite fregvent în practica medicului de familie cu medicamente compensate din fondurile asigurării de asistenţă medicală, în vederea îmbunătăţirii stării de sănătate a populaţiei. Tratament episodic – tratament de o durată limitată conform schemelor de tratament aprobat. Beneficiază: adulţii şi copiii (0-18 ani). Pentru adulţi compensate de CNAM 70%, iar pentru copii 100%. Prescrierea medicamentelor pentru tratament episodic de către medicul de familie şi pediatru pacienţilor cu diagnostic confirmat clinic şi paraclinic.\n\n-Din surse demne de încredere, am fost informați că la Consiliul raional a venit o scrisoare de la ministra sănătății Ruxanda GLAVAN, precum că oamenii din raion menționează că nu primesc medicamente compensate, ba chiar și simpla apă pentru injecții trebuie cumpărată. Care este cauza acestui fapt? \n\n E. Tartacovschi: „Nu toate medicamentele care sunt permise în Republica Moldova se regăsesc în lista celor compensate. Apa pentru injecţii nu este în această listă.”\n\n-Cine ar trebui să supravegheze și să verifice alocarea medicamentelor compensate la noi în raion? \n\n E. Tartacoschi: „Prescrierea medicamentelor compensate din fondurile Companiei de Asigurări este monitorizată lunar de Compania de Asigurări în Medicină. Pentru 6 luni suma planificată pentru medicamente compensate a fost executată cu 109% pe raion, iar pentru insuline cu 130%. \n\n Nu au fost şi nici nu există restricţii de prescriere a medicamentelor compensate. Pentru 9 luni 2016 este o micşorare a ratei de executare a sumei pentru medicamente compensate la Capitolul alte maladii din motiv că a fost perioada de vară şi nu au fost maladii acute a sistemului respirator la copii. Populaţia matură, care urmează tratament permanent s-a adresat şi au primit medicamente la timp. În prezent medicamentele compensate pot fi prescrise pentru 90 zile (a fost 60 zile). În lista de medicamente sunt 140 denumiri comune internaţionale ( a crescut cu 75 denumiri).”\n\n– Copiii cu vârsta până la 18 ani au dreptul de a primi medicamente compensate, precum și gravidele. De ce aceștia nu cunosc despre posibilitatea achiziționării medicamentelor compensate? \n\n E. Tartacoschi: „Medicamente compensate pentru copii se eliberează mamei sau tatălui care este prezent cu copilul. Pentru profilaxia, tratamentul anemiilor, enterobioze, rahit şi tratamentul unor maladii acute (infecţii respiratorii virale, faringite, traheotome, amigdalite ş.a.) \n\n Informaţia este afişată în instituţia medicală la loc vizibil. \n\n Lista medicamentelor este aprobată prin ordinul Ministerului Sănătăţii şi Companiei Naţionale de Asigurări în Medicină nr. 733/500A din 23.09.2016 cu înregistrarea la Ministerul Justiţiei nr. 113 din 27 septembrie 2016:",
  "metadata": {
    "original_file": "Ecoul_Nostru_0730.html"
  }
}