{
  "title": "Eleva Irina Cobîlaș din satul Rublenița, medaliată cu aur la concursul republican „Ars Adolescentina”",
  "content": "Recent, în incinta bibliotecii „Ovidius” din municipiul Chișinău, a avut loc premierea la concursul republican „Ars Adolescentina”, ediția XXV, etapa creație literară „Și nu e om să nu fi scris o poezie”. În acest an au participat 202 de elevi din întreaga țară.\n\nMedalia de aur, la etapa gimnazială, a fost adusă în raionul Soroca de către eleva Gimnaziului Rublenița, Irina Cobîlaș, clasa a-VIII-a, ghidată de profesoara de limbă și literatură română, Stela Leșan. Concurenții au participat la acest concurs cu trei poezii, creații proprii, care au fost apreciate la justa valoare. Irina are abilitatea rară și valoroasă de a surprinde nuanțele emoțiilor și să le transpună în cuvinte. Acest concurs nu este primul la care a participat, ea s-a mai învrednicit și de alte premii în cadrul altor concursuri de poezie, însă rezultatul este unul semnificativ atât pentru ea cât și pentru Gimnaziul Rublenița. Ne mândrim cu așa elevi și îi urăm succese în continuare, deschidere spre idei și experiențe noi, ceea ce îi va permite să își găsească inspirația în tot ce o înconjoară. \n\n Stela Leșan, profesoară de limba și literatura română, Gimnaziul Rublenița\n\nMai jos publicăm poeziile Irinei, cu care a participat la concurs.\n\nMoldova, vatră de lumină \n\n Moldova, vatră de lumină, \n\n Cu codrii vechi și ape line, \n\n Pe dealuri înverzite plânge \n\n Istoria-n cuvinte pline.\n\nDe la cetatea din Soroca \n\n Pân’ la hotarul cel bătrân, \n\n Ecou de luptă și cântare \n\n Se-aude-n graiul tău român.\n\nSub cerul tău senin și larg, \n\n Cresc lanuri, vii și doruri mute, \n\n Și oameni vrednici ce își poartă \n\n Speranțele necunoscute.\n\nAici se leagă amintirea \n\n De dorul vechi, de vis curat, \n\n Și-n inimi arde amăgirea \n\n Unui pământ neîmpăcat.\n\nDar tu, Moldova, țară dragă, \n\n Cu graiul tău de basm străbun, \n\n Rămâi în noi, o stea întreagă, \n\n Și-ți cântăm azi, la ceasul bun!\n\nToamna, o șoaptă lină \n\n Se lasă toamna, ca un vis tăcut, \n\n Pe ramuri ostenite de drum lung și mut, \n\n Cu frunzele ce cad, parcă obosite, \n\n Sub pașii reci ai vântului, grăbite.\n\nCerul se-aprinde în roșu, violet, \n\n Pădurile -s un freamăt, un dans încet-încet \n\n Parfum de mere coapte și de-un fum ușor \n\n Pătrunde -n suflet, lin, în trup și-n dor.\n\nȘi totu-i liniște, și cântecul prea vechi, \n\n Când păsările pleacă-n zări, perechi, \n\n Rămas -am noi, sub ploi de chihlimbar, \n\n Să ne -nvăluie toamna ca un veșmânt de jar.\n\nDin fiecare foșnet, un gând răsare, \n\n O toamnă- i ca o clipă de încântare, \n\n Și-n mine cresc poeme, din frunze și culori, \n\n Căci toamna mă îndeamnă să visez până-n zori.\n\nÎn noaptea pierdută \n\n În nopți de tăcere când visul se sparge, \n\n Un val de amintiri în suflet se arde, \n\n Se zbate în umbră, ca un val în mare \n\n Un suspin ce răsună, ca un strigăt de jale.\n\nPrivind spre apus, mă pierd în gândire \n\n Amintiri ce sângerează fără măsură, \n\n Fiecare suspin, un ecou al durerii \n\n Se leagănă- n umbra, în clipele serii.\n\nCând umbrele dansează pe cărări de regret, \n\n Se întunecă zarea, și-n timpul încet, \n\n Pe străzi pustii, tăcerea mă cheamă \n\n Un vals al regretelor, ce lasă o rană\n\nAș vrea să îmbrățișez un zâmbet trecut, \n\n Dar lacrima curge, în umbra unui neavut \n\n În noapte mă pierd, cu gândul la tine, \n\n Tristețea -mi devine un vechi vers de sine.",
  "metadata": {
    "original_file": "Observatorul_0091.html"
  }
}