{
  "title": "De ce în 1773 în ţinutul Soroca au avut loc tulburări ale ţăranilor din 48 de sate?",
  "content": "Mulţi ţărani făceau serviciu ca cazaci pe lângă ispravnicii din ţinut: 4 din Soroca, 28 din Cerlina, 80 din Vasilcău, 12 din Raşcu. În 1773 în ţinutul Soroca a avut loc tulburări ale ţăranilor din 48 de sate. Ei au refuzat să îndeplinească boierescul şi să plătească dijma. Ţăranii cereau dreptul să se numească răzeşi.\n\nLa început s-a încercat aplanarea situaţiei cu ajutorul bisericii, prin trimiterea unui grup de preoţi în frunte cu episcopul Huşilor, dar după eşecul acestei încercări, în ţinut au fost trimise trupele militare. Imperiul Otoman a pierdut războiul din 1768-1774, dar conform condiţiilor de pace, care au fost determinate de relaţiile internaţionale, Moldova a fost retrocedată Turciei, îmbunătăţindu-i într-o măsură situaţia principatului în componenţa Imperiului Otoman.\n\nÎn lupta dintre aceste două puteri, moldovenii sperau să se folosească de momentul de a se elibera de sub jugul secular turcesc. Următorul război ruso-turc din anii 1787-1791 a întărit şi mai mult aceste speranţe ale poporului moldovenesc. Mulţi din moldoveni se adresau cu scrisori la guvernul rus cerând ajutoare. Ispravnicul ţinutului Soroca Vasilache Apostol îi scrie lui P. A. Rumeanţev: “… boierii mari şi mici şi săracul popor moldovenesc sânt gata să fie întru totul de folos Rusiei… deoarece Moldova va ajunge la pierzanie din cauza barbarilor şi turcilor păgâni. Vă rugăm cu lacrimi în ochi, eliberaţi-ne de necredincioşi…” \n\n Luptând împotriva Turciei, Rusia se străduia mereu să folosească forţele fizice şi materiale ale principatelor dunărene. O bună parte din populaţie era atrasă în aceste războaie ca voluntari. Târgoveţii din Soroca, Code şi Grigore, nu odată îndeplineau misiunea de angajare a voluntarilor în armata rusă, făcând-o din porunca fostului vice-consul rus Selunschi. \n\n Din ordinul comandantului suprem rus, familiile voluntarilor care făceau serviciul militar în armata rusă erau scutite de toate prestaţiile şi de impozite, eliberându-se atestate speciale – salvogvardia. Oare nu acesta a fost acel motiv, că mii de ţărani moldoveni, munteni se înrolau în detaşamentele de voluntari care activau în componenţa armatei ruse. \n\n În toamna anului 1787 “căpitanul Petraşcan Opincă” în fruntea unui detaşament de voluntari a trecut Nistrul la Soroca şi s-a unit cu armata rusă. El a anunţat autorităţile militare ruse, că mulţi sânt gata să-i urmeze exemplu. Detaşamentul lui P. Opincă n-a fost trecut în componenţa oştirilor, el îndeplinea diferite misiuni de luptă – punea la dispoziţie călăuze, strângea informaţii despre forţele inamice din sectorul Chişinău – Orhei, dobândea limbi. \n\n In luna august la Chişinău sosise un nou serdar (comandant al oştirilor moldoveneşti de grăniceri) numit de domn, însă în curând a fost capturat de detaşamentul lui Opincă şi trimis la statul major al armatei ruse. Tot atunci la 27 august 1788 detaşamentul lui Patraşcanu Opincă şi a lui Piperca au distrus detaşamentul turc, dislocat la Chişinău. \n\n Pentru stăruinţă şi vitejie comandantul de armată P. A. Rumeanţev l-a ridicat pe P. Opincă la gradul de căpitan. În 1788 la nordul Moldovei activau detaşamentele vice-consulului I. Selunschi (380 oameni), a căpitanului Iordache Hîrjău (57 oameni), secund-maiorului Gheorghii Chirjev (100 oameni). \n\n Încă înainte de a întra pe teritoriul Moldovei comandamentul rus trimite în Moldova un detaşament de voluntari şi cazaci sub comanda lui Afanasii Gurjii. Chiar îndată cum au trecut Nistrul la detaşamentul lui s-au alăturat 100 oameni, iar căpitanii lui Gheorghe Crestenov şi Pavel Alexandrovici numai în împrejurimile Sorocii au recrutat 60 de oameni voluntari. Organizarea detaşamentelor de voluntari se poruncea boierilor moldoveni, căpitanilor de arnăuţi foştilor voluntari din rândul gospodarilor şi care aveau surse materiale. Lor li se eliberau documente cu dreptul de a recruta. Aşa căpitanul de arnăuţi Gheorghe Crestenov îl anunţa pe P. A. Rumeanţev, că el “singur îi întreţine la asistenţa lui”, iar cum unii nu aveau caii lor şi arme, atunci el singur le-a cumpărat din resursele lui. \n\n În mai 1788 comandamentul armatei Ucrainene termina pregătirile pentru forţarea râului Nistru. Detaşamentele de cazaci şi voluntari inundă raioanele de hotar ale Moldovei. Atunci, în mai 1788, arnăuţii căpitanului Iordache Hîrjău care au activat în decursul întregului an în ţinutul Soroca, distrug în cetatea de scaun a ţinutului un detaşament turcesc. În urma acestei operaţii militare au luat prizonieri 14 turci, care au fost trimişi la statul major al lui Camenschi. \n\n La 13 iunie 1788 forţele armate ruse, diviziile lui I. K. Elipt şi M. F. Camenschi, trec Nistrul la Coşniţa-Vasilcău. Divizia lui Elimpt s-a aşezat în satul Şuri, ţinutul Soroca. Corpul principal de armată împreună cu statul major P. A. Rumeanţev trec râul Nistru la Movilău – Otaci. La trecerea armatei ruse pe teritoriul principatului Moldova ofiţerii se foloseau de ajutorul populaţiei băştinaşe: ţărani, boieri, mazili, târgoveţi. Mulţi din ei lucrau ca călăuză şi traducători. Ţăranul Simion Danilov era călăuză în armata condusă de generalul-maior Berdiaev, iar Arsenii Hersoha din Hristici era călăuză în armata ucraineană. \n\n Populaţia ţinutului Soroca era recrutată la diferite munci. Mii de ţărani moldoveni cu boii şi căruţele lor participau la transportarea încărcăturilor militare, la repararea drumurilor, podurilor şi a multor altor lucrări. \n\n În acel timp în armata rusă erau la 4000 de boi de tracţiune din care 2.000 din Moldova. Sunt cumpăraţi boi în Polonia şi Ucraina. În acelaşi timp Divanul ţării i-a fost dată însărcinarea de a strânge cât se poate mai mult care, căruţe. 300 de care au fost adunate în ţinutul Soroca. Cu ajutorul carelor spitalul militar din Călăraş a fost mutat la Soroca. \n\n Necătând la participarea ţăranilor în războiul ruso-turc din 1787-1791, la faptul că pe umerii lor apăsau greutăţile războiului, ei mai erau supuşi samovolniciilor şi jafurilor boierilor. \n\n În adresarea lor de la 25 octombrie 1788 semnată de trei căpitani şi 59 de voluntari ce-şi făceau serviciul în divizia a 4, se spune că ispravnicii din ţinutele Soroca, Orhei, Chişinău şi Iaşi strângând dijma din satele ţinutelor strâng şi de la familiile voluntarilor, necătând la faptul că capul familiei lupta în componenţa armatei ruse. \n\n Din ţinutul Soroca mereu soseau la Divan informaţii că însăşi voluntarii nu permiteau ţăranilor să-şi îndeplinească îndatoririle faţă de zemstvă. \n\n Samovolniciile boierilor ajung la un aşa nivel că într-un şir de sate – Napadova, Cotiujeni, Lomanova, Goreşti, Phoarne, Zahorno, Japca, Miguleni şi altele – ţăranii se declaraseră voluntari. Ispravnicii comunicau că mişcarea de voluntari a luat un aşa avânt, că toţi le urmează exemplu, văzând în aceasta o salvare de plata impozitelor.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0108.html"
  }
}