{
  "title": "Drumurile celor care vor să ne construiască o stație de epurare s-au întâlnit la Soroca",
  "content": "Reprezentanții companiilor naționale și internaționale ce ar dori să participe la proiectarea și construcția Stației de Epurare de la Soroca, au venit astăzi în municipiul nostru pentru participa la o ședință de pre-ofertare. Aceștia au vizitat colectorul principal, stația de pompare, pentru a afla mai multe despre sistemul de canalizare al municipiului și a vedea locul construcției viitoarei stații, dar și traseul spre ea.\n\nReprezentanții companiilor din Republica Moldova, România, Turcia, ș.a. au aflat mai multe detalii despre procesul de depunere a ofertei, stabilit pentru 22 octombrie 2024, reguli și condiții, totodată au primit răspuns la întrebările pe care le-au avut. Aceștia au fost însoțiți de reprezentanți ai Unității de Implementare a Proiectului, conducerea primăriei și specialiștii de acolo, S.A. „Regia Apă-Canal Soroca”, ș.a.\n\nAmintim că la 22 august a fost dat startul licitației pentru proiectarea și construcția Stației de Epurare, acțiunea fiind parte a proiectului Securitatea aprovizionării cu apă și sanitație în Moldova. Subproiectul presupune construcția unei stații de epurare moderne, a două stații de pompare și a conductelor de canalizare necesare. Termenul de realizare a lucrărilor este de 31 de luni, iar valoarea financiară estimată este de aproape 10 milioane de euro.\n\n„Dacă e s-o fac încet, fără grabă și într-un limbaj simplu cum mi-o cereți, pe înțelesul tuturor, răspunsul ar fi următorul: Să începem cu o analogie – atunci când vrem să ne construim, să zicem, casă, alegem locul de casă cu mare grijă. Așa e? Să nu fie cumva pe un teren supus alunecărilor, să nu fie prea departe de prăvălie… Ne întrebăm dacă conectarea la utilitățile publice (apă potabilă, curent electric) este posibilă în acel loc, etc… adică avem grijă ca interesele noastre să se regăsească în rezultatul final. La fel e și cu natura (mediul natural) și cu orașele și satele (mediul social) – au și ele interesele lor. Și dacă e să continuăm cu exemplele: când vine vorba de o construcție importantă care se planifică a fi pornită într-un loc anume – uzină, stadion, aeroport, orice obiect de infrastructură socială de o anumită mărime, capacitate, etc (în cazul nostru, vorbim despre stația de epurare a apelor uzate de la Soroca) – această construcție devine un element nou într-un mediu natural / social existent. Și la etapa inițială de planificare noi nu avem răspuns clar și argumentat la întrebarea ”Va deveni această construcție un risc pentru mediul natural și / sau social?” sau, mai simplu, va suferi – să zicem – pădurea și sătenii din preajma viitorului șantier pe durata construcției sau mai târziu când unitatea va începe să funcționeze? Astfel, pentru a răspunde la această întrebare în Republica Moldova a fost creat un sistem de reguli care se regăsesc în legislație (legi și regulamente) care ne obligă să avem grijă ca natura și omul să nu aibă de suferit de pe urma implementării proiectelor de infrastructură. Oficial acest sistem se numește Sistemul de Management de Mediu iar procesul despre care se vorbește în publicația de pe pagina web a primăriei – https://www.primsoroca.md/uploads/article/18_810_2024_din_09092024_AM_f09X.pdf – Evaluarea (prealabilă) a Impactului asupra Mediului.\n\nO condiție obligatorie a acestui proces este transparența decizională, adică informarea publicului despre planurile de dezvoltare locală și despre faptul că proiectul de construcție a stației de epurare Soroca va fi supus evaluării impactului asupra mediului în condițiile pe care le dictează legea respectivă și autoritatea de mediu responsabilă – în cazul nostru Agenția de Mediu Nord. Luând cunoștință de cele scrise în acest document oamenii devin informați și au tot dreptul sa-și expună opinia cu privire la acest proiect folosind instrumentele de comunicare cu publicul ale Primăriei Soroca – https://www.primsoroca.md/ro/contacte , și ale primăriilor parțial afectate de proiect, Zastânca și Vasilcău. Mai mult, în cadrul Unității de Implementare a Proiectului a fost creat Mecanismul de Soluționare a Reclamațiilor – https://ondrl.gov.md/reclamatii/ – unde la fel pot fi transmise în formă scrisă sau verbală toate ideile, sugestiile, îngrijorările, nemulțumirile și plângerile în legătură cu acest proiect de infrastructură. De asemenea, pe lângă Primăria Soroca a fost constituit Comitetul Local Pentru Apă și Sanitație (CLAS) – acesta a fost creat în mod special să reprezinte interesele comunității pe întreaga durată de implementare a ”Proiectului de construcție a stației de epurare Soroca”, ne-a relatat Corneliu Busuioc.",
  "metadata": {
    "original_file": "Observatorul_0155.html"
  }
}