{
  "title": "Cum a trecut Petru I Nistrul la Soroca?",
  "content": "“ Moldova era cârmuită atunci de principile Cantemir… \n\n care reunea talentele grecilor vechi, ştiinţa literelor şi armelor ”. \n\n Voltaire, Historie de Charles XII\n\nDimitrie Cantemir, acest vlăstar de răzeşi moldoveni, născut acum 325 de ani şi precedat de părintele şi fratele său în scaunul domnesc al lui Ştefan cel Mare, s-a ilustrat prin remarcabila sete de cultură şi învăţătură, prin vastele cunoştinţe acumulate în cele mai diverse domenii: istorie, filozofie, logică, geografie, filologie, orientalistică, muzică, prin operele pentru care întreaga lume ştiinţifică europeană i-a recunoscut meritele.\n\nDar mai înainte de toate pentru noi, cei de astăzi, care facem primii paşi în cunoaşterea istoriei reale a neamului nostru, apar în toată măreţia lor dragostea de ţară şi dăruirea de sine, dovedite în lupta pe plan politic şi pe tărâmul ideilor pentru recunoaşterea drepturilor istorice, inalienabile ale popoului nostru.\n\nEdictul despre numirea lui Tolstoi ambasador la Istambul datează cu 2 aprilie 1702. Peste 12 zile a avut loc audienţa lui Petru Andreevici cu ţarul. Petru I posibil că printre altele discuţii încă odată i-a amintit de principala lui misie – pacea cu sultanul turc. Ambasada a părăsit Moscova la 22 mai 1702, şi fără mare grabă într-o lună a ajuns la Kiev. De acolo ambasada s-a îndreptat spre Cetatea Soroca, mergând şi mai încet. Tolstoi spera, că turcii anunţaţi preliminar se vor pregăti de sosirea lui întâmpinându-l la hotar. Dar, ce confuz, ambasada care a ajunsese la Ţichinăuca, n-a fost întâmpinată de pristavul turc, ce trebuia să-i însoţească la Istambul. În loc de pristavul turc Tolstoi a fost întâmpinat de oamenii domnitorului moldav. Instrucţia prevedea aşa cazus şi conform ei ambasadorul trebuia să aştepte la hotar până când nu va veni pristavul turc, doar Tolstoi se îndrepta “către măria sa sultanul şi nu către domnitorul voloh”.\n\nPosibil că Tolstoi ar fi stat săptămâni întregi la Nistru, sub arşiţa arzătoare a lunii lui cuptor, dacă n-ar fi avut întâlnire cu pârcălabul cetăţii. El l-a rugat pe ambasador să refuze considerentele prestigioase de a fi însoţit de pristav, fiindcă sultanul turc a interzis osmanilor lui intrare pe pământul Moldovei unde ei pricinuiau multe năpaste populaţiei băştinaşe Tolstoi s-a hotărât să-şi continue călătoria fără de însoţitorul turc. Călătorind pe teritoriul principatului el a fost surprins de sărăcia ce domnea pretutindeni. La Iaşi a fost primit de domnitor. La 10 august ambasada rusă a trecut Dunărea de unde au şi fost conduşi de pristavii turci. Ei de nenumărate ori şi-au cerut iertare că n-au dovedit să-l întâmpine la Soroca.\n\nOdată cu declaraţia de război Petru Andreevici Tolstoi va fi Închis în închisoarea celor şapte turnuri – Edicula, unde a petrecut ca ostatic anii 1711-1713.\n\nÎn noiembrie 1710 Turcia declară război Rusiei. La 23 decembrie ţarul Petru ordonă forţelor militare aflate în Ţările Baltice să se îndrepte spre sud. Şeremetev se mai afla un timp la Riga, fiind preocupat de pregătirea proviantului pentru 7000 de ostaşi din garnizoana oraşului. Armata rusă în acest timp se mişca spre hotarele de sud ale Rusiei fără de feldmareşal. Mărturii despre mişcarea spre sud a armatei ruse nu s-au păstrat, dar în schimb s-a păstrat “Jurnalul militar de campanie” a lui Şeremetev în care zi de zi se înscriau toate deplasările feldmareşalului rus.\n\nPlecând din Riga în ianuarie armata rusă s-a folosit posibil de sănii. Şeremetev care a plecat din Riga mai târziu la 11 februarie 1711 a fost nevoit să folosească pe larg atât careta cît şi luntrea, cauza fiind sosirea prea devreme a primăverii, cu o revărsare a apelor. Convoiul lui Şeremtev se mişca mai mult pe alături cu drumul desfundat, pe ţelină, mai ales noaptea când pământul îngheţa uşor. La sfârşitul lui februarie jurnalul militar de campanie era împestriţat de aşa însemnări ca “Velicaia teplota i sneg i dojdi (Foarte cald şi zăpadă şi ploaie).\n\nŢarul Petru insista mereu la mişcare cît mai rapidă spre Nistru. Toate rezoluţiile lui Petru pe marginile rapoartelor lui Şeremtev semnalau “De ajuns la timp”. Necâtînd la insistenţa ţarului sorocul sosirii armatei ruse la Nistru (20 mai) n-a fost îndeplinit. Armata forţează râul la Raşcu la 30 mai. Ca rezultat s-a întâmplat ceea de ce se neliniştea mai mult ţarul rus – turcii trecuseră Dunărea şi acum se îndreptau în întâmpinarea armatei ruse.\n\nPlanul lui Petru de a ajunge la Dunăre înaintea turcilor a eşuat. Cine-i de vină? S-ar putea de găsit multe explicaţii şi chiar vinovaţii. Şi totuşi…\n\nDespre greutăţile întâmpinate de feldmareşalul Şeremetev, însoţit de un detaşament de draguni s-a spus mai sus. Greutăţile întâmpinate de armata rusă, cu un convoi foarte încărcat s-au dublat, chiar s-au triplat dacă nu şi mai mult.\n\nCam în aceeaşi situaţie dificilă a fost şi convoiul ţarului Petru în lunile aprilie-mai 1711.\n\nÎn documentele din primăvara 1711 cel mai des se întrebuinţa cuvântul “repede”. Iar în corespondenţa ţarului cu Şeremetev şi a generalelor între ei, cel mai des se foloseau cuvintele “proviant”, “Pâine”, “carne”.\n\nArmata lui Şeremetev suferea mult din cauza lipsei de proviant. La începutul lui iunie el scria ţarului: “Din cauza lipsei de pâine am început să mâncăm carne… De asemenea avem mare scârbă că nu avem putinţa de găsit pâine, fiindcă regiunea aceasta este foarte pusteită. Sperau ruşii la ajutorul lui Dimitrie Cantemir, dar nici el nu avea pâine, îndestulând armata rusă numai cu carne. Foarte mult suferea din cauza foamei unităţile militare ale generalului Allart. Petru îl înştiinţa pe Şeremetev: “… de cinci zile nici pâine, nici carne… Fiţi buni şi ne comunicaţi real: când vom ajunge la voi, vor avea soldaţii ce mânca?\n\nLa 17 iunie generalul Allart, împreună cu generalul Enzberg şi câteva sute de cazaci plecară de la Soroca spre Prut.\n\nDupă forţarea Nistrului la Raşcu la 30 mai corpul de armată a lui Şeremetev a luat calea spre Prut. În timp ce ei înaintau spre Iaşi “s-au ridicat toţi orheenii, sorocenii si lapuşnenii de au venit cu dînsul pân-au trecut Prutul”.\n\nDeseori trecerea armatelor ruse peste Nistru în ţinutul Sorocii era îngreunată de atacurile inamice. La Raşcu un detaşament turcesc a încercat să dea foc podului, dar au fost respinşi de dragunii ruşi. Tot acolo lângă schelele podului se apărau de turci “ţăranii moldoveni în număr de vre-o 500 de oameni”.\n\nUn ofiţer rus îi raportează lui Petru I că de Soroca s-au apropiat 500 de turci şi poloneji (din părtaşii fostului rege polon Stanislav Leşcinschi), care “vroiau să-şi lase a lor garnizoană acolo, dar pârcălabul şi reprezentantul domnitorului voloh s-a închis în cetate cu câţiva ţărani şi i-a împiedicat pe turci să între…” Pârcălab de Soroca era atunci Semion Afendic. Curând după aceasta la 27 mai în cetate a întrat o garnizoană rusă sub conducerea căpitanului Mavrin, care a luat sub controlul ei trecătoarea Soroca-Ţichinăuca.\n\nLa începutul lui iunie la Soroca este construit un pod peste care trec diviziile ruse. Trupele militare au fost plasate în apropierea cetăţii. În cetate ruşii au găsit săbii, multă pulbere şi… puţine alimente. În jurul cetăţii au început să se facă unele lucrări de întăritură. La 17 iunie trece peste Nistru ţarul Petru cu garda sa şi cu diviziile lui Repnin şi Weyde. Divizia lui Repnin (4000 oameni) urma să termine lucrările suplimentare de întărire a cetăţii şi să aştepte venirea proviziilor din Polonia.\n\nLa 18 iunie Petru se află la Soroca de unde merge la Căinar de acolo este însoţit de generalul Allart cu 2 divizii spre Iaşi. La 23 iunie el soseşte la Ţuţora, iar mai apoi merge la Iaşi.\n\nLa Soroca Petru “au lăsat acolo o samă ce era bolnavi, iar cu cei ce era mai tare au venit dreptu preste cîmpu la Prut…” Aflîn-du-se la Soroca Petru scrie “lui Dumitru Galenici să răpadă 4000 saci cu pâine, cu căruţă din Chiov, să de oştii cei bolnave de la Soroca şi să răpadă o samă de căruţă şi aice în Iaşi, după dânsul”. Porunca ţarului a fost îndeplinită. La Soroca sosesc o samă de căruţe cu mult aşteptată pâine.\n\nLipsa pâinii nu a fost unica încercare ce i-a fost dată să sufere armatei lui Şeremetev. Însemnările lui din “jurnalul militar de campanie” este pestriţat cu însemnările de felul “zelo jarchii deni” (zi foarte caldă).\n\nArşiţa a ars toată iarba, lăsând caii fără de hrană. Ceea ce n-a dovedit să facă arşiţa de vară a făcut-o lăcusta. Ca rezultat – caii piereau îngreunând mişcarea înainte. În afară de aceasta în rândul ostaşilor se simţea acut lipsa apei de băut, iar cea care era “foarte rea: că nu numai oamenii, ci şi caii n-o putea bea şi că multe animale şi câinii bând au murit îndată”.\n\nUnul din martorii oculari ai companii lui Petru I la Prut a fost Just Juel, sol al Danemarcei la ţarul Petru din 1709 la 1711. Jurnalul acestui vice-amiral cuprinde un şir de mărturii referitoare la evenimentele din 1711 în Moldova.\n\nJust Juel după cuvintele lui Petru descrie un tablou ce rămâne de neuitat: “Ţarul mi-a transmis, că singur a văzut cum la soldaţi din cauza setei din nas, din ochi şi urechi le curgea sânge, cum mulţi din ei, ajungând la apă îşi potoleau setea şi mureau, cum alţii suferind de sete şi foamete îşi puneau capăt zilelor”.\n\nDimitrie Cantemir, însoţit de boieri, preoţime şi gloată l-a întâmpinat pe Petru în afara oraşului Iaşi. După unirea cu armata rusă a fost semnat tratatul ruso-moldovenesc de alianţă.\n\nComandantul rus de Iaşi aduna informaţii despre înaintarea forţelor militare turceşti care erau de fapt foarte variate. Totodată ţarului şi comandantului suprem îi vorbeau într-una despre frica osmanilor faţă de armata rusă.\n\nDupă plecare corpului de armată sub conducerea lui Petru de la Soroca, la Soroca rămâne numai o garnizoană rusă condusă de colonelul Hlopov. După terminarea campaniei la Prut colonelul Hlopov cu detaşamentul său distruge podul şi fortificaţiile construite la Soroca şi se alipeşte la forţele principale ale ruşilor aflate în retragere.\n\nArmata ruso-moldovenească în număr de 40000 de oameni, a fost înconjurată pe malul drept al Prutului lângă localitatea Stănileşti de oştirea mult mai numeroasă (140000) ale turcilor şi tătarilor.\n\nŞi a fost război acolo. Asaltul de trei zile a pricinuit armatei turceşti pierderi enorme. Focul artileriei ruseşti semăna moarte în rândul ienicerilor “şi aşa au omorât pre turci, ca cum i-ar mătura cu o mătură”. În bătălia de sa Stănileşti turcii au pierdut 8000 de oameni ucişi şi tot atâţia răniţi. Pierderile enorme i-a înspăimântat pe osmani atât de tare, că erau gata de a se răzvrăti. Ce-i drept şi situaţia lui Petru nu era de invidiat – armata era înconjurată din toate părţile fiindu-i tăiate toate căile de retragere. Capcana se închise. Bătălia care a început la 8 iulie a durat 36 de ore.\n\nÎn această situaţie când balanţa în orice moment se putea înclina încolo sau încoace, se încep tratativele. 11 iulie mai că a fost punctul culminant al epopeii de la Prut. Ambele părţi merg la tratative. Încordarea ajunge într-adevăr la punctul culminant. Turcii aşteptând hotărârea vizirului se gătesc de un nou asalt, ruşii împart muniţiile şi proviziile pregătindu-se să spargă capcana.\n\nCondiţiile tratatului de pace au fost grele pentru ruşi din punct de vedere material şi politic, dar uşoare din alt punct de vedere – ţarul şi-a salvat viaţa şi nu numai a lui, ci şi a celor ruşi ce au rămas în viaţă, cu toate că înainte îi aşteptau alte încercări – întoarcere in Rusia (cu arme şi drapele). Armata rusă s-a retras prin Câmpia Sorocii, fortând Nistrul la Movilău.\n\nDimitrie Cantemir a stăruit deosebit de mult să se continue lupta, cunoscând, atât din istoria poporului român, cât şi din ceea ce văzuse la Zenta, că şi cei puţin numeroşi pot birui pe otomani, dacă arată pe câmpul de luptă îndârjire şi curaj. Cantemir însuşi s-a avântat in luptă, cu avangarda sa. La 12 iulie 1711 Cerchez paşa, emisarul marelui vizir (acelaşi ce îl mazilise în 1693) a cerut extrădarea lui Cantemir, ca o primă condiţie a păcii. La solicitarea turcului ţarul Petru i-a răspuns: “Aş putea da turcilor toată ţara până la Kursk, pentru că îmi rămâne speranţa de o recupera, dar nu pot în nici un chip să calc în picioare bună credinţă şi să extrădez pe un principe care pentru mine şi-a lăsat ţara; căci e cu neputinţă a repara onoarea odată pierdută”.\n\nLa 16 iulie 1711, patru zile după eşecul de la Stănileşti, Dimitrie Cantemir lua drumul exilului din care nu avea să se mai întoarcă niciodată.\n\nVreo 4000 de moldoveni alcătuiau suita voievodului cărturar care încercase, o clipă, să pună în practică ideile sale luminate. Printre cei plecaţi erau 41 de boieri de toate rândurile şi 289 slujitori ai voievodului. Aceşti pribegi au fost aşezaţi cu traiul în jurul Harcovoului.\n\nDimitrie Cantemir a primit o pensie de 6000 ruble anual şi o serie de proprietăţi în preajmă Harcovoului. Acolo în Rusia, fără a renunţa la ideea salvării patriei şi poporului român s-a dedicat muncii ştiinţifice. Spusese cu mult înainte: “Omul e curios din fire, adică urmând o tainică poruncă a naturii, el doreşte să ştie tot ce se poate şti, fiindcă ştiinţa e mai aducătoare de fericire decât neştiinţa. E, deci, porunca ferească (…) să cercetăm, să căutăm, să aflăm, să ştim”.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0151.html"
  }
}