{
  "title": "În urma nenumăratelor invazii din perioada domniei lui Vasile-vodă, târgul Soroca părea să fie un sat ordinar.",
  "content": "După retragerea din Muntenia Vasile Lupu porneşte iarăşi pe drumul pribegiei, într-ajutor de la hatmanul Hmil, iar Timuş care de abia avu timp să-şi vadă soţia, se întoarce în Moldova în ajutorul lui socru-său.\n\n“Peste scurte dzile sosi veste – scrie Miron Costin – cum Timuş iară cu 9000 de oameni intră pre la Soroca în ţară”. Loviseră cazacii şi oamenii lui Vasile Vodă pe Grumadze căpitanul care era cu oastea sa în câmpia Sorocii. Trecând codrul pe la Cucoreni cazacii intrară în Suceava, unde se aflau Doamna Ecaterina cu fiul, cu rudele, cu boierii lui Vasile – Vodă. Ajutorul pe care a încercat să-l dea Timuş a fost nefast. El fu ucis de schija unui obuz din artileria condusă de Dumitru Wiszniwieski. Cetatea a fost cucerită – familia şi rudele lui Vasile Vodă au fost băgate în închisoare, iar cazacii zaporojeni, cu corpul neînsufleţit al lui Timuş Hmielniţki, au luat calea Nistrului spre Soroca.\n\nRuxanda născu după moartea soţului doi gemeni. Socrul ei, Bogdan Hmielniţki, îi dărui cetatea Raşcovului pe malul Nistrului în hotar cu ţinutul Sorocii. Mulţi peţitori i-au bătut pragurile, dar aşa şi nu s-a măritat. După ce Ştefăniţă, fratele Ruxandei, deveni domn în scaunul Moldovei Ruxanda fu chemată să se întoarcă la baştină, dar a refuzat mereu, cu îndârjire. Ştefăniţă a ajuns chiar cu oaste sub zidurile cetăţii Raşcovului ca s-o asedieze pentru a o întoarce pe Ruxanda în ţară. O zi, două, o săptămână, porţile rămâneau închise. Ceva ridicol, un frate împresurând pe sora-sa pentru a o scoate dintr-o cetate din care nu voia să iasă. Ştefăniţă plecă, iar Ruxanda rămăsese pe multă vreme acolo. Şi numai peste 20 de ani de la plecarea ei din ţară, când nu mai era nimeni în viaţă din familia lui Bogdan Hmielniţki, Ruxanda s-a întors la Deleni din ţinutul Botoşani – moşie primită în dar de la tatăl ei.\n\nÎn 1687, când oştile regelui polonez Ioan Sobieski, care se aflau în război cu turcii, au intrat în Moldova, devastând şi arzând satele Moldovei, Ruxanda s-a refugiat în Cetatea Neamţului, care atunci era mănăstire. Şi iată acolo, o mână de cazaci, conduşi de vecinul de moşie a Ruxandei, Vasile Krupenski, pune mâna pe cetatea-mănăstire, prădând-o şi o omorâi pe domniţa pe pragul uşii cheliei unde ea se ascunse. O soartă atât de vitregă şi tragică a uneia din cele mai frumoase fete din Moldova – domniţa Ruxanda.\n\nAşa a rămas Vasile – Vodă fără domnie, despărţit de doamna sa, de familie, de avere. Iar prietenia cu cazacii s-a risipit ca un castel din nisip. Rămas singur s-a retras cu hanul tătar în Crimeia, de unde după cum mărturiseşte solul tătar Asan la domnii români şi la principele Transilvaniei şi luat prizonier pe poloni lângă Ştefăneşti: “… Hanul a trimis pe domnul Vasile în Turcia deja ca prizonier, ceea ce hanul ar fi făcut la stăruinţele noului domn. Pereş aga şi vreo cincisprezece cazaci l-au dus pe Vasile în Turcia …Pe domnul Timuş nu l-au plâns nici hanul nici mârzacii: “A vrut la dracul, la el să se ducă!”\n\nAjuns la Poartă, domnul Moldovei Vasile Vodă Lupul din 1654 a stat un timp la Yedikule – fortăreaţă care în a două jumătatea a secolului al XVI-lea devine închisoare politică. Despre sfârşitul acestui domnitor destul de amănunţit a relatat Ion Neculce succesorul lui Miron Costin. “După ce s-au dus Vasile-Vodă la poartă, l-au închis turcii la Edicula. Şi-l pârâe domnul moldovenesc şi Racoţi, craiul ungurescu, şi sta tare asupra lui, să-i omoare împărăţia. Şi giuruie trii mii de pungi de bani. Iar Vasile-vodă îş perdusă toata nădejdea de viaţă”.\n\nŞi atunci – spune mai departe cronicarul Neculce – şi-a chemat toate slugile, pe care le avea pe lângă dânsul, acolo la Yedicule, şi şi-a împărţit întreaga avere lor. În caz de moarte avea să fie a lor , iar de nu aveau s-o întoarcă înapoi domnitorului. Vizirul a chemat la dânsul pe toţi paşii ce se aflau la Poartă şi a ţinut sfat cu ei “spunându-le de darul cela de trei mii de pungi de bani în schimbul vieţii lui Vasile-vodă. Toţi au căzut de acord să-i scurteze viaţa lui Vasile Lupu, şi numai unu din ei a spus că banii dăruiţi sânt destul de mulţi pentru a-i lua viaţa domnitorului Moldovei, dar la aşa împărăţie ca Turcia darul este prea mic şi trebuie să fie el de folos, dacă dau Gheorghe Ştefan şi Racoţi aşa bani. Doar ştiu cu toţii că acest om este harnic şi peste un timp poate fi de folos Porţii. Cei adunaţi la vizir l-au ascultat susţinându-l. A fost iertat Vasile vodă de împărăţie fiind lăsat liber. Curând se ivise posibilitatea de a se întoarce domn în Ardeal în locul lui Racoţi, dar a decedat.\n\nNecătând la moartea lui Timuş Hmielniţki Ţara Moldovei şi în continuare era ameninţată de invaziile acestor piraţi de uscat, care prin cruzimea lor semănau groază în populaţia paşnică a câmpiei Sorocii. Despre această stare de alertă a moldovenilor ne-o descrie renumitul călător sirian Paul de Alep care în 1654 trece prin Moldova lui Gheorghe Ştefan.\n\n“Vineri dimineaţa am plecat din nou şi am ajuns în satul … Trifeşti. Am străbătut acest ţinut cu groază şi în mare grabă că şi locuitorii spuneau: “Cazacii vin să ne jefuiască” şi ei trăiesc într-o spaimă necurmată. Toţi locuitorii din acest ţinut au fost luaţi în prinsoare de către tătari care au dat foc satelor lor, când au venit pe neaşteptate, în timpul lui Vasile (Lupu), după cum am mai spus (1650), pentru că hotarul Ţării tătăreşti (Dumnezeu s-o nimicească) este aproape de aici”. În urma nenumăratelor invazii cazaco-tătare din perioada domniei lui Vasile-vodă, distrugerilor suferite, târgul Soroca parcă să fie în ochii lui Paul Alep un sat ordinar.\n\nÎn 1657, prin vecinătatea Sorocii trece armata turco-tătară, sub conducerea lui paşa din Silistria, angajată în lupte pe teritoriul Poloniei. În rândurile ei se află şi vestitul călător turc Elvia Celebi, care ne-a lăsat o mică descriere a cetăţii şi a târgului Soroca:\n\n“Am ajuns la cetatea Sorocii de sub stăpânirea Moldovei. Aceasta este o cetate mică, zidită din piatră şi aşezată pe malul fluviului Nistru. Oraşul său se compune din vre-o mie de case (o cifră exagerată – 1772 la Soroca erau 171 de case şi bordeie – n.n.) acoperite cu trestie, având biserică, grădini şi vii astfel că este o cetate înfloritoare. La întoarcere din Polonia Soroca din nou l-a primit pe Elvia Celebi, care la informaţia de mai sus mai adaugă: “Am ajuns la cetatea Soroca, care se află sub ascultarea unui boier şi care e loc de vamă sub stăpânirea beiului Moldovei. În cinstea hanului s-a tras din tunuri şi s-au dat ospăţuri.”\n\nDupă domnia lui Vasile-vodă Lupu într-o perioadă de 31 de ani până la domnia lui Constantin Cantemir (25 iunie 1685 – 27 martie 1693) în scaunul domnesc de la Iaşi s-au perindat 14 domnitori care în mediu au domnit câte 2 ani. Gheorghe Ştefan, Gheorghe II Ghica, Constantin Basarab, Ştefăniţă Lupu, Istratie Dabija, Gheorghe Duca, Iliaş Alexandru, Ştefan Petriceico …\n\nNici unul din aceşti domnitori, buni sau răi, energici sau slabi, bogaţi sau săraci, de la acea stingere de domnie a lui Vasile-vodă nu mai puteau să aibă o activitate politică proprie, stăpânesc câteva luni de zile şi turcii îi înlocuiesc îndată. Soarta ţării noastre nu era hotărâtă de talentul, virtuţile sau munca lor, ci de împrejurările din afară, ce şi este ilustrat în scrisoarea lui Stanislav Radkiewicz către Ioan Cazimir, scrisă din Hănţeşti la începutul anului 1657: “Domnul Moldovei a scris lui Hmilniţki, temându-se de milostivirea sa hanul. Dar Hmielniţki i-a răspuns, că “acesta-i un fleac” – adică tătarii – “să treacă numai iarna, le cânt eu din cimpoi”. Şi că de bună seamă a trimis domnului 700 de cazaci ca să fie pe lângă el. În ceea ce priveşte intenţiile turcilor şi ale tătarilor din Crimeia, milostivirea sa hanul a scris o dată şi a doua oară împăratului turcesc, rugându-l ca Vasile Lupu voievodul să fie fin nou domn în această domnie; n-au încă un răspuns sigur, dar au nădejde, că-l vor aduce de bună seamă din nou în domnie.\n\nA fost desemnat (comandant) paşa de Silistria, care strânge deja oaste şi aşteaptă numai pe tătari înainte de sosirea verii, căci nogailor nu le-au rămas cai. Toate hergheliile le-au pierit, iar milostevirea sa hanul va porni cu toată oastea sa abia, abia pe la Sf. Gheorghe rusesc (23 aprilie), unindu-şi forţele cu paşa de Silistria în Moldova. Acolo oştile moldoveneşti, dacă se vor umili, le vor lua cu ei în Muntenia. Muntenii, de asemenea, dacă se vor umili, le vor lua şi oştile lor, dar socot că domnii, atât cel al Moldovei, cât şi cel al Munteniei, vor fi schimbaţi. Iar toate aceste forţe, adunându-se vor merge de-a dreptul în ţara lui Rakoczy (Transilvania), făgăduind s-o treacă prin foc şi sabie”.\n\nAnume în timpul acestei campanii a şi trecut Evlia Celebi pa la Soroca. Campania turco-tătară a fost cauzată de un mare război ce se începu pentru împărţirea Poloniei. Suedejii căutau să mai aducă regelui lor moştenirea lui Ioan Cazimir. Racoţi care avea şi el planuri asupra regatului vecin, se uni cu suiedejii şi Electorul de Brandenburg, un alt duşman al Poloniei, şi intră în Regat în iarna anului 1657.\n\nÎntre luptătorii lui Racoţi de voie sau de nevoie se aflau moldoveni şi munteni. Expediţia se termină printr-o groaznică nenorocire: ardelenii au fost înconjuraţi şi nimiciţi, o parte împreună cu Ioan Kemeny fură prinşi robi. Ştefan vodă din Moldova şi Constantin din Ţara Românească pierdură nu numai ostaşii trimişi să lupte în acele locuri străine, unde nu aveau nimic de cerut şi nimic de răzbunat, ci şi Domniile lor.\n\nDupă pierderea domniei Constantin încercă să-şi întoarcă Ţara Românească şi chiar Moldova, trecând Nistru la Soroca, întrând în luptă cu Ştefăniţă Lupu: “Şi aşea, tot într-acelaşi an, anul dintâi a domniei lui Ştefăniţă – vodă, toamna, au venit Constantin-vodă cu oaste căzăcească şi asupra lui Ştefăniţa – vodă… Înţelegând Ştefăniţă – vodă că trece Constantin-vodă Nistru la Soroca, au ieşit la Coiceni cu oastea sa ş-au pus tabără acolo …” (M. Costin).\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0181.html"
  }
}