{
  "title": "În 2024 ANI a constat încălcări în cazul a patru persoane din Soroca: o judecătoare, un arhitect, un primar și un director",
  "content": "Pe parcursul anului 2024 Autoritatea Națională de Integritate (ANI) a publicat patru acte de constatare în privința sorocenilor Grigore Guțu, arhitect șef în cadrul Primăriei municipiului Soroca, judecătoarei Lina Popescu, primarului satului Trifăuți, Igor Romaniuc și ex-directorului al S.A. „Drumuri-Soroca”, Vitalie Moraru. În aceste cazuri inspectorii ANI au constatat încălcarea regimului juridic al declarării averii și intereselor personale.\n\nTotodată instituția a refuzat inițierea controlului după verificarea prealabilă în urma unor sesizări în privința următorilor soroceni: Vladislav Cebotari , primar al satului Oclanda, Anna Ojog , viceprimar al municipiului Soroca, consilierului Mihail Ojog , Lidia Vacari , ex-primar al s. Oclanda, Lilia Procop , șef al IMSP Centrul de Sănătate Parcani.\n\nÎn cazul Judecătoarei Lina Popescu, potrivit sesizării, se invocă faptul că în calitate de subiect al declarării averii și a intereselor personale a suportat de comun cu membrii familiei modificări patrimoniale ce au întemeiat aparența despre eventuala încălcare a regimului juridic al declarării averii și a intereselor personale.\n\n” În luna iulie 2022, am primit de la părinții mei XXXXX suma de 300000,00 lei în scopul procurării unui apartament în mun. Soroca, or naveta din or. Sîngerei și mun. Soroca, planificată inițial în vederea exercitării funcției de judecător, a fost mult mai anevoiasă, dificilă și extenuantă în situația creșterii și îngrijirii a 2 copii minori. Ba mai mult procurarea unui imobil constituie o investiție în vederea asigurării viitorului copiilor mei, or închirierea unui spațiu de locuit cu suprafața de 38-40 m2 contra sumei de 3800,00 lei lunar contituie de fapt în viziunea mea o pierdere fără rost a veniturilor. Donația de 300 000,00 lei nu a fost perfectată în scris, or suntem membri de familie, eu conlocuind cu ei în aceeași gospodărie de la naștere și pînă în luna septembrie 2022, cînd m-am stabilit cu copiii în mun. Soroca. De către mama mea XXXXX a fost perfectată doar o declarația scrisă pentru o parte din suma donată, și anume suma de 100 000,00 lei, care provine din veniturile obținute în perioada cînd au muncit peste hotarele țării, iar suma de 200 000,00 lei a fost economisită din veniturile de la locul de muncă, fiind expediate în adresa colegilor dvs actele confirmatorii. Totodată, reieșind din faptul că, suma obținută din donație, dar și mica sumă acumulată anterior de către mine pe parcursul anilor de muncă, a fost insuficientă, am luat cu împrumut, cu titlu gratuit, în mărime de 10 000,00 mii Euro de la un prieten de familie XXXXX, pe un termen de 10 ani, fiind semnată o recipisă în acest sens. De la primirea împrumutului, am achitat doar suma de 1500,00 Euro la data de 30 septembrie 2023 ” se spune în răspunsul prezentat de doamna judecătoare.\n\nCu toate aceste inspectorul a constat încălcarea regimului juridic al declarării averii și intereselor personale „manifestat prin includerea eronată/incompletă a datelor în declarațiile de avere și interese personale pentru anii 2021-2022”.\n\nÎn cazul lui Grigore Guțu, arhitect șef al municipiului Soroca, în sesizarea venită la ANI se invocă că prin intermediul unor rude și persoane terțe, funcționarul ar deține și alte bunuri, inclusiv spații și terenuri cu destinații comerciale și că ar fi depus mijloace bănești la o Organizaţie de Creditare Nebancară din numele părinților. Iată câteva părți din răspunsul acestuia transmis ANI. \n\n ” * Terenul cu destinația pentru construcții, amplasat în municipiul XXXXX, str. XXXXX, cu nr. cadastral XXXXX, cu suprafața de XXXXX ha, pe care este amplasată o casă de locuit cu un nivel și mansardă, aflată în proces de construcție, aparține lui XXXXX (sora) și familiei ei din anul 2005, cu 18 ani în urmă. Cu referire la dacă trăiesc sau nu în ea, confirm că de vreo trei luni locuiesc. Proprietar al bunurilor (teren și casa în proces de construcție) nu sunt. \n\n * Teren cu destinația pentru construcții, amplasat în municipiul XXXXX, str. XXXXX, cu nr. cadastral XXXXX, cu suprafața de XXXXX ha, aparține lui XXXXX (mama) și proprietar al bunului nu sunt; \n\n * 3 încăperi, nr. 1, 2 și 9 din subsolul blocului locativ, din municipiul XXXXX, str. XXXXX (înregistrată pe numele lui XXXXX): \n\n – Construcție comercială amplasată în mun. XXXXX, str. XXXXX, cu nr. cadastral XXXXX, cu suprafața de XXXXX m.p, aparține lui XXXXX (cumnat). Proprietar al bunului nu sunt. \n\n – Construcție comercială amplasată în municipiul XXXXX, str. XXXXX (construcție neînregistrată la Serviciul Cadastral), nu cunosc al cui este, probabil este o gheretă provizorie. Proprietar al bunului nu sunt.\n\nÎn anul 2015, de către părinții mei XXXXX și XXXXX au fost încheiate 4 contracte de împrumut:\n• nr. 357/TS/2015 din 30 aprilie 2015 pe numele XXXXX (tatăl meu) în sumă de 100 000 lei. Banii au fost ridicați la data de 04.05.2017.\n• nr. 358/TS/2015 din 30 aprilie 2015 pe numele XXXXX (mama mea) în sumă de 50 000 lei. Banii au fost ridicați la data de 04.05.2017.\n• nr. 359/TS/2015 din 30 aprilie 2015 pe numele XXXXX (mama mea) în sumă de 50 000 lei. Banii au fost ridicați la data de 04.05.2017.\n• nr. 360/TS/2015 din 30 aprilie 2015 pe numele XXXXX (mama mea) în sumă de 50 000 lei. Banii au fost ridicați la data de 04.05.2017.\n\nSuma totală a contractelor de împrumut constituie 250 000 lei. Banii pentru care au fost încheiate contractele de împrumut au fost din economiile părinților XXXXX (mama mea), XXXXX (tatăl meu) (confirmarea se anexează). Țin să menționez că economiile pentru contractele încheiate nu au fost doar din pensie, ci au fost acumulate pe tot parcursul vieții părinților. După expirarea termenului contractelor sus-menționate, părinții mei XXXXX și XXXXX, la data de 04.05.2017, au încheiat alte 3 contracte de împrumut:\n• nr. 770/2017 din 04 mai 2017 pe numele XXXXX (mama mea) în sumă de 50 000 lei, care au fost ridicați la 16.05.2018;\n• nr. 771/2017 din 04 mai 2017 pe numele XXXXX (mama mea) în sumă de 100 000 lei, care au fost ridicați la 16.05.2018;\n• nr. 772/2017 din 04 mai 2017 pe numele XXXXX (tatăl meu) în sumă de 100 000 lei, care au fost ridicați la 16.05.2018.\n\nMotivele neindicării în Declarațiile de avere și interese personale a contractelor de împrumut nr. 719/2017 din 16.05.2018, nr. 913/2018 din 17.05.2018, nr. 975/2018 din 12.12.2018 au fost că am socotit că, dacă am declarat veniturile la contractele menționate, contractele de împrumut nu trebuiau declarate. Chiar dacă presupunem că erau declarate contractele menționate, generare de efecte financiare de alt gen nu ar fi avut să efectueze. Țin să menționez că toți banii care au fost folosiți la împrumuturi, inclusiv veniturile de la ele, au fost supuși impozitării. Un alt motiv a fost că o parte din bani, dacă urmărim consecutivitatea contractelor de împrumut, au fost ai părinților, la care nu am avut dreptul moral de a-i declara. Probabil că nu am procedat corect, dar cred că prejudiciu Statului nu am adus „.\n\nȘi în acest caz Inspectorul de integritate a constat încălcarea regimului juridic al declarării averii și intereselor personale.\n\nȘi în privința lui Igor Romaniuc, primar al satului Trifăuți, raionul Soroca, a fost emis un Act de Constatare de către ANI. Potrivit sesizării, Igor Romaniuc, în calitatea sa de primar al satului a încheiat cu SRL „Romanil-Sor”, administrat de fiica sa, contractul de achiziționare a produselor alimentare fără declararea în modul stabilit a conflictelor de interese în care s-a aflat. În răspunsul primarului acesta a menționat că încălcarea a avut loc din „ motive de neștiință, nu a fost declarat până la semnarea contractului sus menționat, dar abia la data de 30.01.2024, după semnarea contractului „.\n\nÎn acest caz s-a constatat încălcarea regimului juridic al conflictelor de interese, manifestată prin nedeclararea în modul stabilit a conflictului de interese, prin care \n\n a admis consumarea conflictului de interese real.\n\nÎn privința lui Vitalie Moraru, ex-director al S.A. „Drumuri-Soroca”, în conținutul sesizării se menționează că acesta era obligat să declare împreună cu membrii familiei declarațiile de avere și interese personale, pentru anii 2017-2021, dar pe site-ul https://portal-declaratii.ani.md/ nu au fost identificate, în timp ce ANI a constatat că „familia deține în proprietate 20 de bunuri imobile, iar în perioada 2015-2022, a dobândit în proprietate 8 bunuri imobile dintre care: un apartament situat XXXXX, 5 terenuri agricole și două terenuri agricole dobândite în baza contractului de schimb”.\n\nÎn răspunsul prezentat de Vitalie Moraru se spune următoarele: \n\n „ 1. La începutul perioadei de control eu și membrii familiei dispuneam de numerar; \n\n 2. Construcția garaj am declarat-o cu numărul de înregistrare XXXXX anexez hotărârea; \n\n 3. Bonul de la XXXXX anexez; \n\n 4. La 31.07.2019 familia s-a deplasat la odihnă cheltuind banii câștigați de la sărbători și \n\n de zile de naștere; \n\n 5. XXXXX a plecat la Moscova – cheltuielile fiind suportate de XXXXX care locuiește la \n\n Moscova; \n\n 6. Suma de zece mii dolari am împrumutat de la soră pentru cheltuieli sau procurări \n\n personale, suma nu a fost restituită până în prezent- ca dovadă a disponibilității \n\n financiare anexez copia înregistrării la fisc RU; \n\n 7. Suma de la XXXXX 15.000 euro am primit cash pentru procurări personale – la moment \n\n suma nu a fost restituită; \n\n 8. Credit 200.000 lei am luat pentru procurarea apartamentului în XXXXX – nu am reușit și \n\n am rambursat creditul la bancă; \n\n 9. SREM MENCI a fost procurat în suma de 10.000 lei din salariu; \n\n 10. MAN XXXXX în sumă de 30.000 lei am procurat din acumulări de salariu; \n\n 11. MAN XXXXX în valoare de 80.000 lei am procurat din banii acumulați până la \n\n începutul perioadei de control în punctul 1 am indicat că dispuneam de numerar; \n\n 12. Casa de locuit am procurat din banii de împrumut declarați în punctele 6 și 7 „.\n\nÎn acesta caz ANI a constatat încălcarea regimului juridic al declarării averii și intereselor personale, exprimată prin includerea unor date incomplete în declarațiile de avere și interese personale, existența unei diferențe substanțiale între avere, venituri și cheltuielile, și deținerea averii cu caracter nejustificat. Cauza a fost transmisă în instanța de judecată competentă spre examinare în vederea dispunerii confiscării averii nejustificate, iar persoana a fost decăzută din dreptul de a exercita o funcție publică sau de demnitate \n\n publică, pe o perioadă de 3 ani, cu înscrierea în Registrul de Stat al persoanelor care au interdicție de a ocupa o funcție publică sau de demnitate publică.\n\nMenționăm că cei patru cetățeni, în virtutea prezumției nevinovăției, au fost informați despre dreptul de a contesta actele la Curtea de Apel Chișinău.",
  "metadata": {
    "original_file": "Observatorul_0215.html"
  }
}