{
  "title": "Prevenirea incendiilor de vegetație: Activități de informare în localitățile Hristici și Ocolina",
  "content": "Angajații Direcției Situației Excepționale (DSE) Soroca, în colaborare cu inspectorii de mediu și angajații Inspectoratului de Poliție (IP) Soroca, au desfășurat recent o serie de activități de prevenire și informare în localitățile Hristici și Ocolina. Acțiunile au fost motivate de numărul sporit de cazuri de ardere a vegetației uscate, care a determinat o creștere semnificativă a intervențiilor pompierilor.\n\nÎn satul Ocolina, numărul intervențiilor pentru stingerea vegetației uscate s-a dublat comparativ cu anii precedenți. În anul 2022, salvatorii au intervenit de 12 ori, stingând peste 5 hectare de terenuri agricole. Anul 2023, caracterizat prin precipitații abundente, a redus semnificativ numărul intervențiilor, cu doar 2 cazuri înregistrate. Cu toate acestea, în 2024, au fost necesare deja 6 intervenții la 0,8 hectare de terenuri agricole.\n\nIar în satul Hristici, situația a fost la fel de alarmantă. În 2022, au fost afectate peste 60 ha și înregistrate 7 intervenții ale pompierilor. Anul 2023 a adus o ușoară îmbunătățire, cu doar 2 intervenții înregistrate. În 2024, până în prezent, au fost raportate 2 intervenții.\n\nSpecialiștii subliniază necesitatea implicării active a autorităților locale pentru a informa populația și a lua măsurile necesare în scopul reduceri riscului de incendii de vegetație uscată. În cadrul activităților desfășurate, aceștia au apelat la primarii din localitățile Hristici și Ocolina ca să contribuie la educarea cetățenilor cu privire la pericolele arderii necontrolate a vegetației.\n\nEugeniu Doga, Șef al Serviciului prevenție al DSE Soroca: ” La moment ne aflăm pe teritoriul satului Hristici, unde a avut loc recent o ardere de vegetație uscată și a unei fâșii forestiere. Astăzi, cu colegii de la Inspectoratul Protecției Mediului și Inspectoratul Poliției, în comun cu administrația publică locală, efectuăm raze în teritoriu, ședințe de informare a populației privind necesitatea respectării la maxim a regulilor de apărare împotriva incendiilor, și mai ales în această perioadă caniculară. Cauza principală a acestor arderi este incendierea intenționată.\n\nDe la începutul anului curent până în prezent, pe teritoriul raionului sunt deja înregistrate 65 de intervenții de astfel de gen, fiind afectate peste 200 ha de terenuri agricole. Noi, salvatorii, venim cu un îndemn către toți cetățenii și locuitorii raionului Soroca să respecte la maxim regulile de apărare împotriva incendiilor, să nu lase focul deschis în locurile cu pericol de incendii și pe timp de vânt, să nu facă focul deschis în apropiere de clădiri, construcții și alte instalații cu pericol de incendii la distanță mai mică de 50 m, să monitorizeze copiii la maxim și să nu le permită jocul acestora cu diferite surse de aprindere, cum ar fi chibritele, brichetele. Fiecare cetățean din sectorul rural și nu numai să se adreseze la primării să vadă zilele de colectare, locurile de păstrare a resturilor menagere și a vegetației uscate din teritoriu, ca ulterior aceste resturi să fie duse centralizat la gunoiștile din localități și nici de cum să nu le dea foc în teritoriu.\n\nTotodată mă adresez către agenții economici care au în gestiune terenuri agricole, să respecte regulile de apărare împotriva incendiilor, să-și salubrizeze terenurile, să nu admită aceste arderi necontrolate.\n\nTotodată mă adresez către deținătorii de bazine acvatice să nu admită arderile în zonele de protecție și în zonele adiacente.\n\nAdministrația public-locală să-și doteze formațiunile protecției civile cu diferite utilaje, cum ar fi suflantele, măturile, cisterna cu apă, ca să intervină în astfel de situații și totodată să ne vină în ajutor nouă, salvatorilor.\n\nCetățenii sunt îndemnați dacă au depistat astfel de arderi să nu fie indiferenți, să întreprindă toate măsurile necesare de lichidare acestor focare, totodată respectând regulile de securitate. Și nu în ultimul rând, dacă nu este posibil acest lucru de sine stătător, să apeleze prompt Serviciul Unic de Urgență la numărul de telefon 112!”",
  "metadata": {
    "original_file": "Observatorul_0225.html"
  }
}