{
  "title": "Telefoanele la lecții, necesitate sau distracție? Opinii împărțite ale elevilor, profesorilor și părinților LT ”C. Stere” din Soroca / VIDEO",
  "content": "Utilizarea telefoanelor mobile în timpul orelor de studiu ar putea fi subiectul unei noi reglementări, întrucât Ministrul Educației și Cercetării, Dan Perciun, a anunțat recent intenția de a forma un grup de lucru care va examina această problemă. Propunerea de interzicere a telefoanelor mobile la lecții a primit reacții mixte de la elevii, părinții și profesorii LT ”C. Stere” din Soroca.\n\nÎn timp ce majoritatea cadrelor didactice și a părinților susțin această măsură, argumentând că dispozitivele mobile distrag atenția copiilor de la învățătură și afectează negativ procesul educațional, elevii aduc în discuție situațiile când telefonul le poate servi drept colac de salvare, atunci când au nevoie de anumite informații noi.\n\nVasile Baș, directorul liceului ”Constantin Stere” : ”Referitor la interzicerea utilizării telefoane mobile în incinta instituției, părerea mea personală este că este binevenită și foarte bine ar fi atunci când copilul vine la școală să depoziteze acest telefon în dulapuri sau la diriginte sau chiar să îl deconecteze și să îl țină în geantă și atunci când are nevoie sau la o necesitate stringentă să îl conecteze la recreație. A telefonat părinții sau altcineva, apoi l-a deconectat și iarăși în geantă. Deci este o măsură poate prea drastică, cineva o să zică, dar nu este drastică, fiindcă astăzi este un boom al telefoanelor mobile și copiii sunt foarte dependenți de aceste gadgeturi. De aceea, poate prin această măsură, cumva vom diminua dependența aceasta a copiilor de telefoane.”\n\nCătălin Mușcinschi, elev: ”Consider că propunerea Ministerului Educației și Cercetării de a interzice telefoanele în cadrul instituțiilor de învățământ este o decizie favorabilă pentru procesul educațional în școlile din Republica Moldova, deoarece cunoaștem că tinerii la moment utilizează în mod foarte exagerat telefoanele în timpul lecțiilor. La fel, cunoaștem că într- un număr foarte mare, copiii la moment utilizează inteligența artificială, ceea ce este un lucru favorabil. Însă această inteligență artificială trebuie să fie verificată de competențele umane.”\n\nAlina Zabulica, părinte: Folosirea telefoanelor în timpul orelor, desigur, că nu suntem de acord, deoarece orele trebuie să fie ore și concentrația cât mai mult la profesori și la temele despre care se vorbește.”",
  "metadata": {
    "original_file": "Observatorul_0395.html"
  }
}