{
  "title": "Ambasadorul Cristian-Leon Țurcanu a fost la Dumbrăveni pentru a vedea progresele Proiectului de Alimentare cu Apă / VIDEO",
  "content": "Recent, circa 50 de gospodării din satul Dumbrăveni, comuna Vădeni, raionul Soroca, au fost conectate la apeductul Soroca-Bălți. Lucrările au fost realizate în cadrul programului „Satul European”. Valoarea totală a proiectului a fost evaluată la peste trei milioane de lei. Atât Guvernul Republicii Moldova, cât și guvernul României au contribuit financiar la realizarea acestui proiect.\n\nAstăzi, ambasadorul României în Republica Moldova, Cristian-Leon Țurcanu, a fost prezent în satul Dumbrăveni, raionul Soroca, pentru a vedea la fața locului progresele realizate în cadrul proiectului de alimentare cu apă al satului.\n\nAmbasadorul României în Republica Moldova, a subliniat importanța acestui proiect, menționând că sprijinul României pentru Republica Moldova se concretizează în astfel de inițiative care aduc beneficii directe și imediate comunităților locale . „Guvernul României a finanțat un proiect foarte important. Este vorba despre un proiect cu alimentare potabilă a satului Dumbrăveni, o comunitate destul de mică, care avea nevoie de apă curentă potabilă. Proiectul a fost derulat prin programul Satul European, un program al Guvernului de la Chișinău, iar România a cofinanțat o parte din proiect în valoare de aproximativ un milion de lei. „, a declarat ambasadorul.\n\nProiectul este doar la început, urmând ca în perioada următoare să fie realizată conectarea tuturor gospodăriilor din sat.\n\nPrimarul satului Vădeni, Veaceslav Dobrovolschi a subliniat importanța acestui proiect pentru comunitatea locală ”Este rezultatul unui proiect mare pentru comuna noastră. Menționez că în continuare avem de implementat și alte proiecte importante la fel legat de apeduct, construcția rețelelor în comuna Vădeni, sperăm că numărul consumatorilor va fi în creștere”.\n\nProgramul „Satul European”, prin care a fost realizat acest proiect, reprezintă un exemplu concret de colaborare eficientă între România și Republica Moldova, având ca scop principal îmbunătățirea vieții oamenilor din comunitățile rurale. Domnul ambasador a promis că România va continua să sprijine astfel de proiecte și în alte localități din Republica Moldova.",
  "metadata": {
    "original_file": "Observatorul_0300.html"
  }
}