{
  "title": "Despre vremurile când Bălţi intra în ţinutul Soroca",
  "content": "După retragerea armatei ruse din Moldova Turcia s-a străduit să-şi consolideze poziţiile ei în Moldova. Prima încercare a Imperiului Rus de a se întări în Principatele Dunărene a suferit eşec. Campania de la Prut a lui Petru a fost primul război cu turcii pe teritoriul Moldovei. Până la sfârşitul secolului armata rusă a mai venit de trei ori pe teritoriul Moldovei.\n\nDupă 1711 guvernul turc a schimbat sistemul de administrare al principatului, încercând să taie orice tentativă a moldovenilor de a se elibera de sub dominaţia osmană. La 1713 Turcia începe lucrările de întărire şi lărgire a cetăţii Hotin, iar în 1715 trece sub administraţia unui paşa satele ţinutului Hotin, transformându-l în raia turcească. S-a făcut o încercare a turcilor de a anexa şi Cetatea Soroca. Nicolae Mavrocordat în a doua sa domnie (1711-1716) a protestat împotriva anexării cetăţii la Imperiul Otoman.\n\nŞi tot după 1711 Poarta singură numeşte domnitori în Moldova. În decursul a o sută şi ceva de ani (până la 1822) pe tronul Moldovei s-au schimbat 37 de domnitori, numiţi de obicei din câteva familii greceşti bogate şi cu influenţă la Poartă – Mavrocordaţii, Ghica, Cantacuzinii. Anume atunci în acel secol al grecilor fanarioţi a apărut zicala “Schimbarea domnilor-bucuria nebunilor”.\n\nIon Neculce deplânge amarnic biata ţară, soarta ei amară ce i-o hărăziseră Moldovei stăpânii ei turco-fanarioţi: “Oh! Oh! Oh! Săraca ţară a Moldovei, ce nenorocire de stăpâni c-aceşitea ai avut! Ce sorţi de viaţă ţ-au cădzut! Cum au mai rămas om trăitor în tine, de mare mirare este, cu atâtea spurcăciuni de obiceiuri ce să trag până astăzi în tine Moldovă.” Milă adâncă pentru ţara robită şi ură neîmpăcată pentru cumpliţii ei înrobitori ca Dumitraşcu – Vodă Cantacuzino.\n\nRea soartă se abătuse asupra Moldovei – domni străini şi războaie: unii apărau ce aveau şi nu era al lor, alţii încercau să cucerească ce nu le aparţinea: “Deoarece Turcia se află în slăbiciune extremă, de la Măria Voastră Împărăteasa depinde să daţi poruncă armatelor să meargă direct la Constantinopol: cum vor ajunge în Bugeac, atunci tătarii de acolo se vor supune. Moldova şi Valahia se vor ridica numaidecât: la trecerea peste Dunăre şi luarea în stăpânire a depozitelor se va ridica şi restul populaţiei, împovărată şi sărăcită deşi abandonează casele; se vor ridica creştinii din întreaga Grecie; va rămâne de speriat Constantinopolul şi de forţat sultanul să dea bir cu fugiţii. Pentru aceasta este îndeajuns ca câteva corăbii maritime să fie aduse în canal şi să se debarce 20.000 de ostaşi. Cel mai potrivit timp pentru aceasta – viitoarea toamnă şi iarnă. Solul rus la Constantinopol Vişneacov Anna Ioanovna. Anul 1736, iulie”.\n\nÎn scurt timp Moldova fu supusă încercării unui nou război între turci şi ruşi. Direct sau indirect evenimentele acestor războaie s-au răsfrânt şi asupra Sorocii. La 1737 guvernul rus pentru întreţinerea relaţiilor cu Poarta se foloseşte de serviciile ambasadorului francez la Constantinopol. Ruşii se străduiau de fapt să-l folosească mai rar. La sfârşitul anului 1737 la Kiev soseşte pârcălabul de Soroca Petru Duca cu o scrisoare de la domnitorul Gheorghe Ghica în care el se propune ca mijlocitor. Petru Duca care se bucura de o anumită încredere în Rusia a relatat că scrisoarea a fost scrisă din porunca vizirului. La Iaşi a fost trimis un răspuns afirmativ, dar de fapt schimbul de scrisori între Iaşi şi Kiev n-a dat nici un rezultat. \n\n Tot în această perioadă la Kiev activa un centru ce strângea informaţii din Moldova şi regiunile învecinate. Informaţiile erau prelucrate şi trimise după destinaţie. Conducea cu centrul fostul ambasador al Rusiei în Istambul I. I. Nepliuev. Cu dânsul erau legaţi fraţii Petru şi Alexandru Duca din Soroca.\n\nÎn timpul campaniei militare în Moldova din 1739, un detaşament rusesc de 1000 de oameni sub conducerea colonelului Vasilii Petrovici Capnista atacă Soroca şi Movilăul, care au fost devastate. Atacul detaşamentului rusesc a fost ultimul în lunga istorie a cetăţii Soroca. Boierii moldoveni îi primiseră pe ruşi aproape cu bucurie, dar generalul Munnich se arătase aşa de crud şi grosolan, încât pentru totdeauna boierii pierdură încrederea în Rusia şi dragostea pentru ostaşii şi generalii ei. Ei fură mai mult bucuroşi când la încheierea păcii ţara Moldovei n-a fost dezmembrată şi a rămas în vechea ei alcătuire.\n\nÎn acele vremuri când zeul războiului î-şi întinse aripele deasupra Moldovei, Grigore-vodă Chica “au umblat pre la Soroca, pre la Raşcov, pre la Orhei, de s-au primblat să vadză locurile ţării”. Povestesc şi azi bătrânii din câmpia Sorocii, că domnul Moldovei s-a oprit să-şi tămăduiască durerile la izvorul mănăstirii Rudi, care, după cum se zice, are putere de leac. În 1768 izbucneşte un nou război între cele două mari puteri: Rusia şi Turcia. Deşi iniţiatorul războiului a fost Turcia, ţarismul rus de fapt era şi el agresor. Războiul corespundea planurilor ruşilor referitor la teritoriul de pe malul Mării Negre şi în Balcani. \n\n În decursul războiului ruso-turc din 1768-1774, ca şi în celelalte războaie duse de Rusia pe teritoriul Moldovei au participat voluntarii moldoveni. Potrivit calculelor istoricilor în războiul din 1768-1774 alături de oştirile ruse au participat aproximativ 12.000 de voluntari. Întrucât în Moldova locuiau peste 100.000 de familii, la fiecare zece familii un voluntar. Datorită recensământului din 1772 avem posibilitatea de a face cunoştinţă cu voluntarii soroceni.\n\nÎn partea de nord a ţinutului, prin părţile Bricenilor activa detaşamentul căpitanului Andronache Rudi, posesorul moşiilor Rughi şi Samuleauca. O bună parte din voluntarii lui erau din Rughi – 71 voluntari, câte 1-5 din alte sate ale ţinutului: Mancauţi – 1, Marco din Climăuţii de Sus, Mihail şi Gheorghe din Cernoleuca, Nicolae din Brancau, Constantin, Gheorghe, Gheorghii Leşu, Todosii, Vasilii Subţirel din Carcicăuţi, 38 voluntari din Japca, 3 din Soloneţ, Ioniţă din Horodici, Filip şi Ioan din Măcăreuca, 3 voluntari din Slobozia Tătăreuca, 2 din Iarova, 2 din Holoşniţa, câte unul din Vergeni, Lencăuţi şi Mereşanca. Respingere atacurile turcilor detaşamentul lui Alexandru Ciocoi, care se afla în regiunea Otacilor. O bună parte din ţăranii din regiunea Câmpului de Jos al ţinutului Soroca activau în detaşamentul sublocotenentului Constantin Vartic: peste 80 de voluntari erau din Pohoarne şi peste 60 din Zahorna – posesiile lui C. Vartic, 14 voluntari din Receşti, câte 1-3 din Razaleu, Cuituleşti, Căinari şi Rubleniţa. Ţăranii din Sănătăuca, 51 la număr, se aflau în detaşamentul căpitanului Tănasie.\n\nVoluntarii soroceni cu arma în mână luptau alături de trupele ruse. Luptau pentru a-şi vedea ţara liberă. Dar mişcarea voluntarilor nu era unica formă de participare a sorocenilor în război. În multe cazuri locuitorii ţinutului au fost înscrişi ca poştari. Ei făceau prestaţii pentru armata rusă, transportând alimente, muniţii şi alte materiale de război aflate în Podolia spre Dunăre. Fiecare staţie era servită de câteva zeci de gospodării: 37 de gospodării din satul Mândâcul Vechi, 43 din satul Căinari şi 26 din Izvoarele deserveau staţia de poştă Căinari. 31 de gospodării din târgul Soroca deserveau poşta din târg. Pe căile de mişcare şi aprovizionare ale armatei ruse se întâlneau multe râuri, bălţi, râpe. Ţăranii soroceni erau obligaţi să construiască poduri peste aceste obstacole şi să le ţină permanent în stare bună. Aceşti ţărani au fost înscrişi în actele recensământului ca podari – 7 podari din Soroca, 73 podari din Bălţi, care întra la 1772 în ţinutul Soroca.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0128.html"
  }
}