{
  "title": "„Eco-Sor” a lansat proiectul „Un pas realizat spre un sat curat”, ce se va implementa în satele Zastânca, Volovița și Alexandru cel Bun / VIDEO",
  "content": "Asociația Obștească „Eco-Sor” a lansat recent proiectul de mediu „Un pas realizat spre un sat curat”. Obiectivul general al acestuia este reducerea impactului negativ asupra mediului și sănătății populației, prin abordarea sistemică a gestionării deșeurilor din gospodăriile casnice din satul Zastânca și comuna Volovița.\n\nAsociația și-a propus să instruiască aleșii locali, elevi și alte grupuri sociale din mahalale satelor prin campanii de informare cu privire la gestionarea deșeurilor și respectarea legislației de mediu. Totodată se dorește formarea abilităților necesare la colectarea separată a deșeurilor de ambalaje din plastic, întreținerea corectă a tomberoanelor de depozitare a deșeurilor umede și a deșeurilor de baterii și acumulator. Mobilizarea locuitorilor din aceste localități pentru contractarea Serviciului comunal din Soroca la evacuarea deșeurilor ar putea ajuta la lichidarea gunoiștilor haotice din preajma acestor sate.\n\nUrmează să fie instruite 1250 de persoane, iar peste 1000 de tomberoane însoțite cu instrucțiuni de depozitare vor fi repartizate gospodăriilor din aceste trei sate.\n\nAsociația Obștească ”Eco-Sor” a inițiat acest proiect pentru a fi participanți activi la implementarea Strategiei de gestionare a deșeurilor 2013-2027. „Strategia a fost aprobată prin HG 248, 2013. Cu mult mai târziu s-a recurs la implementarea ei. Întreaga republică a fost divizată în 8 regiuni. S-a efectuat studiul de fezabilitate în regiunile 1, 8, 5. Raionul Soroca face parte din regiunea 7 (Bălți, Drochia, Râșcani, Glodeni, Florești, Fălești, Sângerei), s-au găsit și surse financiare pentru studiul de fezabilitate. În toate aceste regiuni (RMD) se prevede depozite de deșeuri, stații de sortare, compostare, stații de transfer. Proiectul nostru contribuie la realizarea strategiei, programelor naționale, regionale și locale în domeniul protecției mediului. Proiectul promovează cultura ecologică și atingerea unui nivel satisfăcător de calitate a vieții, sănătate și educație. Sustenabilitatea proiectului va stimula creștere economică prin economisirea resurselor naturale, promovând în același timp dezvoltare umană pentru a avea grijă de mediu în care trăiesc. Reducerea și reciclarea deșeurilor este una dintre soluțiile pentru combaterea schimbărilor climatice și încălzirii globale” s-a menționat în cadrul lansării.\n\nAcest proiect este finanțat de IP Oficiul Național de Implementare a Proiectelor în domeniul Mediului și implementat de A.O. ”Eco – Sor”",
  "metadata": {
    "original_file": "Observatorul_0460.html"
  }
}