{
  "title": "10 întrebări și răspunsuri importante despre recensământ",
  "content": "Participarea cetățenilor la recensământ este obligatorie conform Legii nr. 231/2022 privind recensământul populației și locuințelor. Refuzul de a oferi informații sau furnizarea de date incomplete sau eronate în cadrul recensământului constituie o contravenție, care poate fi sancționată cu amenzi de până la 2500 de lei, conform art. 330 din Codul Contravențional. Amenzi vor fi aplicate doar după efectuarea a cinci vizite ale recenzorului la domiciliu, fără succes în convingerea persoanei de a participa.\n\nÎn situația în care toți membrii familiei lucrează pe parcursul săptămânii, poate recenzorul să vină în zi de sâmbătă sau duminică?\n\nDa, recenzorii sunt disponibili să lucreze în weekend, sâmbătă și/sau duminică.\n\nCâte chestionare vor fi completate în cadrul recensământului?\n• „Chestionar clădire și locuință” (1CL), care se utilizează pentru colectarea datelor despre clădire, locuința și gospodăria.\n• „Chestionar spațiu colectiv de locuit” (2 SCL), care se completează pentru fiecare bloc locativ al spațiului colectiv de locuit.\n• „Chestionar persoană” (3P), care se completează pentru fiecare persoană din gospodărie, înscrisă în lista membrilor gospodăriei.\n\nCât timp durează în medie completarea unui chestionar în cadrul recensământului?\n\nDepinde de mai mulți factori. Întrebările la care trebuie să răspundă o persoană pot varia în funcție de caracteristicile sociale, demografice și economice ale individului. În medie, în timpul recensământului de probă s-a constatat că un chestionar poate fi completat în 15-20 minute.\n\nPot alege să nu răspund la o întrebare din chestionar?\n\nÎntrebările privind etnia/naționalitatea, limba și religia sunt opționale, iar respondentul poate să aleagă să răspundă sau nu la aceste întrebări.\n\nÎn situația în care soțul sau soția este plecat/ă peste hotare, poate celălalt să răspundă la întrebările din chestionarele de recensământ?\n\nLa recensământ, se permite ca un membru să ofere răspunsuri și despre alți membri ai gospodăriei, de exemplu, soțul despre soție și invers, desigur, dacă cunoaște răspunsurile la întrebări. La chestionarul de recensământ privind locuința, răspunde capul familiei, iar în lipsa acestuia, o altă persoană din familie.\n\nCetățeanul poate verifica ce date au fost incluse în chestionar?\n\nDesigur, persoana are dreptul să ceară de la recenzor să verifice datele incluse în chestionar. Dacă unele răspunsuri nu au fost corect înscrise, le puteți corecta împreună.\n\nUnde se desfășoară de obicei completarea chestionarelor în cadrul recensământului, în casă sau afară?\n\nCetățeanul decide unde să fie efectuat recensământul, putând alege fie la poartă, curte sau în locuință.\n\nRecenzorul are dreptul să verifice informațiile oferite de cetățeni ?\n\nNu. Recensământul nu solicită astfel de informații.\n\nÎn ce scop vor fi folosite datele colectate?\n\nDatele colectate vor fi utilizate în scopuri statistice pentru elaborarea politicilor publice și planificarea resurselor.\n\nCum vor fi protejate datele cu caracter personal?\n\nLa datele personale va avea acces doar recenzorul, pe durata recenzării, până la transmiterea chestionarului în bazele de date. Odată ce informațiile intră în baza de date, acestea devin doar statistici.",
  "metadata": {
    "original_file": "Observatorul_0443.html"
  }
}