{
  "title": "Primăria Soroca invită sorocenii să participe la consultările publice, subiectul principal: corelarea bugetului pentru anul 2025",
  "content": "Primăria municipiului Soroca invită cetățenii să participe la consultările publice privitor la proiectele de decizie care prezintă interes public și vor fi examinate la ședința Consiliului municipal Soroca. Unicul subiect, deocamdată, este cel cu privire la corelarea bugetului Primăriei municipiului Soroca pentru anul 2025 cu Legea bugetului de stat pentru anul 2025 nr. 310 din 26.12.2024.\n\nPotrivit noilor ajustări, Primăria Soroca va beneficia de transferuri cu destinație specială pentru diverse domenii esențiale: \n\n 2040,6 mii lei – Transferuri pentru acoperirea cheltuielilor salariale \n\n 1174,355 mii lei – Transferuri pentru reparația unei noi grupe la IET nr. 17 \n\n 207,2 mii lei – Fonduri pentru salarizarea cadrelor din Școala Sportivă \n\n 56,7 mii lei – Transferuri pentru salarizarea mediatorilor comunitari \n\n 3974,6 mii lei – Transferuri compensatoare \n\n 60,7 mii lei – Fonduri pentru cantinele sociale\n\nFondurile suplimentare vor fi direcționate spre domenii prioritare, după cum urmează: \n\n 3.700,0 mii lei – Investiții în infrastructura rutieră pentru modernizarea drumurilor \n\n 3.214,955 mii lei – Alocații pentru instituțiile de educație, incluzând: 2.040,6 mii lei – Salarizarea personalului didactic și 1.174,355 mii lei – Lucrări de reparații la IET nr. 17 \n\n 207,2 mii lei – Salarizarea personalului din Școala Sportivă \n\n 56,7 mii lei – Fonduri pentru salarizarea mediatorilor comunitari \n\n 60,7 mii lei – Cheltuieli pentru cantinele sociale \n\n 4.203,9 mii lei – Contribuția municipiului pentru extinderea și reabilitarea infrastructurii de sanitație\n\nAutoritățile municipale au menționat în anunț că prezența și părerea cetățenilor contează. Așa că sorocenii sunt așteptați vineri, 31 ianuarie 2025, la ora 14:00, în Biroul 414 (etajul 4) al Primăriei municipiului Soroca, unde proiectul de decizie va fi prezentat mai detaliat.",
  "metadata": {
    "original_file": "Observatorul_0014.html"
  }
}