{
  "title": "7 flori de grădină pe care le poți semăna în luna martie",
  "content": "Plantele anuale sunt plantele care își finalizează ciclul de viață, de la germinație până la producerea semințelor, într-un singur sezon de creștere, și apoi mor. Din acest motiv, majoritatea plantelor anuale sunt foarte ușor de crescut din semințe. Noi îți recomadăm 7 flori de grădină pe care le poți semăna în luna martie.\n\nCele mai populare flori anuale, renumite pentru strălucirea și perioada lor lungă de înflorire. Soiurile sunt de diferite culori cu dimensiuni și forme variate ale tufelor. Petuniile au nevoie de un loc însorit, altfel se întind și înfloresc slab. Semințele sunt foarte mici, deaceea nu sunt îngropate, ci sunt doar semănate pe suprafața substratului, deoarece au nevoie de lumină pentru a germina. Solul trebuie să fie bine drenat și să nu fie prea umed, în special în containere. Substratul trebuie să fie fertil pentru a promova o creștere bună. Plantați petuniile tinere în aer liber după ultimele înghețuri de primăvară. Petuniile sunt destul de rezistente la căldură, deci nu va trebui să vă faceți griji cu privire la udarea frecventă. Plantele din ghivece vor necesita udare mai frecventă decât cele plantate în grădină. Fertilizați petuniile cu un îngrășământ echilibrat la fiecare două săptămâni pentru a susține creșterea și înflorirea abundentă. Timpul de germinare și temperatura: 7 zile la 27°C.\n\nInflorescențele salviei constau în spice dense de flori tubulare. În timp ce nuanțele de roșu strălucitor sunt cele mai comune în rândul salviei anuale, unele soiuri au flori albastre, mov, somon și albe. Salvia supraviețuiește în umbra parțială, dar înflorește cel mai bine în plin soare. Timpul de germinare și temperatura: 12 zile la 21°C.\n\nUna din caracterisiticile florilor duble ale gurii de leu e că ele pot fi de aproape orice culoare (cu excepția albastrului). Florile și mugurii se disting printr- un miros dulceag de bomboane. Deoarece gura leului poate rezista la înghețuri ușoare, este una dintre primele plante anuale pe care le puteți planta în grădină. Această poate înflori tot sezonul, dar înflorește în valuri (după fiecare val, tufișurile necesită tăiere). Se simte bine în plin soare. Semințele sunt răspândite pe suprafața solului și acoperite cu un strat subțire de substrat semănat. Timpul de germinare și temperatura: 8 zile la 24°C.\n\nDacă căutați o plantă anuală strălucitoare, rezistentă la căldură și secetă, ar trebui să optați pentru verbena. Soiurile vin în diferite nuanțe, inclusiv cele bicolor. Verbena produce ciorchini bogate de flori în formă de cui care înfloresc din iunie până la primul îngheț. Tufele sunt mici și compacte, având înălțimea de 30 cm și lățimea de 20-30 cm. Există soiuri de verbenă pentru ghivecele suspendate. Timpul de germinare și temperatura: 12 zile la 21°C.\n\nFloarea este populară datorită tufelor sale scunde și ramificate și a inflorescențelor pufoase albastre-violete. Poate fi numit una dintre cele mai rezistente flori anuale. Planta se simte bine la soare și tolerează semiumbra, este rezistentă la secetă . Ageratumul se extinde pe o lățime de 30 cm, umplând bordurile sau containerele. Nu necesită tăierea ramurilor, deși acest lucru poate contribui la o înflorire suplimentară. Un alt avantaj constă în atracția insectelor polenizatoare pentru el. Atunci când semănați semințele, acestea sunt acoperite cu un strat subțire de sol semănat. Timpul de germinare și temperatura: 7 zile la 27 °C.\n\nO plantă cățărătoare scundă, care ajunge la doar 10-25 cm în înălțime. Servește ca o excelentă plantă în ghivece răspândind parfumul său de miere. Alyssum este o plantă anuală de sezon rece. Vara, se poate întinde, dar adesea își recapătă puterea toamna. Florile sale mici în formă de cruce pot fi albe, lavandă sau violet, iar frunzele sunt lanceolate, de culoare gri-verzuie. Semințele sunt îngropate ușor în substrat. Timpul de germinare și temperatura: 5 zile la 24 °C.\n\nAceste flori scunde cu petale moi și delicate sunt perfecte pentru zonele umbroase din grădina dvs. De obicei, astfel de locuri nu sunt cele mai bune pentru anualele care au nevoie de mult soare, dar balsaminul crește bine în astfel de condiții .Plantați-le în locul umbrit și vă veți bucura de flori frumoase tot vara.Atunci când semănați semințele, acestea sunt acoperite cu un strat subțire de sol semănat și plasate într-un loc luminos. Timpul de germinare și temperatura: 15 zile la 24 °C.",
  "metadata": {
    "original_file": "Observatorul_0496.html"
  }
}