{
  "title": "Salvatorii din Soroca i-au informat pe locuitorii din Schineni cum să se protejeze în timpul fermentării vinului / VIDEO",
  "content": "Din cauza secetei din acest an, recolta de struguri este estimată a fi mai slabă față de anii trecuți . Deși strugurii sunt culeși în cantități mai mici, aceștia sunt dulci și oamenii rămân optimiști că dacă nu câștigă în cantitate, apoi la calitate la sigur.\n\nÎn această perioadă riscurile legate de intoxicația cu gaze rezultate în urma procesului de fermentație sunt ridicate. Iată de ce reprezentanții IGSU au mers azi în satul Schineni, unde au discutat cu localnicii despre cum pot preveni accidentele și intoxicațiile legate de fermentarea vinului.\n\nFermentarea vinului este un proces natural în care drojdia transformă zaharurile din must în alcool. În acest proces, se eliberează și dioxid de carbon – un gaz care nu are miros și nu poate fi văzut. Deși pare inofensiv, acest gaz poate deveni extrem de periculos în spații închise, deoarece înlocuiește oxigenul din aer. Atunci când nivelul de oxigen scade, oamenii pot suferi intoxicații grave sau chiar fatale.\n\nDioxidul de carbon, produs în cantități mari în timpul fermentării, poate umple rapid o cameră sau o pivniță, reducând cantitatea de oxigen disponibilă. Intrarea într-un spațiu închis, unde se desfășoară fermentarea, fără o ventilare corespunzătoare, poate duce la lipsa de aer, iar persoanele afectate pot suferi de dureri de cap, amețeli, somnolență și chiar pierderea cunoștinței. În situații grave, pot apărea convulsii, comă și chiar deces.\n\nPentru a evita astfel de accidente, IGSU recomandă câteva măsuri simple, dar importante. În primul rând, este foarte important ca încăperile unde are loc fermentarea vinului să fie bine ventilate. Aerisirea spațiului este crucială, deoarece ajută la eliminarea dioxidului de carbon și menținerea unui nivel normal de oxigen. De asemenea, nu este recomandat să depozitați mustul pentru fermentare în locuri închise, cum ar fi pivnițele sau alte spații unde aerul nu circulă bine.\n\nUn alt sfat simplu, dar eficient, este verificarea concentrației de oxigen înainte de a intra într-o încăpere unde se desfășoară fermentarea vinului. Puteți face acest lucru folosind o lumânare aprinsă. Dacă flacăra se stinge repede, acesta este un semnal clar că nivelul de oxigen este prea scăzut și că există un risc mare de intoxicație.\n\nDacă o persoană a fost expusă la dioxid de carbon și începe să se simtă rău, este important să acționați rapid. Simptomele de intoxicație includ dureri de cap, amețeli, somnolență, greață și puls accelerat. În cazuri mai grave, persoana poate intra în stare de inconștiență sau comă. Dacă cineva se află în această situație, nu intrați în spațiul periculos fără echipament de protecție, deoarece chiar dumneavoastră puteți deveni o victimă.\n\nCel mai important lucru este să scoateți imediat persoana afectată din zona periculoasă și să aerisiți camera deschizând toate ușile și ferestrele. În același timp, trebuie să sunați de urgență la 112 pentru a cere ajutor medical.",
  "metadata": {
    "original_file": "Observatorul_0148.html"
  }
}