{
  "title": "Centrul Primar AVC Soroca – o salvare a pacienților din regiune / GALERIE FOTO",
  "content": "Astăzi, la Soroca în cadrul Palatului de Cultură a avut loc prezentarea oficială a Centrului primar de AVC (accident vascular cerebral). Evenimentul face parte dintr-o campanie națională de informare, menită să ajute oamenii să recunoască semnele unui AVC și să înțeleagă importanța intervenției rapide.\n\nCentrul primar de AVC Soroca și-a început activitatea pe 2 septembrie 2024, oferind ajutor medical persoanelor din raioanele Soroca și o parte din Drochia. În doar o lună de la deschidere, centrul a reușit să trateze 61 de cazuri de AVC, dintre care 45 au fost cazuri ischemice. Această formă de AVC este cauzată de blocarea unei artere cerebrale și necesită intervenție imediată pentru a reduce daunele asupra creierului.\n\nCentrul primar AVC Soroca a fost dotat cu echipamente moderne, precum un tomograf, un electroencefalograf și dispozitive de telemedicină, iar personalul a beneficiat de instruire atât în țară, cât și în străinătate. În total, 14 medici și 22 de asistenți medicali au fost pregătiți să folosească aceste tehnologii și să aplice tratamente moderne pentru pacienții cu AVC.\n\nȘeful secției de neurologie, Vladimir Rusnac, coordonatorul centrului, a explicat că ambele tipuri de AVC – ischemic și hemoragic – sunt periculoase, iar intervenția rapidă poate salva vieți și îmbunătăți semnificativ șansele de recuperare.\n\n„Este important ca oamenii să știe cum să recunoască simptomele unui AVC și să acționeze imediat. Printre semnele care trebuie să alerteze se numără: asimetria feței, dificultăți de vorbire, probleme de coordonare, pierderi de memorie și dureri de cap severe. Aceste simptome pot apărea brusc, iar timpul este un factor critic. În cazul unui AVC, este vital ca pacienții să sune la 112 și să ajungă cât mai repede la centrul de specialitate. Există două metode principale de tratament pentru AVC: tromboliza, care poate fi aplicată în primele 4 ore și jumătate, și trombectomia, care este eficientă până la 6 ore de la apariția primelor simptome”.\n\nAVC-ul nu afectează doar vârstnicii – aproximativ 13% dintre pacienți sunt tineri, iar 30% dintre cei afectați rămân cu dizabilități severe, având nevoie de îngrijire continuă.\n\nCentrul primar de AVC Soroca reprezintă un pas important în asigurarea unor servicii medicale de urgență pentru locuitorii din nordul țării. Datorită echipamentelor moderne și personalului instruit, centrul este pregătit să ofere asistență rapidă și eficientă, salvând vieți și reducând efectele devastatoare ale accidentelor vasculare cerebrale.",
  "metadata": {
    "original_file": "Observatorul_0094.html"
  }
}