{
  "title": "Râpa lui Bechir: O poveste sculptată în calcar",
  "content": "Orașul Soroca este locul unde timpul și istoria au lăsat urme adânci, scriind file de o copleșitoare frumusețe și unicitate. Pe măsură ce coborâți serpentina domoală, străjuită de arbori și arbuști, priveliștea dezvăluie treptat farmecul ascuns al acestui ținut. Crestele albe de cretă se înalță solitare spre cer, iar la poalele lor, asemenea unui găitan albastru, curge liniștit Nistrul. Vă puteți imagina că aceste locuri erau cândva acoperite de ape? În vremurile de demult, aici se afla o mare uriașă, numită Marea Sarmatică. Stâncile albe de cretă pe care le vedeți, asemănătoare unor cozoroace trase peste râpa lui Bechir, erau odinioară fundul acestei mări! Asta s-a întâmplat acum 5, 7 sau poate chiar 15 milioane de ani. Este un timp atât de îndepărtat încât chiar și savanții se încurcă în calcule!\n\nDin manualele de geografie aflăm că Marea Sarmatică avea o întindere impresionantă, acoperind o mare parte din teritoriile de astăzi ale Europei, inclusiv România, Bulgaria, Ucraina, Moldova, Rusia și până în Asia. Marea Sarmatică a existat aproximativ în aceeași perioadă în care s-au ridicat munții Carpați, Caucaz și Alpi. Și dacă astăzi frumusețea piscurilor montane ne încântă privirea, apele Mării Sarmatice au dispărut. De ce? \n\n Am rugat-o pe profesoara de geografie, Marina Andon Spinei, să ne dezlege acest mister.\n\n– Aici, în Râpa lui Bechir, găsim stânci de calcar care s-au format în perioada în care Marea Sarmatică era prezentă pe acest teritoriu. În acea vreme, zona avea o climă tropicală. Apropo, apa din Marea Sarmatică nu era atât de sărată ca cea a oceanelor, dar nu era nici complet dulce. Asta s-a întâmplat deoarece într-un moment, Marea Sarmatică s-a pomenit complet izolată de oceanul planetar și în ea au început să se verse fluvii care aduceau cantități însemnate de apă dulce. Viețuitoarele care trăiau aici includeau scoici, melci, crabi și alte crustacee care trăiau pe fundul mării, precum și specii de pești, balene mici și delfini.\n\n\n\n – Dar ce s-a întâmplat cu marea ? De ce a dispărut? \n\n – În urma mișcărilor tectonice, Marea Sarmatică s-a fragmentat în bazine mai mici, precum Marea Neagră și Marea Caspică. Când Marea Sarmatică s-a retras, multe dintre animalele marine nu au mai avut parte de mediul lor de viață și au murit. Astăzi, ceea ce vedem în Râpa lui Bechir sunt rămășițele acestor organisme, iar această zonă poate fi considerată un fel de „cimitir” al Mării Sarmatice.\n\n– Nu, dinozaurii nu mai existau în era geologică în care a existat Marea Sarmatică. Dinozaurii au dispărut mult mai devreme, în urmă cu aproximativ 66 de milioane de ani. Marea Sarmatică a existat mult mai târziu. În această perioadă, dinozaurii erau deja dispăruți de mult timp, iar fauna era reprezentată de mamifere, păsări, reptile și alte forme de viață marină și terestră.\n\n– Râpa lui Bechir este un loc cu un potențial extraordinar din perspectiva istorică și geologică, un adevărat laborator în aer liber. Acest sit oferă posibilitatea de a observa pe teren procesele geologice care au modelat suprafața planetei noastre, ne povestește doamna Andon Spinei. Elevii ar putea beneficia enorm de pe urma unor vizite de studiu la Râpa lui Bechir, mai ales atunci când învață despre erele geologice. Aici, ei pot vedea cu propriii ochi straturile de roci care s-au format în diverse perioade geologice.\n\nPână atunci însă, imaginația celor care poposesc pe aceste locuri se limitează, din păcate, la inscripții cu numele lor, gravate pe pereții, care alta data au fost viață…\n\nArticol realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0173.html"
  }
}