{
  "title": "Maria Gogu: „Visul meu din copilărie a fost să fiu un om de valoare”",
  "content": "Copilăria mea a fost una foarte frumoasă, mai ales că m-am născut într-un sat pitoresc de pe malul Nistrului, satul Nimereuca care are și două biserici deosebit de valoroase, o locație cu o încărcătură spirituală enormă. Eu am avut norocul să-mi cunosc buneii chiar și străbuneii, să stau la ei, să le ascult poveștile de viață și mai frumoase și mai puțin frumoase, să le ascult povețele.\n\nAm fost și eu un copil ștrengar, poate că am mai fugit la Nistru fără ca să cunoască părinții, poate am mai tăiat câte o rochie dea mamei pentru a coase haine la păpuși, dar în general părinții mei au avut fete cuminți, care nu prea le-au dat bătăi de cap. Eu eram cred că mai vorbăreață și tare îmi plăcea să stau la sfat cu cei mai în vârstă în comparație cu surorile mele. Copilăria mea a coincis cu anii grei de după independență, când foarte mulți părinți plecau peste hotare pentru a câștiga bani să-și întrețină familia și lăsau copiii singuri. Noi am avut luxul să fim împreună cu părinții, să avem parte de o educație bună, de un mediu bun unde să putem să ne dezvoltăm, chiar dacă uneori poate am avut și greutăți, dar la noi în casă s-au citit cărți, la noi în casă au avut loc jocuri intelectuale, noi am fost încurajați, ajutați și susținuți să ne facem studiile. \n\n Visul meu din copilărie a fost să fiu un om de valoare, nu care pur și simplu poate să câștige bani, dar care să facă lucruri frumoase pentru care să fie iubit și apreciat de cei din jur. Țin minte la o lecție de franceză pe când eram studentă la Colegiul Pedagogic din Soroca, am scris un eseu unde am menționat că îmi doresc să devin un chimist ca să pot să fac o invenție care să neutralizeze efectele armelor atomice și să nu se întâmple catastrofe și evenimente tragice în istoria omenirii. Chimist nu am devenit, dar am mers la facultatea de istorie unde am studiat mai amănunțit evenimentele ce-au avut loc în istoria omenirii și încerc să le relatez și eu prin diferite mijloace de informare ca să pot convinge cât de puțin pe cei care mă ascultă și îmi citesc studiile că de noi depinde într-o măsură oarecare tot ceea ce se întâmplă în societatea unde trăim, fiindcă cunoscând istoria, analizând-o poți să eviți unele evenimente ce pot avea urmări dezastruoase. \n\n Drumul meu nu a fost unul foarte ușor, dar Dumnezeu mi-a dat în cale oameni de valoare care m-au încurajat și mă încurajează și în continuare, și în domeniul de cercetare, și în activitatea mea profesională. Bineînțeles că familia mea a fost cea care mi-a fost mereu alături fapt pentru care le mulțumesc tuturor, dar desigur că și caracterul meu, al unei femei ambițioase născută la miezul iernii în luna ianuarie m-au ajutat ca să obțin rezultatele pe care le am până în prezent și îmi doresc desigur să obțin performanțe și în continuare. Iar crezul după care mă ghidez eu în viață este să-mi trasez obiective pe care să le ating fără ca să atrag atenția la cei care mă demotivează și să nu dezamăgesc pe cei care au încredere în mine. \n\n Maria Gogu, șefa Direcției generale Arhiva Națională de la Agenția Națională a Arhivelor.\n\nP.S.: De Ziua Internațională a Copiilor am propus maturilor să ne vorbească despre visele din copilărie realizate peste ani și cum a fost calea spre ele. Află aici și alte vise realizate, ce pot servi ca model pentru mulți dintre noi.",
  "metadata": {
    "original_file": "Observatorul_0333.html"
  }
}