{
  "title": "Ina Osadciuc: ”Beneficiarii Centrului sunt, înainte de toate, niște copii”",
  "content": "Pentru mulți copii, ziua de 1 iunie se asociază cu bucurie, distracție și fericire. Pentru că în această zi, părinții încearcă să facă totul pentru a aduce zâmbete pe chipurile lor: dulciuri, distracții, picnicuri, jocuri și cadouri. Însă, nu pentru toți ziua aceasta e la fel, există copiii care din cauza unor circumstanțe, sunt departe de căminul familial, de părinți și de rude.\n\nNe-am propus azi, de de Ziua internațională a copiilor, să discută cu Ina Osadciuc, directorul Centrului de Plasament Temporar pentru Copii Separați de Părinți din Soroca, pentru a înțelege mai bine provocările cu care se confruntă acești copii și soluțiile pe care le oferă această instituție.\n\n– Cine sunt beneficiarii centrului dumneavoastră și cum ajung de obicei aici?\n\n-Centrul de Plasament Temporar pentru copii separați de părinți din orașul Soroca este o instituție de asistență socială, de specializare înaltă, fondată de Ministerul Muncii și Protecției Sociale, care oferă protecție temporară copilului separat de părinți, reabilitarea lui emoțională, corijarea comportamentală și (re)integrarea lui socială. Capacitatea Centrului este de 10 copii, cu vârsta cuprinsă intre 12 și 18 ani, care vin din raza întregii țări. Dincolo de oricare definiție stipulată de legislația națională, beneficiarii Centrului sunt, înainte de toate, niște copii. Copii care au fost lipsiți de afecțiune, îngrijire, educare, securitate, încredere și nu în ultimul rând – de oameni dragi în preajmă, care le-ar fi putut oferi la timp un mediu sigur și stimulativ de dezvoltare, un model de existență și comportament social demne de urmat. Ca rezultat, beneficiarii Centrului sunt copii ce prezintă probleme emoționale complexe tulburări de anxietate, tulburări afective, tulburări de comportament, tulburări de personalitate, etc.\n\n– Ce programe și activități oferiți copiilor pentru a-i ajuta să se reintegreze în societate?\n\n-Comportamentul oricărui copil este oglinda dezvoltării lui psihice. Este reacția personalității lui în formare față de lumea din afară și față de propria lui persoană, fapt pentru care, el oscilează între anumite limite considerate normale pentru vârsta respectivă. Magnetismul străzii este foarte puternic, pentru că acolo, copilul este lipsit de careva obligațiuni, responsabilități, poate trece peste oricare limită și normă admisă. Scopul nostru de bază este să oferim servicii de calitate ca beneficiarul să facă o alegere corectă, să decidă singur dacă are nevoie de serviciile noastre. Și dacă tot afirmăm faptul că există niște drepturi ale lor, ale copiilor, atunci, copiii care se află la moment în instituție, au avut oportunitatea de a decide ei înșiși, să rămână ca beneficiari ai serviciilor noastre sau nu. Noi le oferim posibilitatea să învețe, îi motivăm să obțină o profesie, îi pregătim pentru viața independentă de matur, îi antrenăm în formarea deprinderilor sănătoase de viață, ne străduim ca ei să ia singuri decizii, să se simtă importanți și necesari societății, să se poată afirma pozitiv și să facă alegeri corecte.\n\nTehnicile aplicate de Echipa Centrului se axează în mare parte pe reabilitarea psiho-emoțională a beneficiarilor și se referă la dezvoltarea abilităților de gestionare a emoțiilor, dezvoltarea autocontrolului, dezvoltarea respectului pentru sine și ceilalți, stimularea încrederii în sine, gestionarea conflictelor interpersonale – toate acestea, având ca scop final resocializarea copilului și pregătirea pentru viața independentă.\n\n– Cum sunt selectați pedagogii care lucrează cu acești copii?\n\n-Regăsindu-se printre pionierii serviciilor sociale destinate copiilor în situații de risc din Republica Moldova, Centrul prestează servicii de peste 20 de ani. Pedagogii Centrului sunt persoane instruite în timp de specialiști în domeniu din România, Marea Britanie, Elveția, Suedia, ș.a., persoane competente, afectate de problemele cu care se confruntă acești copii, implicate nu doar profesional, dar și moral în procesul de reabilitare, resocializare și reintegrare a beneficiarilor. Până la urmă, personalul este selectat de însuși copiii – o persoană incapabilă să-i iubească sincer, care nu va dărui afecțiune și înțelegere, nu va fi acceptată de ei și nu se va putea integra în comunitatea Centrului.\n\n– Copiii și școala pe care o frecventează, cum sunt ajutați să depășească prejudecățile?\n\n-Abandonul școlar este una dintre problemele cu care vin copiii în Centrul nostru. Resocializarea beneficiarilor presupune și incluziunea lor educațională. Absolut toți beneficiarii Centrului frecventează școala, eforturile Echipei fiind îndreptate constant spre motivarea copiilor și oferirea suportului necesar în depășirea problemelor care ar putea împiedica acest proces. Fiecare beneficiar este învățat cum să -și gestioneze corect emoțiile, cum să depășească conflictele, cum să iterrelaționeze cu cei din jur. Suntem adânc recunoscători pentru implicare, răbdare, profesionalism și tact pedagogic partenerilor noștri Gimnaziul Cosăuți, I.P. Liceul Teoretic ”A. Pușkin”, Școala profesională din or. Soroca, tuturor cadrelor didactice care instruiesc și educă beneficiarii Centrului.\n\n– Cu cine dintre autoritățile locale colaborați pentru a oferi suport copiilor din Centru?\n\n-Beneficiarii Centrului sunt copii ce vin din raza întregii țări și respectiv, colaborăm cu autoritățile locale din toate raioanele. Or, Centrul reprezintă un serviciu social cu caracter temporar, este doar o etapă de tranziție, de pregătire a copilului spre reintegrarea lui în familie și societate, ținând cont de respectarea drepturilor și a interesului superior al copilului. Autoritățile locale sunt responsabile de pregătirea ”mediului” în care va păși copilul după externare. În lipsa unei conlucrări eficiente și a înțelegerii corecte a scopului final, toate eforturile riscă să fie egalate cu zero, copilul devenind din nou victimă a neglijării și nepăsării. Procesul de (re)socializare a copiilor nu poate fi realizat într-un spațiu închis, lipsit de comunicare și implicare activă. În acest sens, activitățile noastre cotidiene sunt susținute permanent de diferiți actori-parteneri din comunitate. Cu suportul lor reușim să realizăm activități de promovare a modului sănătos de viață și aici mă refer la Centrul de Sănătate Prietenos Tinerilor ”Pro-Viața Soroca”. Organizăm și desfășurăm în comun activități cultural-educative cu Biblioteca pentru copii ”Steliana Grama” și Biblioteca publică ”Mihai Sadoveanu”. Implicăm copiii în programe de instruire în domeniul educației civice cu suportul Centrului de Resurse pentru Tineret ”Dacia” și implementăm în comun activități de voluntariat cu Centrul de asistență Socială ”Casa Speranțelor”. Asigurăm accesul la activități de sport și activități cultural-artistice din comunitate cu Școala sportivă raională, Direcția raională cultură, oferim ghidare în carieră și pregătim tinerii pentru o viață independentă cu sprijinul Asociația ”Motivație”, etc. Doar împreună putem obține lucruri frumoase!\n\n– Puteți să ne dați câteva exemple de succes ale copiilor care au trecut prin centrul dumneavoastră?\n\n-În viziunea noastră, orice copil care a ales să beneficieze de serviciile Centrului, în locul atracțiilor malefice ale străzii (vagabondaj, abandon școlar, cerșit, furt, comportamente antisociale, consum de substanțe psihoactive etc.), este un caz de succes . Este important ca această dorință de a schimba ceva să vină de la copil. Echipa nu dispune de nici o ”baghetă magică” pentru a corija comportamentele nedorite. Noi nu avem uși sau porți încuiate. Copilul este cel care face alegerea și ne dorim de fiecare dată ca ea să fie una corectă. Faptul că am reușit să facilităm la timp accesul unui beneficiar la o intervenție medicală vitală, să asistăm pentru alți câțiva beneficiari accesul la prestațiile sociale, să motivăm beneficiarii pentru urmarea studiilor profesionale, să dezvoltăm abilități de comportament și relaționare adecvate, sunt la fel niște succese importante, atât pentru copii, cât și pentru Echipă.\n\n– Reușiți să stabiliți relații cu părinții sau tutorii legali ai acestor copiii în procesul de reabilitare ?\n\n– Beneficiarii Centrului sunt, în mare parte, copii rămași fără ocrotire părintească, sau copii separați de părinți din cauza unor anumite circumstanțe. Echipa Centrului contribuie la menținerea legăturii copilului cu părinții biologici sau familia extinsă, prin asigurarea accesului copilului la rețelele de socializare, la convorbiri telefonice, contribuie la organizarea vizitelor reciproce și realizează activități de consiliere psihologică a familiei copilului.\n\n-Ce p lanuri de viitor aveți pentru Centrul de Plasament?\n\n-În vederea realizării eficiente a scopului serviciului, ne propunem consolidarea identității organizaționale prin asigurarea continuă a celui mai important element strategic de dezvoltare a instituției: prestarea serviciilor de calitate. În acest sens, mizez mult pe profesionalismul Echipei, pe un cadru legal cooperant, pe suportul constructiv al tuturor partenerilor de dezvoltare, pentru obținerea unui impact pozitiv asupra activității instituției și dezvoltării armonioase a beneficiarilor sai.",
  "metadata": {
    "original_file": "Observatorul_0329.html"
  }
}