{
  "title": "Săptămâna alăptării la Spitalul Raional Soroca: Un sprijin important pentru mame și bebeluși / VIDEO",
  "content": "În perioada 1-7 august se desfășoară Săptămâna Mondială a Alăptării, un eveniment deosebit de important pentru mamele și viitoarele mame. La Spitalul Raional Soroca „A. Prisacari”, această săptămână este marcată prin sesiuni de informare și discuții cu medicii specialiști, oferind un sprijin mamelor și femeilor însărcinate.\n\nÎn cadrul acestor sesiuni, mamele au ocazia să învețe despre diverse aspecte importante ale alăptării și sănătății materne. Temele abordate includ pozițiile corecte de alăptare și atașarea bebelușului, alimentația adecvată a mamelor și importanța menținerii activității fizice pe durata sarcinii și alăptării. Specialiștii din spital încurajează toate mamele să alăpteze, subliniind beneficiile pe termen scurt și lung pentru copil.\n\nAlăptarea asigură dezvoltarea ideală a copilului, oferind substanțe nutritive perfect adaptate nevoilor acestuia în fiecare moment. Laptele matern este gratuit, nu conține germeni patogeni și este mereu la temperatura potrivită, eliminând necesitatea echipamentelor speciale și riscul contaminării bacteriene. De asemenea, este ușor de digerat, fiind ideal chiar și pentru nou-născuții prematuri. Laptele matern asigură protecție imunologică și antialergică și reduce riscul de diabet zaharat, obezitate, hipercolesterolemie, alergii, rahitism și alte boli carențiale. Alăptarea contribuie și la dezvoltarea aparatului masticator și la o erupție dentară normală, susține dezvoltarea inteligenței emoționale și a stimei de sine și reduce costurile globale de îngrijire ale nou-născutului.\n\nBeneficiile alăptării nu se limitează însă doar la copil. Pentru mame, alăptarea reduce riscul apariției cancerului de ovar și de sân, previne depresia postnatală, ajută la refacerea uterului după naștere și servește ca o formă naturală de contracepție, cunoscută sub numele de amenoreea de lactație. În plus, alăptarea ajută mamele să revină la greutatea ideală într-un mod natural și sănătos.\n\nAstfel, potrivit Organizației Mondiale a Sănătății, dacă fiecare copil ar fi alăptat timp de o oră după naștere, ar primi exclusiv lapte matern în primele șase luni de viață și ar continua să fie alăptat până la vârsta de doi ani, aproximativ 820 de mii de vieți de copii ar putea fi salvate în fiecare an.",
  "metadata": {
    "original_file": "Observatorul_0205.html"
  }
}