{
  "title": "Măsuri de stingere a incendiilor: Ce știu sorocenii și recomandările specialiștilor",
  "content": "În fața riscurilor incendiilor, este important să cunoaștem măsurile de primă urgență care pot face diferența între controlarea unui focar mic și extinderea acestuia. Am întrebat locuitorii din Soroca despre măsurile pe care le cunosc și pe care le-ar aplica în cazul unui incendiu.\n\nMajoritatea sorocenilor au subliniat că, în fața unui incendiu, primul și cel mai important pas este apelarea numărului de urgență 112. În același timp, mulți dintre ei cunosc și alte măsuri practice de stingere a incendiilor, pe care le-ar aplica până la sosirea pompierilor.\n\nUliana Cioca, profesoară la gimnaziul Stoicani , pune accent pe importanța menținerii calmului și a reacțiilor coordonate: „Este esențial să nu intrăm în panică. Primul lucru pe care trebuie să-l facem este să sunăm la 112 cât mai repede posibil. Strigând ‘Incendiu!’, putem atrage atenția celor din jur care ar putea oferi ajutor. După aceea, încercăm să asistăm persoanele aflate în dificultate și să limităm flăcările cât mai mult posibil.”\n\nFelicia Seratila, soroceancă , subliniază că în caz de incendiu, intervențiile rapide pot face o mare diferență: „Dacă incendiul nu este într-o stare avansată, poate fi stins cu apă înainte de a apela la serviciul de pompieri. De asemenea, o bucată mare de prosop îmbibată cu apă poate fi aruncată pe locul unde se produce focul, atâta timp cât suprafața afectată nu este extinsă. În plus, este util să închidem geamurile pentru a preveni curenții de aer care ar putea intensifica flăcările.”.\n\nLarisa Prisacari, șefa serviciului relații cu publicul la Biblioteca „Mihail Sadoveanu” , oferă sfaturi suplimentare pentru incendiile care se produc în interiorul clădirilor: „Dacă focarul se află într-o încăpere, primul pas este întreruperea curentului electric pentru a preveni eventualele scurtcircuite. Apoi, umezirea unei haine și utilizarea acesteia pentru a înlătura obstacolele poate fi de ajutor. În alte situații, nisipul sau țărâna pot fi folosite pentru a limita focul.”.\n\nNatalia Mitrica, profesoară la Gimnaziul Stoicani , adaugă că diverse materiale pot fi folosite pentru a stinge incendiile mici: „Pentru un incendiu de mică amploare, acoperirea cu o haină sau cuvertură poate fi eficientă. În plus, utilizarea nisipului sau a țărânei poate sufoca focul.”.\n\nTotodată, am discutat și cu specialiștii pentru a vedea în detaliu care sunt regulile de prevenire a incendiilor.\n\nEugen Doga, șef al Serviciului prevenție al DSE Soroca, a menționat: „Oamenii trebuie să înțeleagă că, în cazul unui incendiu, prioritară este viața omului. Dacă avem posibilitatea să-i salvăm, trebuie să-i evacuăm afară, prin cea mai apropiată ieșire de evacuare, la aer liber. Totodată, nu uităm de cei mai mici și ne evacuăm în întregime afară. Nici într-un caz nu intrăm în panică, pentru că panica este dușmanul nostru în astfel de situații. Nu ne ascundem sub masă sau sub dulap, mai ales în cazul copiilor. Ne evacuăm afară, la aer liber, și închidem ușa acelei încăperi, pentru a nu permite pătrunderea oxigenului.\n\nAnunțăm vecinii și serviciul unic de urgență la numărul 112, anunțăm salvatorii. În cazul copiilor, anunțăm pe cei maturi sau vecinii. Făcând apel la 112, explicăm cine suntem, ce s-a întâmplat și unde s-a întâmplat. Dacă nu cunoaștem strada, oferim un indiciu, de exemplu, că este în centrul satului sau orașului, la primul drum, la stânga sau la dreapta. Aceste indicii îi ajută pe salvatori să ajungă cât mai urgent la fața locului. Niciodată nu punem receptorul jos, pentru că operatorii de la 112 pot avea nevoie de informații suplimentare pentru a determina ce mijloace să trimită la fața locului.\n\nDacă există posibilitatea să stingem incendiul cu forțele proprii, trebuie să respectăm tehnica de securitate, folosind mijloacele primare, cum ar fi nisipul, apa sau stingătoarele de flăcări. În ceea ce privește lichidarea unui incendiu cu apă, trebuie să fim siguri că sursa de curent electric din acea încăpere este deconectată, pentru că există riscul de electrocutare.\n\nÎn cazul copiilor, dar și al adulților, niciodată nu ne întoarcem în focar după obiectele personale, cum ar fi jucăriile, telefonul mobil, documentele sau alte obiecte, pentru că aceste lucruri se pot recupera, dar viața nu.\n\nVreau să menționez că, în fiecare an, pe teritoriul raionului Soroca, se înregistrează în jur de 80 de incendii. Au fost prejudicii materiale considerabile și, în unele cazuri, chiar și decese. Este esențial să ne dotăm locuințele cu detectoare autonome de fum, pentru că acestea ne pot salva viața în caz de incendiu.”.\n\nAceste recomandări subliniază importanța unei reacții rapide și a utilizării corecte a resurselor disponibile pentru a limita răspândirea focului și a asigura siguranța celor afectați. Conștientizarea riscurilor și cunoașterea măsurilor de primă urgență sunt importante pentru protejarea vieții și a bunurilor.",
  "metadata": {
    "original_file": "Observatorul_0213.html"
  }
}