{
  "title": "Cine a fost Coste, cel mai vechi pârcălab cunoscut al Cetății Soroca?",
  "content": "August 1469. Năduşeala verii ce pătrundea pretutindeni, chiar şi-n dumbrăvile răcoroase, de data aceasta aducea ceva nou, necunoscut. Căldura se îmbina cu presimţirile de nelinişte ale ţăranilor. În ultimul timp viaţa devenise mai agitată. Veşti triste veneau de peste apa Nistrului. Câteva caravane de târgoveţi – ce ţineau drumul spre Kiev, s-au oprit la vadul Nistrului. Din stepa sălbatică vântul aducea miros de incendii. Nouri negri de fum apăreau şi dispăreau în zarea depărtată.\n\nDin nou s-a cutremurat stepa sălbatică. Hoarda de Aur s-a aruncat iarăşi în şa, îndreptându-şi iureşul năvalnic al cavaleriei sale spre Europa. Tătarii de peste apa Volgăi în frunte cu hanul lor au trecut Niprul orientând-şi loviturile spre Litva şi Podolia. Au apărut sub zidurile Cameniţei şi Jitomirului, semănând groază, prădând şi robind mii de oamenii. Litvenii, care nu s-au aşteptat la această invazie şi fiind puţini la număr, nici n-au îndrăznit să le stea în cale. Părea că această urgie va trece pe alături de Moldova, tulburând numai apele Niprului şi Bugului…\n\nCavaleria tătară se zbătea între malurile Bugului şi Nistrului, căutând ieşire spre noi pământuri. Sperau moldovenii, că Nistrul repede va opri acel nour de lăcustă tătară. Sperau … În zădar au încercat să-i oprească sorocenii, barându-le calea spre inimă ţării. Puhoiul sălbatic s-a rostogolit peste ei, prădând satele în curmezişul şi latul câmpiei, s-au ridicat în lungul Răutului, au răscolit drumurile şi codrii Sorocii, au ajuns pe valea şi culmea Cuboltei. A ajuns Hoarda până la o Dumbravă ce se chema Lipniţi: “În anul 6978 (1470 – august în 20 – scrie cronica de la Putna – venit-au o mare mulţime de tătari, şi-au biruit Ştefan Voievod la Dumbrava de la Lipniţi, aproape de Nistru …“ În acea crîncină bătălie pierdură tătarii pe fiul hanului, prins de viu. În scurt timp după fuga lor din Moldova, prin vadul de la Naslavcea, hanul tătar trimite o solie de 100 de oameni la Ştefan. Aceştia îl vestiră cu îngâmfare, că dacă voievodul nu-i redă libertatea fiului hanului sau dacă are vre-un gând rău asupra lui, hanul are să-l pedepsească cu cruzime. Dar Ştefan “ingentis animi vir”, bărbat cu suflet mare şi viteaz, supărat grozav de acea solie, care poate că pe cineva l-ar şi fi îngrozit, necătând la ameninţările hanului tătar, ciopârţi feciorul acestuia în patru bucăţi, chiar în faţa solilor tătari, iar mai apoi şi pe ei i-a tras în ţeapă, lăsând în viaţă numai unul, care cu nasul tăiat, l-a trimis la han să-i dea veste. “Astfel a răzbunat Ştefan – scrie Ian Dlugosz- sufletele celor morţi”.\n\nDupă bătălia de la Lipniţi, care de fapt a avu loc la 1469, “venit-au şi-au sfinţit hramul prea sfintei născătoare de Dumnezeu de la Putna cu mâna prea-o-sfântului mitropolit Kir Teoctist şi episcopului Tarasie fiind de faţă egumenii tuturor mănăstirilor şi întregului cler preoţesc de 64 de inşi. Septembrie în 3, sub arhimandritul Ioasaf” (Letopiseţul de la Putna). Hoarda tătară a fost zdrobită, dar ameninţările hanului mai pluteau de asupra lui Ştefan cel Mare. Bătându-se cu turcii la Vaslui, la Războieni şi pribejind prin ţară, gândurile lui erau îndreptate spre hotarul de răsărit al ţării, la acel vad, trecut liber de tătari.\n\nCursul de sus al Nistrului era păzit de Cetatea Hotin, partea din jos de Cetatea Orhei, unde sta singur Gangur şi numai cursul de mijloc al Nistrului cu cele patru vaduri Otaci, Soroca, Vadu Raşcului şi Rîbniţa rămânea deschis ca nişte porţi. Şi numai ridicând o cetate la Soroca, Ştefan cel Mare şi-a asigurat securitatea dinspre răsărit.\n\nSpre deosebire de alte cetăţi, ajunse la noi cu mari schimbări în construcţie, demolate, înnoite de mai multe ori, actualei cetăţi Soroca i-a fost hărăzită o altă soartă – contemporanii noştri o pot admira aproape în forma ei iniţială, cu toate că fiind pază la vadul Nistrului, a trecut prin focul multor bătălii, fiind de multe ori asediată de polonezi, cazaci, tătari. Şi astăzi, zidurile exterioare ale cetăţii mai păstrează urme de gloanţe şi obuze; cele interioare – urme de viaţă a unei garnizoane militare – inscripţii, desene.\n\nIzvoarele documentare scrise au adus până la noi informaţii destul de sărăcăcioase despre originea cetăţii. Primele date veridice despre actuala cetate Soroca se conţin în letopiseţul lui Miron Costin. În “Cronica poloneză” M. Costin mărturiseşte, că cetatea din piatră Soroca a fost construită de către Petru Rareş “când s-au aşezat Petru Vodă pe a doua domnie la scaunul său”, adică în anii 40 ai sec. XVI.\n\nBineînţeles, apare întrebarea: a fost ea construită pe loc gol sau a avut ca predecesoare o altă cetate? Căutând răspuns la această întrebare mulţi istorici, arhitecţi, simpli cercetători înaintau diferite versiuni, ipoteze. Cea mai răspândită era varianta, care considera, că Cetatea Soroca este “opera genovezilor” şi nu-i altceva decât Olhionia, colonie străveche, iar mai târziu factorie genoveză. Printre promotorii acestei versiuni se numără Dimitrie Cantemir, Constantin Stamati, A. Meier, Zamfir Arbore etc. În cunoscuta lucrare “Descrierea Moldovei” Dimitrie Cantemir susţine că: “…ţinutul cel mai de preţ ce iaste pre malul Nistrului o bună bucată de cale iaste Ţinutul Sorocii. Scaunul lui iaste Soroca, de se chema mai înainte “Alhionia…”.\n\nÎn lucrările altor istorici români: S. Panaitescu, N. Iorga, M. Costachescu la fel se face o tangenţă dintre Cetatea Soroca şi Olhionia sau o altă colonie genoveză. După părerea lor, cetatea a fost construită de genovezi, iar la începutul sec. XV, după căderea Olhioniei şi a Republicii Genoveze la Marea Neagră ea, ca printr-o moştenire revine Statului Moldovenesc. Pe locul acestei factorii genoveze, Ştefan cel Mare – afirmă ei – pe la 1475 ridică cetatea din piatră.\n\nMult timp anume această concepţie a fost socotită primordială. Cu totul diferită este poziţia altor istorici români (Ion Nistor, Ştefan Ciobanu), care resping ideea construcţiei fortificaţiei pe locul Olhioniei. Dânşii afirmă, că Cetatea Soroca a fost construită de către Ştefan cel Mare cu scopul de a apăra graniţele de Răsărit ale Moldovei, iar Petru Rareş o reconstruieşte doar în prima jumătate a sec. XVI.\n\nInvestigaţiile arheologice efectuate în cetate în 1958-1959, 1968-1969 au permis lui G. Cebotarenco, doctor în istorie, să confirme o altă versiune, înaintată de istoricul A. Lepădatu şi arhitectorul V. Voiţehovschi: pe timpul lui Ştefan cel Mare la Soroca a fost construită o cetăţuie din lemn şi pământ, iar Petru Rareş, ridică în locul ei cetatea din piatră. În favoarea acestei versiuni, care pare a fi cea mai veritabilă, vorbesc izvoarele documentare.\n• Era o zi caldă de vară a unui sfârşit de secol zbuciumat şi sângeros, dar pe cât de glorios pentru micul stat a lui Ştefan cel Mare. Ungurii, tătarii, turcii, polonii – toţi trecuţi prin sabie şi călcaţi în picioare.\n\nPatru călăreţi trecură în grabă trecătoarea peste Prut de la Ştefăneşti, îndreptându-se spre Suceava. Vara era în toi. Păsările cântau în înaltul cerului. Călătorii singuratici căutau salvare de năduşeala verii la umbra codrului. Prin iarba mătăsoasă a potecilor de codru, ici colo albeau oseminte albe. Turceşti? Tătare? Polone? În codrii Cozminului se ridicau spre înaltul cerului albastru stejăreii răsăriţi din brazda plugului blestemat de polonezii lui Ioan Albert.\n\nMulte războaie a dus Ştefan cel Mare şi fiul său Bogdan Vodă cu leşii: “multe robi au făcut în Ţara Leşască cât ia pus pe leşi în plug de-au şi arat cu dânşii, de au semănat ghindă, de-au făcut dumbrava pentru pomenire, ca să nu se mai ocolească de Moldova.” (I. Neculce)\n\nCetate de scaun îşi deschise porţile sale în calea noilor veniţi. Pârcălabul sorocian Coste şi cei trei însoţitori se îndreaptă spre palatul domnesc. Odihnindu-se puţin, ei în grabă au luat cale spre Hîrlău. Ajunşi acolo, pârcălabul păşi pragul sălii de reşedinţă a domnitorului. Încăperea era de acum plină de dregători şi oşteni, boieri şi târgoveţi – de cei ce alături de Ştefan s-au aflat şi la nevoie şi la izbândă. Ei aveau să fie martori la faptul când, rând pe rând, cei mai vrednici bărbaţi ai neamului îşi vor pune al lor semnătura de martor sub o nouă biruinţă a lui Ştefan cel Mare – pacea cu Ioan Albert: Gheorghe, arhiepiscopul Moldovei, Toader şi Negrilă, starostii de la Hotin, Eremia şi Dragoş, pârcălabii de la Neamţu, Arbore de la Suceava, Ivanco şi Alexa, pârcălabii de la Orhei, Coste, pârcălabul de Soroca…\n\n“Coste, pârcălab de Soroca” menţionat astfel în sfatul domnesc de la 12 iulie 1499 este prima atestare documentară a Sorocii, a cetăţii din lemn şi pământ. Peste două luni la 14 septembrie 1499 din nou “Coste staroste de Soroca” întăreşte ca martor ocular tratatul lui Ştefan cel Mare cu Alexandru, mare duce de Lituania. Faptul participării lui Coste la sfatul domnesc mai are şi o altă semnificaţie pentru noi.\n\nPârcălabii principalelor cetăţi moldoveneşti sunt cunoscuţi numai din hrisoavele domneşti, fiind ca martori. Ei erau oamenii cei mai apropiaţi domnului, fiind uneori chiar şi rude cu el şi făceau parte din sfatul domnesc şi nici de cum oricărui pârcălab al unei cetăţi din lemn şi pământ, de mai mică importanţă, îi era permis să asiste în Divanul ţării, cu excepţia lui “Coste pârcălab de Soroca”. Acest fapt vorbeşte de două lucruri: ori că importanţa Cetăţii Soroca juca un rol principal de apărare a cetăţii de scaun a lui Ştefan cel Mare – Suceava, ori că Coste pârcălab de Soroca, era o personalitate de epocă şi avea respectul domnitorului prin înţelepciunea şi slujba lui la hotarul de răsărit al Moldovei, la cele trei vaduri din cursul de mijloc al Nistrului – Otaci, Soroca, Vadul Raşcu.\n\nCoste pârcălab de Soroca, staroste de Soroca ar fi mai mult decât posibil acel Coste Posadnic a cărui soţie Maruşca, devenind după moartea soţului moştenitoarea moşiei Brăneşti o vinde la 7 martie 1528 lui Albul Fârcovici.\n\nUn alt document care vorbeşte în folosul identităţii lui Coste pârcălab de Soroca cu Coste Posadnic este cartea domnească de la 28 aprilie 1552, în care el este numit Coste Posadnic pârcălab de Soroca.\n\nCoste Posadnic, pârcălab de Soroca a fost feciorul lui Stan Posadnic şi a soţiei acestuia Marica, care se trăgea din Mihail Peritschi. Coste de Soroca a avut la rândul său un fecior şi cinci fete: Fătul (viitorul pârcălab de Ciubarciu) Stanca, Solomia, Neagşa, Ana şi Anghelina.\n\nLa 1500, martie 14, Ştefan cel Mare îi întăreşte lui Coste pârcălab de Soroca, fratelui Toader şi Giurjă Pacurarul moşia Todireşti.\n\nDupă vânzarea s. Branişti de către Maruşca soţia lui Coste, şi copii acestuia la rândul lor vor vinde o parte din moştenirea părintelui. La 7 aprilie 1528, Fătul şi surorile acestuia vând o parte din s. Starosuliţi.\n\nDintr-un document emis la 28 martie 1528 aflăm că Petru Rareş întăreşte o parte din satul Pitici Stancăi, fiica Neagăi, nepoata lui Toader Pitic, partea din mijloc a satului, din împărţeala ce a avut mama ei Neaga, de la Ştefan cel Mare. Din alt document de la 29 martie 1552 aflăm din nou despre urmaşii lui Coste. Ion, fiul Neagşei, fiica lui Costea Posadnic, dă partea sa din Pitici lui Gheorghe, diac pentru satul Valea Neagră de la Nistru (Valea Ciornei).\n\nCăderea cetăţilor de la Dunăre şi Mare a însemnat pentru statul moldovenesc crearea unor mari breşe în sistemul defensiv şi pierderi economice enorme. Ştefan cel Mare depune eforturi enorme pentru redobândirea celor două cetăţi: Chilia şi Cetatea Albă, dar rămase, din păcate, fără rezultatul scontat.\n\nÎn această situaţie atenţia lui Ştefan cel Mare s-a îndreptat, în ultimii ani ai vieţii sale, spre întărirea cetăţilor din nordul Moldovei şi spre construirea altora, destinate să opună rezistenţă invaziilor tătare şi poloneze. Mărturii în acest sens găsim într-o cronică rusească după care înaintea luptelor cu regele polon, Ioan Albert, Ştefan cel Mare “şi-a adunat oastea lui şi a aşezat cu oamenii şi a întărit puternic Cetatea de Scaun Suceava şi toate celelalte cetăţi ale lui” şi, de asemenea, a construit cetatea din lemn şi pământ de la Soroca.\n\nSăpăturile arheologice efectuate la Soroca de G. Cebotarenco au demonstrat că, într-adevăr, a ridicat Ştefan cel Mare la Soroca şi împotriva cetelor tătare, care, ocolind vadul Nistrului apărat de cetatea din piatra de la Orhei, făceau a lor incursiuni spre inima Moldovei, mai pe la nord, prin vadurile de la Soroca, o cetate a cărei pârcălab îl întâlnim pentru prima dată în documentul de la 12 iulie 1499. Urmele ei au fost găsite în parametrul cetăţii din piatră construită mai târziu în acelaşi loc de Petru Rareş. Fortificaţia din lemn şi pământ de la Soroca a continuat să funcţioneze cu aceeaşi predestinaţie de apărare şi în timpul domniei feciorilor lui Ştefan: Bogdan cel Orb (1504-1517), Ştefăniţă (1517-1527) şi în prima domnie a lui Petru Rareş (1527-1538).\n\nVa urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0280.html"
  }
}