{
  "title": "Experiența Colegiului Tehnic Agricol din orașul Soroca în direcția dezvoltării educației informaționale și digitale",
  "content": "Republica Moldova și-a proclamat independența la trei zile după Ucraina și a parcurs un drum similar cu al țării noastre în adaptarea la valorile europene. Una dintre componentele acestor valori este înțelegerea necesității de a dezvolta sistemul educațional și de a integra în el competențe informaționale și digitale. Conducerea și profesorii de la Colegiul Tehnic Agricol din orașul Soroca înțeleg acest lucru.\n\nI-VIN.INFO a discutat cu specialiștii colegiului și a aflat cum instituția de învățământ din Moldova dezvoltă educația informațională și digitală.\n\nÎn Colegiul Tehnic Agricol din orașul Soroca se utilizează o abordare multidimensională pentru a spori alfabetizarea informațională printre studenți, care include integrarea practicilor educației informaționale în procesul de învățământ. Toate disciplinele includ elemente de alfabetizare informațională, cum ar fi evaluarea veridicității informației, căutarea și utilizarea informației din diverse surse, utilizarea etică a informației și gândirea critică. Profesorii urmează cursuri de formare în problemele alfabetizării informaționale și integrează această competență în metodele lor de predare.\n\n„În colegiul nostru, programele de dezvoltare a alfabetizării informaționale au început să fie introduse în 2016. Acest lucru a fost legat de o serie de factori, inclusiv creșterea rapidă a utilizării tehnologiilor informaționale în toate sferele vieții, inclusiv în educație. De asemenea, răspândirea dezinformării și a știrilor false făcea vital pentru studenți să fie capabili să evalueze critic informația”, explică șefa catedrei de discipline specializate cu profil „Mecanică” Maria Gumeni.\n\nPotrivit directorului adjunct al Colegiului Tehnic Agricol din orașul Soroca, Iurie Petric, studenții manifestă un interes sporit pentru programele de dezvoltare a alfabetizării informaționale. Pentru a evalua succesul programelor, studenții efectuează sarcini care necesită aplicarea competențelor și abilităților lor informaționale în condiții reale. De asemenea, ei adună o colecție de lucrări proprii care demonstrează progresul abilităților lor informaționale pe parcursul întregului curs.\n\nPentru a face schimb de experiență și pentru a îmbunătăți calitatea educației informaționale, Colegiul Tehnic Agricol din orașul Soroca colaborează cu Universitatea Tehnică a Moldovei și colegiile politehnice din Chișinău și Bălți.\n\nIntegrarea educației informaționale în procesul de învățământ are numeroase avantaje pentru pregătirea studenților pentru carieră și dezvoltare profesională:\n\nCompetențe de comunicare – comunicare eficientă în formă scrisă și orală; utilizarea diferitelor canale de comunicare; munca în echipă.\n\nCompetențe de auto-învățare – capacitatea de a învăța și de a se adapta la noi cunoștințe și abilități; stabilirea obiectivelor și gestionarea timpului.\n\n„Studenții care au competențe de alfabetizare informațională sunt mai capabili să se adapteze la noile condiții și cerințe ale pieței muncii. Studenții care au aceste abilități sunt mai solicitați de angajatori, mai competitivi pe piața muncii și pregătiți pentru succes în lumea modernă”, este convinsă Maria Gumeni.\n\nUn alt domeniu important de dezvoltare al Colegiului Tehnic Agricol din orașul Soroca este integrarea tehnologiilor digitale în procesul educațional. În colegiu se implementează mai mulți pași concreți în această direcție.\n\nPrimul – dezvoltarea infrastructurii, adică asigurarea accesului la internet pe teritoriul colegiului, echiparea sălilor de clasă cu computere, proiectoare și alte echipamente. Crearea laboratoarelor de calculatoare.\n\nAl doilea – pregătirea profesorilor. În colegiu se organizează traininguri și seminarii pentru utilizarea tehnologiilor digitale în predare. Se oferă suport profesorilor în dezvoltarea cursurilor și materialelor online și se încurajează utilizarea metodelor inovatoare de predare.\n\nAl treilea – încurajarea utilizării tehnologiilor digitale de către studenți în procesul educațional: oferirea accesului la computere și software. Instruirea studenților în competențe digitale. Încurajarea utilizării tehnologiilor digitale pentru cercetări, pregătirea prezentărilor și alte scopuri.\n\nAl patrulea pas – utilizarea instrumentelor online pentru comunicare : crearea platformelor Google Classroom pentru discipline. Utilizarea rețelelor sociale pentru diseminarea informațiilor despre evenimente și știri ale colegiului.\n\nDetaliind al patrulea pas, trebuie menționat că în colegiu se utilizează o gamă largă de resurse și platforme digitale pentru a sprijini procesul educațional. În particular, colegiul apelează la următoarele platforme digitale:\n\nTwinSpace – platformă europeană pentru schimb de informații, mesaje, conferințe online, utilizată pentru comunicarea între studenți și profesori din diferite țări.\n\nGoogle Workspace – set de instrumente pentru colaborare, care include email, calendar, documente, foi de calcul și prezentări.\n\nGoogle Classroom – platformă utilizată pentru crearea, distribuirea și evaluarea sarcinilor fără hârtie. Ajută profesorii și elevii să comunice și să colaboreze, să schimbe fișiere și resurse, să monitorizeze progresul și notele, să creeze clase și comunități virtuale.\n\nDezvoltarea ulterioară a educației digitale, colegiul o vede în extinderea utilizării inteligenței artificiale, VR/AR și gamificării pentru personalizarea învățării și creșterea motivației studenților. În viitorul apropiat, profesorii Colegiului Tehnic Agricol planifică să dezvolte cursuri online interactive pentru a stimula colaborarea și interacțiunea între studenții din diverse instituții de învățământ din Republica Moldova.\n\n„ Educația digitală poate fi mai interactivă decât metodele tradiționale de predare. Studenții pot utiliza diverse instrumente și tehnologii pentru a participa la discuții, a rezolva sarcini și a lucra la proiecte în grup. Acest lucru îi poate ajuta să asimileze mai bine materialul și să-și dezvolte competențele de gândire critică. Cea mai bună abordare a învățării este de obicei o combinație de învățare digitală și tradițională. Colegiul nostru urmărește să ofere studenților acces la resurse și metode de învățare variate. Considerăm că acest lucru îi va ajuta să dobândească cunoștințele și abilitățile necesare pentru succes în învățare, carieră și viață” , concluzionează directorul Colegiului Tehnic Agricol din orașul Soroca, Constantin Nesterenco.\n\nArticolul de mai sus a fost creat în cadrul proiectului n-ost „Online journalism, in-depth”, finanțat de Ministerul Federal al Cooperării Economice și Dezvoltării din Germania (BMZ). Opiniile exprimate în acest articol aparțin autorilor independenți și nu reflectă neapărat opiniile BMZ.",
  "metadata": {
    "original_file": "Observatorul_0304.html"
  }
}