{
  "title": "Livada familiei Afanas: nouă ani de muncă și investiții",
  "content": "Acum 9 ani Serghei și Tatiana Afanas din Rublenița au sădit prima lor livadă. Pe un teren de 10 hectare din preajma satului Șolcani, au plantat copaci de cireși și meri, punând astfel bazele unei afaceri de familie. Când au pornit această aventură, erau doar ei doi, ghidați de dorința de a lucra acasă, de a fi lângă copii. Între timp, lor li s-a alăturat și fiul mai mare, Daniel, acum student la Universitatea Agrară. Din urmă vin și ceilalți doi feciori ai familiei Afanas, Iulian și Serghei, în care părinții își pun mari speranțe.\n\n– Livada de cireși este o investiție care merită, dacă plantezi soiuri bune, de calitate. Cireașa frumoasă niciodată nu va sta în livadă. Anul trecut, am vândut cireșele cu 35-40 de lei kilogramul. Anul acesta, prețurile sunt cam tot aceleași. O parte din cireșe o vom exporta noi, iar o parte o vom vinde companiilor care se ocupă cu exportul.\n\nRelația cu statul este foarte bună. De când am început, și până azi, statul ne-a subvenționat toate lucrările, inclusiv procurarea materialului săditor, pe care l-am adus din Olanda, și construcția sistemului de irigare. Anul acesta vrem să montăm plasa antigrindină și tot o vom da la subvenționare. Până acum, cred că un hectar de livadă superintensivă se ridică la aproximativ 35.000 de euro, dar dacă adăugăm și plasa, poate fi și peste 40.000 de euro. În fiecare an, continuăm să plantăm și să extindem livada. În prezent, am ajuns la o suprafață totală de 25 de hectare de livadă.\n\nFără sistem de irigație, nu poți să obții rezultate mari. Ne-am convins de acest lucru. Livada plantată în 2015 nu avea picurătoare. Udam pomii vara cu tractorul, ceea ce era greu și ne făcea vulnerabili, mai ales în anii secetoși. După ce în 2020 am plantat livada superintensivă și am văzut rezultatele, anul acesta am decis să construim un sistem de irigație și pentru livada mai veche.\n\nRezultatele sunt evidente. Recolta de anul acesta ne bucură. Udăm copacii de două ori pe săptămână, iar în medie, fiecare copac primește 50 de litri la o udare. Marele nostru avantaj este că avem iazul în apropiere, ceea ce facilitează mult procesul de irigare.\n\nTatiana Afanas: Nu avem problema lipsei brațelor de muncă\n\n– Nu ducem lipsă de oameni la cules, fiindcă suntem corecți și plătim banii la sfârșitul zilei de muncă. Plătim 4 lei pentru fiecare kilogram cules. Anul trecut am adus o brigadă de culegători din Sîngerei, care au lucrat foarte bine. Au fost cazuri când unii oameni au câștigat și 800 de lei pe zi.\n\nEu nu mă tem de eșecuri, nu mă tem de schimbare. Noi am început cu cultivarea cireșilor și a merelor văratice. Când am văzut că nu mai avem unde să exportăm merele și nici să le vindem aici la un leu pentru suc, am hotărât să scoatem livada tânără, care era în plin rod. Soțul a zis să mai așteptăm un an, poate se schimbă situația. În anul următor am scos livada și am plantat cireșe de soi european.\n\n-Sunt student la Universitatea Agrară și o va absolvi anul acesta. Însă nu vreau să mă opresc aici, aș dori să iau un doctorat anume în problema cultivării cireșului, fiindcă m-am convins, că solurile din Moldova sunt foarte prielnice pentru această cultură. La alegerea terenului pentru o livadă de cireș, trebuie să se țină cont nu doar de calitatea solului. Un indicator foarte important este pH-ul solului, dar și pH-ul apei cu care irigăm. Noi, înainte de plantare, am făcut analiza chimică a solului, iar probele au fost trimise în Italia. Am primit ulterior aviz pozitiv. De asemenea, terenul a fost analizat și din punct de vedere al înclinării. Suntem într-o vale, dar dealurile din împrejur ne protejează cumva atât de îngheț, cât și de grindină.",
  "metadata": {
    "original_file": "Observatorul_0294.html"
  }
}