{
  "title": "Judecătoria Soroca a emis sentința într-un caz de trafic ilegal de migranți ucraineni",
  "content": "Pe 8 noiembrie 2024, Judecătoria Soroca a pronunțat o sentință într-un dosar complex de migrație ilegală, implicând mai multe persoane acuzate de organizarea traversării ilegale a frontierei. Inculpații au fost acuzați că ar fi facilitat trecerea ilegală a unor cetățeni ucraineni, oferindu-le transport și cazare în Moldova cu scopul de a-i ajuta să ajungă în spațiul Schengen.\n\nPotrivit anchetei, unii dintre inculpați se ocupau de găsirea cetățenilor ucraineni interesați de migrația ilegală, le explicau condițiile și discutau despre sumele necesare, care variau între 4000 de dolari și 4000 de euro pentru fiecare migrant. \n\n În data de 4 august 2023, inculpații i-au transportat pe migranți pe malul râului Nistru, în apropierea localităților de graniță. Migranții au fost trecuți peste râu într-o barcă gonflabilă, de către două persoane care aveau rolul de vâslași, evitând astfel punctele de trecere oficiale. \n\n După traversare, migranții au fost transportați cu diverse mijloace până în Chișinău, unde au fost cazați la un hotel, cu intenția de a-și continua drumul spre spațiul Schengen. \n\n La 12 august 2023, în timpul controlului de pașapoarte pe Aeroportul Internațional Chișinău, s-a constatat că migranții ucraineni nu dețineau documente care să justifice intrarea legală în Moldova. Aceștia au fost reținuți și interogați, moment în care au confirmat că traversarea s-a realizat prin mijloace ilegale, iar transportul a fost facilitat de inculpați. \n\n În fața instanței, inculpații și-au recunoscut vina, detaliind modul în care au pus la cale activitatea infracțională și explicând motivele implicării lor. De asemenea, aceștia și-au exprimat regretul față de faptele comise. \n\n Astfel, patru persoane au fost condamnate pentru săvârșirea infracțiunii prevăzute de art. 3621 alin. (2) lit. b), c) din Codul Penal al Republicii Moldova. Fiecare dintre aceștia a fost sancționat cu o amendă de 640 unități convenționale (32.000 lei) și privarea de dreptul de a exercita activitatea de transportare a persoanelor în procesul de migrațiune în și peste hotarele Republicii Moldova pentru o perioadă de 2 ani.",
  "metadata": {
    "original_file": "Observatorul_0082.html"
  }
}