{
  "title": "Digitalizarea educației la liceul „Constantin Stere” din Soroca: Un exemplu de succes",
  "content": "Liceul Teoretic „Constantin Stere” din Soroca are peste 1.300 de elevi și este considerat una dintre cele mai bune instituții de învățământ general din Republica Moldova. Așa cum se cuvine unei instituții educaționale moderne, liceul „Constantin Stere” tratează cu seriozitate implementarea tehnologiilor digitale în procesul educațional.\n\nVasile Baș, directorul liceului a fost intervievat de I-VIN.INFO despre tendințele actuale ale digitalizării în cadrul sistemului de învățământ general din Republica Moldova. Interesant este că acestea seamănă îndeaproape cu tendințele din Ucraina.\n\nLa Liceul Teoretic „Constantin Stere” din Soroca, problema reînnoirii sistemului educațional a început să fie abordată serios în timpul pandemiei de Covid-19 din 2020. Conducerea liceului a înțeles că ar fi imposibil să continue educația în condițiile de atunci fără a încorpora tehnologiile digitale în procesul educațional.\n\nLiceul a luat trei măsuri concrete pentru a depăși criza și a-și moderniza metodele educaționale. În primul rând, au fost achiziționate laptopuri pentru toți profesorii. De asemenea, au fost instalate table interactive și televizoare inteligente în majoritatea claselor. Acest echipament a fost achiziționat cu ajutorul Ministerului Educației al Republicii Moldova, în cadrul unui proiect numit „One to One.” Liceul „Constantin Stere” a primit 50 de laptopuri prin acest proiect. Jumătate dintre ele au fost păstrate în sălile de clasă, iar cealaltă jumătate a fost distribuită profesorilor.\n\n„Liceul nostru are 78 de profesori, așa că nu au fost suficiente laptopuri pentru toți. Pentru a ne asigura că toți profesorii noștri au fost echipați corespunzător, am început să achiziționăm laptopuri din bugetul propriu,” spune directorul liceului, Vasile Baș.\n\nUlterior, liceul a obținut încă câteva granturi, ceea ce le-a permis să amenajeze o clasă interactivă și să achiziționeze alte tipuri de echipamente necesare pentru a facilita metodele educaționale moderne. În prezent, conducerea liceului alocă fonduri din bugetul anual pentru achiziționarea și reînnoirea bazei tehnice.\n\nAl doilea pas a fost instruirea tuturor profesorilor în utilizarea noilor tehnologii. Sarcina a fost preluată de Vasile Baș însuși, deoarece, pe lângă funcția de director, este și profesor de informatică. Domnul Baș își amintește că, timp de trei săptămâni, întregul personal didactic a rămas la serviciu chiar și după ora 19:00, petrecând ore întregi învățând să folosească noul echipament și software.\n\nUlterior, Ministerul Educației din Moldova a implementat un proiect prin care mulți dintre profesorii Republicii, inclusiv cei de la liceul „Constantin Stere,” au fost învățați cum să implementeze tehnologiile digitale în procesul educațional și cum să folosească eficient toate aplicațiile relevante.\n\nÎn mod natural, al treilea pas a fost să-i învețe pe elevi cum să folosească aceste tehnologii, care reprezentau o experiență nouă și pentru ei. Această sarcină a fost preluată tot de Vasile Baș, cu ajutorul a doi profesori de informatică. Elevii au învățat direct la orele de informatică cum să folosească diversele aplicații care urmau să fie încorporate în procesul educațional.\n\n„Pe lângă aceasta, am filmat mai multe videoclipuri de instruire, care au fost încărcate pe YouTube. În ele, am explicat pas cu pas cum să folosească diferitele aplicații. Informațiile au fost utile nu doar pentru copii, ci și pentru părinții lor, care s-au implicat și ei în digitalizarea procesului educațional,” spune domnul Baș.\n\nÎn ceea ce privește aplicațiile folosite de elevi și profesori la liceul „Constantin Stere,” conducerea liceului a decis să urmeze principiul „mai puține cantități, mai bună calitate.” Principalele platforme utilizate sunt Google Classroom, Google Meet, Google Forms, Zoom și Canva.\n\nPe lângă platformele menționate, elevii folosesc laboratoare virtuale la orele de fizică, biologie și chimie. Liceul a achiziționat licențe pentru aceste aplicații specializate, astfel încât elevii să le poată folosi la ore. Laboratoarele virtuale permit elevilor să desfășoare lucrările de laborator necesare acestor discipline pe ecranele dispozitivelor electronice. De exemplu, într-un laborator de chimie, un elev ar putea amesteca mai mulți reagenți și ar vedea o reacție previzibilă sau una neașteptată.\n\n„Această aplicație este foarte convenabilă, deoarece îi ajută pe toți elevii noștri să dobândească abilități practice. În fiecare clasă sunt 30-35 de copii, iar într-o lecție ar fi timp pentru 4 sau 5 elevi să desfășoare un experiment practic. Acum, datorită laboratoarelor virtuale, fiecare elev are ocazia să desfășoare experimentul în timpul lecției,” explică directorul.\n\nConform echipei pedagogice de la Liceul Teoretic „Constantin Stere,” deși digitalizarea educației are numeroase avantaje, are și dezavantaje. În ceea ce privește avantajele, principalul este creșterea interactivității învățării pe care o oferă digitalizarea. În era Tik-Tok, când copiii sunt obișnuiți cu videoclipuri scurte și percepția rapidă a informațiilor, tehnologiile digitale transmit cunoștințele într-un format convenabil pentru ei.\n\nUn alt avantaj este că majoritatea lecțiilor online pot fi înregistrate și apoi vizionate de mai multe ori. Dacă elevul nu a înțeles pe deplin tema lecției, o poate revizui pe site-ul Educație Online. Unele aplicații, cum ar fi Canva, permit elevilor să participe la proiecte de grup. Folosind aceste aplicații, elevii pot comunica cu colegii lor și pot lucra la proiecte comune fără a trebui să părăsească locuința.\n\nÎn ceea ce privește dezavantajele digitalizării educației, Vasile Baș menționează faimosul Chat GPT, care a devenit o mare problemă pentru profesori. Elevii pot folosi această inteligență artificială pentru a îndeplini aproape orice sarcină, fără a învăța vreodată materialul.\n\n„Ne temem că copiii vor înceta să mai gândească. Sarcina noastră principală astăzi este să-i învățăm pe elevi cum să folosească corect platforme precum Chat GPT. În plus, există o tendință îngrijorătoare în care copiii întâmpină din ce în ce mai multe dificultăți în a percepe informațiile textuale. S-au obișnuit treptat cu informațiile vizuale sub formă de videoclipuri și le devine dificil să înțeleagă esența unei sarcini dacă este prezentată prin text scris. Împreună cu profesorii, încercăm să găsim soluții pentru aceste probleme și sunt încrezător că vom reuși să găsim o cale de ieșire din această situație,” explică domnul Baș.\n\nÎn ciuda acestor dezavantaje, liceul teoretic „Constantin Stere” încă plănuiește să dezvolte educația digitală. În prezent, conducerea instituției dezvoltă un proiect care va crea o mediatecă în liceu, care va conține 20 de computere, un display interactiv, o cameră video și o imprimantă de mare volum. În paralel cu acest proiect, liceul intenționează să achiziționeze imprimante și scanere pentru fiecare sală de clasă. În următorii doi ani, vor fi achiziționate încă șase display-uri interactive pentru sălile de clasă din ciclul primar.\n\n„Având în vedere tendința de digitalizare rapidă a educației, trebuie să pregătim elevii să utilizeze tehnologiile digitale încă din primii ani de școală. Sunt convins că introducerea acestor tehnologii în procesul educațional va contribui la optimizarea și chiar la creșterea eficienței acestuia. Lumea se dezvoltă rapid și toți trebuie să fim pregătiți pentru asta,” conchide Vasile Baș.\n\nArticolul de mai sus a fost creat în cadrul proiectului n-ost „Online journalism, in-depth”, finanțat de Ministerul Federal al Cooperării Economice și Dezvoltării din Germania (BMZ). Opiniile exprimate în acest articol aparțin autorilor independenți și nu reflectă neapărat opiniile BMZ.",
  "metadata": {
    "original_file": "Observatorul_0289.html"
  }
}