{
  "title": "Zeci de profesori soroceni s-au ales cu diplome și premii bănești",
  "content": "Zeci de profesori din raionul Soroca au primit diplome de la Guvern, Ministerul Educației și Cercetării și Primăria Soroca, dar și diplome cu premii de la Consiliul Raional, Direcția Învățământ și sindicate. Pedagogii au fost omagiați ieri , în preajma Zilei Profesionale, în cadrul unei ceremonii desfășurate la Palatul de Cultură din Soroca.\n\nDiplomă din partea Guvernului a primit doamna Baș Liudmila, profesor de matematică, Liceul Teoretic „Constantin Stere”, Soroca, iar Ministerul Educației și Cercetării a transmis diplome pentru Cosnicean Efimia, director adjunct, Liceul Teoretic „Constantin Stere”, Soroca, Ciuvaga Victor, profesor de fizică, Liceul Teoretic „Constantin Stere”, Soroca, Fortuna Viorica, director Gimnaziul „Dumitru Matcovschi”, Soroca și Crețu Nadejda, director adjunct instruire, Gimnaziul Rudi.\n\nConsiliul Raional Soroca a oferit diplome și bani pentru Prisacari-Ilieș Cristina, director, Liceul Teoretic „Petru Rareș”, Soroca, Marinescu Grigore, director, Gimnaziul „Andrei Porcerscu”, Căinarii Vechi, Tomac Natalia, profesor de limba și literatura română, Gimnaziul Rublenița, Sochirca Mariana, director, Gimnaziul Stoicani, Cojocaru Anastasia, director, Instituția de Educație Timpurie nr. 13 „Steluța”, Soroca, Chistol Elena, învățător, director adjunct instruire, Liceul Teoretic „Petru Rareș”, Soroca, Chirița Violeta, profesor de biologie, Gimnaziul Bădiceni, Străinu Natalia, profesor de geografie, Gimnaziul „Nicolae Cornea”, Zastînca, Strechie Natalia, profesor de limba rusă, Gimnaziul „Dinastia Romanciuc”, Vădeni, Muntean Daniela, profesor de limba engleză, LT Liceul Teoretic „Petru Rareș”, Soroca, Ceban Valentina, profesor de matematică, Liceul Teoretic „Constantin Stere”, Soroca, Mafta Zinaida, educator, Instituția de Educație Timpurie nr. 12 „Soricel”, Soroca, Berzoi Angela, specialist, Secția management economico-financiar și patrimoniu, Direcția Învățământ, Furdui Maria, profesor de limba și literatura română, Gimnaziul Vărăncău, Dragan Stepan, antrenor emerit al RM, Școala Sportivă Raională, Gresiev Oleg, antrenor triatlon forță, Școala Sportivă Raională, Șapovalov Cristina, profesor de educația plastică, Liceul Teoretic „Constantin Stere”, Soroca, Bulmaga Valentina, director, Gimnaziul Cremenciug, Braniște Nicolai, conducător de cerc șah, Liceul Teoretic „Constantin Stere”, Soroca și Benzari Anastasia, director Instituția de Educație Timpurie nr. 1, Racovăț.\n\nLa rândul său, cu bani și diplome, Direcția Învățământ i-a premiat pe următorii pedagogi: Gumenco Anghelina, director, Gimnaziul Bădiceni, Bostan Svetlana, director adjunct instruire și educație, Gimnaziul Schineni, Babenco Nina, învățătoare, Gimnaziul Bulboci, Dorogan Elena, profesor de chimie, Liceul Teoretic „Petru Rareș”, Soroca, Morneală Natalia, director adjunct instruire Liceul Teoretic „Ion Creangă”, Soroca, Voleac Daniela, Specialist principal, Secția politici educaționale și management, Direcția Învățământ, Saftenco Inga, învățătoare, Liceul Teoretic „Ion Creangă”, Soroca, Gatman Olimpia, profesor de informatică, Liceul Teoretic „Constantin Stere”, Soroca, Olenițchi Taisia, educatoare, Instituția de Educație Timpurie nr. 15 „Andrieș”, Soroca, Zeamă Angela, profesor de istorie, Liceul Teoretic „Constantin Stere”, Soroca, Cojocscurt Lilia, profesor de istorie, Gimnaziul Racovăț, Zabolotnîi Ruslan, conducător de cerc, Centrul de Creație „Speranța”, Soroca, Melnic Veronica, profesor de fizică, Liceul Teoretic „Petru Rareș”, Soroca, Cojocaru Parascovia, director, Gimnaziul Bulboci, Cernatînschi Diana, profesor de limba și literatura română, Gimnaziul Bădiceni și Cecan Liudmila, profesor de limba franceză, Gimnaziul Slobozia-Cremene.\n\nPrimăria Soroca a oferit diplome următoarelor persoane: Diana Popa șefa IET nr.1, Elena Palanciuc șefa IET nr.5, Rodica Rotaru șefa IET nr.6, Dorina Lisnic șefa IET nr.7, Alesea Oțel șefa IET nr.12, Anastasia Cojuhari șefa IET nr.13, Liudmila Todirean șefa IET nr. 15, Valentina Tihon șefa IET nr.16, Tatiana Palamarciuc șefa IET nr.17, Vasile Baș, directorul Liceului Teoretic „Constantin Stere”, Cristina Prisacari-Ilieş directoarea Liceului Teoretic „Petru Rareș„, Viorica Furtuna directoarea Gimnaziului „Dumitru Matcovschi”, Anatolie Iavorschi directorul Liceului Teoretic „Ion Creangă”, Silvia Şilov directoarea Liceului Teoretic „Alexandr Puşkin”, Serghei Tîmco, directorul Şcoii Sportive, Larisa Zeablițchii, directoarea Scolii de Arte „E. Coca”, Galina Fratea, directoarea școlii de Arte Plastice, Tatiana Vişniovaia directoarea Colegiului „Mihai Eminescu”, Emilian Guțu directorul Colegiului de Arte „Nicolae Botgros”, Constantin Nesterenco, directorul Colegiului Tehnic Agricol și Ivan Luța, directorul Scolii Profesionale.",
  "metadata": {
    "original_file": "Observatorul_0141.html"
  }
}