{
  "title": "Elevii Colegiului ”Mihai Eminescu” din Soroca sunt implicați în promovarea turismului în regiune / VIDEO",
  "content": "Pentru a evidenția potențialul turistic al raioanelor Soroca, Drochia și Florești, „Observatorul de Nord” și Colegiul „M. Eminescu” din Soroca și-au unit eforturile într-un proiect finanțat prin intermediul Programului de Granturi Mici al Biroului de Cooperare Elvețiană. În cadrul stagiului de practică, elevii de la specialitatea „Turism” au identificat destinațiile turistice relevante din localitățile raioanelor și au fotografiat și colectat informații și legende de la băștinași. Iată cu ce opinii au venit elevii la final de practică:\n\n-Participarea la proiectul de valorificare a obiectivelor turistice, a fost o călătorie pentru mine, descoperind locuri minunate din propria localitate. Am realizat cât de mult se merită să fie promovat și apreciat satul meu. Această experiență m-a motivat să devin ambasador al frumuseții locale și să împărtășesc entuziasmul meu de explorare cu alții, ca viitorul agent de turism. Sunt hotărâtă să contribuie la creșterea interesului turistic în localitatea mea, astfel oferind oportunitatea de a explora minunile ascunse ale acestui loc.\n\n– Eu, împreună cu colegii mei de grupă, am avut ocazia să particip la acest proiect, care și-a propus să identifice locurilor turistice nevalorificate din raioanele Soroca, Drochia, Florești. Ca sarcină am avut cercetarea Mănăstirii Sfânta Treime de la Rudi. Această mănăstire m-a lăsat uimit de frumusețea peisajelor sale naturale. Cu siguranță că merită să vizitați acest locaș sfânt și minunat.\n\n-Am avut de realizat un proiect în care am menționat și am promovat muzeul din satul meu natal, satul Șolcani… Atunci când am intrat în muzeu, nu-mi venea să cred. Atâtea lucruri frumoase care nu le-am mai văzut până acum. Da, erau înghesuite toate, dar fiecare are o amintire foarte importantă pentru noi. Muzeul nostru din sat reprezintă cultura noastră și tradițiile noastre mai vechi. Cu ele noi ne mândrim și până și în ziua de azi. Ne străduim ca să le păstrăm și să le ducem din generație în generație.\n\n-Eu și colegii mei suntem foarte onorați să facem parte din acest proiect dedicat destinațiilor turistice nevalorificate din nordul Republicii Moldova. Am început acest proiect cu o căutare minuțioasă a destinațiilor turistice. Mai apoi am realizat un amplu documentar despre acestea, colectând informații istorice și geografice. În cadrul acestui proiect nu doar am descoperit destinații turistice noi, dar și am învățat despre importanța promovării acestora.\n\n-Acest proiect a fost o experiență de neuitat, în care ne-am simțit atât reporter, cât și cercetători. Am vizitat locuri din Soroca, din Drochia și Florești pentru a le valorifica și pentru a atrage cât mai mulți vizitatori și turiști din alte regiuni.\n\n– În cadrul stagiului de practică, elevii de la specialitatea turism au avut ca sarcină să identifice obiective turistice din localitățile natale. Vreau să menționez că elevii au realizat produse cu obiectivele naturale și antropice din localitățile natale. Unii au realizat video-uri, fotografii, alții au colectat informații. Sper ca în cadrul acestui proiect aceste obiective să fie valorificate pe plan național și internațional.",
  "metadata": {
    "original_file": "Observatorul_0253.html"
  }
}