{
  "title": "Soroca comemorează șase luni de la plecarea lui Ion Druță /VIDEO",
  "content": "Astăzi, 28 martie se împlinesc șase luni de când scriitorul Ion Druță a trecut în neființă. Locuitorii soroceni și cei apropiați s-au adunat la Lumânarea Recunoștinței pentru a comemora viața și opera scriitorului. Evenimentul cu genericul: „Ion Druță – Povara Bunătății Noastre”, a adus un omagiu unuia dintre cei mai remarcabili și iubiți scriitori ai literaturii române.\n\nÎncepând de la mormântul scriitorului, unde a avut loc o mică slujbă de pomenire, participanții au avut ocazia să aducă un omagiu memoriei lui Ion Druță prin depunerea de flori și momente de reculegere.\n\nSerata de comemorare care a urmat a fost prezentată de elevii de la Colegiul de Arte „Nicolae Botgros” din Soroca. Prin intermediul recitărilor și interpretărilor scenice, tinerii au reușit să transmită emoția și frumusețea operei druțiene, evidențiind astfel moștenirea sa literară și influența asupra generațiilor actuale și viitoare.\n\nGrigore Bucătaru, Șeful Secției Cultură și Turism: ”Astăzi cu părere de rău am marcat jumătate de an de la trecerea în neființă a scriitorului Ion Druță. Aici ideea a aparținut elevilor Colegiului de Arte ”Nicolae Botgros” , anume aici la monumentul Lumânarea Recunoștinței unde este mormântul scriitorului. L-am cunoscut personal pe Ion Druță, deoarece fiind în funcție, el venea la Soroca, rar, deoarece trăia la Moscova”.\n\nIon Druță s-a născut la 3 septembrie 1928, în satul Horodiște, județul Soroca, (în prezent, raionul Dondușeni), în familia lui Pantelei, zugrav de biserici, și a Soficăi, țărancă de origine ucraineană. În 1939, familia s-a mutat în satul Ghica Vodă, raionul Drochia.\n\nPrimele povestiri ale prozatorului au fost publicate la începutul anilor ’50. Operele sale, adunate în patru volume, Frunze de dor , Balade din câmpie , Ultima lună de toamnă , Povara bunătății noastre , Clopotnița , Horodiște , Întoarcerea țărânii în pământ , Biserica albă , Toiagul păstoriei ș.a. fac parte din „fondul de aur” al literaturii naționale contemporane.\n\nÎn perioada 1947-1950, a făcut serviciul militar în rândurile Armatei Sovietice. După demobilizare, s-a stabilit la Chișinău și a activat în calitate de reporter la redacția ziarului republican „Țăranul sovietic” și apoi, la revista „Femeia Moldovei” (1950-1953).\n\nDin 1987, Ion Druță devine președinte de onoare al Uniunii Scriitorilor din Moldova, ales unanim în acest post de colegii de breaslă. Este decorat cu mai multe ordine și medalii, deține titlul onorific de „Scriitor al poporului”.\n\nÎn 1989, Ion Druță participă activ la procesul de renaștere națională și militează pentru oficializarea limbii române și revenirea la grafia latină.\n\nÎn 1967, scrie piesa „Casa Mare”, nuvela „Ultima lună de toamnă” și romanul „Balade din câmpie” . În același an este distins cu Premiul de Stat al RSS Moldovenești.\n\nÎn 1990 a fost ales membru de onoare al Academiei Române, iar în 1992 – membru titular al Academiei de Științe a Moldovei. A fost inclus în lista celor zece scriitori din lume pentru anul 1990.\n\nS-a stins din viață pe 28 septembrie 2023 la Moscova,la vârsta de 95 de ani. Ultima dorință a scriitorului Ion Druță a fost să fie înmormântat la Soroca, lângă Lumânarea Recunoștinței.",
  "metadata": {
    "original_file": "Observatorul_0432.html"
  }
}