{
  "title": "La Soroca a fost inaugurat Centrul Tehnico-Didactic în Mecanică Agricolă / VIDEO",
  "content": "Ieri, la Colegiul Tehnic Agricol Soroca a fost inaugurat Centrul Tehnico-Didactic în Mecanică Agricolă, un proiect de anvergură dedicat modernizării învățământului agricol. Noul laborator este important nu doar pentru elevii de la colegiu, dar și pentru întregul raion. Prin modernizarea practicilor agricole se pun bazele pentru creșterea eficienței și productivității în acest sector vital. La eveniment au participat oficialități guvernamentale, fermieri locali, precum și corpul profesoral și elevii colegiului.\n\nDirectorul Colegiului Tehnic Agricol Soroca, Constantin NESTERENCO a menționat : „Valoarea primei etape a proiectului a fost de 14 milioane 106 mii 270 lei, sumă destinată construcției, iar pentru utilaje și materiale s-a alocat suma de 1 milion 341 mii 310 lei. Anul acesta am reușit să obținem finanțare și pentru a doua etapă, în valoare de 168 de mii de euro, investiți în echipamente moderne precum o dronă agricolă, o stație meteo, un tractor, o stație fotovoltaică și o semănătoare.”\n\nViceprim-ministrul Republicii Moldova și ministru al agriculturii, Vladimir BOLEA, a subliniat importanța acestui centru: ”Munca de agricultor și de fermier este o muncă extrem de nobilă. Și noi, cei care învățăm de specialiști, trebuie să venim cu suportul nostru cu cunoștințe pentru a ajuta și a amplifica și a eficientiza munca agricultorului.”\n\nLa eveniment au mai participat:Alberto CARLEI, Șef al Oficiului BEI în Republica Moldova, Veaceslav BURLACU, Șeful Oficiului Teritorial Soroca al Cancelariei de Stat al Republicii Moldova, Ion BABICI, Deputat în Parlamentul RM, și Iurie Brumarel, Director executiv UCIMPRSVN.\n\nNoul centru promite să devină un punct de referință în formarea tinerilor specialiști și în implementarea tehnicilor avansate în agricultura moldovenească, contribuind astfel la dezvoltarea durabilă a sectorului.\n\nReportaj video realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0337.html"
  }
}