{
  "title": "Concursul „Teatrul de acasă”: O activitate pentru dezvoltarea creativității preșcolarilor / VIDEO",
  "content": "În cadrul proiectului educațional „Cum vorbesc copiii noștri”, implementat de Instituția de educație timpurie nr. 17 „Cheița de aur” din Soroca în colaborare cu Direcția de Învățământ Soroca, a avut loc concursul „Teatrul de acasă”. Acest concurs își propune să ofere preșcolarilor o platformă creativă și educativă, unde aceștia să-și dezvolte imaginația, abilitățile de interpretare și să-și exprime creativitatea prin activități de teatralizare.\n\nConcursul este conceput pentru a aduce multiple beneficii copiilor, din perspectiva dezvoltării emoționale, sociale și intelectuale. Printre obiectivele generale și specifice se numără:\n\nDezvoltarea abilităților de comunicare: Activitățile teatrale încurajează copiii să-și dezvolte atât abilitățile de comunicare verbală, cât și non-verbală, ajutându-i să își exprime emoțiile și gândurile într-un mod creativ și clar.\n\nÎmbunătățirea încrederii în sine: Interpretarea rolurilor în fața membrilor familiei contribuie la creșterea încrederii în sine și la depășirea temerilor legate de exprimarea în public.\n\nStimularea imaginației și creativității: Copiii sunt încurajați să-și folosească imaginația pentru a crea scenarii, costume și decoruri, dezvoltându-se astfel pe multiple planuri.\n\nConsolidarea legăturii în familie: Activitățile teatrale oferă o ocazie excelentă pentru întărirea legăturilor emoționale dintre părinți și copii, creând amintiri de neuitat.\n\nÎnvățarea prin joc: Jocul teatral ajută la dezvoltarea unor abilități importante precum cooperarea, ascultarea activă, rezolvarea problemelor și empatia.\n\nDescoperirea de noi talente: Concursul oferă oportunitatea de a explora pasiunea pentru teatru și artele interpretative, deschizând noi orizonturi pentru viitor.\n• Tănase Ana – Conducător de cerc „Micul Actor”, Centrul de Creație al Copiilor și Adolescenților „Speranța”\n• Fornea Olga – Director Centrul de Creație al Copiilor și Adolescenților „Speranța”; regizor Teatrul de Păpuși „Scăpărici”\n\nTotodată, organizatorii aduc mulțumiri coordonatorilor locali, membrilor echipelor organizatorice și părinților pentru creativitate și implicare. De asemenea, juriului îi sunt aduse mulțumiri pentru disponibilitate, implicare și corectitudine în aprecierea talentului și creativității copiilor.",
  "metadata": {
    "original_file": "Observatorul_0267.html"
  }
}