{
  "title": "Educatoarele din Soroca învață să picteze frumos emoțiile în cadrul unui proiect transfrontalier/VIDEO",
  "content": "Astăzi, grădinița nr.16 ,,Izvoraș” a găzduit o activitate de formare a cadrelor didactice, în cadrul proiectului transfrontalier ,,Educația online fără hotare”. Organizatorii evenimentului, și-au propus împreună cu cadrele didactice să exploreze metodele noi de învățare și dezvoltare a competențelor sociale și emoționale în rândul copiilor mici.\n\nPrin intermediul acestei activități, educatoarele au avut oportunitatea să-și împărtășească experiența în a-i ajuta pe copiii mici să-și exprime și să-și gestioneze emoțiile prin artă și jocuri interactive.\n\nVeronica Mandric, pedagog în cadrul Structurii Teritoriale de Asistență Psihopedagogică: ,,Este un proiect transfrontalier inițiat de către Direcția Generală Educație, Tineret și Sport Chișinău. Educația online, în parteneriat cu Structura Teritorială de asistență psihopedagogică și cu o grădiniță cu program normal și program prelungit din Ploiești, România. În cadrul proiectului avem 5 activități de bază, precum și ateliere de formare, primele două ateliere sunt despre reglarea emoțiilor și a stresului și totodată simptomele arderii profesionale. Al treilea atelier este un atelier de art terapie care aduce în sine activități practice de pictare a unor ghiveciuri cu guașe. În cadrul activităților vor fi implicați și părinții pi copiilor cu dizabilități din raionul Soroca. Și a cincea activitate este o activitate de interconexiune emoțională cu partenerii, cu colegii noștri din Grădinița cu Program Prelungit ,,Crai Nou”.\n\nÎn cadrul proiectului participă cinci grădinițe: instituția de educație timpurie nr.16 ,,Izvoraș” nr.13 din Soroca, instituția de educație timpurie ,,Cosăuți și Grădinița cu Program Prelungit ,,Crai Nou” din România.\n\nValentina Tihon, directoarea grădiniței nr.16 ,,Izvoraș”, mun. Soroca: ,,Instituția de educație timpurie numărul 16 face parte din cadrul proiectului transfrontalier ,,Pictează-ți frumos emoțiile”. Suntem nespuși de bucuroși pentru că facem parte din cadrul acestui proiect și participăm activ la cea de-a activitate.\n\nActivitatea de formare reprezentă un pas important în consolidarea parteneriatului transfrontalier și în promovarea unei abordări moderne în domeniul educației timpurii. Prin colaborarea și schimbul de bune practici între cadrele didactice din diferite țări, proiectul ,,Educația online fără hotare” continuă să ofere perspective noi și să inspire inovație în sistemul educațional.",
  "metadata": {
    "original_file": "Observatorul_0455.html"
  }
}