{
  "title": "Un minor din Soroca a fost condamnat pentru huliganism, după ce și-a incendiat motocicleta ca să nu fie evacuată de polițiști",
  "content": "Un minor a fost condamnat pentru huliganism și refuzul testării alcoolscopice după un incident violent care a avut loc pe traseul din preajma satelor Volovița și Alexandru cel Bun. Acesta a fost condamnat ieri, 2 septembrie, de judecătoria Soroca la 220 de ore de muncă neremunerată în folosul comunității, după ce a fost găsit vinovat de mai multe infracțiuni, inclusiv huliganism și refuzul de a fi supus testării alcoolscopice.\n\nConform dosarului prezentat în instanță, la 25 iulie 2024, în jurul orelor 18:00, tânărul, fără a deține permis de conducere, se deplasa cu o motocicletă de model „Viper 25250F” pe traseul din preajma satelor Volovița și Alexandru cel Bun din raionul Soroca. Alături de el se afla un pasager, când motocicleta s-a defectat și a fost nevoit să oprească pe marginea drumului. În scurt timp, un echipaj de poliție s-a apropiat de ei, suspectându-l pe tânăr de conducerea unui vehicul în stare de ebrietate.\n\nPolițiștii au încercat să efectueze un test alcoolscopic pentru a determina dacă tânărul se afla sub influența alcoolului, dar acesta a refuzat categoric testarea, precum și examinarea medicală pentru stabilirea stării de ebrietate și prelevarea probelor biologice. Acest comportament a fost considerat o încălcare a Regulamentului Circulației Rutiere, care prevede obligativitatea testării la solicitarea polițistului.\n\nÎn timpul intervenției poliției, situația a escaladat. Conștient de caracterul ilegal al acțiunilor sale, tânărul a început să amenințe polițiștii cu răfuiala fizică și a folosit un limbaj injurios față de aceștia. Mai mult, pentru a împiedica ridicarea motocicletei de către autorități, tânărul a scos furtunul de alimentare cu benzină și a incendiat vehiculul, provocând un incendiu care a pus în pericol viețile celor prezenți la fața locului. Pompierii au fost chemați de urgență și au reușit să stingă flăcările, însă motocicleta a fost grav avariată și ulterior transportată la o parcare specială.",
  "metadata": {
    "original_file": "Observatorul_0167.html"
  }
}