{
  "title": "Ministerul respinge argumentele „neîntemeiate” ale doamnei Odae pentru anularea concursului la funcția de director a Gimnaziului Vărăncău",
  "content": "Comisia de contestații a Ministerului Educației și Cercetării a respins argumentele Ninei Odae, care nu este de acord cu rezultatele concursului la funcția de director a Gimnaziului Vărăncău. Motivul este laconic – contestația este neîntemeiată. Răspunsul comisiei a fost transmis candidatelor și organizatorilor concursului, ne anunță Ministerul la solicitarea de informații înaintată de „Observatorul de Nord”.\n\nÎn contestație a fost invocate următoarele alegații, se mai spune în răspunsul primit de la Serviciul informare și comunicare cu mass-media al Ministerul Educației și Cercetării: „Prin prezenta, contest rezultatele concursului pentru ocuparea funcției de director al Gimnaziului Vărăncău, deoarece consider că procesul a fost afectat de nereguli, presiuni psihologice și evaluări discriminatorii, care contravin regulamentului și principiilor de echitate și transparență.\n\nMotivele contestării: \n\n 1. Nerespectarea obligației de a furniza date despre instituție odată cu plasarea anunțului (Regulamentul de organizare și desfășurare a concursului pentru ocuparea funcției de director și director adjunct în instituțiile de învățământ general, punctul 12, subpunctul 7): Nu am primit informațiile necesare despre instituție la momentul plasării anunțului. Ulterior, după demersurile înaintate atât către DÎ Soroca, cât și către administrația gimnaziului Vărăncău, mi-au fost furnizate date incomplete, eronate și cu întârziere, ceea ce mi-a limitat din timpul de pregătire a Planului de dezvoltare a instituției.\n\n2. Refuzul accesului în instituție: \n\n Mi s-a refuzat accesul în gimnaziu pentru a obține informații relevante, fapt ce mi-a afectat analiza unor situației reale din instituție (cazangeria și blocul sanitar intern).\n\n3. Nerespectarea regulamentului la etapa întâi: \n\n Dosarele candidaților nu au fost analizate și votate individual, conform regulamentului, ci au fost aprobate verbal și în bloc pentru etapa a doua, fără o evaluare detaliată și transparentă.\n\n4. Ignorarea unui demers prezentat: \n\n La etapa întâi, a fost depus un demers important pentru evaluarea corectă a candidaților. Cu toate acestea, membrii comisiei nu au luat în considerare acest document.\n\n5. Inadecvarea persoanelor delegate din instituție: \n\n Persoanele delegate din instituție pentru a face parte din comisia de evaluare nu posedă nivelul necesar de cunoștințe, studii și pregătire profesională pentru a evalua candidații la funcția de director. Acestea nu au tangențe sau experiență în domeniul conducerii instituțiilor de învățământ, iar deciziile lor nu pot fi considerate obiective sau fundamentate profesional.\n\n6. Presiuni psihologice și discriminare: \n\n În ziua interviului, am fost supusă unor presiuni psihologice cauzate de mobilizarea mai multor persoane de către doamna director, contracandidată, inclusiv a întregului corp profesoral, precum și prin implicarea unor forțe politice din umbră. Ulterior, după anunțarea rezultatelor etapei a doua, doamna Tașnic a concentrat atenția mass-media asupra concursului prin intermediul unor reportaje tendențioase, care nu reflectau subiectul real în cauză, fapt ce a condus la denigrarea imaginii mele. Mai mult, cu două zile înainte de interviu, am fost contactată de președintele Federației Sindicale a Educației și Științei, Ghenadie Donos, care mi-a solicitat să mă retrag, afirmând că este obligat să o susțină pe o altă candidată, respectiv pe doamna director.\n\n7. Obiecții din partea membrilor comisiei delegate: \n\n În cadrul planului de dezvoltare a instituției, am inclus probleme reale, actuale și sensibile, care au deranjat membrii comisiei delegate din instituție. Acest fapt i-a determinat să intervină cu obiecții nejustificate la adresa mea, exprimându-și nemulțumirea că am abordat aceste subiecte. (min 43-45 din înregistrarea video a concursului).\n\n8. Discriminare în cadrul interviului (Regulament, punctul 45): \n\n Membrele comisiei delegate din instituție au adresat întrebări pregătite anterior, care nu aveau legătură cu cele relatate. Am fost supusă unui număr mai mare de întrebări decât ceilalți participanți, ceea ce indică un tratament discriminatoriu față de mine, având în vedere că nu fac parte din instituție.\n\n9. Lipsa imparțialității membrilor comisiei (Regulamentul, punctul 4, subpunctul 3): \n\n Membrii comisiei delegați din instituție au acordat punctaj maxim doamnei Tașnic, contracandidată, în timp ce ceilalți candidați, inclusiv subsemnata, am primit punctaje semnificativ mai mici, diferența fiind de până la 2,5 puncte, fără a prezenta justificări obiective pentru această discrepanță. Această situație contrastează cu evaluările celorlalți membri ai comisiei, care au acordat punctaje cu diferențe de doar câteva unități între candidați, ceea ce subliniază lipsa de imparțialitate a delegaților din instituție.\n\nSolicitări: \n\n 1. Investigarea detaliată a procesului de desfășurare a concursului, având în vedere încălcările regulamentului menționate. \n\n 2. Înlocuirea persoanelor delegate din instituție cu persoane competente și apte să evalueze obiectiv candidații pentru funcția de director. \n\n 3. Anularea rezultatelor concursului și organizarea unui nou proces transparent, imparțial și în conformitate cu regulamentul”.\n\n„Nu comentez zvonuri. Pot doar să afirm că am avut o conversație pe Mesenger cu doamna Odaie, cu scopul de a preciza unele momente legate de concurs, urmare a multiplelor adresări din partea colectivului pedagogic de la Vărăncău. Nu am exercitat nici un fel de presiuni asupra doamnei, dimpotrivă, i-am dorit succes, iar la întrebarea dânsei dacă ”ar trebui să mă retrag din concurs”, răspunsul meu a fost ”nu cred că e ok”. Să lăsăm cititorii să comenteze – putem oare califica acest răspuns ca ”presiune” ori ba…”\n\nAnterior, Iurie Tănase, vicepreședintele raionului Soroca ne-a declarat că dacă Ala Tașnic va câștiga concursul, Nina Odaie va ataca în judecată decizia comisiei de concurs. Acesta a mai menționat că „Doamna Odaie este membra Partidului Demnitate și Adevăr, colega mea de partid. Noi i-am propus candideze, mai ales că este consilier local și vrea să crească administrativ, ar fi o experiență, chiar dacă pierde sau câștigă.”",
  "metadata": {
    "original_file": "Observatorul_0009.html"
  }
}