{
  "title": "Soroca va fi gazda unei Povești de Iarnă: fii parte din această magie!",
  "content": "Într-un decor desprins parcă din poveștile copilăriei, Soroca va deveni duminică gazda unui spectacol muzical-coregrafic ce promite să aducă bucurie, emoție și tradiție în inimile tuturor celor prezenți. Secția Cultură și Turism a Consiliului Raional Soroca, în parteneriat cu Primăria municipiului Soroca și Teatrul „Veniamin Apostol”, vă invită să trăiți un moment de neuitat, în regia artiștilor Tamara și Gheorghe Șevciuc.\n\nLa 22 decembrie, la ora 15:00, Palatul de Cultură din Soroca se va transforma într-un tărâm de basm, unde iarna își dezvăluie cele mai frumoase taine. În lumina caldă a scenei, Moș Crăciun , Zâna Iarnă , Crivățul și o pleiadă de personaje din mitologia iernii vor prinde viață, într-o poveste ce va uni muzica, dansul și tradițiile populare.\n\nDe la colinde și urături , ce aduc aminte de obiceiurile satului strămoșesc, până la melodii celebre de iarnă interpretate într-o manieră captivantă, evenimentul promite o experiență artistică completă. Ritmurile vibrante ale dansurilor și jocurile zoomorfe vor aduce în prim-plan energia și spiritul sărbătorilor, conectând publicul de toate vârstele.\n\n„Scenariul îmbină modernul cu tradiționalul, oferind spectatorilor ocazia să redescopere frumusețea obiceiurilor noastre, dar și să se lase purtați de magia sărbătorilor”, promit organizatorii.\n\nCopiii vor avea ocazia să-l întâlnească pe Moș Crăciun, să admire zânele din lumea magică a iernii și să se bucure de momente de basm alături de părinți. Evenimentul își propune să aducă împreună generații, oferind o seară perfectă pentru familii și pentru toți cei care îndrăgesc magia sărbătorilor de iarnă. Fie că veniți pentru colinde, pentru dansuri sau doar pentru atmosfera feerică, Spectacolul muzical-coregrafic de la Soroca este o oportunitate de a trăi magia iernii într-un mod cu totul special. Nu ratați: 22 decembrie, ora 15:00, Palatul de Cultură Soroca. Intrarea în lumea poveștilor este deschisă tuturor!",
  "metadata": {
    "original_file": "Observatorul_0048.html"
  }
}