{
  "title": "Sorocenii și oaspeții municipiului sunt invitați la Festivalul de Teatru de Amatori „Coliba Albastră”, dedicat creației lui Spiridon Vangheli",
  "content": "În perioada 14-16 iunie, municipiul Soroca va găzdui un eveniment cultural deosebit – Festivalul de Teatru de Amatori „Coliba Albastră”. Festivalul își propune să aducă în prim-plan creația literară a marelui scriitor Spiridon Vangheli, marcând astfel 92 de ani de la nașterea sa. Evenimentul este organizat de Teatrul „Veniamin Apostol” și Consiliul Raional Soroca.\n\nDeschiderea festivalului va avea loc pe 14 iunie, la ora 9:30, în incinta Cetății Soroca, urmată de un spectacol itinerant intitulat „Ceata lui Guguță”, ce va străbate principalele străzi ale orașului până în Parcul „Mihai Eminescu”. Acolo, participanții se vor bucura de o serie de activități culturale, precum concursuri literare, jocuri tradiționale, expoziții de pictură și meșteșugărit, dar și de spectacole susținute de formații artistice locale dar și invitate.\n\nÎn program: „Bujoreii”, conducătoare Tatiana Rudei, „Bravo-Star”, conducători Ludmila și Valeriu Ceban, ansamblul de fluieriste „Lăcrămioara” și orchestra de fanfară de copii din satul Dondușeni, conducător M. Petic, studioul muzical de copii „Licurici”, de la Casa de cultură Florești, conducătoare Ina Panfil, studioul de teatru „Cortina”, Teatrul „Veniamin Apostol”, studioul „Arta Poeziei”, liceul „Petru Rareș”, Soroca, grupul de teatru de la școala populară de artă, din municipiul Botoșani, România, conducătoare Silvia Răileanu, orchestra de fanfară a Colegiului de Artă „Nicolae Botgros”, conducător Sergiu Vrabii, studioul „Media-Ton”, conducător Ruslan Zabolotnîi, Igor Ianachi și Victorița Carajeleascov – soliști, ș.a.\n\nLa 15 iunie, la ora 14:00, Teatrul „Veniamin Apostol” va prezenta spectacolul „În cătușele Siberiei”, o dramatizare a cărții lui Spiridon Vangheli. Ultima zi a festivalului, 16 iunie, va fi dedicată concursului teatrelor de amatori, urmat de festivitatea de premiere și spectacolul „Lumea lui Guguță”. La toate evenimentele intrarea este liberă.\n\nMenționăm că Festivalul „Coliba Albastră” reprezintă nu doar o oportunitate de a celebra talentul și moștenirea lui Spiridon Vangheli, ci și un prilej de întâlnire și colaborare între iubitorii de teatru din întreaga regiune.",
  "metadata": {
    "original_file": "Observatorul_0292.html"
  }
}