{
  "title": "Oxana Indricean: Despre integrarea copiilor cu Sindromul Down în sistemul educațional al raionului",
  "content": "Astăzi, în întreaga lume, este marcată Ziua Copiilor cu Sindromul Down. Sloganul acestei zile, „Terminați cu Stereotipurile”, este o chemare puternică la eliminarea prejudecăților, este un apel la solidaritate și sprijin pentru acești copii, care merită să fie acceptați și apreciați.\n\nOxana Indricean, în calitate de șef al Structurii Teritoriale de Asistență Psihopedagogică Soroca, ne-a oferit informații despre situația actuală a copiilor cu Sindromul Down în raion. În prezent, există 12 copii înregistrați cu acest sindrom, provenind din șapte localități diferite. Dintre aceștia, patru sunt de vârstă preșcolară și opt sunt de vârstă școlară. Toți acești copii sunt înscriși și frecventează instituțiile de învățământ.\n\nCopiii cu sindromul Down beneficiază de serviciile Cadrelor Didactice de Sprijin din școli și sunt îndrumați metodologic de către specialiștii din cadrul Structurei Teritoriale de Asistență Psihopedagogică Soroca. În plus, în instituțiile de învățământ din Soroca acești copiii beneficiază de servicii logopedice și psihologice.\n\nOxana Indricean, ne povestește că acești copii iubesc îmbrățișările, de aceea le recomandă ca pe o modalitate eficientă de a transmite afecțiune și de a stabili conexiuni emoționale.\n\nÎn acest context, președinta Republicii Moldova, Maia Sandu, a venit cu un mesaj în care îndeamnă cetățenii, în loc de stereotipuri și incluziune, în locul separării, să fie mai toleranți.\n\n„Să ne inspirăm de la bunătatea copiilor și adulților cu sindromul Down și să le susținem pasiunile, să le descoperim curiozitățile și să îi ajutăm să viseze.\n\nÎndemn părinții să discute cu propriii copii despre prietenie și nediscriminare – e și acesta un mod prin care ne transformăm țara. Încurajez școlile să devină spații mai incluzive, în care toți copiii au șansa să lege prietenii și în care toți copiii au acces la cunoaștere – diferiți, dar egali. Vă îndemn pe toți să alegem să devenim, împreună, mai buni” , a transmis șefa statului, într-un mesaj de Ziua Mondială a persoanelor cu Sindromul Down.\n\nDe asemenea, premierul Dorin Recean a îndemnat să valorificăm diversitatea, amintind în mesajul său de prietenia pe care o are cu Beatrice, pe care a cunoscut-o la „ABC-darul Egalități”.\n\n„M-a cucerit prin zâmbetul molipsitor și dragostea sa pentru oameni și cărți. Beatrice este o sursă de inspirație pentru noi toți. Ea ne învață că suntem diferiți și că trebuie să valorificăm diversitatea noastră. Ziua Internațională a Sindromului Down, pe care o marcăm astăzi, ne reamintește că trebuie să ne susținem și să creăm un mediu mai sigur, cu oportunități egale pentru dezvoltarea și bunăstarea tuturor persoanelor” , a transmis prim-ministrul într-o postare pe pagina sa de Facebook.",
  "metadata": {
    "original_file": "Observatorul_0457.html"
  }
}