{
  "title": "File din istoria Penitenciarului din Soroca",
  "content": "MOTTO: „Omul e curios din fire, adică urmând o tainică poruncă a naturii, el doreşte să ştie tot ce se poate şti, fiindcă ştiinţa e mai aducătoare de fericire decât neştiinţa. E, deci, porunca firească (…) să cercetăm, să căutăm, să aflăm, să ştim.” \n\n (Dimitrie Cantemir)\n\nÎn percepţia comună, închisoarea pare neschimbată de la facerea lumii şi pare să se fi născut odată cu apariţia oamenilor. Istoria certifică existenţa puşcăriilor ca locuri de pedeapsă, în care au fost aruncaţi cei care încălcau legile sau atentau la ordinea socială. Teama de pedeapsă a fost la temelia societăţilor, iar închisoarea a fost ultima într-un şir întreg de instituţii menite să protejeze statul şi guvernatorii săi. Evoluând de la Legea talionului , una dintre cele mai vechi legi existente, care consta în justa reciprocitate a crimei şi a pedepsei („Ochi pentru ochi, dinte pentru dinte”), s-a ajuns în Evul Mediu la instituţionalizarea de organe şi practici speciale pentru pedepsirea contravenienţilor.\n\nO vreme îndelungată în Principatele Româneşti s-a menţinut un control monahal (pe lângă mănăstiri) al închisorilor. Alinierea acestora la moda occidentală a avut loc abia în a doua jumătate a secolului al XIX-lea. În perioada guvernării generalului Pavel Kiseleff, considerat cel mai strălucit reformist rus în perioada domniei ţarului Nicolai I, în Moldova au fost adoptate şi puse în aplicare Regulamentele Organice din 1832. De atunci începe organizarea centralizată a ocnelor şi temniţelor. Conform Regulamentului temniţelor, pe teritoriul Moldovei funcţionau 2 temniţe (Târgu Ocna şi Iaşi) şi 13 închisori judeţene (inclusiv – la Soroca). În fiecare închisoare judeţeană se deţineau cel mult 30 de deţinuţi. Regulamentul acordă, pentru prima dată, închisorilor un statut de funcţionare, punându-le sub administraţia Vornicului temniţelor. Pedeapsa cu moartea se suprimă, la fel şi cea cu tăierea mâinilor, sluţirea feţei (tăierea nasului sau a urechilor). Paznicii vinovaţi de neglijenţă erau pedepsiţi cu bătaia sau chiar condamnaţi, iar singurele pedepse admise de Regulament pentru deţinuţi erau reducerea porţiei de hrană, postul cu apă şi bătaia de la 25 la 158 de toiege, aplicată de regulă, în prezenţa celorlalţi deţinuţi. Arestaţii erau scoşi la munci pentru construcţia drumurilor şi a sistemelor de canalizare. O treime din beneficii era primită de deţinuţi, o treime se vărsa la vornicie pentru cheltuielile de întreţinere, iar alta intra la bugetul statului. Tot atunci este introdus cazierul arestaţilor, închisorile fiind obligate să ţină un registru – „o condică numerotată, scriptuită şi șnuruită spre a se scrie în aceea tâlharii osândiţi spre pedeapsă (cu numele, porecla, fizionomia lor, precum şi satul şi ţinutul de unde vin cei vinovaţi şi ziua şi luna în care au fost primiţi)”. Fiecare eliberat primea un certificat, pe care trebuia să-l arate autorităţilor locale din aşezările pe unde trecea sau în care voia să-şi stabilească domiciliul. Generalul Pavel Kiseleff a mai propus, de asemenea, zidirea tuturor închisorilor din piatră, amenajarea terenurilor de plimbare, menţinerea curăţeniei în celule, astfel încât sănătatea celor închişi „să nu se veteme nicicum”.\n\nAdevăratul întemeietor al închisorilor româneşti moderne este considerat Ferdinand Dodun de Perrières, un francez adus de Grigore Ghica Vodă în Moldova în 1855, la recomandarea lui Anastasie Panu, şi numit inspector general al închisorilor, funcţie pe care a deţinut-o şi după unirea Principatelor, până în 1876. El este ctitorul celor mai multe penitenciare existente până astăzi, elaborând cele mai importante legi şi regulamente penitenciare. Reforma iniţiată în Moldova a fost extinsă şi în Muntenia, el fiind artizanul unificării serviciilor închisorilor şi al Codului Penal român (a lucrat la elaborarea lui sub coordonarea lui Mihail Kogălniceanu), înlocuind „condicele criminaliceşti” domneşti şi trecând administraţia penitenciarelor în subordinea Ministerului de Interne („Departamentul din năuntru”).\n\nÎNCEPUTUL ACTIVITĂŢII ŞI DATA FONDĂRII PENITENCIARULUI DIN SOROCA \n\n Una dintre cele mai frecvente întrebări despre istoria fondării instituţiei penitenciare din oraşul Soroca este: „Când şi-a început activitatea şi care este data precisă a fondării acestei instituţii de penitenţă?” Răspunsul la această întrebare simplă este mai complicat decât ai putea crede. Până în prezent nu există un consens între istorici şi autori cu privire la datele precise, sau chiar datele generale, care marchează începutul activității închisorii.\n\nCel mai vechi document, păstrat în arhiva Penitenciarului nr. 6-Soroca este datat cu 03 ianuarie 1947 («Приказы по тюрьме № 4»). În urma consultării mai multor documente istorice, s-a stabilit că instituţia penitenciară a existat mult înainte de anul indicat. Astfel în cartea lui Nicolae Bulat „Judeţul Soroca. File de istorie” , descoperim că perioadele de dezvoltare a oraşului ca posesie privată, pot fi cercetate din planul târgului Soroca din 1848. Cele mai importante construcţii indicate în explicaţiile la Planul din 1848 au fost: „Cetatea, Bisericile sf. Nicolae, şi Adormirea Maicii Domnului, Sinagoga, Spitalul Militar, Închisoarea, staţia cu animale de tracţiune, grajdurile artileriei şi căsuţele din piatră ale târgoveţilor”.\n\nLa mijlocul secolului al VIII-lea – sfârşitul secolului al XIX-lea, instituţiile de penitenţă figurau ca «Тюремный замокъ» (Castelul închisorii). De altfel, multe închisori din perioada vizată erau construite în forma de castele medievale cu ziduri şi turnuri înalte.\n\nÎn Almanahul „Soroca. 20 ani de independenţă a Republicii Moldova”, nr.5/2011, realizat de Ignat Berbeci, regăsim o amplă istorie a penitenciarului din Soroca de la cele mai depărtate începuturi. Din capitolul ”Istoria dezvoltării sistemului penitenciar în principatele României şi Basarabia” aflăm că, în 1812-1879, penitenciarele din Basarabia (Moldova dintre Nistru şi Prut era anexată la Imperiul Rus) se aflau în subordinea directă a guvernatorilor şi administraţiilor locale. Conform unor mărturii, închisoarea a fost creată în anul 1903 şi figura ca Сорокская Императорская тюрьма Бессарабской губернии, Российской Империи. În perioada de dominare a Imperiului Ţarist, supraveghetorii închisorilor purtau insigne distinctive din aramă, identice pentru toate închisorile Fostului Imperiu Ţarist, cu imprimarea unei coloane, încununate de o coroană regală, inscripţia « Законъ» (Lege) pe un nivel mai jos de coroană şi denumirea instituţiei, circular, în partea de jos a perimetrului insignei.\n\nPână la mijlocul secolului al XIX-lea în Soroca nu exista o închisoare specializată. Abia în 1886-1890 s-a înfăptuit construcţia şi darea în exploatare a închisorii. Ctitor al închisorii din Soroca, numită pe atunci în limba rusă «Сорокский Тюремный Замок», iar mai târziu – „Castelul”, a fost Fiodor Aleinicov (1869-1872) – primul preşedinte al Direcţiei Zemstvei Soroca. Potrivit relatărilor lui Ignat Berbeci, în perioada 1885-1890, administrator al Castelului a fost un oarecare Hai Iţkir Barir (negustor din partea locului), iar din 1890 până în 1896 – ispravnicul I. Froiţchevici.\n\nCapacitatea iniţială a „Castelului” închisorii din Soroca era de 24 de locuri pentru necesităţile judeţului Soroca. Personalul „Castelului” – 3 angajaţi (directorul închisorii; chelarul (responsabil de chei, tot el – temnicer); intendentul (responsabil de curăţenie şi alimentare)).\n\nFuncţia de director al închisorii, din anul dării ei în exploatare, a fost deţinută de Ivan Ivanovici Joltanovski, pe atunci consilier de stat. În 1918, după Marea Unire, I. I. Joltanovschi a rămas să locuiască cu familia sa la Soroca, pe actuala stradă Alexandru cel Bun 20. Această decizie i-a fost sugerată, probabil, de faptul că în 1917, fiul său Constantin, pe atunci şef de poliţie în oraşul Ecaterinodar (Krasnodar, Rusia), a fost sfâşiat sălbatic de cetele bolşevice.\n\nConform regulamentului închisorii, unul din cei trei angajaţi trebuia să se găsească obligatoriu în instituţie. Intendentul aducea cu căruţa închisorii de trei ori pe zi hrană (prin contract) de la ospătăria orăşenească. Deţinuţii aveau dreptul să-şi comande hrană după plac, din cont propriu. Citirea cărţilor în închisoare era stimulată şi încurajată. Închisoarea nu era „plină” în permanenţă. Se întâmplau perioade când se deţineau doar 2-3 persoane, sau nu era niciun deţinut. Maidanul de după „Castel” (astăzi teritoriul penitenciarului) se numea „Năsipăria”(rus. Песковина). De altfel, localnicii aşa o numesc până în prezent, pentru zăcământul de nisip roşu răspândit aici la o adâncime mică.\n\n„Castelul închisorii” reprezenta o curte pătrată cu ziduri de 3 m. înălţime, împrejmuite cu sârmă ghimpată. Sârma ghimpată nu se vedea din exterior, fiind plasată pe partea interioară a zidului. În mijlocul curţii (pătratului) se găseau 2 clădiri cu 2 etaje: în cea mai apropiată de stradă se găsea administraţia şi camerele pentru anchetă sau conversaţii cu vizitatorii. În cea de-a doua clădire, din adâncul curţii, erau situate camerele de detenţiune celulară şi comună. Termenul de detenţie era limitat – de la 5 zile la 1-2 ani. Majoritatea deţinuţilor ispăşeau pedeapsa pentru bătăi, furturi, escrocherii. Omoruri în judeţ se săvârșeau foarte rar. În diferite timpuri în „Castel” şi-au ispăşit pedeapsa:\n\n– moşierul din s. Ţaul – pentru omor (l-a împuşcat pe evreul cămătar Damian);\n\n– prefectul de Soroca (anii 1930) – pentru cheltuirea nejustificată a banilor publici (a construit drum spre propria vie);\n\n– Constantin Aleinicov – nepotul ctitorului închisorii, Feodor Aleinikov, a fost deţinut la Soroca, apoi mutat la Bălţi şi acolo împuşcat (1940);\n\n– Arcaşii lui Ştefan cel Mare (organizaţie anticomunistă), circa 50 de tineri liceeni, (1947);\n\n– persoanele (femei, bărbaţi, minori) din oraş şi din satele raionului, condamnate\n\n– 17 tineri studenţi şi elevi soroceni, care au declarat deschis că colhoznicii sunt\n\nrobi (1952). Doi dintre ei, elevi în clasa a X-a a Şcolii nr. 1, Anatol Spinei şi\n\nVictor Ciocârlan, au fost condamnaţi la moarte, dar i-a salvat decesul lui Stalin\n\nDin 1930, în România intră în vigoare noua Lege a penitenciarelor , aceasta fiind o perfectare a Legii din 1874, cu elemente din sistemul progresist englez de pregătire a condamnaţilor pentru eliberare în 3 faze:\n\n– izolarea individuală, în raport cu condamnarea, fără a depăşi termenul de 3 ani;\n\n– ţinerea în comun pe parcursul zilei şi izolarea pe timpul nopţii;\n\n– colonia de muncă, cu munci în comun şi cazare pe timp de noapte în dormitoare comune.\n\nLegea privind organizarea penitenciară din România, a fost considerată drept model de norme unitare la Congresul Comisiei Internaţionale Penale şi Penitenciare, ţinut la Praga în 1930. Multe din prevederile acestei legi se regăsesc şi în Ansamblul regulilor minime privind tratamentul deţinuţilor, adoptat de ONU în anul 1955.\n\nDupă intrarea României în cel de-al doilea război mondial, Basarabia a revenit în componenţa Statului Român timp de încă trei ani. În decursul acestor trei ani , închisoarea din Soroca a fost administrată de militarii români: Ioan Meteş, Gheorghe Curpen şi Emil Manariu. La ordinul prefectului de Soroca, colonel M. Dimitriu, evacuarea documentelor şi bunurilor penitenciarului a avut loc la 17 martie 1944. Conform Circularei Ministerului Afacerilor Interne al României, toate dosarele deţinuţilor şi celelalte documente vizând administrarea instituţiei, au fost încărcate în două căruţe ce aparţineau închisorii şi transportate la Bălţi. Anume la Bălţi urma să se facă îmbarcarea organizată a instituţiilor de stat în trenurile spre România. Responsabil de evacuare a fost Emil Manariu, ultimul administrator român al penitenciarului. Toţi deţinuţii au rămas pe loc, sub paza a 5 gardieni lăsaţi de E. Manariu, până la următoarele dispoziţii ale Ministerului Afacerilor Interne.\n\nLa intrarea Armatei Sovietice în oraşul Soroca, la 18 martie 1944, închisoarea era pustie. Din acea zi, istoria Închisorii din Soroca a luat o nouă direcţie a existenţei şi dezvoltării sale în componenţa Uniunii Republicilor Sovietice Socialiste.\n\nTatiana Căpăţînă, specialist al Serviciului secretariat la Penitenciarul nr.6 din Soroca",
  "metadata": {
    "original_file": "Observatorul_0486.html"
  }
}