{
  "title": "Localnicii din Șeptelici se pregătesc pentru iarnă: Lemne scumpe, resurse limitate",
  "content": "În satul Șeptelici din raionul Soroca, pregătirile pentru iarnă sunt o provocare anuală, mai ales pentru bătrâni. Cu prețurile lemnelor în continuă creștere și resursele financiare limitate, aceștia depun eforturi mari pentru a se asigura că vor avea cu ce să se încălzească în perioada rece a anului.\n\nDiscutând cu câteva pensionare și localnici am văzut cum aceștia fac față prețurilor, de unde procură lemne și cum se pregătesc din timp pentru iarnă. Vorba ceea : „Omul gospodar își face vara sanie și iarna car!”.\n\nAnastasia Cepurneac, pensionară: „Situația cu lemnele e grea, pentru că sunt scumpe. Primim de la primărie, cumpărăm de la pădure. Când se salubrizează copacii de prin parc, fâșii forestiere, atunci primăria ne oferă nouă, bătrânilor.”\n\nAna Tcaci, pensionară: „Prețurile la lemne sunt mari și ne descurcăm mai greu, facem o dată în zi focul și atât. Contribuția primăriei este benefică pentru noi, bătrânii, doar să fie mai des. Nu ne bazăm numai pe primărie, pentru că înțelegem e greu să găsești surse financiare de a procura lemne, ele cum sunt acum scumpe, de aceea din pensia care o avem mai procurăm și noi. Anul trecut, am mers la primărie, m-am înregistrat pe o listă ca să pot cumpăra mai ieftin lemne, dar în alți ani plecam și cumpăram direct de la pădure. Pensia e prea mică, 2000 lei, dar ce să faci cu 2000 lei când lemnele costă 1500.”.\n\nLucia Stratuța, locuitoare: „Din vară cumpărăm lemne, le tăiem și le punem la uscat pentru iarnă, ne pregătim încetișor. Față de alți ani cum au fost prețurile, pot să vă zic că acum sunt chiar foarte scumpe. Am cumpărat salcâm cu prețul de 1100 lei. Vara trebuie să lucrezi ca să i-ai măcar 7-5 cuburi de lemne și vre-o 7000-8000 lei trebuie să îi ai în buzunar ca să poți să-ți cumperi doar lemne, dar pe lângă asta mai trebuie și cărbuni.”.\n\nAdministrația locală, în limita posibilităților, încearcă să vină în sprijinul celor mai vulnerabili.\n\nVictoria Andriuța, primar: ” Reieșind din posibilitățile administrației publice, și anume când este cazul de a salubriza parcul, fâșiile forestiere, avem consilieri voluntari și cetățeni care se duc, salubrizează scuarul din centrul satului și fâșiile forestiere din preajmă. Anunțăm bătrânii solitari și, dacă mai au niște vecini sau rude, aceștia vin și ajută cu transportul, la încărcat și la descărcat lemnul. Îi ajutăm cu 1-2 metri cubi de lemn, dar nu în fiecare an, ci odată la doi ani. Anul acesta urmează să asigurăm minim câte un metru cub fiecărui bătrân solitar, care sunt nouă la număr. În anul precedent, când am avut posibilitatea prin Asociația Obștească „SOARTA”, i-am asigurat și cu cărbuni, câte doi saci, iar în alți ani chiar câte patru saci.”.\n\nContactat de Observatorul de Nord, Adrian Rotari, director interimar Agenția „Moldsilva”, Soroca, ne-a spus care este prețul la moment al lemnelor: „Prețul anul acesta la speciile de lemn tare și moale este 1000 de lei.”.\n\nAmintim că în 2023, un metru ster de lemn tare – costa 975 de lei, în timp ce un metru ster de lemn moale era disponibil la 460 de lei.",
  "metadata": {
    "original_file": "Observatorul_0218.html"
  }
}