{
  "title": "Maria Stepanyants, Carolina Deșan și Roman Stavița – câștigătorii concursului de mini-granturi pentru tinerii antreprenori din Soroca",
  "content": "Maria Stepanyants: \n\n “ În cadrul Centrului de Dezvoltare “Ingenioșii” vom dota o sală cu echipamente pentru a desfășura terapii ca ABA și 3C. Aceste terapii sunt doar o parte dintr-un program mai complex de activități individualizate propuse copiilor cu o dezvoltare atipică. Cu părere de rău din cauza timpului supraaglomerat petrecut în fața ecranelor și nu doar, astăzi avem în creștere numărul copiilor hiperactivi, autiști, cu dislexie, disgrafie, de asemenea și care au nevoie de consultarea unui psiho-logoped. Copiii sunt viitorul nostru de aceea este nevoie de a investi în dezvoltarea armonioasă a lor, de ai pregăti să facă față schimbărilor rapide în această eră a tehnologizării ”.\n\nCarolina Deșan: \n\n “ Mini-granturile primite prin concursul de la IAS ne vor oferi posibilitatea de a achiziționa un utilaj modern pentru serviciile de cleaning. Acest echipament ne va permite să oferim servicii de calitate superioară, mai rapid și mai ecologic. De asemenea, vom putea mări numărul de servicii disponibile, incluzând deja și cleaning exterior, întreținerea curților și alte servicii similare. Comunitatea va beneficia astfel de servicii mai diverse și mai eficiente, contribuind la îmbunătățirea generală a calității vieții ”.\n\n“ Compania noastră alimentează 30 de beneficiari, iar noi dorim se îmbunătățim condițiile și să amenajăm localul pentru de prepararea bucatelor ”.\n\nConcursul face parte din cadrul proiectului „Valorificarea potențialului socio-economic din zona de revitalizare urbană a municipiului Soroca prin implicare civică”, susținut financiar de către Guvernul Poloniei prin intermediul Fundației Solidarity Fund PL în Moldova.\n\nAceste mini-granturi vor duce la crearea a 7 locuri noi de muncă în regiunea de revitalizare a municipiului Soroca, iar utilizarea echipamentelor moderne încurajează formarea continuă și dezvoltarea abilităților angajaților în cadrul celor trei companii.\n\nMenționăm că activitatea face parte din acordul de colaborare semnat de Incubatorul de Afaceri Soroca și Primăria municipiului. Toate companiile vor primi câte un mini-grant în valoare de 80 000 lei pentru dotarea cu utilaje.",
  "metadata": {
    "original_file": "Observatorul_0197.html"
  }
}