{
  "title": "Vanesa Lozan: ”Mereu o părticică din inima mea va rămâne la Liceul Teoretic „Petru Rareș”",
  "content": "Vanesa Lozan, absolventă a LT „Petru Rareș” din Soroca, ne povestește despre anii de școală, amintirile frumoase și experiențele unice care au marcat-o. Află de ce își dorește ca, în viitor, copiii ei să învețe la acest liceu și ce anume face ca această instituție să rămână în inima ei pentru totdeauna.\n\n– Vanessa, iată că 12 ani de școală au rămas în urmă. Dacă te-ai întoarce înapoi, în ce clasă ai prefera să mai înveți o dată? Ce amintiri frumoase ai lua de acolo?\n\n– Cu siguranță m-aș întoarce în anii de liceu, mai precis în clasele a 11-a și a 12-a. Pentru mine, acești doi ani au fost cei mai veseli și captivanți ani alături de colegii mei, iar procesul de învățare în acești ani a devenit mult mai ușor. În comparație cu primul an de liceu, care a fost puțin mai greu, ultimii doi ani au trecut foarte repede datorită implicării mele în diverse activități extrașcolare, cum ar fi Academia de Liderism pentru fete, școlile de vară și o serie de evenimente pe care trebuia să le organizăm, cum ar fi Ziua Internațională a Femeii și Ziua Profesorului, care vor rămâne pentru totdeauna în inima mea. Pregătirile și repetițiile de după lecții au fost cea mai bună parte din clasa a 11-a.\n\nÎn ceea ce privește clasa a 12-a, acest an școlar a zburat cel mai repede. A început cu o sumedenie de conferințe, totalizări de proiecte și multe gânduri și preocupări legate de examenele de bacalaureat, urmate de consultații. Apoi au fost sute de repetiții pentru valsul absolvenților, care durau ore în șir, dar erau cele mai plăcute momente. De asemenea, am participat la caravanele de admitere de la universitățile din Republica Moldova și, nu în ultimul rând, Caravana admiterii de la „Universitatea 1 Decembrie 1918” din Alba Iulia, care a fost unul dintre cele mai frumoase evenimente de la sfârșitul anului școlar. Toate acestea au avut un impact semnificativ asupra mea. În ultimii doi ani am format noi prietenii, am trecut prin multe dificultăți, dar nu au lipsit nici peripețiile. Am înțeles că am devenit puțin mai matură și sunt gata de zbor în lumea mare.\n\n– Cât ai învățat, liceul „Petru Rareș” a trecut printr-o reparație capitală. Ai putea să ne spui dacă îmbunătățirea condițiilor de studii a influențat cumva experiența ta de învățare ?\n\n– Vreau să menționez că liceul „Petru Rareș” nu este apreciat doar datorită condițiilor bune de după reparația capitală, ci și datorită colectivului profesoral care, în pofida tuturor dificultăților, a reușit să ne ofere studii excelente. Însă, desigur, această renovare, urmată și de dotări, a condiționat un proces de studiu mai interactiv, modern și captivant pentru mine, ca elevă. Laboratoarele și tablele interactive au făcut acest proces mult mai accesibil, iar materia, cu siguranță, se prindea mai ușor.\n\n– Cum crezi de ce mai au nevoie la ziua de azi elevii liceului pentru a veni la școală cu plăcere ?\n\n– Idei am mai multe, cum ar fi deschiderea mai multor cluburi cu activități extrașcolare, club de dezbateri și unul de public speaking, care ar influența pozitiv gândirea elevilor. Acestea vor fi utile atât pentru viața de după școală a elevilor, cât și pentru cea din timpul orelor.\n\n– Cum apreciezi relația dintre profesori și elevi în liceu ?\n\n-Cum am menționat anterior, relațiile dintre cadrele didactice și elevi sunt caracterizate prin prietenie și ajutor reciproc. Acest lucru l-am constatat în urma chestionării elevilor pe parcursul mai multor ani. Fiind membră a Consiliului Elevilor, periodic le solicitam elevilor să aprecieze relațiile dintre profesori și elevi. Notele cele mai frecvente variau de la 8 la 10, ceea ce consider că este un indice foarte bun.\n\n– Știu că ai fost implicată în cadrul programului „ Abilitarea Consiliilor Elevilor în procesul de luare a deciziilor”, susținut de Fundația Soros Moldova. C e ai avut de câștigat tu personal ?\n\n-Pentru mine, acest proiect a fost unul dintre cele mai importante, alături de Academia de Liderism, deoarece, datorită acestor activități, am devenit mult mai deschisă, am pierdut frica de a vorbi în public și am început să interacționez mult mai deschis cu oamenii din jur. Proiectul dat a început pentru mine încă din clasa a 7-a și l-am sfârșit la începutul clasei a 12-a. În acest timp, am implementat cu echipa în jur de 5 inițiative, cum ar fi dotarea sălii de festivități cu tehnică de calcul, instalarea a două zone de odihnă pentru elevi dotate cu scaune noi, instalarea unui robinet în cabinetul medical și altele. Pe lângă faptul că munceam asupra proiectelor, învățam cum să consultăm elevii, părinții și profesorii, cum să le aflăm necesitățile și alte aspecte importante pentru a-i face mai împliniți. Școlile de vară, conferințele din fiecare luni și conferințele de totalizare au contribuit la acumularea de noi cunoștințe și la formarea unor prietenii care se vor păstra pentru toată viața.\n\n-Ai vorbit atât de frumos despre liceul ”Petru Rareș”, a i dori ca copiii tăi în viitor să studieze tot aici ?\n\n– O să-ți divulg, că această școală a fost absolvită de mama și bunica mea, iar acum și de mine, cred că, dacă destinul mă va aduce înapoi la Soroca, cu siguranță copiii mei vor studia tot în acest liceu. Studiile și condițiile excelente oferite nu se compară cu alte școli din republică, astfel încât mereu o părticică din inima mea va rămâne la Liceul Teoretic „Petru Rareș”.\n\nÎți mulțumesc pentru timpul acordat și mult succes în continuare!\n\nArticol realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0233.html"
  }
}