{
  "title": "Soroceni, votați și ajutați elevii de la liceul ,,Constantin Stere” să câștige 10 000 euro / VIDEO",
  "content": "Doi elevi de la liceul ”Constantin Stere” în cadrul FabLab Soroca, au dezvoltat o mână robotică, este vorba de Alexandru Babără și Artiom Onilov, elevi ai clasei a XII-a. Proiectul lor reprezintă o proteză robotică, o mână mecanică care face exact ce vrei tu.\n\nEste perfectă pentru sporturi care necesită mișcări bine coordonate, cum ar fi voleiul, canotajul, golful, sau schiul. Îi dai comanda folosindu-ți vocea. De exemplu, dacă joci tenis și vrei să tragi o minge, poți să spui: „Ține arcul! Trage!” și brațul robotizat va face exact asta pentru tine.\n\nProiectul a fost selectat în cadrul concursului ,,International Solidarity FabLabs Challenge”, organizat de Fundația Orange. Dacă devin învingători băieții au șansa să câștige de 10 000 euro, bani pe care îi vor folosi pentru dezvoltarea ideilor lor viitoare.\n\nTinerii povestesc că au lucrat asupra acestui proiect mult timp, au avut pe parcurs diferite idei, au analizat diferite prototipuri și au probat diferite modalități de a construi proteza robotică.\n\nDomnul Victor Ciuvaga, profesor de fizică la liceul ,,Constantin Stere” din Soroca, este persoana care încurajează și sprijină elevii în acest proiect.\n\n,,Ideea principală care încerc s-o educ în acești tineri este că proiectul nu trebuie să fie pur formal. Acest proiect trebuie să vină dintr-o problemă care o identificăm în ceea ce ne înconjoara în comunitatea în care trăim sau în țara în care trăim. Astfel, dacă identificăm o problemă, deja trebuie să venim cu o soluție. Cum rezolvăm această problemă? Deci, încerc să sensibilizez tinerii și să atragă atenție la acele probleme sociale care le avem în jurul nostru, iar mai departe, împreună cu ei, încercăm să dezvoltăm proiecte individuale sau să modernizăm unele proiecte care deja există pe piață”.\n\nPrecizăm, concursul presupune 3 premii, dintre care: Marele Premiu al Juriului, Premiul „Preferat” și Premiul Utilizatorilor de Web. Fiecare în valoare de 10 000 euro, oferind câștigătorilor oportunitatea de a-și materializa proiectele în realitate.\n\nPentru a susține tinerii și proiectul lor în cadrul competiției pentru premiul de 10 000 de euro, vă invit să accesați linkul de mai jos și să le oferiți votul vostru.\n• Primirea unui mesaj de confirmare a votului prin adresa de e-mail utilizată.",
  "metadata": {
    "original_file": "Observatorul_0466.html"
  }
}