{
  "title": "Inexistent sau nedescoperit: Tunelul misterios de sub Cetatea Soroca",
  "content": "Generații de soroceni au povestit și continuă să povestească legenda conform căreia sub cetate ar exista un tunel folosit de luptători pentru a se refugia în caz de atac neașteptat asupra cetății. Se presupune că prin acest tunel erau aduse provizii în perioadele lungi de asediu, fie că asediatorii erau polonezi, cazaci sau tătari.\n\nPentru a clarifica adevărul din perspectiva istoriei locale, l-am întrebat pe domnul Victor Botnaru, directorul Muzeului de Istorie și Etnografie „Nicolae Bulat”, ce cunoaște despre tunelul secret de sub Cetatea Soroca.\n\n„E mai mult legendă,” spune domnul Botnaru. De secole, se vorbește despre un tunel care ar traversa albia râului Nistru până în satul Tsekynivka, din regiunea Vinița, Ucraina de astăzi. Deși ar fi logic ca fiecare fortificație să aibă o ieșire ascunsă, cum ar fi un tunel secret, eforturile de a găsi acest tunel, începute în cadrul săpăturilor arheologice din 2011, nu au oferit până acum nici o dovadă concretă care să-i confirme existența.\n\n„Fiecare legendă are un fapt real la bază, care, cu timpul, evoluează pentru a deveni varianta cunoscută de toți. La fel e și cu tunelul. Eu presupun, din nou, cu titlul de ipoteză, că, în timpul domniei lui Vasile Lupu, atunci când își căsătorește fiica Ruxanda cu Timuș, fiul lui Bogdan Hmelnițki, în a doua jumătate a secolului al XVII-lea, el primește cadou de la hatmanul cazacilor zaporojeni o parte din pământurile care le avem după Nistru, vis-a-vis de Cetatea Soroca. Și iată acolo, unde actualmente se află, cel mai probabil, turnul de apă, își ridică un palat. Deci, populația, văzând fortificația pe o parte a Nistrului și palatul pe cealaltă, și-a pus întrebarea: nu cumva ar trebui să existe și un tunel secret? Cu atât mai mult că subsoluri și cave noi avem destule, începând cu peștera lui Bechir și terminând cu beciurile, care sunt foarte numeroase în întregul areal al actualului oraș Soroca,” menționează domnul Victor Botnaru.\n\nPe de altă parte, profesoara de istorie de la LT „C. Stere”, Angela Zeamă, se arată sceptică față de existența unui tunel. Iată ce argumente prezintă: „Ideea existenței tunelului a pornit de la faptul că, în dreptul Cetății, Nistrul formează niște vârtejuri. De aici a apărut convingerea că ar exista un tunel care s-a surpat, provocând aceste vârtejuri. Îmi amintesc această poveste încă din copilărie. Domnul Bulat, Dumnezeu să-l ierte, nu susținea ideea existenței tunelului. Arheologii, în timpul săpăturilor, nu au găsit urme. Conform legendei, tunelul pornea din fântâna cea mică, neamenajată. Arheologii au intrat în ea, dar nu au găsit nimic. Din punct de vedere istoric, ipoteza nu este susținută, deoarece nu are sens construcția unui tunel spre teritoriul dușmanului. Adică, dacă te pomenești cu cetatea încercuită, nu fugi spre dușman. După cum spunea domnul Bulat, era mai logic să se retragă spre locul unde cândva era fabrica de bere, spre strada Voițehovski. Acolo ar fi putut fi o ieșire de tunel.”\n\nÎn favoarea ultimei ipoteze vine o întâmplare care este relatată de doctorul în istorie Sergiu Musteață: „Știm că atunci când s-a construit drumul de acces spre cetate, localnicii spun că s-a dat peste pivnițe. În dealul de vizavi de cetate, la fel sunt urmele unor pivnițe. Câțiva ani în urmă, de pe strada Independenței, asfaltul s-a prăbușit pe o porțiune destul de mare; putea cădea un camion acolo, într-o pivniță. Nu s-a cercetat; s-a adus prundiș, nisip, s-a astupat, s-a pus asfalt și iată așa am astupat o urmă de istorie importantă din trecutul orașului Soroca.”\n\nCercetările efectuate până acum, inclusiv cu ajutorul unui georadar adus din România, nu au reușit să dezvăluie nimic care să confirme existența tunelului. Totuși, au fost descoperite alte structuri subterane, cum ar fi un beci foarte bine conservat.\n\nSperăm că arheologii vor reuși într-o zi să facă lumină în această istorie. Până atunci, eu cred că legenda tunelului ar trebui păstrată și povestită mai departe, devenind un punct de atracție turistică ce adaugă un plus de farmec orașului nostru.\n\nArticol realizat în cadrul proiectului Jurnaliștii Civici, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0192.html"
  }
}