{
  "title": "Cetatea Soroca – Eldorado arheologic",
  "content": "Multe va vedea călătorul la Soroca, dar şi mai multe va afla cel dornic de a cunoaşte, fiindcă anume el va simţi ritmul intens al acestui sfârşit de secol şi mileniu, alte ritmuri: cele ale secolelor apuse; va avea posibilitatea să se apropie de viaţa strămoşilor noştri îndepărtaţi, va simţi respiraţia epocilor trecute.\n\nEldorado arheologic, o nesecată comoară de relicve valoroase ale trecutului şi printre ele o perlă a arhitecturii medievale – cetatea Soroca.\n\nZeci de ani această măreaţă cetate atrage prin misterul ei ascuns între pereţii reci de piatră. Mulţi cercetători ai plaiului moldav şi-au făcut popas sub zidurile ei. În 1968 Ministerul Culturii al R.S.S.M. primeşte o hotărâre de a continua investigaţiile arheologice începute la sfârşitul anilor 50 şi de a restaura parţial cetatea.\n\nPrima pagină în anii 20 a fost citită de profesorul Radu Vulpe, prin mici cercetări şi restaurări. Ştafeta a fost primită mai apoi de Academia de Ştiinţe a R.S.S.M.\n\nÎn urma investigaţiilor efectuate de doctorul în istorie Gheorghe Cebotarenco au fost scoase la lumina zilei multe detalii în construcţia cetăţii, etapele de construcţie şi reconstrucţie a ei de către polonezi după 1684. Obiectele descoperite au permis de a învia acele momente din viaţa şi lupta strămoşilor noştri, ce-au stat de strajă la hotar, ducând o viaţă de toate zilele cu bucuriile şi amărăciunile ei. Obiectele descoperite ne frapează prin numărul şi felul lor.\n\nColecţia conţine monede turceşti, polone, ruseşti de aur, argint şi aramă. Monede aduse în târgul Soroca din josul şi susul Nistrului. De pe ele ne privesc chipurile acelor a căror lăcomie se năpustea nu odată asupra Moldovei – Ştefan Batori, Ioan Cazimir, Abdul Hamid I, Elizaveta Petrovna. Lulelele din lut mai ţin în sine mirosul de tutun a celor ce au apărat cetatea, cît şi a celor ce s-au izbit de tăria zidurilor şi apărătorilor ei. Pocale din sticlă, ulcioare din lut, cupe ce ridicau vin roşu şi spumos în cinstea biruinţelor. Ceramică originală, obiecte de fier, ce vorbesc despre măiestria meşteşugarilor din Soroca şi împrejurimi.\n\nDe sub stratul de funigine au ieşit la suprafaţă diferite desene, inscripţii făcute de cei ce au construit şi au stat de veghe la hotar – Iacop, Gligor, Vasile şi a căror arme de luptă vor fi găsite sub zidurile cetăţii – topoare de luptă, vârfuri de suliţe şi săgeţi, ghiulele…\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0210.html"
  }
}