{
  "title": "Mihai Volontir, 90 de ani de la naștere: eveniment de comemorare la Soroca / VIDEO",
  "content": "La sediul Asociației Nevăzătorilor din Soroca a avut loc un eveniment de comemorare a actorului, regizorului și cântărețului Mihai Volontir. În cadrul programului au fost prezentate cele mai importante date biografice, iar apoi au fost ascultate câteva piese muzicale interpretate de maestrul Mihai Volontir.\n\nAmintim că azi, pe 9 martie, Mihai Volontir ar fi împlinit 90 de ani. Activitatea a fost organizată cu sprijinul Bibliotecii ”Mihai Sadoveanu” din municipiul Soroca.\n\nMihai Volontir s-a născut la 9 martie 1934 în satul Glinjeni, raionul Șoldănești, iar, după spusele lui, în comuna Olișacani, județu Orhei. A făcut studii la Școala Pedagogică din Orhei (1952-1955) și concomitent a lucrat în calitate de pedagog la școala din Păpăuți, Rezina. După absolvire, a fost numit director al Căminului cultural din satul Lipceni, același raion.\n\nDin 1957 și până la sfârșitul vieții, a fost actor la Teatrul Național „Vasile Alecsandri” din Bălți. Debutează cu rolul Surugiului din spectacolul „Chirița în Iași” de Vasile Alecsandri. A jucat în peste 120 de spectacole, a realizat zeci de roluri memorabile în diverse comedii, tragedii și drame: „O noapte furtunoasă” (1960) și „Năpasta” (1964) de I. L. Caragiale, „Bătrânul” (1970) de M. Gorki, „Cel mai bun om” de Gh. Malarciuc (1974), „Oameni energici” de V. Șukșin (1975) ș.a. A semnat regia la spectacolele „Hagi-Pană și Marița”, „Ochiul magic” ș.a.\n\nA debutat ca actor de film la Studioul cinematografic „Moldova-film” în 1967, în rolul lui Ivan Turbincă din filmul „Se caută un paznic” în regia lui Gheorghe Vodă. A jucat multe roluri la „Moldova-film” și în mai multe filme rusești: „Această clipă” de Emil Loteanu (1968), „Dimitrie Cantemir” (1973) de Vlad Ioviță, „Pădurile” (1973), „Povestea lui Făt-Frumos” (1977), „Singur în fața dragostei” (1969), „Al patrulea” („Mosfilm”, 1972), „Rădăcinile vieții” (1979), „Fii fericită, Iulia” (1983), „Sunt vinovat” (1992), „Ciandra” (2003) ș.a.\n\nÎn 1979, a jucat rolul lui Budulai în filmul artistic „Țiganul”, care i-a adus celebritate în întreg spațiul ex-sovietic, precum și în lumea întreagă, apoi în filmul ”Întoarcerea lui Budulai” (1984). Tocmai de aceea, mulți dintre admiratorii săi l-au supranumit Budulai. Cu această ocazie, actorul, pe când era în viață, a declarat pentru agenție: „Mă mândresc că am onoarea să port numele eroilor pe care i-am creat. Cândva eram numit Ion Nebunul (cel din „Năpasta” lui Caragiale), prin anii ’70 mi se zicea Mihai Cantemir, acum – Budulai. Puțini actori au acest privilegiu. Îi cunosc doar pe doi – pe marele actor român Gheorghe Vasiliu, care a purtat până la moarte numele de Gheorghe Vasiliu-Berlic și pe Veaceslav Tihonov, alias Știrliț”.\n\nA fost apreciat și în postură de interpret de muzică ușoară pentru piesele: ”Viața asta-i scurtă tare”, ”Moldovenii când se strâng…”, „Rugă”, „Durere” etc.\n\nMihai Volontir a fost distins cu Premiul de Stat al RSSM (1973), Premiul Național al R. Moldova (1991), Premiul Național al Federației Ruse (1984), Premiul „Frații Vasiliev” (1980) din Rusia, medalia de argint „Piotr Dovjenco” (1978), cu Medalia AȘM ”Dimitrie Cantemir”, cu titlurile onorifice ”Artist al Poporului din RSSM” (1974) și „Artist al Poporului din URSS” (1984).\n\nÎn 2000 a fost desemnat cel mai bun actor al secolului XX al cinematografiei moldovenești. În 2009 i s-a conferit titlul de „Doctor Honoris Causa” al AȘM, pentru succesele obținute în dezvoltarea artei teatrale și cinematografice. Mihai Volontir este cavaler al „Ordinului Republicii” (2009), cetățean de onoare al municipiului Bălți (2000) și cetățean de onoare al municipiului Chișinău (2014).\n\nA fost deputat în primul Parlament al țării, în anii 1990-1994. Mihai Volontir a fost unul din cei 278 de deputați care au votat Declarația de Independență a Republicii Moldova la 27 august 1991. S-a stins din viață la 15 septembrie 2015 la Chișinău.",
  "metadata": {
    "original_file": "Observatorul_0487.html"
  }
}