{
  "title": "Sprijin și speranță: Restaurarea bisericii cu hramul Sfinții Arhangheli Mihail și Gavriil din Șeptelici",
  "content": "Pe 20 martie un incendiu a cuprins biserica cu hramul Sfinții Arhangheli Mihail și Gavriil din satul Șeptelici. În urma acestui incident, biserica a suferit pagube semnificative, afectând în special altarul și iconostasul. Datorită comunității unite și devotate, lucrările de reconstrucție au avansat rapid, însă pentru a duce la bun sfârșit aceste lucrări, este nevoie în continuare de sprijin financiar.\n\nAndrei Moșneguțu, parohul bisericii cu hramul Sfinții Arhangheli Mihail și Gavriil, din satul Șeptelici: ”De la început am dorit să reparăm podeaua care era din lemn, dar am constatat faptul că întreaga podea era în stare de putrefacție și s-a luat hotărârea de a fi toată demontată. Fiind fundația goală, am fost nevoiți să o umplem cu lut, ca mai apoi să turnăm un strat de 10-12 cm de beton, împreună cu armături, bineînțeles.\n\nUrmătoarea etapă a fost ridicarea din temelie a paracliserului, cel vechi fiind demolat, unde am făcut și cazangeria. Următoarea etapă a fost deja încălzirea bisericii, prin procurarea cazanului, făcând pardosea caldă și cu radiator. Am ajuns, practic, la ultima sută de metri, unde este deja nevoie de vopsirea bisericii și așezarea teracotei.\n\nPentru implementarea acestor lucrări, desigur că mai avem nevoie de ajutor financiar. Pe această cale, mulțumesc tuturor celor care au contribuit atât financiar cât și la lucrările fizice. Aici vreau să menționez, la aspectul financiar, primul donator, Starețul Mănăstirii „Sfânta Treime” din Saharna, Arhimandritul Adrian Baciu care a donat suma de 15.000 lei. La lucrările fizice, tot mulțumesc tuturor care au contribuit, în special Domnului Durnea Iurie și Arcadie Pânzari, care au fost de la început, și sper că până la sfârșit, alături de biserică, lucrând fără plată.\n\nPână la moment, costurile reparației s-au ridicat la suma 175 000 lei, numai încălzirea care este și cea mai costisitoare s-a ridicat la suma de aproximativ 100 000. În continuare mai avem nevoie de ajutor financiar pentru a putea duce la bun sfârșit biserica care este și unica cale de salvare a sufletului”.\n\nVictoria Andriuța, primar în satul Șeptelici: ”Parohia Sfinților Arhangheli Mihail și Gavriil a sfârșit un incendiu care ne-a marcat profund pe toți și am fost distruși. De la mic la mare, am participat cu toți la renovarea lăcașului. Și când Dumnezeu ne-a dat acest incendiu, eram cu sufletele la pământ, ne părea că nu este la noi, dar așa a fost să fie.\n\nFondația a fost construită capital, deoarece din start era goală, parohul a avut grijă și pentru enoriași, pentru credincioși, să fie instalate podele calde. Țin să mulțumesc din partea mea personală, din partea parohului Bisericii, tuturor celor care, chiar din mai multe colțuri ale țării, au contribuit financiar și ne-au susținut. Noi am ajuns la etapa când suntem la 80% finalizat, ne-a rămas aproximativ 20%, niște lucrări, care tot sunt costisitoare, dar speranța că lumea va veni iarăși și ne va susține, ne va ajuta să finalizăm, să-i dăm din nou fața anterioară a Sfântului Lăcaș, și sperăm că o vom realiza.”.",
  "metadata": {
    "original_file": "Observatorul_0223.html"
  }
}