{
  "title": "Tinerii soroceni, generația schimbării: De ce este important să mergem la Referendum ?",
  "content": "Tot mai mulți tineri din raionul Soroca, care în prezent își urmează studiile la instituții superioare de învățământ, fie la Chișinău, fie în diverse țări europene, au dorit să-și exprime prin intermediul Observatorului de Nord opiniile cu privire la parcursul european al Republicii Moldova.\n\nPentru tinerii care studiază în UE, diferențele dintre modul în care funcționează instituțiile publice din Europa și cele din Moldova sunt evidente. Aceștia văd zilnic cum funcționează sistemele educaționale moderne, care pe lângă burse de studiu, oferă tinerilor consiliere profesională și oportunități de stagii. De asemenea, tinerii văd cum statul are grijă de grupurile defavorizate, de oamenii în etate și de minorități.\n\nTocmai de aceea, ei își doresc ca Republica Moldova să urmeze un parcurs similar și să își creeze un viitor european, în care tinerii să nu fie nevoiți să plece din țară pentru a-și realiza visurile.\n\nMaria Grebănos, Originară din orașul Soroca, studentă la Universitatea de Finanțe și Administrare în Cehia\n\nDupă ce am absolvit Liceul Teoretic “Petru Rareș”, la fel ca alți elevi aveam dorința de a pleca în Europa să-mi continui studiile. Acum sunt studentă la Universitatea de Drept și Economie în unul din cele mai frumoase orașe europene – Praga.\n\nChiar dacă drumul meu este abia la început, am avut multe ocazii să analizez beneficiile pe care ni le va aduce aderarea la UE. De exemplu, prima problemă în calea parcursului meu academic a fost recunoașterea diplomei de Bacalaureat din Moldova. Am fost nevoită să susțin încă o dată examene de absolvire a treptei liceale, chiar dacă sistemul nostru de învățământ e mult mai complex și mai cuprinzător decât cel din Cehia. Astfel, îmi doresc ca diplomele emise în Moldova să fie recunoscute în Europa, iar asta ar fi posibil prin aderarea la UE. Beneficiind de studii în străinătate, tinerii de la noi ar putea primi o experiență vastă și cunoștințe necesare ca mai apoi să implementeze schimbările acasă.\n\nImplicarea cetățenilor, mai ales a tinerilor, în procesul decizional cu privire la viitorul țării consider că este o prioritate. Ar trebui să exersăm acest obicei ori de câte ori avem ocazia – mai ales acum, în contextul alegerilor prezidențiale și a Referendumului pentru aderarea la UE. De aceea, îndemnul meu este ca pe 20 octombrie să mergem cu toții la vot și să luăm cea mai bună decizie pentru viitorul nostru, comun.\n\nAgatii Corina, Originară din satul Regina Maria studentă la Academia de Studii Economice din Moldova\n\nConsider că aderarea Republicii Moldova la Uniunea Europeană reprezintă o șansă unică de a ne apropia de valorile democratice europene și de a căpăta o stabilitate economică și politică. În contextul actual, integrarea în UE ar însemna acces la fonduri europene, la piețe comerciale noi și la oportunități de dezvoltare pentru toți cetățenii țării.\n\nEste important să mergem la vot pe 20 octombrie și vă îndemn pe toți să o faceți, fiindcă votul fiecăruia dintre noi poate influența direcția în care se va îndrepta țara noastră. Referendumul este un eveniment esențial, care va decide viitorul nostru european și, implicit, calitatea vieții de zi cu zi. A nu participa înseamnă a fi nepăsător față de soarta țării, iar lăsând decizia în mâinile altora, punem în pericol bunăstarea și siguranța națională.\n\nAstăzi, Republica Moldova este la răscruce, urmează decizii din cele mai importante pentru afirmarea noastră ca națiune. Statul nostru nu poate urma un alt parcurs viabil, decât cel al integrării în UE, întrucât UE reprezintă finanțatorul de bază al dezvoltării economice și sociale a ţării. În contextul în care angajaţii din ţară nu pot susține pensionarii din cauza salariilor scăzute, fondurile europene devin esențiale pentru asigurarea unui trai decent. Acest pas va contribui la stabilirea unui sistem în care integritatea și transparența sunt priorități fundamentale. Pe măsură ce se conturează un nou orizont pentru națiune, vom fi asigurați cu faptul că marile corupții sunt eliminate, iar bunurile obținute prin fraude sunt recuperate. Iar cei care au acumulat averi ilicite, precum case de lux, maşini scumpe, avioane și iahturi vor plăti pentru faptele lor.\n\nOdată cu aderarea la UE, ne vor fi garantate locurile de muncă mai bune, mai plătite, mai atractive (mă refer aici la indemnizații, alocații sociale, salarii). De asemenea se va dezvolta infrastructura, nu merg prea departe, drept exemplu poate fi România, care după aderare, până astăzi este finanțată de UE. Iar un alt plus, și cred ca unul cel mai de preț, este asigurarea păcii.",
  "metadata": {
    "original_file": "Observatorul_0138.html"
  }
}