{
  "title": "Soroca sărbătorește azi Unirea Basarabiei cu România cu mândrie și demnitate / VIDEO",
  "content": "Astăzi, Consiliul Unirii a organizat la Soroca o serie de evenimente prin care au fost comemorați înaintașii noștri, care au realizat visul de secole al neamului : Unirea Basarabiei cu România.\n\nAlexandru Cimbriciuc, Președinte al reprezentanței Soroca a Uniunii Naționale a Veteranilor de Război pentru Independența Republicii Moldova:\n\n– Astăzi aici, la Soroca, noi, basarabenii din Soroca, marcăm Ziua Unirii Principatelor Române. Am devenit o țară puternică. Demnitatea noastră va fi atunci, ca și libertatea noastră, când ne vom uni cu Țara mamă. Unirea nu este un scop, ci o cale. Trăiască România Mare!\n\n– Vă felicităm cu sărbătoarea de astăzi. Soroceni, să nu uităm istoria, istoria adevărată, și să mergem pe tărâmul democratic al aderării la valorile Uniunii Europene.\n\n-Astăzi sărbătorim 106 ani de la Marea Unire a Basarabiei cu Țara Mamă, România, înfăptuită de Sfatul Țării al Republicii Democratice Moldovenești. S-au jertfit înaintașii noștri pentru a -și aduce aportul la reîntregirea neamului. Să fim demni, așa cum au fost ei. Să urmăm tot ce au făcut ei și să reîntregim din nou țara. Trăiască România Mare! Trăiască neamul geto-dac românesc!\n\n-Conștientizăm faptul că negura și pâcla atât de deasă care s-a abătut asupra acestei mici părți din țara noastră mare este împrăștiată până la urmă de vitejia puținilor, dar vrednicilor, reprezentanți ai neamului nostru. Este destul de greu să ne închipuim că noi, încă deocamdată, nu am știut și nu am fost în stare să fructificăm realizările de la 1918.\n\n-Astăzi, 27 martie, marcăm Ziua Unirii Basarabiei cu România. Am participat în cadrul activității de astăzi, în care am adus un mesaj de recunoștință pentru generalul Stan Poetaș, care rămâne eroul Unirii.\n\nAstăzi suntem aici pentru că am organizat niște activități noi, membrii Asociației Obștești Consiliul Unirii din Soroca. Mai multe activități dedicate Zilei Unirii Basarabiei cu România. O zi semnificativă pentru noi, deoarece înaintașii noștri au luptat pentru această sărbătoare, această unire. În această zi am organizat mai multe activități, începând cu Sfânta Liturghie Unirii la Biserica Ortodoxă Românească Sfinții Martiri Brâncoveni, partenerii noștri de întotdeauna. O Liturghie în care ne-am rugat pentru sufletele înaintașilor noștri. Apoi, un frumos marș automobilistic care a purtat drapelul nostru de suflet prin cetatea bătrână, Soroca, de pe malul bătrânului Nistru. Am organizat și un moment în care a răsunat imnul tuturor românilor, iar apoi s-a dansat Hora Unirii.\n\nAm fost toți suflet lângă suflet pentru a da amploare acestui eveniment. Acum suntem la monumentul lui Stan Poetaș, eroul, martirul Unirii, cel care a apărat Basarabia, cel care n ne-a făcut să credem în izbândă, în victorie.",
  "metadata": {
    "original_file": "Observatorul_0439.html"
  }
}