{
  "title": "Calendar agricol: Ce legume semănăm în luna aprilie",
  "content": "În luna aprilie, grădinarii profită de condițiile favorabile pentru a semăna o gamă variată de legume în spații deschise, fie că este vorba de grădină sau câmp. Putem spune că această lună de primăvară este cea mai importantă pentru cultivarea legumelor, acum culturile având condițiile cele mai bune pentru semănarea, plantarea și dezvoltarea plantelor. Calendarul pentru cultivarea legumelor este orientativ, perioadele de semănat putând varia în funcție de condițiile din fiecare an.\n\nLista legumelor care se plantează în luna aprilie în câmp sau în grădină:\n\nLegume care se plantează în perioada 1-10 aprilie: ridichi de vară, dovlecei, cartofi timpurii, spanac, ardei și roșii răsad, mărar, soiuri de varză pentru producție timpurie;\n\nLegume care se plantează în perioada 10-20 aprilie: ridichi de vară, dovlecei, dovleci de copt, pepene galben, pepene verde, spanac, porumb pentru fiert, mărar, plantat soiuri de varză pentru producția semitimpurie, plantat roșii și ardei;\n\nLegume care se plantează în perioada 20-30 aprilie: sfecla roșie, castraveți, dovleac de copt, dovlecei, pepene verde, pepene galben, fasole, porumb pentru fiert, mărar, plantat soiuri de varză pentru producție semitimpurie, plantat roșii și ardei.\n\nPână la mijlocul lunii aprilie se mai pot planta în grădină:\n\n– Se seamănă soiuri de mazăre târzie, sfeclă roșie și sămânță de ceapă;\n\n– Semănatul cartofilor preîncolțiți la distanța de 70 cm între rânduri, iar pe rând, între cuiburi, 30-40 cm, la adâncimea de 10 cm;\n\n– Se mai poate semăna încă sfecla roșie la 30 cm între rânduri;\n\n– Plantarea țelinei la distanță de 40 cm între rânduri și pe rând;\n\n-La sfârșitul lunii se poate planta răsadul de roșii timpurii și ardei.\n\nÎn afară de calendarul de semănat și de indicațiile pentru plantare (distanțe, udare, densitate), cultivatorii de legume trebuie să aibă în vedere și relaționarea dintre plante. Se poate vorbi despre combinații bune, adică legume care merg cultivate în același spațiu: morcovi-mazăre semănate alternativ; ceapă-morcov semănate alternativ; ceapă-sfeclă roșie-gulie; cartof timpuriu-mazăre; cartof-fasole sau ridiche de lună cu fasolea. La categoria combinații ”rele” putem include ceapa cu usturoiul, morcovul cu pătrunjelul, mazărea cu fasolea sau castravetele cu cartofu",
  "metadata": {
    "original_file": "Observatorul_0415.html"
  }
}