{
  "title": "Sătenii din Parcani își exprimă nemulțumirea: Cine va conduce grădinița din localitate în următorii cinci ani? / VIDEO",
  "content": "Un grup de părinți și bunici din satul Parcani a venit la Consiliul Raional Soroca pentru a-și exprima îngrijorările legate de concursul care va decide cine va fi noul director al grădiniței „Spicușor” din localitate.\n\nConform informațiilor oferite de Natalia Pavlov, șef serviciu Resurse Umane în cadrul Direcției Învățământ și membră a comisiei de concurs, am aflat că pentru funcția de director la IET „Spicușor” din Parcani două candidate au depus dosare: actuala directoare de grădiniță Silvia Cazacu și Svetlana Boldescu, fosta directoare a școlii primare din Parcani. Deja s-au desfășurat două etape, iar astăzi, la ora 14:00, urmează a treia și a patra etapă. La etapa a doua, care a constat în testarea cunoștințelor și a avut loc la Centrul de Tehnologii Informaționale în Educație, doamna Boldescu a acumulat 24 de puncte, iar doamna Cazacu, actuala directoare, a acumulat 19 puncte. De aici provine îngrijorarea sătenilor, care se tem că Svetlana Boldescu ar putea câștiga concursul, ei însă preferând să o vadă în fruntea grădiniței pe actuala directoare, motivând că aceasta este o profesionistă și că a depus suflet pentru această instituție de-a lungul mai multor ani.\n\nDorina Guțuleac, părinte: „Am o fetiță de 4 ani care frecventează grădinița din satul Parcani. Noi azi am venit aici din simplu motiv că nu ne dorim ca doamna Boldescu Glijin Svetlana să devină director de grădiniță. Nouă ne place mult doamna director actuala, a muncit pentru această grădiniță și suntem bucuroși de atârnare, o să vă spun, dimineața, când se duc copiii și merg î mbrățișările, deodată se vede cât de tare ea iubește copiii. În comparație cu doamna, că am activat și eu cu dumneaei în gimnaziul Parcani, cu doamna Svetlana. Deci, nu ne dorim ca doamna să activeze ca director la grădinița, asta e cea mai mare problemă noastră”\n\nDiana Canțer, profesoară: ”Am o obiecție foarte mare, nu aș dori ca doamna să participe și să câștige concursul, deoarece a încălcat foarte mult și și-a bătut joc de colectiv. Sper că să-și învețe greșelile și să nu participe.\n\nLa ședință, oamenii au adus în discuție dispariția unor bunuri din școală și acuzații grave privind sume de bani luate de la profesoare fără ca acestea să fie informate. Se spune că sumele ar fi ajuns până la 25.000 – 28.000 de lei pe parcursul unui an și au fost returnate ulterior. De asemenea, au fost menționate discrepanțe în documentele oficiale ale unei profesoare, în care apare că are 17 ani de stagiu lucrat, în timp ce, în realitate, ea a lucrat 18 ani.\n\nIurie Tănase, Vicepreședintele raionului Soroca a menționat că, dacă aceste lucruri se vor dovedi adevărate, Consiliul Raional și Direcția de Învățământ trebuie să se asigure că în fruntea grădiniței va fi numită o persoană cu o moralitate bună.\n\n„Trebuie să aduc la cunoașterea opiniei publice că astăzi, la Consiliul Raional Soroca, s-a adresat un grup de părinți și bunici din satul Parcani, legat de un concurs la funcția de șef a Instituției Publice grădinița de copii din sat. S-au înscris în concurs două persoane, este vorba de actuala șefă și de fosta directoare a Instituției Publice, școala primară din Parcani, pe nume doamna Boldescu. Deci pretențiile au fost îndreptate către candidatul Boldescu din cauza că, în opinia lor, școala a fost gestionată prost sau au dispărut multe lucruri în opinia lor din școală. S-a invocat și o situație când doamna directoare a luat bani de la trei profesoare, adică profesoarele lucrau, dar dumneaei lua bani în locul lor, s-a invocat sume de 25 – 28 000 lei, bani care, din spusele lor, doamna a recunoscut și le-au fost întorși înapoi. Adică este vorba despre moralitatea unei viitoare șefe de instituții publice, grădinița de copii din Parcani și au pretenții că, în cazul în care dumneaei va câștiga concursul, ei nu își vor da copiii la grădiniță și tot așa. Noi am ascultat, eu știam despre situația de la Parcani, că la școală lucrurile nu prea au stat bine, dar a fost comisie care au primit, au transmis, s-au verificat lucrurile. Sunt întrebări cu alte cuvinte, dar întrebările noastre pot fi de ordine moral, pentru că întrebările juridice trebuie să le pună organele de drept. Și le-am informat că concursul este în derulare, s-au trecut două etape, mai sunt încă două, să vedem unde o să ieșim și ce o să fie, dar dacă se vor confirma cele spuse de către solicitanți, lucrurile stau urât și Consiliul Raional, sigur persoana Direcției de Învățământ trebuie să intervine, în așa fel încât în fruntea unei instituții de educație să vină o persoană, în primul rând, cu o moralitate foarte înaltă.”.",
  "metadata": {
    "original_file": "Observatorul_0193.html"
  }
}