{
  "title": "Povestea satului Racovăț, câștigătoarea Concursului raional „Plaiul meu e o legendă”",
  "content": "Astăzi, în sala mică a Palatului de Cultură din Soroca, s-au desfășurat mai multe evenimente, printre care și finalizarea Concursului raional „Plaiul meu e o legendă”. Acest concurs a fost inițiat de doamna Tamara Coșciug, specialistă în Secția de Cultură și Turism, în colaborare cu Biblioteca Municipală „Mihail Sadoveanu” din Soroca.\n\nScopul Concursului raional „Plaiul meu e o legendă” a fost să evidențieze eforturile depuse pentru identificarea, conservarea și promovarea bogăției culturale a legendelor din zona noastră.\n\nPremiul I – Biblioteca publică Racovăț, bibliotecară – Efimia Sandu; \n\n Premiul II – Biblioteca publică Cosăuți, raionul Soroca, bibliotecar principal – Snejana Palanciuc; \n\n Premiul II – Biblioteca publică Dubna, bibliotecară – Tatiana Sochirca; \n\n Premiul III – Biblioteca publică Vărăncău, bibliotecară – Raisa Carauș; \n\n Premiul III – Biblioteca publică Vanțina, bibliotecară – Tamara Buzurniuc; \n\n Premiul III – Biblioteca publică Regina Maria, bibliotecară – Valentina Cebotari; \n\n Menţiuni: Biblioteca Municipală „Mihail Sadoveanu ” din mun. Soroca, bibliotecară – Sofia Sârbu; \n\n Biblioteca pentru copii „Steliana Grama” din mun. Soroca, bibliotecar principal – Maria Purice;\n\nAu fost oferite abonamente la Ziarul „Observatorul de Nord” pentru jumătatea a doua a anului 2024 la următoarele biblioteci și bibliotecari: \n\n Biblioteca publică Rudi, bibliotecar – Eugenia Orghian; \n\n Biblioteca publică Balinți, bibliotecar – Vera Zaremba; \n\n Biblioteca publică Volovița, bibliotecar – Elena Buruian;\n\nConcursul raional „Plaiul meu e o legendă” a reprezentat nu doar o competiție, ci și un efort amplu de păstrare și promovare a bogăției culturale și istorice locale, implicând bibliotecarii să fie cercetători și păstrători ai tradițiilor lăsate de strămoșii noștri.",
  "metadata": {
    "original_file": "Observatorul_0368.html"
  }
}