{
  "title": "În raionul Soroca s-au făcut totalurile Festivalului Internaţional de Muzică „Mărţişor – 2024”",
  "content": "Timp de zece zile raionul şi municipiul Soroca a găzduit Festivalul Internaţional de Muzică „Mărţişor – 2024”. În cadrul Festivalului au fost prezentate mai mult de 40 concerte şi spectacole muzicale (7 spectacole la Soroca şi 33 în teritoriu) cu evoluarea a 96 de colective artistice: 28 – colective artistice cu titlul „model”, 68 colective de amatori, 5 colective profesioniste, 18 interpreţi de muzică populară şi uşoară din raion şi republică, cu circa 1200 de participanţi, 7, 1 mii spectatori, 4 centre de meşteşuguri populare şi 80 meşteri populari.\n\nColectivele artistice „model” din raion au susţinut concerte muzicale în localităţile: Parcani, Dubna,Voloviţa, Rubleniţa, Şolcani, Pîrliţa, Vărăncău, Bădiceni, Racovăţ, Trifăuţi , Ocolina, Ţepilova, Şeptelici, Stoicani, Cosăuţi, Băxani, Vădeni, Dumbrăveni, Ruslanovca , Redi –Cereşnovăţ ş.a. Spectacole artistice de zile mari s-a desfăşurat în localităţile: Bădiceni, Pîrliţa şi Vădeni cu participarea ansamblurilor folclorice ”Rostăriţa”, ”Frunze de dor” şi ”Ţărăncuţa”, Parcani şi Racovăţ cu participarea colectivelor artistice: ”Ţărăncuţa”, ”Doina Nistrului”, ”Arcaşii lui Ştefan”, ”Vatra”, ”Sînzîenele”, Rubleniţa, Vărăncău şi Stoicani cu participarea ansamblurilor folclorice – ”La izvoare”, ”Ţărăncuţa”, ”Floare de–nu-mă-uita”, Voloviţa, Şolcani şi Dubna cu participarea ansamblurilor folclorice ”Floare de noroc”, ”Busuioc”, ”Stejarul” ş.a. creându-se o atmosferă de sărbătoare, iar colectivele din scenă au avut parte atât de un public select, dar şi de susţinerea Primarilor din aceste localităţi.\n\nEvenimentele artistice de excepţie consacrate Zilei Internaţionale a Femeii, cât şi a ”Mărţişorului” a avut loc în satele Rubleniţa, cu participarea orchestrei de muzică populară MUGUREL din municipiul Chişinău, dirijor, Ion Dascăl, în sala Palatului de Cultură Soroca cu participarea Band – Orchestra Consiliului raional Soroca, conducător artistic şi dirijor – Ion Vorotneac şi ansamblul vocal din or. Viniţa, Ukraina, conducător Tetiana Conaniska – Gavriş, trupa Nemuritorii, cel mai iubit grup folcloric din judeţul Buzău, România, trupa AKORD din mun. Chişinău şi a interpreţilor de muzică uşoară şi populară: Olga Ciolacu, Victoria Lungu, Mariana Şura, Rodica Buhnă, Nătăliţa Munteanu, Felicia Nevodaru, Tamara Coşciug, Constantin Rotaru, Ghenadie Stratu, Svetlana Bazic, Valeriu Ceban, Oxana Stati ş.a.\n\nDeschiderea şi închiderea Festivalului ”Mărţişor” a fost organizată în baza colectivelor artistice a Palatului de Cultură: orchestra de fanfară, dirijor – Mihai Boldescu, ansamblul de dans popular ”Nistrenii”, coregraf Nadejda Gorpin, teatrul ”Prometeu”, regizor – Iurie Babii, ansamblurile folclorice ”Colinda”, ”Floare de–nu-mă-uita”, conducători – Valentin Coşciug, Sergiu Ungurean, orchestra de muzică populară ”Doina Nistrului” şi ansamblul de dans popular ”Vatra”, conducători – Nicolae Zabulică, dirijor, Ion Alexei, coregraf, Mihai Chiriliuc, studiourile muzicale: ”Golden–Star”, ”Bravo-Star”, ”Media –Ton”, conducători – Olga Avramioti, Ludmila Ceban şi Ruslan Zabolotnîi, formaţiile de dansuri populare şi sportive: ”Dumbrăviţa”, conducător – Victor Toderaş, ”Prestige” şi ”Elegance”, conducători – Mihai şi Oxana Ţapu, Lucia Zabrian, corul ”Orantis”, dirijor – Veronica Chiţan; ansamblurile vocale ”Divinitate” şi ”Bujoreii”, conducători – Ion Rotari şi Tatiana Rudei şi formaţia de muzică uşoară ”Olhionia”, conducător – Valeriu Ceban. \n\n Totodată Festivalul a oferit posibilitatea tinerelor talente de a se manifesta în cadrul concertului susţinut de colectivele artistice a Şcolii de Arte ”E. Coca”: corurile de copii şi ansamblule folclorice ”Do Re Micii”, ”Belcanto”, ”Licurici”, ”Busuioc”, ”Flueraşii” conducători – Angela Rezuş, Ludmila Samarin, Svetlana Saharova, Tudor Tarusov, ansamblul de fluierişti, orchestra de fanfară, conducător- Vladimir Zagaevschii, orchestra de muzică populară, conducător – Ion Alexei şi colectivul artei teatrale, regizor – Lucia Bazic.\n\nDin partea Secţiei Cultură şi Turism aducem mulţumiri Consiliului Raional Soroca, primarilor din municipiu şi raion pentru aportul şi susţinerea colectivelor la organizarea acestor evenimente culturale, conducătorilor formaţiilor artistice pentru prestaţia la nivel înalt în scenă şi a meşterilor populari pentru organizarea expoziţiei originale de mărţişoare şi a lucrărilor de artizanat, iar spectatorilor pentru clipele frumoase trăite împreună în cadrul Festivalului „Mărţişor 2024”.",
  "metadata": {
    "original_file": "Observatorul_0479.html"
  }
}