{
  "title": "Ziua Mondială a schizofreniei: Ce trebuie să știm despre „boala cu mii de fețe”",
  "content": "-Doamna Dobrovolschi, am adunat câteva afirmații frecvent întâlnite despre schizofrenie: schizofrenia se transmite genetic, de schizofrenie suferă predominant bărbații, pacienții cu schizofrenie sunt periculoși și ar trebui să fie mereu sub supravegherea medicilor, schizofrenia este o boală incurabilă, care durează toată viața.\n\nCare dintre aceste afirmații sunt adevărate și care sunt mituri?\n\n– Schizofrenia este o boală psihică cronică, care se caracterizează prin dezorganizarea gândirii, dereglări de percepție, dereglări a sferei emoționale, cu impact major asupra funcționalității globale a pacientului. În acest context, să încercăm să facem lumină în ceea ce este mit și adevăr în privința acestei afecțiuni psihiatrice.\n\n– Datele epidemiologice demonstrează că schizofrenia se întâlnește mai frecvent la bărbați decât la femei. Da, mai frecvent fac boala persoanele de gen masculin, însă pentru bărbați este caracteristică o evoluție continuă a bolii, iar pentru femei o evoluție periodică, ceea ce indică un pronostic mai favorabil pentru femei. Vârsta de debut în schizofrenie variază: 1% își are debutul înainte de 10 ani; 4% între vârsta de 10-15 ani; 43% între 15-19 ani. Pentru bărbați, vârsta critică de debut este 19-20 ani, iar pentru femei, prima perioadă critică este 20-30 ani, a doua perioadă fiind către vârsta de 40 ani.\n\n-Care sunt factorii cei mai comuni care declanșează schizofrenia?\n\n-Schizofrenia are o etiologie plurifactorială. Una dintre teorii este cea genetică, care presupune moștenirea unui anumit tip de gene responsabile de apariția bolii. Persoanele care au în familie rude bolnave de schizofrenie au un risc mai mare de a dezvolta boala. Factorii de mediu, cum ar fi vârsta și consumul de substanțe psihoactive, în special consumul de canabis, pot influența apariția schizofreniei. Factorii psihosociali includ situațiile stresante, trăsăturile premorbide ale personalității și statutul familial.\n\n-Care sunt primele simptome ale schizofreniei?\n\n– De obicei, rudele sunt cele care observă primele simptome ale acestei boli și se adresează împreună cu pacientul către serviciile specializate. Simptomele de debut includ dereglări de comportament, izolare socială, lipsă de interes și inițiativă, oscilații ale fonului afectiv, plâns excesiv sau râs fără motiv, ambivalență afectivă, dereglări de somn. Dereglările de gândire pot include accelerarea sau încetinirea ritmului ideativ. Simptome obligatorii sunt halucinațiile și ideile delirante, ecoul gândirii sau furtul ideativ. Se mai pot observa scăderea performanțelor școlare sau la locul de muncă, scăderea funcționalității sociale, retragerea, comunicarea redusă, relații reci cu rudele și apropiații. Pacienții nu au grijă de aspectul exterior și pot avea preferințe pentru îmbrăcămintea ciudată. De asemenea, pot manifesta o preocupare excesivă pentru științele metafizice.\n\n-Cine și cum stabilește diagnosticul de schizofrenie?\n\n– Un diagnostic corect se pune în echipă, de către medicul psihiatru și psiholog, printr-un examen clinic desfășurat conform criteriilor de diagnostic stipulate în Clasificatorul Internațional și aplicarea scalelor de diagnostic ale simptomelor psihotice.\n\n– Cum sunt tratați pacienții cu schizofrenie?\n\n– Abordarea terapeutică a bolnavului cu schizofrenie se face într-o echipă multidisciplinară alcătuită din medic psihiatru, psiholog, asistent social și asistent medical. Principalele obiective terapeutice sunt: reducerea simptomelor psihotice, obținerea remisiei și prevenirea recăderilor, precum și recuperarea gradului de funcționalitate a pacientului. Pilonul principal în tratamentul acestor bolnavi este terapia medicamentoasă. În prezent, există multe medicamente antipsihotice noi, care se asociază cu un risc mai scăzut de reacții adverse. Alte metode de tratament includ psihoterapia, terapia cognitiv-comportamentală și ergoterapia.\n\n– În cazul în care pacientul refuză administrarea tratamentului medicamentos, se recurge la măsuri de psihoeducație, tehnici ale interviului motivațional și explicarea cauzelor, simptomelor, evoluției și pronosticului. Este normal să ne confruntăm cu refuz, deoarece pentru persoană este ceva nou și de neînțeles.\n\n-Care este rolul familiei în tratamentul bolnavului de schizofrenie?\n\n– Rudele au un rol important în procesul de tratament și recuperare al bolnavilor cu schizofrenie. Ele constituie acea rețea de suport care însoțește persoana pe tot parcursul recuperării, ajută bolnavii, îi încurajează și fac legătura dintre specialiștii în sănătate mintală și pacient. Un lucru este cert, că persoanele bolnave de schizofrenie nu sunt mai violente și nu comit infracțiuni mai des decât cele fără un diagnostic psihiatric. Schizofrenia este o boală care se poate trata; una din patru persoane cu acest diagnostic se recuperează complet în următorii 5 ani, iar restul pacienților prezintă o ameliorare semnificativă a simptomatologiei. Deci, adresarea la timp și inițierea tratamentului duc la o recuperare mai rapidă a pacientului diagnosticat cu schizofrenie.",
  "metadata": {
    "original_file": "Observatorul_0352.html"
  }
}