{
  "title": "Sorocenii sunt invitați mâine la inaugurarea „Scuarului American”",
  "content": "Autoritățile Publice Locale invită cetățenii la inaugurarea scuarului de pe strada Vasile Stroescu, botezat de unii soroceni „american”, fiindcă a fost finanțat, în mare parte, din banii cetățenilor Statelor Unite ale Americii. Evenimentul de deschidere va avea loc luni, 22 aprilie, la ora 13:30.\n\nPrintre activitățile planificate sunt tradiționala tăiere a panglicii, o expoziție de pictură dedicată Zilei mondiale a Pământului, realizată de elevii Colegiului de Arte „Nicolae Botgros” din Soroca și un mic program artistic. Scuarul este realizat cu suportul Programului „Comunitatea Mea”, finanţat de Guvernul American/USAID Moldova şi implementat de IREX în parteneriat cu primăria municipiului Soroca. Amintim că în toamna anului 2020 municipiul Soroca a fost inclus în programul “Comunitatea Mea” finanțat de SUA, alături de alte 29 de sate și orașe din Republica Moldova. Crearea scuarului a prevăzut amenajare teritoriului pe o suprafață totală de 6.682 m pătrați, pavarea și instalarea bordurilor pe alei, instalarea a 26 de stâlpi de iluminat, a 18 bănci și 18 coșuri de gunoi, plantarea ierbii pe o suprafață de 4.381 m pătrați. Valoarea totală a proiectului este de 100 mii de dolari USD, dintre care 70 mii dolari sunt contribuția USAID.\n\nMenționăm că programul Comunitatea Mea este unul emblematic al Agenției Statelor Unite pentru Dezvoltare Internațională (USAID) în domeniul guvernării locale, implementat în Republica Moldova de organizația internațională IREX. Programul are menirea de a acorda suport autorităților publice locale în a deveni mai eficiente, transparente și responsabile față de cetățeni. În prezent, Programul Comunitatea Mea colaborează cu 123 de primării și localități din întreaga țară, care beneficiază de instruiri și asistență tehnică pentru îmbunătățirea serviciilor publice locale, implicarea cetățenilor în guvernarea locală și implementarea instrumentelor de creștere a veniturilor locale.",
  "metadata": {
    "original_file": "Observatorul_0385.html"
  }
}