{
  "title": "Tinerele din Volovița, premiate la Gala Europeană pentru eforturile lor împotriva știrilor false / VIDEO",
  "content": "Recent șase asociații din Republica Moldova au fost premiate în cadrul celei de-a 5-a ediții a Galei Premiilor Europene pentru Societatea Civilă. Printre organizațiile premiate s-a numărat și Asociația Obștească „Aripile Dumbravei” din satul Volovița.\n\nCâteva tinere ambițioase din localitate: Ana Șoimu, Dorina Vizitiu, Elena Șoimu și Cristina Sîrghii și-au propus să contribuie activ la combaterea dezinformării în societate. Ele au reușit să implementeze un proiect inovator, finanțat de organizația People in Need Moldova, axat pe educație și informare corectă în rândul comunităților rurale.\n\nProiectul AO „Aripile Dumbravei” s-a bazat pe metodologia OWIS, care presupune studierea unor filme documentare pentru a dezvolta capacitatea de analiză critică și de a identifica dezinformarea. Ce a făcut acest proiect cu adevărat remarcabil a fost implicarea beneficiarilor din diverse categorii de vârstă, cuprinzând persoane de la 14 la 60 de ani. Știrile false și manipularea informației nu afectează doar tinerii, ci și persoanele mai în vârstă, motiv pentru care proiectul s-a adresat unui public larg.\n\nPentru a aduce informațiile mai aproape de beneficiari, echipa „Aripile Dumbravei” a adoptat o abordare practică. Printre temele abordate s-au numărat tehnologiile moderne de manipulare, cum ar fi deepfake-urile și tehnicile de chroma key. Aceste instrumente vizuale, folosite uneori în mod neetic pentru a crea sau răspândi dezinformare, au fost explicate în detaliu și aplicate în contexte practice.\n\nCel mai interesant a fost o excursie la redacția „Observatorul de Nord” , unde tinerii au avut ocazia să afle mai multe despre impactul inteligenței artificiale în mass-media de la Vadim Șterbate , reporter la redacția „Observatorul de Nord”. Lecțiile sale au oferit perspective clare despre cum pot fi folosite tehnologiile avansate în ambele sensuri — atât pentru bine, cât și pentru rău.\n\nPe lângă activitățile tehnice, proiectul a inclus și o componentă artistică, prin teatrul social. Participanții nu doar că au fost spectatori, dar au avut șansa să devină actori și să se implice activ în scenarii care reflectau problemele sociale actuale, inclusiv dezinformarea. Această formă de educație non-formală a contribuit la o mai bună înțelegere a modului în care informațiile false pot afecta viața de zi cu zi.\n\nPremiul primit de AO „Aripile Dumbravei” subliniază importanța educației media și a rezilienței la dezinformare, într-o perioadă în care manipularea informației este omniprezentă. Proiecte de acest gen nu doar informează, ci și creează o comunitate mai puternică, capabilă să distingă adevărul de minciună.",
  "metadata": {
    "original_file": "Observatorul_0161.html"
  }
}