{
  "title": "Cătălin Mușcinschi, adolescentul care aduce apă potabilă în liceu",
  "content": "În perioada 8-11 martie, la Institutul Muncii din Chișinău, echipa IPLT „Constantin Stere” din Soroca a câștigat locul I într-un concurs de proiecte inițiat de Ministerul Educației și Crecetării. Aceștia vor primi 38,700 lei pentru proiectul ”AQUA-PURA”. Discutăm cu Cătălin Mușcinschi, elev la această instituție, cel care a venit cu ideea de a iniția acest proiect.\n\n-Ne poți spune mai multe despre proiect și ce te-a inspirat să-l inițiezi?\n\n-La „Centrul de Resurse pentru Tineret și Femei Dacia” am învățat mai multe despre scrierea proiectelor, și iată că în cadrul acestui program am avut posibilitatea să pun în practică cele învățate. Pe parcurs, am mai luat legătura cu domnul director Vasile Baș, iar acesta a menționat că pentru clasele elevilor avem toate resursele necesare și spațiul unde să desfășurăm ședințele, și materiale. Cu toate acestea, pentru a crea condiții și mai bune pentru elevii noștri, ne-am gândit la un model mai european, ceva mai deosebit decât la alții, care să fie un exemplu și pentru alte școli. Nici o altă instituție din oraș nu dispune de coolere de apă, astfel încât fiecare elev, părinte sau profesor să aibă acces liber la apă de calitate. Astfel, am venit cu această idee, deoarece am observat că mulți elevi trebuie să cumpere apă sau să o aducă de acasă, iar în loc să cheltuie banii pentru o sticlă de apă, ar putea alege să își cumpere o chiflă.\n\n– Ce acțiuni concrete presupune proiectul și ce urmează să faceți în viitorul apropiat?\n\n– Vom procura opt coolere și opt coșuri de gunoi pentru reciclarea paharelor utilizate, deoarece scopul nostru este să rezolvăm o problemă fără să creăm alta, pe care cu toții o cunoaștem, ne referim la poluare. De asemenea, am inclus în bugetul nostru 10 mii de pahare biodegradabile. Desigur, 10 mii poate părea puțin pentru instituția noastră, dar am discutat cu directorul instituției și acesta a afirmat că nu va fi o problemă pe termen lung și că ne vom autofinanța cu pahare și apă. Apa o vom procura din fondurile școlii de la furnizorii locali de apă potabilă.\n\n-Cum ați identificat că problema apei este cea mai importantă în liceu ?\n\nSpre exemplu, la noi, în timpul pauzei, mulți elevi pleacă la magazin să-și cumpere apă, și câteodată ei pleacă cu o sumă de bani și văd că alături de apă sunt sticluțe de coca cola, mai pun un pic și iau sticluța dată. Însă cu toții știm că băuturile energizante nu sunt favorabile pentru sănătate.\n\n-Ce beneficii crezi că va aduce acest program pentru elevi, părinți și profesori?\n\n– Desigur că beneficiile vor fi foarte mari, deoarece profesorii nu vor fi nevoiți să aștepte elevii care pleacă la magazin, pentru că se mai rețin, mai întârzie la lecție, iar elevii vor avea acces liber la apă potabilă. Ceea ce este foarte benefic și necesar pentru fiecare. Iar părinții vor ști că copilul lui este într-un mediu în care este asigurat tot, și anume apa de calitate.\n\n– Banii câștigați pe cât timp vă vor ajunge și cum veți realiza problema dată?\n\n-Desigur, coolerele și coșurile de gunoi odată ce le vom procura, vor rămâne pentru totdeauna în liceu. În ceea ce privește apa, așa cum am vorbit și cu directorul, o vom procura din resursele liceului. Iar păharele utilizate le v-om dona agricultorilor pentru a dezvolta agricultura răsadului ca totul sa fie utilizat și să nu rămână nimic ce ar putea crea o nouă problemă.\n\n– Cu ce probleme au venit elevi i din alte școli?\n\n-A fost o diversitatea foarte mare de probleme, de exemplu: a fost o problemă că tinerii din localitate au o bibliotecă care nu este funcțională, nu este reparată. A fost un proiect, la fel de interesant din Soroca de la băieții din cadrul IPLT ,,Petru Rareș”, spre o informare mai benefică a elevilor despre ce se întâmplă în liceu, prin instalarea unui rețelei de radio. Băieții tot au câștigat finanțare, bravo lor, este un proiect foarte interesant. În general, multe idei legate de activități pentru dezvoltarea tineretului, eu m-am axat mai mult pe ceva material.\n\n– Ce mesaj ai pentru tinerii care doresc să inițieze proiecte ș i să obțină granturi pentru a sprijini comunitatea lor?\n\n-Tinerilor care vor sa dezvolte astfel de proiecte la nivel de școală, comunitate sau chiar la un nivel de țară, le doresc succes, fiindcă pe seama acestor proiecte toți vor avea doar câștigat.",
  "metadata": {
    "original_file": "Observatorul_0472.html"
  }
}