{
  "title": "Sorocenii pot susține examenele practice la Orhei: ASP își exprimă regretul în legătură cu cazul celor două sorocence",
  "content": "Agenția Servicii Publice (ASP) a examinat cazul celor două sorocence trimise acasă de la examenele practice, ce trebuiau să le susțină la Orhei, despre care am scris la începutul săptămânii. „ASP își exprimă regretul vizavi de situația incomodă creată persoanelor vizate” se spune în răspunsul semnat de Iurie Cristea, directorul adjunct al instituției, adresat redacției „Observatorul de Nord”.\n\nSorocencele au fost contactate de reprezentanții ASP, care și-au cerut scuze și le-au invitat să revină la Orhei la susținerea examenelor practice pentru permisul auto. Despre aceasta am fost informați de ASP, lucrul fiind confirmat și de către sorocence. „ Prin prezenta, Vă informăm că ASP a luat legătura cu cele două persoane și le-a oferit posibilitatea de a se prezenta pentru susținerea examenelor la proba practică la subdiviziunea din municipiul Orhei, în orice zi comodă a acestora din luna iulie, conform graficului de activitate al acestei subdiviziuni. Reiterăm că persoanele care au absolvit unitățile de instruire ale condu-cătorilor de vehicule din municipiul Soroca pot susține examenele la proba practică în cadrul Direcției examinare a conducătorilor auto (DECA) cu adresa de prestare a serviciului în municipiile Bălți, Edineț, Orhei și Chișinău „.\n\nAmintim că cel puțin două sorocence au trecut printr-o experiență negativă la susținerea examenului pentru permisul auto. După ce la Soroca examenele practice au fost sistate, femeile s-au programat la Orhei pentru data de 19 iulie, dar acolo li s-a spus în ziua examenului că nu li se permite să-l susțină.\n\nMenționăm că peste 900 de cetățeni au semnat o petiție online în care cer revenirea examenelor practice pentru obținerea permisului auto în orașul Soroca. Amintim că ASP a comunicat anterior că de la 1 iulie 2024 la Soroca se sistează examenele practice pentru permisul auto. Cetățenii care au absolvit unitățile de instruire a conducătorilor de vehicule din raionale Soroca, Drochia și Florești sunt îndemnați să meargă la Bălți, Edineț sau Orhei. La Soroca va putea fi susținută doar proba teoretică a examenului auto.\n\n“Decizia a fost luată după examinarea infrastructurii rutiere a orașului Soroca, care, la moment, nu corespunde cerințelor de exigențe necesare evaluării obiective a competențelor acumulate de candidat pe trasee diversificate, în contexte și situații variate, ce ar putea apărea într-un trafic rutier intens (intensitatea circulației rutiere este foarte redusă, practic nu există intersecții cu grad sporit de complexitate, sunt foarte puține semafoare, nu pot fi diversificate rutele de examinare, este redusă posibilitatea distribuirii aleatorii a candidaților către examinatori, etc.)”.",
  "metadata": {
    "original_file": "Observatorul_0211.html"
  }
}