{
  "title": "Cum și cu ce a fost construită Cetatea Soroca?",
  "content": "Construcţia cetăţii a decurs în mai multe etape. La înălţarea zidurilor s-a folosit calcar şi gresie în îmbinare cu piatră silicioasă, extrase în preajma Sorocii. Mortarul, care făcea legătura dintre pietre se compunea din nisip şi var, ţinut mai mulţi ani în gropi, unde se aruncau mortăciunile, pieriturile, oasele sau răcitura de oase şi a căror proteine au adus la formarea acelui clei-mortar care a şi fost folosit la edificarea cetăţii.\n\nPereţii interiori ai cetăţii au fost tencuiţi. Diametrul turnului principal este de 30,5 m, grosimea pereţilor – 3,05 m, înălţimea zidurilor în prezent este de 18 m, înăuntru şi 21 m în afară. Turnurile sunt mai înalte decât pereţii cetăţii cu 3 m. Turnul de la intrare are grosimea pereţilor de 2 m. Acest turn era apărat de apa râului. În jurul turnului principal se află 4 turnuri de luptă şi unul de intrare – dreptunghiular. Diametrul turnurilor de luptă este de 4,75 m.\n\nTurnul de la intrare are 4 niveluri. Primul – tunelul de intrare, care era blocat cu 3 uşi: 2 din ele erau executate din trunchiuri de stejar, călite în foc, îmbibate cu smoală şi ferecate cu metal, a 3-a uşă era din metal care cu ajutorul unui mecanism se ridica. Mecanismul se afla la nivelul 3, deasupra paraclisului. Ca şi orice cetate Soroca avea o bisericuţă ortodoxă, situată la nivelul doi al turnului de intrare, un paraclis, unde îşi făceau serviciile divine slujitorii religioşi ai garnizoanei moldoveneşti. Cetatea era nu numai pază la hotar ci şi centrul creştin ortodox, sprijinul spiritual şi moral al sorocenilor. Bunii şi vitejii arcaşi soroceni a lui Ştefan cel Mare, îşi câştigau existenţa în sudoarea frunţii lucrând din zori şi până seara târziu ogoarele, dar dacă nouri negri de vrăjmaşi dau năvala pe la trecători, arcul, sabia şi buzduganul luau locul coasei, ţăpoiului şi secerei. Mâinile vânjoase strângeau armele de luptă, care semănau groaza în duşmanii de toate soiurile. Intrarea în paraclis se făcea prin uşa, care în urma lucrărilor de restaurare a fost transformată în fereastră (?!). Până sus se putea urca pe scările din lemn, care erau din dreapta şi stânga tunelului de intrare.\n\nLa serviciile divine din paraclis participa comandamentul cetăţii – pârcălabul, marii căpitani de hotar, căpitanii cetăţii, nobilii, orăşenii înstăriţi ai târgului Soroca. Prostimea se afla în ograda cetăţii. Preotul se adresa prostimii de la parapetul din faţa uşii.\n\nLa nivelul 4, pe terasa de supraveghere, garnizoana ducea observaţi timp de 24 de ore. În caz de pericol imediat se aprindea un foc cu lemne sau paie umede, care se aflau la îndemână. Astfel, ziua se forma un stâlp de fum, iar noaptea focul se vedea la mari depărtări şi vestea că frontiera Moldovei este violată la Soroca.\n\nCu ajutorul rugurilor de pe cele mai înalte dealuri: Baxani, Ciripcău, Vîsoca… vestea ajungea foarte repede până în capitala Moldovei – Suceava, mai apoi Iaşi.\n\nFiecare turn rotund are 4 nivele. Parterul avea 4 niveluri, care serveau drept beciuri, depozite. El nu avea nici uşi, nici ferestre. La etajul 1 şi 2 se afla artileria cetăţii, tot acolo locuiau şi servanţii turnurilor. Sub fiecare podea a etajului se afla un mic depozit folosit pentru păstrarea muniţiilor şi lucrurilor personale ale soldaţilor. În fiecare turn erau câte 6 tunuri, care în caz de luptă se trăgeau înăuntru şi se încărcau cu praf de puşcă şi obuze rotunde. În timp de pace turnurile nu prezentau mari disconforturi soldaţilor. Doar cetatea era o cetate militară şi nu un castel al unui nobil. În cele 2 turnuri, aflate în stânga şi dreapta turnului de intrare – dreptunghiular, locuia comandamentul cetăţii – pîrcălabul şi căpitanii. Încăperile erau destul de confortabile. Ele aveau cămine şi tualete.\n\nCurtea cetăţii iniţial era foarte largă. Ea coincidea cu parametrul turnului principal. În centru se află până în prezent fântâna cetăţii cu apă pricinuitoare azi de dragoste şi care tot te recheamă să mai revii la Soroca. De-a lungul peretelui principal se afla o terasă cu mai multe parapete. Terasa principală se afla la nivelul etajului 2 al turnurilor rotunde şi era cea mai principală. Nişele pentru bârne sunt cu mult mai largi decât toate celelalte. Posibil, că aici, ca şi în ogradă, curgea ritmul monoton al vieţii, întrerupt numai din când în când de strigătele strajnicilor şi de apariţia duşmanului. Aici se aflau camere, unde se adăpostea garnizoana. Ca să ajungi la terasă era nevoie să te foloseşti de scările de lemn, care uneau mai multe parapete.\n\nGaleria principală avea un acoperiş. La nivelul etajului 4 al turnurilor se mai afla o terasă, care servea drept comunicare pe tot perimetrul cetăţii. Acolo sus şi mergea linia principală de apărare. Garnizoana cetăţii număra undeva aproape 200-250 de ostaşi, care la rândul lor erau ajutaţi de oamenii simpli – prostime.\n\nSchimbările considerabile au survenit în timpul aflării polonezilor în cetate, între anii 1684-1699. În jurul cetăţii ei sapă un şanţ adânc, sau chiar îl refac pe cel vechi, care se umplea cu apă din râuleţul Racovăţ. Sub oglinda apei erau ascunse 2 rânduri de ţăpoaie. Pământul din şanţ a fost adus în cetate ridicându-se astfel nivelul ogrăzii, care ajunge în prezent la 3 m de la bază. La fel s-a umplut cu pământ parterul turnurilor rotunde. Polonezii au construit de-a lungul peretelui rotund 13 cazemate (beciuri, depozite) din piatră, unde se păstrau praful de puşcă, proviziile. O bună parte din ele au fost reconstruite. Ei au mai săpat o fântână în partea nordică. De această fântână este legată şi legenda cu tunelul ce merge pe sub albia Nistrului. Contra existenţei acestui tunel aduc câteva argumente:\n• Cetatea Soroca apăra frontierele statului Moldova pe Nistru. Teritoriul stâng al Nistrului aparţinea coroanei poloneze, apoi Ucrainei căzăceşti şi în cele din urmă Imperiului Rus. Garnizoana cetăţii cerea ajutor în caz de nevoie nu de la vecinii de peste Nistru, ci de la Suceava, de la Iaşi.\n• Chiar să fi fost un tunel pe sub albia Nistrului, el ar fi fost înecat de apele subterane. Sub Nistru pământul este saturat complet cu apă. Şi dacă, totuşi, a fost cândva un tunel din cetate (arheologii în urma investigaţiilor aşa şi nu l-au descoperit), eu l-aş căuta în partea din deal, spre sud.\n\nDeasupra cazematelor se aflau încăperile din lemn pentru trai şi o capelă catolică.\n\nFundamentul cetăţii se adânceşte în sol până la 5,20 m şi ajunge până la nivelul unde apare apa. Meşterii zidari au ţinut cont de acest fapt: fundamentul are o grosime de aproape 5 metri, îngustându-se spre suprafaţă.\n\nDin cele mai vechi timpuri omul a încercat să-şi imortalizeze existenţa în această lume trecătoare: desenele din peşterile Altamira şi Lasko, inscripţiile ieroglife din piramidele egiptene, inscripţii, desene, oameni, animale – viaţa trecută dar ajunsă din adâncurile istoriei noastre până la noi.\n\nÎn decursul investigaţiilor arheologice pe pereţii cetăţii au fost descoperite diferite desene zgâriate pe piatră. Printre ele autografele zidarilor, diferite prin desene şi inscripţii: barcă cu pânze din sec. XVI-XVII, litere, care posibil, sunt monograme, cruci, cercuri, alibardă, animale domestice, obiecte de uz casnic…\n\nÎn una din cele trei metereze din turnul 3 se află o inscripţie care indică că cetatea a fost construită în timpul pârcălabului Toader.\n\nComparativ cu alte cetăţi, cetatea Soroca nu este atât de mare, dar pe timpuri avea mari capacităţi de apărare, era un punct strategic foarte important. Când se duceau lupte, apoi nici o palmă de pământ din jurul cetăţii nu rămânea fără supraveghere. În fiecare turn rotund existau câte 6 puncte de foc plus cei care trăgeau cu arcurile de deasupra zidurilor, dintre creneluri.\n\nCitește începutul AICI . Va urma. \n\n Nicolae Bulat, fragment din cartea Județul Soroca: file de istorie (Editura ARC, 2000) publicat cu permisiunea familiei autorului și editurii.",
  "metadata": {
    "original_file": "Observatorul_0216.html"
  }
}