{
  "title": "Cătălin Muscinschi din Soroca a încercat să fie europarlamentar pentru trei zile/GALERIE FOTO",
  "content": "În perioada 12-14 aprilie, la Chișinău, Parlamentul Republicii Moldova a găzduit inițiativa pentru tineri „Model European Union Moldova”. La eveniment au participat 80 de elevi și studenți din întreaga țară, printre aceștia numărându-se și Cătălin Muscinschi, elev în clasa a XI-a la Liceul Teoretic „Constantin Stere” din orașul Soroca. Timp de 3 zile, Cătălin alături de alți tineri din Moldova au dezbătut propuneri legislative reale de pe agenda marilor politicieni, au negociat amendamente de legi și au găsit soluții la provocările cetățenilor. Prin dialogul cu Cătălin, am descoperit mai multe detalii despre eveniment.\n\nCum descrii atmosfera din prima zi a evenimentului ?\n\nPrima zi a fost una mai oficială, la eveniment au fost prezenți Președintele Parlamentului R. Moldova, Igor Grosu, Ambasadorul Uniunii Europene în Republica Moldova, Jānis Mažeiks, șeful adjunct al Ambasadei Germaniei în Republica Moldova, Peter Buschman, europarlamentarul Siegfried Mureșan, dar și alți deputați din Parlament.\n\nCare au fost principalele ateliere și activități la care ai participat ?\n\nEvenimentul a cuprins o serie de ateliere și activități instructive, printre care s-a numărat un curs intensiv de dezbateri. Trainerii ne-au ghidat prin etapele constitutive ale unei dezbateri eficiente, punând accent pe importanța respectului reciproc și pe asigurarea că opiniile noastre sunt auzite și considerate. În încheierea sesiunii, am participat la un quiz captivant pe teme legate de Uniunea Europeană, o oportunitate excelentă pentru fiecare dintre noi de a ne demonstra cunoștințele și competențele acumulate pe acest subiect.\n\nC e aspecte din domeniul dezbaterilor europene te-au surprins sau interesat cel mai mult?\n\nM-a surprins profund complexitatea, pentru că am avut ocazia să descopăr lucruri noi. Modul în care sunt abordate partidele de stânga, de dreapta și de centru, strategiile lor de promovare a ideilor – de exemplu, în Uniunea Europeană, procesele decizionale sunt complet diferite față de cele din Republica Moldova. Aici se propun diverse proiecte de legi care sunt supuse la vot și evaluate de către toate părțile implicate. Dacă acestea nu sunt votate, atunci ele nu sunt implementate. În general, este un domeniu foarte complex și presupune o pregătire temeinică, studii în domeniu, pentru a atinge nivelul de europarlamentar.\n\nVizita la președinție a fost cireașa de pe tort. Am avut o onoare foarte mare să o întâlnesc pe doamna președinte în cadrul acestui eveniment. A fost și o surpriză, deoarece până în ultimul moment nu am știut, iar când a intrat în biblioteca Președinției am rămas cu toți foarte plăcut surprinși. Cu doamna Președintă am discutat care este rolul tinerilor în procesul de aderarea Republicii Moldova la Uniune Europeană? Am abordat subiectul exodului tinerilor care pleacă să studieze în țările UE și, din păcate, nu se mai întorc. Am subliniat necesitatea de a contribui la crearea unei Europe acasă, astfel încât tinerii să nu simtă nici o diferență și să fie motivați să revină și să contribuie la dezvoltarea economiei și culturii moldovenești. Președinta a fost foarte receptivă și ne-a încurajat să ne simțim ca acasă, să ne exprimăm liber fără teamă sau emoții, subliniind că avem dreptul la întrebare și la opinii proprii.\n\nCe va urma după aceste formări, cum tinerii se vor implica, pentru a accelera aderarea R. Moldova la Uniunea Europeană ?\n\nParticiparea tinerilor din R. Moldova la acest exercițiu ne-a oferit ocazia de a înțelege mecanismele prin care Republica Moldova poate avansa în direcția aderării la Uniunea Europeană. Eforturile de promovare a valorilor europene pot deschide calea către mai multe proiecte destinate tineretului. Dezbaterile din cadrul Modelului UE Moldova au scos în evidență importanța echilibrului între diferitele grupuri sociale, subliniind că atenția acordată tinerilor nu trebuie să se facă în detrimentul altor categorii, precum vârstnicii. Se urmărește un echilibru în care dezvoltarea tinerilor să contribuie la creșterea economică și, implicit, la asigurarea unui trai mai bun pentru vârstnici.",
  "metadata": {
    "original_file": "Observatorul_0397.html"
  }
}