{
  "title": "Ecaterina Muntean și Anastasia Osadciuc, elevele care vor să renoveze vestiarele la liceul ”Ion Creangă” / VIDEO",
  "content": "Relatăm săptămâna trecută, despre participarea mai multor Consilii de Elevi din școlile raionului la un program de formare organizat de Ministerul Educației și Cercetării. Elevii au avut parte de instruiri în diverse domenii, cum ar fi participarea decizională, advocacy, scrierea și implementarea de proiecte, gândire critică, etc.\n\nAstăzi vrem să vă povestim despre experiența a două eleve de la Liceul „Ion Creangă”, care au venit de la Chișinău nu cu mâinile goale.\n\nAnastasia Osadciuc, elevă în clasa a XI-B : În perioada 8-11 martie, am avut ocazia să particip în cadrul programului Accelerator, care avea ca scop să ofere suport Consiliilor de Elevi în scrierea și implementarea proiectelor. Timp de patru zile am participat la mai multe sesiuni în care am învățat cum să scriem corect un proiect bazat pe o problemă identificată în rândul elevilor. Problema pe care am identificat-o constă în implicarea redusă a elevilor în cadrul orelor de educație fizică, dar și în alte activități sportive. Credem că acest fapt este cauzat de mobilierul învechit și incomplet din vestiarele sălii sportive. Astfel, elevii nu se simt în siguranță când își schimbă vestimentația sau când își lasă lucrurile personale, fiind expuși riscului accesului persoanelor străine. Prin urmare, ne-am propus să renovăm vestiarele, reînnoind mobilierul învechit, cum ar fi scaunele și cuierele, și să dotăm spațiul cu mobilier necesar, cum ar fi ușile și dulapurile, care anterior lipseau. Am câștigat suma de 23.000 de lei și acum urmează perioada de implementare, în care ne propunem să renovăm vestiarele din sala de sport a liceului nostru și să motivăm elevii să se implice la orele de educație fizică și să adopte un stil de viață sănătos.\n\nEcaterina Muntean, elevă a clasei a XI-B, LT “Ion Creangă”: Împreună cu colega mea Anastasia, am reprezentat echipa Girls for a Change, care și-a propus implementarea proiectului cu titlul “Intimitate și siguranță în rândul elevilor”. Timp de 4 zile de instruiri am avut parte de jocuri de socializare, activități informaționale și practice, schimb de experiență cu alți elevi din diverse regiuni ale țării, dar, totodată, am și lucrat la soluționarea unei probleme în rândul elevilor.\n\nUrmează curînd să începem implementarea proiectului și sperăm că astfel elevii se vor simți în siguranță, vor dispune de intimitate personală, nu vor fi supuși riscului accesului persoanelor străine, dar și vor fi motivați să facă sport la lecții.\n\nReportaj video realizat în cadrul studioului pentru tineri MoJo, de la „Observatorul de Nord”, dacă vrei să faci parte din echipa noastră, ne poți scrie AICI .",
  "metadata": {
    "original_file": "Observatorul_0451.html"
  }
}