{
  "title": "Medicul ginecolog Tatiana Morari: ”Acum avem toate pârghiile necesare pentru a depista și a trata în stadiile incipiente cancerul de col uterin”",
  "content": "Astăzi, aproximativ 4.500 de femei din Republica Moldova trăiesc cu cancer de col uterin. Statisticile arată că în 2025 numărul lor ar putea ajunge la 4.800. Astfel, zilnic, o femeie este diagnosticată cu acest tip de cancer, iar o dată la trei zile, o femeie moare din cauza lui. Acest lucru se întâmplă deoarece femeile nu sunt informate despre măsurile simple existente pentru prevenirea cancerului și se adresează prea târziu la medic.\n\nDiscutăm cu doamna Tatiana Morari, medic ginecolog: „Cancerul de col uterin este o formă de cancer care poate fi prevenită. Există mai multe cauze care pot duce la apariția acestui tip de cancer, dar cauza de bază este infecția cu Virusul Papilloma Uman, care se transmite pe cale sexuală. Conform statisticilor, cancerul de col uterin afectează în majoritatea cazurilor femeile de vârstă reproductivă. Aproximativ 80% din populație, pe parcursul vieții, se întâlnește cu acest virus, iar în 80% dintre cazuri, el se elimină de la sine. În caz de persistență, în timp, poate provoca diverse grade de leziune cervicală. Nu există un tratament specific. Unica metodă de protecție este vaccinarea împotriva HPV.”\n\nDeși aceste cifre ar putea părea că seamănă cu formula frumuseții feminine, ele reprezintă o explicație matematică a modului în care poate fi prevenit cancerul de col uterin.\n• Prima condiție: Vaccinarea a 90% dintre fete și băieți după vârsta de 12 ani.\n• A doua condiție: Screening-ul a 70% dintre femei cu vârsta între 25 și 61 de ani.\n• A treia condiție : Tratamentul a 90% dintre femeile cu pre-cancer.\n\nÎncepând cu 2017, în Republica Moldova a fost introdus vaccinul împotriva HPV pentru fete și băieți după vârsta de 12 ani. Vaccinul se administrează cu acordul părinților. Injecția se face în partea de sus a brațului, în două doze, la interval de șase luni. Înainte de administrarea vaccinului, medicul de familie va discuta pentru a afla dacă persoana nu este alergică, dacă urmează un tratament și ce fel de medicamente administrează.\n\n„La noi, lumea este sceptică față de vaccinare. Sunt foarte multe dogme care nu sunt reale, nu sunt corecte. Se crede greșit că vaccinul influențează fertilitatea. Totuși, datele statistice arată că, în anul 2023, în raionul Soroca, 78% dintre fete din categoria de vârstă vizată au fost vaccinate, precum și 4% dintre băieți ”, critică Tatiana Morari . \n\n\n\nCa și alte vaccinuri sau medicamente, vaccinul anti-HPV cauzează uneori reacții adverse locale minore, care trec ușor.\n\nCancerul de col uterin se dezvoltă lent, iar prevenirea sa poate fi realizată prin control periodic. Screening-ul cervical, cunoscut și sub denumirea de examen citologic sau PAP test, presupune analiza unei probe de celule (frotiu) prelevate de pe suprafața colului uterin. Scopul principal al acestui test este de a detecta celulele anormale sau atipice.\n\n„ Examenul citologic sau screening-ul se realizează în fiecare Centru de Sănătate, unde există un cabinet echipat, iar asistentele medicale sunt instruite să preleveze probele citologice. Toate femeile cu vârste cuprinse între 25 și 61 de ani pot efectua acest control o dată la trei ani, indiferent dacă sunt asigurate sau nu. Este o procedură ginecologică care se efectuează pe fotoliu ginecologic. Se utilizează o periuță specială pentru recoltarea probelor de pe colul uterin. Acest test nu este dureros sau agresiv , ne informează Tatiana Morari. \n\n\n\nConform datelor statistice, în raionul Soroca există aproximativ 24.000 de femei cu vârsta cuprinsă între 25 și 61 de ani. Anual, în jur de 8.000 de femei ar trebui să facă acest test, însă, din păcate, doar aproximativ 60% dintre ele efectuează acest tip de control.\n\nTatiana Morari completează: „ Rezultatul citologiei este primit în decurs de două săptămâni. Dacă citologia este normală, femeia este chemată din nou la screening peste trei ani. Dacă în urma screeningului se depistează ceva anormal, femeia este trimisă la un examen colposcopic.”\n\nÎn primele șase luni ale anului 2024, dintre cele 8.200 de femei cu vârste cuprinse între 25 și 61 de ani, 2.661 au fost investigate citologic. În urma controlului, au fost identificate 85 de femei cu suspiciuni, ele fiind referite la controlul colposcopic.\n\nA treia verigă: tratamentul a 90% dintre femeile cu pre-cancer\n\nDacă în urma screeningului se depistează celule anormale, femeia este direcționată către un examen colposcopic. La Soroca, din luna septembrie 2023, a început să funcționeze cabinetul de colposcopie, deschis în incinta secției consultative a Spitalului Raional. „Colposcopia este o procedură simplă și aproape nedureroasă. Nu diferă prea mult de un examen ginecologic obișnuit” , ne asigură Tatiana Morari.\n\nO colposcopie durează aproximativ 15-20 de minute. După ce pacienta se așază pe masa ginecologică, medicul folosește specula vaginală pentru a fixa colul uterin. Apoi, examinează cu atenție colul uterin cu ajutorul colposcopului – un instrument asemănător unui binoclu, montat pe un suport cu o lumină puternică. Acesta are capacitatea de a mări de aproximativ 50 de ori țesutul. Paralel, se efectuează două probe chimice cu acid acetic și cu Lugol, care nu creează niciun disconfort pentru femeie. Dacă medicul observă ceva anormal, poate să preleveze probe de țesut, care vor fi trimise la laborator pentru analize.\n\nÎn timpul colposcopiei, pacienta are posibilitatea să privească la ecranul pe care se proiectează imaginile, iar medicul ginecolog îi poate explica în timp real ceea ce vede. Astfel, pacienta poate înțelege mai bine starea sa de sănătate și pașii următori în procesul de diagnosticare și tratament.\n\nTatiana Morari recomandă ca, înainte de colposcopie, femeile să nu folosească tampoane, medicamente sau creme. De asemenea, pacienta ar trebui să evite relațiile sexuale în noaptea dinaintea programării și să nu fie în timpul menstruației.\n\n„În primele șase luni, în cadrul examinării colposcopice la Soroca, trei femei au fost diagnosticate cu cancer, dintre care două în stadiul 1 și una în stadiul 3. Aceste femei au fost referite la Institutul Oncologic, iar 15 femei depistate cu stări precanceroase au fost referite pentru tratament la Institutul Mamei și Copilului”, ne povestește dna Morari. \n\n\n\nPacienta M., născută în 1974, s-a prezentat pentru consultație la un spital din Chișinău, unde i s-a diagnosticat un miom uterin multinodular de 8-9 săptămâni, însoțit de sângerare anormală. Femeia s-a prezentat apoi la medicul de familie pentru a obține o îndreptare la spital. Medicul i-a recomandat să facă un test de citologie, care a arătat prezența unor celule anormale. Ulterior, pacienta a fost trimisă la cabinetul de colposcopie din Soroca, unde medicul a identificat o leziune cervicală de grad înalt, cu suspiciune de invazie. Pacientei i s-a prelevat o biopsie pentru a confirma diagnosticul. Rezultatele au confirmat prezența unui cancer de col uterin. Pacienta a fost referită la Institutul Oncologic și a fost supusă intervenției chirurgicale necesare pentru tratamentul cancerului.\n\nCancerul nu doare și nu este vizibil în stadiile inițiale. Devine vizibil și dureros doar în stadii avansate. Acum avem toate pârghiile necesare pentru a depista și a trata în stadii incipiente cancerul de col uterin. Chiar dacă femeia nu prezintă nici un simptom și nu are nici o plângere, noi recomandăm cu insistență să meargă la un consult ginecologic anual și să facă un screening o dată la trei ani. Să fim de acord, acesta este un efort foarte mic,dar cu impact destul de mare asupra sănătății femeilor”, ne convinge medicul Tatiana Morari.",
  "metadata": {
    "original_file": "Observatorul_0195.html"
  }
}