{
  "title": "Steliana Șindila: ”Dacă ar fi posibil să întorc „roata vieții” pentru a-mi alege profesia, tot învățătoare m-aș face ”",
  "content": "Steliana Șindila este învățătoare la Liceul Teoretic ”Constantin Stere” din Soroca. Astăzi a fost decernată cu titlul „Învățătorul Anului” în cadrul concursului raional ”Pedagogul Anului”. Apreciată pentru dragostea față de copii, profesionalism și dedicare, doamna Șindila pe parcursul a 17 ani de carieră pedagogică a modelat caracterul și cunoștințele mai multor generații de elevi. Am avut oportunitatea să realizăm un scurt interviu cu ea, discutând despre „gustul pâinii de pedagog”, „starea de bine” a elevului, reformele din educație, colaborarea cu părinții și altele.\n\n– Cred că nu poți deveni învățător fără să iubești copiii. De aceea nu vă întreb dacă-i iubiți, dar de unde vine această dragoste, care v-a determinat să alegeți meseria dată?\n\n– Dragostea față de copii vine din familie. Fiind cea mai mare, mi-am dădăcit fratele și sora, iubeam să am grijă de ei să-i ajut la pregătirea temelor. Dragostea față de profesie vine din clasele primare, am apreciat mereu ceea ce făcea la ore, cum se comporta cu noi prima mea înălțătoare, d. Silvia Condrea.\n\n-Elevii de clasele primare pot fi atenți o perioadă foarte scurtă de timp, aproximativ 5-7 min. Cum reușiți să-i motivați să se concentreze și să realizeze diferite sarcini?\n\n-Pe parcursul orei încerc mereu să le schimb activitățile, lucrul cu manualul, caietul, lucrul la tablă, le dau posibilitatea de a fi și ei „învățători” în fața clasei, pauze dinamice.\n\n– Da. Un elev care nu are răbdare și interes de a te asculta, nu poate avea rezultate frumoase la învățătură.\n\n– În ultimul timp foarte mult se vorbește despre „starea de bine” a elevului. Ce-ar însemna asta pentru dumneavoastră: activități pe placul elevilor sau, totuși, activități nu prea plăcute, dar necesare pentru elevi?\n\n– Folosesc resursele tehnologice pentru a face lecțiile mai interactive și interesante. Având acces la internet în clasă, televizor, avem posibilitatea de a utiliza diverse aplicații pe placul elevilor, utile și necesare lor.\n\n– Școala nu poate exista fără colaborarea cu părinții. Ce ne puteți spune la acest capitol?\n\n– Nu aș fi avut parte de rezultate frumoase dacă nu aș fi colaborat cu părinții. Încerc să-i pedagogizez în cadrul ședințelor cu părinții. Practic consilieri individuale, unde participă părinții cu elevii, individual discutăm cu fiecare în parte despre reușita școlară, comportament, acțiuni ce trebuie întreprinse pentru rezultate mai bune.\n\n– Sunt sigură că ați avut în activitatea dumneavoastră și multe momente haioase, ce țin de întrebările, răspunsurile, șotiile elevilor. Ne puteți relata ceva, de care nu vă puteți aminti fără să râdeți?\n\n– Compunerile elevilor sunt adesea surse de amuzament și surprind prin ingeniozitatea și inocența exprimărilor.\n\n– Munca învățătorului nu este numai la școală, dar foarte mult timp și acasă, cum acceptă această situație „cei de acasă”?\n\n– Cei de acasă s-au conformat. Țin să le mulțumesc pentru susținere și ajutor în tot ceea ce fac. Când este nevoie de pregătirea unor materiale didactice toți sunt în acțiune (taie, lipesc, aplică, colorează).\n\n– Dacă ați fi în fruntea Ministerului Educației și Cercetării ați dori să schimbați ceva în sistemul nostru de învățământ sau nu? Dacă da, ce anume?\n\n– În ultimul timp în sistemul de învățământ se produc reforme benefice atât pentru elevi cât și pentru cadrele didactice.\n\n-Dacă ați fi știut la început „gustul pâinii de pedagog” ați fi mers pe aceeași cale sau poate…altceva?\n\nDacă ar fi posibil să întorc „roata vieții” pentru a-mi alege profesia, tot învățătoare m-aș face. Mă consider „Omul potrivit la locul potrivit”\n\n– Să devii pedagog este o provocare plină de satisfacții, dar și de responsabilități. Oricât s-ar schimba timpurile, meseria dată va fi întotdeauna solicitată. Important este să aveți dorința și chemarea de a fi profesor.",
  "metadata": {
    "original_file": "Observatorul_0346.html"
  }
}