{
  "title": "Serile sunt un adevărat coșmar la Soroca Nouă: Arderea gunoiștii afectează întregul cartier",
  "content": "În ultimile zile locuitorii din cartierul Soroca Nouă trăiesc un adevărat coșmar din cauza arderii constante a gunoiului din apropiere. Seara, aerul devine insuportabil, iar oamenii sunt nevoiți să țină ferestrele închise pentru a evita fumul dens și mirosul înțepător. Recent, zeci de soroceni au tras un semnal de alarmă pe rețelele de socializare, subliniind că situația afectează în special sănătatea copiilor, care dezvoltă probleme respiratorii.\n\nAm încercat pe parcursul mai multor zile să discutăm despre situația creată cu Valentina Rusu, șefa Inspecției pentru Protecția Mediului Soroca, dar aceasta nu a răspuns la telefon.\n\nValentina Jamba, președintele Asociației Obștești „Eco-Sor” din Soroca , s-a oferit să ne explice ce se întâmplă de fapt la gunoiște și care este cauza care a declanșat arderea deșeurilor.\n\n„Oamenii sunt vinovați atunci când li se propune să colecteze deșeurile separat și nu o fac, ceea ce creează probleme. Eco-Sor a încercat și acum plasticul este colectat separat, ceea ce înseamnă că, dacă mai arde ceva plastic acolo, arde doar cel care rămâne. De aproape un an, plasticul nu mai ajunge la groapa de gunoi. Însă, groapa nu poate fi stinsă, deoarece metanul produs prin fermentarea deșeurilor menajere aruncate în amestec întreține focul, situație care durează de mult timp. De aceea, atunci când groapa se aprinde, autoritățile încearcă să stingă incendiul cu apă, dar acesta este maximul pe care îl pot face.\n\nCând oamenii se plâng, trebuie să știe că pentru evacuarea gunoiului se plătește, iar deșeurile trebuie să fie colectate și transportate separat. Deșeurile menajere trebuie gestionate printr-o unitate economică, ceea ce înseamnă că oamenii ar trebui să-și organizeze o astfel de unitate care să colecteze separat aceste deșeuri și să le transforme în compost. Deși încă nu am ajuns la acest nivel, în viitorul apropiat va fi posibil, probabil începând cu anii 2026-2027.\n\nLa Bilicenii Noi se va construi o fabrică de reciclare a tuturor deșeurilor din șapte raioane, inclusiv Drochia, Soroca, Briceni, Bălți etc. Deșeurile vor fi transportate la această fabrică, unde va exista și un agent economic care se va ocupa de deșeurile menajere. Acolo, plasticul va fi separat pe fracții, conform legii, deoarece nu tot plasticul poate fi reciclat. Astfel, locuitorii din Soroca Nouă ar putea, în sfârșit, să doarmă cu ferestrele deschise.”.",
  "metadata": {
    "original_file": "Observatorul_0188.html"
  }
}