{
  "title": "„Creangă, mărțișor literar” la Gimnaziul din satul Rublenița",
  "content": "Dintre toate creațiile populare, poveștile au rămas de-a lungul timpului cea mai plăcută lectură pentru copii: „Dați-ne povești, zic copii, dați-ne aripi, ajutăți-ne voi, care sunteți mari și tari, să zburăm în depărtări; clădiți-ne palate de aur. În grădini fermecate, arătați-ne cum se plimbă zânele sub razele lumii”.\n\nAdresându-se cititorilor în formare, literatura pentru copii conține valențe educative în plan moral, estetic și creativ. An de an, sufletul tresaltă în preajma lunii martie. Pregătim cu migală și dăruire mărțișoare, care să aducă spiritul înnoirii în viața celor dragi. Aceste preocupări cotidiene nu ne împiedică să uităm nici o clipă că la 1 martie 1837, neamul românesc a primit un mărțișor neprețuit: pe marele povestitor ION CREANGĂ.\n\nCitindu-l pe Creangă, dragi copii învățați să glumiți, să faceți haz…uneori deveni ți mai harnici, înțelepți, optimiști, hotărâti să luptați și să ieșiți învingători. Ion Creangă a prețuit mult comorile folclorice și a nutrit o dragoste caldă și plină de înțelegere pentru copii. \n\n La 1 martie în incinta bibliotecii IP Gimnaziul Rublenița elevii claselor a IV-a ghidați de dirigintele Ludmila Caldîri și Olesea Procopii, coordonați de Nina Grincu, bibliotecar au demonstrat farmecul operei lui Ion Creangă prin dramatizarea poveștilor „Pupăza din tei”, „Fata babei și fata moșneagului”, și „Soacra cu trei nurori”.\n\nNeîntrecutul povestitor Creangă a preţuit mult comorile folclorice şi a nutrit o dragoste caldă şi plină de înţelegere pentru copii. Animat de aceste sentimente, a creat un bogat şi valoros tezaur de poveşti care au fermecat copilăria a zeci de generaţii şi vor constitui mereu lectura preferată a copiilor. Citind poveştile lui Ion Creangă, copiii cunosc numeroase figuri din viaţa satului: oamenii buni şi răi, harnici şi leneşi, cinstiţi şi necinstiţi, optimişti, veseli, glumeţi, dar hotărâţi să lupte pentru o viaţă mai bună.",
  "metadata": {
    "original_file": "Observatorul_0493.html"
  }
}