{
  "title": "File din istoria Colegiului Tehnic-Agricol din Soroca",
  "content": "1901 – Primăria or. Soroca şi Zemstva judeţului a intervenit către Ministerul \n\n Instrucţiunii Publice al Imperiului rus pentru fondarea în or. Soroca a unui liceu \n\n de băieţi, întreţinut de stat, oraş şi Zemstva judeţului; \n\n 5 februarie 1907 – Ministerul Imperial al Instrucţiunii Publice, prin ordinul nr. \n\n 696, a aprobat înfiinţarea în or. Soroca a Şcolii Secundare Tehnice Agricole; \n\n 8 septembrie 1907 – a fost deschisă Şcoala Secundară Tehnică Agricolă din or. \n\n Soroca; \n\n 15 februarie 1908 – Comisia financiară a Consiliului Suprem Imperial hotărăște \n\n de a finanţa, din contul statului, deschiderea şi întreţinerea Școlii Medii (Liceu) \n\n Tehnice-Agricole din Soroca, începând cu 1 iulie 1908; \n\n 3 iulie 1908 – Duma de Stat şi Consiliul Suprem Imperial, iau decizia de a deschide \n\n la Soroca Şcoala Medie(Liceu) Tehnică-Agricolă, ca o şcoală medie de meserii. \n\n – Suma totală de cheltuieli pentru întreţinerea Școlii Tehnice-Agricole, în anul de \n\n studii 1907-1908 s-a estimat la 11. 326 ruble. Elevilor le-au fost acordate ajutoare \n\n materiale, iar cei mai săraci au fost scutiţi de taxa de studii pe anul 1907. \n\n – În noul an de învăţământ 1908-1909 Şcoala nu mai este sub patronatul Zemstvei \n\n Soroca şi Dumei orăşeneşti, ea devenind o instituţie de stat cu 4 clase. \n\n Deschiderea Şcolii Medii Tehnice-Agricole, la Soroca, avea să joace un rol important \n\n în dezvoltarea agriculturii în judeţul Soroca şi în întreaga gubernie Basarabia. \n\n Necesitatea întroducerii unor noi culturi agricole, soiuri de porumb, de \n\n grâu, floarea-soarelui, cerea noi specialişti, cu cunoştinţe agricole, care puteau fi \n\n pregătiți în cadrul Şcolii Tehnice-Agricole din Soroca. După absolvirea instituţiei, \n\n elevii primeau titlul de „Tehnician” la specialitatea respectivă, iar absolvenţii \n\n şcolii inferioare de meserii obţineau titlul de „calfă”. Absolvenţii care doreau să \n\n urmeze alte specialităţi, trebuiau să susțină examenele de diferenţă. Prin avizul \n\n nr. 1437, Consiliul Permanent al Instrucţiunii, a confirmat că absolvenţii Liceului \n\n Tehnic Agricol din Soroca îşi pot continua studiile la secţiile speciale electrotehnice \n\n şi tehnologice ale Universităţii de profil din România.\n\nPERIOADA 1918-1940 \n\n În perioada interbelică (1918-1940), Liceul Tehnic Agricol din Soroca nu se limita \n\n la pregătirea agronomilor, dar, în acelaşi timp, îi învaţă pe elevi să poată repara diverse \n\n maşini agricole. Secţia tehnică pregătea specialişti pentru industriile anexe ale \n\n agriculturii, îi familiariza, chiar din cursul secundar, cu toate domeniile chimiei, îi \n\n învăţa să facă diverse lucrări de laborator, în ateliere elevii învăţau prelucrarea fierului, \n\n lemnului, turnătoria şi construcţia diferitelor maşini. Din momentul înfiinţării \n\n şi până în anul 1927 au absolvit liceul 180 elevi.\n\nPERIOADA 1940-1941 \n\n În urma anexării Basarabiei din 28 iulie 1940 (URSS) Liceul Tehnic din Soroca \n\n a fost supus reorganizării, în baza lui fiind înfiinţat Tehnicumul de Mecanizare a \n\n Gospodăriei Săteşti cu două secţii – Mecanizare şi Agrochimie, care a fost închis \n\n pe 22 iunie 1941, odată cu începerea războiului.\n\nPERIOADA 1941-1944 \n\n Între anii 1941 – 1944 (Statul Român), Tehnicumul devine din nou Liceu Tehnic \n\n Agricol, dar numai pentru 3 ani. În această perioadă scurtă el se afirmă din nou, \n\n ca o puternică instituţie ştiinţifică-educativă din România.\n\nPERIOADA 1944-1992 \n\n 1944 – odată cu reinstalarea puterii sovietice, Liceul Tehnic Agricol, este transformat \n\n în Tehnicum de Mecanizare și Electrificare a Gospodăriei Săteşti; \n\n 26 mai, 1961- crearea Sovhozului Tehnicum de Mecanizare şi Electrificare a \n\n Agriculturii, prin Dispoziţia Consiliului de Miniştri nr. 454, şi ordinul Ministerului \n\n Gospodăriei săteşti al RSSM nr.184 din 12 iunie, 1961, în baza sovhozului \n\n „Progres” şi a Tehnicumului de Mecanizare şi Electrificare a Gospodăriei săteşti, \n\n Soroca.\n\nPERIOADA 1992 – PREZENT \n\n 1992 – fondarea Colegiului Tehnic Agricol din Soroca, prin Hotărârea Guvernului \n\n RM nr.415; ordinul Ministerului Agriculturii şi Industriei Alimentare al RM \n\n nr.124 din 26 iunie 1992. \n\n 1999 – colegiul devine instituţie finanţată din bugetul republican, fiind afiliat la \n\n Universitatea Agrară de Stat din Moldova (UASM)ca instituție de învățământ \n\n superior de scurtă durată. Atunci i s-au atribuit 79 ha de pământ arabil, pe teritoriul \n\n comunei Zastânca şi 9,8 ha în intravelanul mun. Soroca. \n\n 2004 – în temeiul Hotărârii Guvernului RM nr.1551 şi ordinului Ministerului \n\n Agriculturii şi Industriei Alimentare al RM nr.52 din 16 martie, 2004 – Colegiul, \n\n ca instituţie de învăţământ superior de scurtă durată, s-a reorganizat în instituţie \n\n de învăţămîât mediu de specialitate. \n\n 2005 – Colegiul Tehnic Agricol din Soroca a fost acreditat cu brio la toate cele 4 \n\n specialități: Mecanizarea Agriculturii, Electrificarea Agriculturii, Electromecanica, \n\n Mașini și aparate electrice de uz casnic. \n\n 2014 – Colegiului Tehnic Agricol din Soroca i se atribuie statutul de „Instituția \n\n Publică Colegiul Tehnic Agricol din Soroca (IPCTAS).\n\nCONDUCEREA COLEGIULUI \n\n în diferite perioade istorice în fruntea instituției s-au aflat personalități marcante în domeniu, cu studii superioare și stagii peste hotare. Șirul începe cu Veaceslav Crusciov (1907-1917), I. Candiani (1924-1930), M. Marcu (1931-1937, 1939-1940), N. Cojocaru (1937-1939, 1941-1943), C. Voinea (1943-1944), I. Erfeev (1948-1955), V. Vlasov (1957-1960), L. Rjepețchi (1960-1961), Gh. Crudu (1961-1968), V. Cornev (1968-1974), A. Doba (1974-1982), A. Corabliov (1982-1989), N. Braniște (1989-1998). În prezent director este Constantin Nesterenco.\n\nABSOLVENȚI \n\n Pe parcursul anilor de activitate instituția a pregătit Peste 34. 000 de specialişti, prin învăţământul cu frecvenţa la zi şi frecvenţă redusă. Colegiul se mândreşte cu absolvenţii săi, care și-au continuat studiile, devenind personalități utile societății și statului nostru (savanți, profesori, directori de întreprinderi, manageri, jurişti, funcţionari publici etc): Andrei Grigoraş – Erou al Muncii, Drochia; Andrei Usatîi – Erou al Muncii, Floreşti; Dumitru Moţpan – expreşedinte al Parlamentului RM; Nicolae Oleinic – ex.vice prim-ministru RM; Constantin Şerepitco şi Igor Cebotari – veterani ai războiului de pe Nistru, distinşi cu Ordinul „ Ştefan cel Mare”; Constantin Munteanu – scriitor; Vitalii Postolatii – academician; \n\n Tudor Ambros – profesor universitar, UTM; Gheorghe Popovici – profesor universitar, UTM; Tudor Earhan – doctor habilitat, UASM; Aurel Marinciuc – profesor universitar, UTM; Vladimir Serbin – conf. univ., UASM; Ion Vidraşco – conf. univ.; Vladimir Deren – Conf.univ.,UASM; Pavel Cebotari – manager S.A. „Oclanda Agro”; Vasile Sochircă – manager „VIS Agromag”; Victor Spinei – şef, PM Soroca; Vadim Sîrghi – şef, SEDP Soroca, doctor în ştiinţe; Rodion Ghilas – şef, SEET, Soroca; Gavril Ghilas – şef, PR, Soroca; Profir Valuţa– primar de Bădiceni; Cozma Ursachi – primar de Rubleniţa; Serghei Bric – primar de Stoicani; Anatolie Caldare – director „Hidroimpex”, consilier CM Soroca; Albert Malîș – consilier CM Soroca; Mihail Popovschi – ex primar de Soroca, consilier CM,CR; Constantin Volnițchi – director Sor TV, consilier CR; Leonid Zaharii – procuror, Soroca; Gheorghe Cojocaru – primar Vasilcău; Victor Micu – președinte CSJ; Petru Țurca – dir. fabrica materiale de construcție; Victor Jamba – dir. SA ,,DANA’’; Petru Garciu – manager „Agropiese’’; Sergiu Dragan – dir. „Ermo-Grup’’; F. Pilipețchi – manager SA ,,Debut-Sor ’’; Vlad Gheorghelaș – interpret de muzică populară, ș.a.",
  "metadata": {
    "original_file": "Observatorul_0427.html"
  }
}