{
  "title": "A existat oare un haiduc pe nume Bechir?",
  "content": "Legendele pretind a fi istorisiri veridice. În Enciclopedia sovietică moldovenească (Chişinău, 1970, vol. I, p. 330) putem citi despre: „Bachir – haiduc de la sf. sec. 18. Despre B. nu există date scrise. Conform legendei ar fi acţionat în ţinutul Sorocii; răfuindu-se cu asupritorii poporului, se ascundea de poteră într-o peşteră, aflată la miază-zi de oraş şi căreia mai târziu i s-a dat numele de peştera lui Bechir. Într-o noapte întunecoasă, B. a părăsit peştera şi s-a înrolat ca volintir în armata rusă.”\n\nAm crezut şi eu şi am contribuit la răspândirea legendei. Cu atât mai grea mi-a fost dezamăgirea, când am descoperit următorul document din Condica lui Constantin Mavrocordat, domn al Moldovei: „1742, decembrie 14. \n\n O carte de la Ilieş vel căpitan de Soroca \n\n Fac ştire pentru un turc ce l-au chemat Bechir başa, care au avut a face cu neguţitorie la ţinutul Sorocăi, dând bani pe miere şi pe hanos ş-au avut şi câţiva stupi şi oi la sud Sorocăi; că acmu, împuşcându-l nişte turci la târgul Orheiului şi murind, au venit de la Bender un umer aga şi un om al cadeului şi un ciohodar, trimişi de inicer agasi, să caute ale mortului, să strângă şi scrie şi mie capichihae de Bender, cum că acel Bechir başe să fi fost inicer şi celi ci au avut sânt să le ia inicer agasi, neavând pe nime. Ce să stau şi eu de agiutor, ce măcară că aceşti trimişi apuca pe lăcuitori şi din cei ce plătise cu ce fusese datori lui Bechir başe, c-un izvod ce s-au aflat la Bechir. Dară, dovedindu-să că au plătit, le-au dat pace şi voi sta şi eu, neîngăduind a face cuiva din pământeni năpaste. ”\n\nE vorba, deci, de un negustor turc, aşezat pe malul Nistrului, la sud de Soroca. El cumpăra şi vindea miere şi hanos. În privinţa hanosului, dicţionarele ne spun că aceasta e o plantă aromatică, folosită în scopuri curative, dar şi la prepararea rachiului de anason. Probabil, turcul se îndeletnicea cu fabricarea şi vânzarea băuturii alcoolice, care îi aducea venituri mult mai mari decât în cazul comercializării plantei pentru sănătate. Se vede că se străduia să cuprindă o arie de negustorie cât mai mare, ceea ce l-a dus pe la Orhei, unde a fost împuşcat chiar de ai săi, de turci. Dar, mai întâi, el fusese un ienicer, de aceea, după moartea sa, au sosit la Soroca şeful ienicerilor, stabiliţi la Bender, pentru a ridica toate bunurile rămase de la el. A rămas de la el un registru (izvod) cu numele celor care îi erau datori cu ceva, iar comandantul ienicerilor nu putea să nu se mai căpătuiască şi a trimis oamenii săi, pentru a ridica averea lui Bechir başe de la Soroca\n\nSe ştie, că turcii au format pe teritoriul Moldovei câteva raiale: Cetatea Albă, denumită de ei Akkerman, şi Chilia (1484), Tighina, denumită Bender (1538), Ismail (sf. sec. XVI) şi Hotin (1715). Acestea erau regiuni din jurul cetăţilor, ocupate şi administrate direct de autorităţile militare turceşti. Otomanii au încercat să transforme în raia şi ţinutul Soroca, dar nu au reuşit. Cu toate acestea, unii turci se strecurau în interiorul ţinutului şi chiar îşi făceau câşle, adică se aşezau cu traiul.\n\nTurcul Bechir, se vede din document, o fi avut o asemenea câşlă pe unde astăzi se află podul ce îi poartă numele. Dar, după cum relata şi vel căpitanul Ilieş, acesta nici pe departe nu a fost un haiduc, apărător al celor oropsiţi, ci un ienicer, adică soldat din corpul de elită al vechii infanterii turceşti. Iar cum se comportau ienicerii cu populaţia Moldovei o ştie oricine a studiat istoria ţării noastre.\n\nÎmi pare rău să destram o legendă, dar sunt dispus să cred în ceea ce spun documentele. Ştiu că tradiţia orală nu se va dezice de denumirea Podul lui Bechir , însă am considerat că e bine să se ştie, cine a fost cu adevărat aşa-zisul haiduc Bechir.",
  "metadata": {
    "original_file": "Observatorul_0399.html"
  }
}