{
  "title": "Colaborare regională: Șapte localități din Soroca vor avea sisteme de alimentare cu apă / GALERIE FOTO",
  "content": "Astăzi, 18 iulie 2024, în sala de protocol a Consiliului Raional Soroca, a avut loc semnarea contractului de finanțare pentru proiectul „Construcția sistemelor de alimentare cu apă în 7 localități din raionul Soroca” . Acest proiect important este destinat să îmbunătățească accesul la apă potabilă pentru mii de locuitori din zonă.\n\nLa eveniment au participat reprezentanți ai autorităților locale și regionale. Consiliul raional Soroca a fost reprezentat de președintele raionului, Veaceslav Rusnac. Agenția de Dezvoltare Regională Nord a fost reprezentată de directorul instituției, Maria Prisacari. De asemenea, au fost prezenți și primarii comunelor implicate: Iulian Colesnic pentru comuna Volovița, Fiodor Golub pentru comuna Vasilcău, Oxana Fedco pentru primăria Racovăț și Lilia Moraru pentru comuna Varancău.\n\nEvenimentul a beneficiat de prezența unor oficialități de rang înalt, inclusiv Ministrul Infrastructurii și Dezvoltării Regionale al Republicii Moldova, Andrei Spânul, Șeful Oficiului Teritorial Soroca al Cancelariei de Stat, Veaceslav Burlacu, primarul municipiului Soroca, Lilia Pilipețchi, și vicepreședinții raionului Soroca, Iurie Tănase și Alla Bordianu.\n\nProiectul este finanțat din Fondul Național pentru Dezvoltare Regională și Locală (FNDRL), având o valoare totală de 66.673.618 lei. Din această sumă, 60.006.256,20 lei, reprezentând 90% din costul total al proiectului, sunt acoperiți de FNDRL, în timp ce partenerii locali contribuie cu 6.667.361,80 lei, echivalentul a 10% din costul total.\n\nComuna Vasilcău, una dintre beneficiarele proiectului, are alocate costuri estimative de aproximativ 30.000.000 lei, contribuția proprie fiind de 10% din această sumă.\n\nProiectul „Construcția sistemelor de alimentare cu apă în 7 localități din raionul Soroca” marchează un pas important în direcția dezvoltării infrastructurii esențiale și a asigurării unor condiții de viață mai bune pentru cetățenii din această regiune.",
  "metadata": {
    "original_file": "Observatorul_0217.html"
  }
}