{
  "title": "Spitalul Raional Soroca: Un an sub semnul modernizării și dezvoltării",
  "content": "Ziua Lucrătorului Medical și a Farmacistului, sărbătorită în a treia duminică din luna iunie, oferă ocazia de a reflecta asupra rezultatelor unui an de reforme, de când Spitalul Raional Soroca a trecut din subordinea Consiliului Raional Soroca în gestiunea Ministerului Sănătății. Am discutat cu doamna Ella Ursu, directoarea Spitalului Raional „Anatolie Prisacari” din Soroca, despre primele semne ale acestei reforme.\n\n– Acum un an Spitalului Raional Soroca a trecut în subordinea ministerului, considerați că această tranziție a fost o decizie bună sau nu prea?\n\n-Într-adevăr, acum un an, toate spitalele au trecut în subordinea Ministerului Sănătății (MS). Această schimbare a adus multe beneficii instituțiilor medicale spitalicești, inclusiv Spitalului Raional (SR) Soroca. În anul 2023, SR Soroca a beneficiat de donații și investiții de la Ministerul Sănătății în sumă de 40.113.573,91 lei, inclusiv:\n\nAlocații financiare de la MS al RM – 1.055.170,00 lei, inclusiv: \n\n 40.770,00 lei – expertiza tehnică a construcțiilor de pe str. N.Testemițeanu nr. 68 pentru termoizolare; \n\n 257.000,00 lei – mobilier pentru secția de terapie intensivă; \n\n 299.700,00 lei – pentru proiect de execuție/reparație a lucrărilor de termoizolare a pereților și reconstrucția acoperișului construcțiilor de pe str. N.Testemițeanu nr. 68; \n\n 290.000,00 lei – pentru proiect de execuție/reparație a lucrărilor de reparație a blocului alimentar.\n\nLucrări de reparație capitală efectuate de către Ministerul Sănătății – 20.263.093,33 lei, inclusiv: \n\n Secția ATI – 17.632.406,68 lei; \n\n Cabinetul medical cu amplasarea tomografului computerizat – 2.630.686,65 lei. \n\n Dotarea cu utilaj și dispozitive medicale din donații și de la MS – 18.795.310,58 lei.\n\nCred că cifrele vorbesc de la sine dacă a fost o decizie corectă sau nu?\n\n– Vorbind despre reparații și dotări noi, în ce măsură considerați că acestea au îmbunătățit serviciile pentru pacienți?\n\n– În ultimul an, s-au efectuat reparații capitale în secția de anestezie și terapie intensivă (ATI) și în cabinetul pentru tomograf computerizat (TC), care au fost dotate cu aparatură și echipament medical performante. S-au creat condiții bune pentru acordarea asistenței medicale pacienților și pentru activitatea lucrătorilor medicali.\n\nSe finalizează proiectul de instalare a panourilor fotovoltaice, care va permite economisirea resurselor financiare ale instituției (costul proiectului 94.737,8 dolari), finanțat de ambasada Coreei. Este în derulare procesul de achiziție a lucrărilor pentru implementarea proiectelor de:\n\nReparația acoperișului laboratorului Rg-cabinet (valoarea de deviz 1.051.475,24 lei) de pe str. M. Kogălnicianu nr. 1, finanțat de CNAM.\n\nReparația capitală a Rg-cabinetului de pe str. N. Testemițeanu nr. 68 (valoarea de deviz 1.751,49 mii lei), finanțat de MS.\n\nToate aceste lucrări ne vor permite să îmbunătățim serviciile medicale acordate pacienților și condițiile de muncă ale lucrătorilor.\n\n– Se spune că multe dintre noile aparate, primite în dotare, rămân simple elemente de decor, din cauza lipsei de specialiști. Gurile rele vorbesc că oamenii continuă să meargă să facă investigații la privat. Cum răspundeți acestor afirmații?\n\n– Într-adevăr, în ultimul an, SR Soroca a primit mult echipament și aparatură medicală. Tot echipamentul este pus în funcțiune și medicii îl folosesc pentru acordarea asistenței medicale pacienților. Celor care critică le-aș spune că „nici Moscova nu a fost construită într-o zi”. Tomograful computerizat a fost instalat, dar lucrătorii medicali necesită instruiri corespunzătoare, atât medicii, cât și asistentele medicale. De asemenea, spitalul trebuie să primească Certificatul de securitate de la ANRANR. Toate documentele necesare au fost depuse și suntem în așteptarea specialiștilor ANRANR care vor evalua cabinetul în privința securității radiologice. Când vom primi acest certificat și lucrătorii medicali vor finaliza instruirile, atunci va fi deschis oficial Centrul Primar AVC și vom putea efectua investigații la TC.\n\n– Cum se descurcă spitalul în ceea ce privește personalul medical? În ce ramuri există un deficit de specialiști și ce măsuri se iau pentru a remedia această situație?\n\nDe-a lungul mai multor ani, nu s-a făcut solicitare de cadre medicale, dar un specialist nu se formează într-un an, rezidențiatul durează 4-5 ani. În anul 2023, s-a angajat în instituție un medic tânăr specialist și patru asistenți medicali. În a doua jumătate a anului 2023, SR Soroca a prezentat la MS necesitatea de cadre medicale, inclusiv: medic neurolog – 2; medic traumatolog – 3; medic internist – 3; medic imagist sonografist – 1; medic morfopatolog – 1; medic endoscopist – 1; medic gastroenterolog – 1; medic ftiziopulmonolog – 1; medic chirurg – 2; medic oftalmolog – 1; medic ORL – 1; medic endocrinolog – 1; medic cardiolog – 1; medic narcolog – 1; medic dermatovenerolog – 1; medic profpatolog – 1; medic anesteziolog reanimatolog – 2; medic pediatru – 1; medic imagist-radiolog – 1.\n\nÎn anul 2023, au fost repartizați doi medici rezidenți (pediatru și oftalmolog), care vor veni după finalizarea rezidențiatului.\n\nNumărul de angajați ai SR Soroca la data de 01.01.2024 a fost de 424 persoane, inclusiv: 63 medici; 192 personal medical mediu; 114 infirmiere și 55 alt personal.\n\nÎn cadrul instituției activează 20 de medici de vârstă pensionară, ceea ce constituie 25,97%, și 23 de asistente medicale de vârstă pensionară, ceea ce constituie 29,87%. Pentru a acoperi necesitățile spitalului, unii specialiști cumulează funcțiile.\n\n– Sporirea calificării personalului medical este o componentă importantă pentru asigurarea unor servicii de sănătate de înaltă calitate. Ce oportunități de dezvoltare profesională au medicii soroceni?\n\n– Perfecționarea profesională a angajaților este un obiectiv al strategiei de dezvoltare a IMSP Spitalul Raional Soroca „A. Prisacari” în scopul ridicării calității serviciilor medicale acordate populației. IMSP Spitalul Raional Soroca „A. Prisacari” formează anual un fond de cel puțin 2% din fondul de salarizare pentru instruirea personalului medico-sanitar și farmaceutic. Cota medicilor care posedă categorie de calificare constituie 88,9%, iar a personalului medical mediu – 91,4%. Din anul 2024, personalul medical inferior participă la cursuri de instruire privind etica și deontologia lucrătorului medical. În luna februarie 2024, au participat la astfel de cursuri șapte infirmiere. În cadrul instituției medicale este aprobat Planul de perfecționare continuă a medicilor și asistenților medicali. Anual, IMSP SR Soroca încheie contracte de prestare a serviciilor de specializare și perfecționare cu Universitatea de Stat de Medicină și Farmacie „N. Testemițanu” și cu centrele de formare profesională din municipiile Chișinău și Bălți. În urma reformelor, IMSP SR Soroca a asigurat achitarea tuturor cursurilor de perfecționare și reciclare planificate.\n\n– Care sunt cele mai frecvente boli pentru care pacienții ajung la spitalul raional? Care sunt cele mai solicitate servicii?\n\n-Cele mai frecvente patologii cu care se adresează pacienții sunt patologiile cardiovasculare cu complicațiile respective, patologia oncologică, neurologică și îngrijirile paliative. Nu trece o zi fără ca 1-2 pacienți să se prezinte cu AVC sau infarct miocardic, în ciuda faptului că există multe medicamente compensate pe care medicii de familie le pot prescrie pentru a evita aceste complicații, a reduce invalidizarea sau decesul pacienților. Se depistează multe patologii oncologice, din păcate în stadii tardive și avansate.\n\nO problemă majoră pentru spital este acordarea asistenței medicale persoanelor neasigurate (fără loc de trai, din grupul social-vulnerabil) pentru care nu plătește nimeni. M-am adresat de nenumărate ori la APL, asistența socială, dar fără rezultate. Pur și simplu, aceste persoane sunt aduse și lăsate la secția de internare. Anual, spitalul acordă servicii medicale acestor persoane în valoare de aproximativ 150.000 – 200.000 lei fără acoperire financiară. În majoritatea cazurilor, acești pacienți nu au nevoie de asistență medicală, ci doar de îngrijire și hrană, ocupând patul câte 1 – 2 luni. Totuși, atât rudele, cât și asistența socială refuză să-i ia în grijă.\n\n– Ce planuri aveți pentru viitorul spitalului și pe ce domenii intenționați să lucrați în viitorul apropiat?\n\nPentru viitor, dorim să continuăm modernizarea spitalului și să finalizăm proiectele începute. De asemenea, mi-aș dori mult să efectuăm o reparație capitală a secțiilor de chirurgie, boli infecțioase, traumatologie și a blocului alimentar, care se află într-o stare greu de descris. Am depus documentele la proiectul HEALTHLINK în cadrul programului transfrontalier Interreg NEXT România-Moldova și suntem în așteptarea rezultatelor.\n\nO altă prioritate este eficientizarea energetică a clădirilor spitalului. Clădirile de pe str. M. Kogălnicianu nr. 1 au fost incluse de MS într-un proiect de eficientizare energetică. Așteptăm specialiștii să facă un studiu de fezabilitate, având în vedere că clădirile sunt istorice, pentru a vedea dacă ne încadrăm în prevederile proiectului.\n\nDeoarece suntem în ajunul Zilei lucrătorului medical și a farmacistului, vreau să adresez tuturor lucrătorilor medicali cele mai sincere felicitări. Această sărbătoare este o ocazie frumoasă de a veni cu cuvinte de mulțumire pentru toți cei care, prin vocație, au devenit profesioniști, pentru toți cei care și-au dedicat destinul suferințelor oamenilor, pentru toți cei care au manifestat și manifestă eroismul de a sta la patul pacientului – medici, asistenți medicali, farmaciști, cât și alți lucrători încadrați în sistemul sănătății.\n\nLe mulțumesc tuturor celor care au transformat vocația în profesie, să nu cedeze în fața greutăților, să rămână fideli cauzei nobile, să aibă satisfacție de la activitatea pe care o realizează cu altruism și devotament. Să înfrunte cu ușurință dificultățile timpului, să aibă parte de fericire și căldura căminului familial, de bunăvoința pacienților și colegilor, iar raza norocului să le lumineze calea vieții și în viitor.",
  "metadata": {
    "original_file": "Observatorul_0277.html"
  }
}