{
  "title": "„Oameni cari au fost”… și rămân – Vladimir Tcaci (8 iunie 1952 – 24 mai 2004) / VIDEO",
  "content": "În afară de superba sa operă, Nicolae Iorga ne-a lăsat și numeroase aserțiuni cu sens profund. Nu poți să nu le folosești atunci când crezi că este momentul potrivit. Mă frământam la gândul cu ce aș putea începe sau ce aș putea scrie în amintirea unui Om „cari a fost” – istoricul Vladimir Tcaci. Grație lucrărilor pe care acesta ni le-a lăsat, a felului său de a fi cât i-a fost dată suflarea, pe bună dreptate, lui i se pot atribui aceste cuvinte ale marelui corifeu.\n\nIntenția pe care o urmăresc este modestă. Mi-am dorit ca bunul nume, viața și activitatea lui Vladimir Traci să nu rămână în umbra uitării. Evenimentul simbolic – împlinirea a 60 de ani de la nașterea sa – l-am considerat un prilej oportun pentru a ne aminti despre acela care ne-a fost coleg și prieten apropiat. Este greu să evoci în câteva crâmpeie o persoană la care ai ținut și care a plecat „în lumea celor drepți” atât de timpuriu – la doar 52 de ani neîmpliniți. Personal, l-am cunoscut acum două decenii în urmă… Era în toamna anului 1991, când, fiind înscris la studii de doctorat, am devenit coleg cu Vladimir Tcaci în cadrul Secției de istorie medie a Institutului de Istorie al Academiei de Științe a Republicii Moldova. De atunci, pe tot parcursul anilor care au urmat, Vladimir s-a manifestat ca un coleg principial, un om onest și un profesionist. Era gata să-ți vină în ajutor atât cu sfatul, cât și cu fapta. Oricare ar fi fost cererea, fie discuția unui articol, fie a unei monografii, oriunde s-ar fi aflat, acasă, la serviciu sau internat în spital, el a știut mereu să găsească cuvântul potrivit și să te încurajeze, să-ți acorde suport moral. Știa cum să împartă și bucuria succesului, și clipele de tristețe.\n\nCred că nu voi greși dacă voi afirma că nu există istoric, atât în spațiul „de la Nistru pân-la Tisa”, cât și din alte regiuni mai îndepărtate, interesat de relațiile politice internaționale ale Principatelor Dunărene în secolul al XVIII-lea, care nu ar fi citit scrierile ieșite de sub condeiul istoricului Vladimir Tcaci. Deși a reușit să publice o serie de articole, studii, recenzii și o monografie, să participe la un șir de conferințe, să țină lecții publice și să prezinte la radio rezultatele investigațiilor sale, boala care i-a curmat viața l-a lăsat neîmplinit profesional, iar potențialul lui intelectual a rămas nevalorificat. Experiența pe care a acumulat-o în decenii, materialele inedite pe care le-a descoperit în arhivele și bibliotecile din țară și de peste hotare îi înscriu numele printre remarcabilii istorici care și-au adus contribuția la scrierea istorică românească.\n\nVladimir Tcaci a fost originar dintr-un vechi sat răzeșesc situat în lunca bătrânului Nistru, Cureșnița, din județul Soroca. Născut într-o zi de la începutul verii, la 8 iunie 1952, viitorul istoric i-a avut drept părinți pe moldoveanca Lidia Revenco (bunicul – Nicolae Revenco era din satul Cureșnița, căsătorit cu Fănuța din satul Șeptelici) și ucraineanul Ivan Ignatevici Tcaci din satul Flămânda de peste Nistru (azi Оксанівка din raionul Iampol, regiunea Vinița – nota Vlad Mischevca). Ciclul gimnazial, cum am spune noi în prezent, sau școala de opt ani, cum era în acele timpuri, l-a absolvit în satul natal. Studiile medii le-a continuat în orașul Soroca. La vârsta de doar 17 ani, în anul 1969, Vladimir a fost admis la Facultatea de Istorie a Universității de Stat din Moldova, pe care a absolvit-o cu succes în 1974. A făcut serviciul militar în calitate de ofițer, când a și infectat o boală, ce i-a afectat întreaga-i viață (hepatita). Cariera profesională a tânărului istoric a început ca învățător într-un sat din apropiere de baștina sa – satul Șeptelici. Apoi, pentru o scurtă perioadă de timp, între 1976 și 1979, a condus o bază turistică pentru copii din orașul Soroca. Tot în această veche urbe de pe Nistru, Vladimir Tcaci a făcut primii pași pe calea cercetării științifice, fiind angajat în calitate de colaborator științific superior la Muzeul Ținutului Natal din localitate.\n\nCalitățile de cercetător și le-a dezvoltat mai apoi la Institutul de Istorie al Academiei de Științe, unde a devenit doctorand în anul 1979. De la sosirea sa la această instituție până la decesul prematur în luna mai 2004, Vladimir Tcaci a consacrat 25 de ani de activitate muzei Clio. Se poate afirma că prin munca sa și devotamentul său față de cercetare el a contribuit la consolidarea autorității și prestigiului Academiei de Științe a Moldovei, în special a Secției de istorie medie. Acolo, el a parcurs succesiv treptele academice, de la laborant superior la șef al acestei secții. Acum un deceniu în urmă, pe când exercita funcția de șef de secție interimar, dr. Vladimir Tcaci a fost primul specialist din cadrul Academiei de Științe a Moldovei care a susținut promovarea concepției nepolitizate a periodizării istoriei universale. Astfel, Secția de istorie medie a Institutului de Istorie al AȘM s-a întrunit la 20 februarie 2002 într-o ședință specială pentru a discuta problema în cauză. În urma dezbaterilor care au avut loc, membrii Secției s-au pronunțat în favoarea inițiativei colegilor de la Universitatea Pedagogică de Stat „Ion Creangă” de a introduce în învățământul și cercetarea istorică din Republica Moldova acea periodizare a istoriei universale (medii și moderne) care a fost acceptată atât de istoriografia occidentală, cât și de cea din Europa de Est. Regretabil este faptul că până în prezent, chiar și după două decenii de la prăbușirea URSS, în învățământul istoric preuniversitar și universitar din Republica Moldova a rămas valabilă periodizarea impusă de Iosif Stalin în anul 1934. În pofida faptului că s-au adus argumente, s-au organizat mese rotunde și conferințe pe acest subiect, deocamdată unica excepție este Facultatea de Istorie și Etnopedagogie a Universității „Ion Creangă” din Chișinău, care, deopotrivă cu alte facultăți de profil din Vest și Est, a introdus conceptul de „istorie modernă timpurie” și, respectiv, realizează educația istorică în baza unui cadru cronologic adecvat al istoriei universale. Tot la Institut el a susținut, în anul 1998, teza de doctor în științe istorice, avându-l în calitate de conducător științific pe dr. hab. Demir M. Dragnev.\n\nPrincipala problemă de cercetare a dr. Vladimir Tcaci a fost modul în care au evoluat relațiile internaționale din Europa de Sud-Est sub impactul expansiunii Rusiei în direcția Balcanilor. O atenție deosebită a fost acordată influenței acestor procese și evenimente asupra Țării Moldovei în perioada modernă timpurie. În vizorul său de investigație științifică s-au găsit mai multe subiecte, printre care: locul Moldovei în cadrul războiului ruso-turc din anii 1768-1774 și politica curții domnești de la Iași în timpul ocupației militare ruse a Principatelor Dunărene în anii 1770-1774; atitudinea populației față de ostilitățile ruso-turce; consecințele Păcii de la Kuciuk-Kainargi pentru țările românești și altele.\n\nVladimir Tcaci este coautorul unei importante publicații consacrate tratatului de pace semnat la București la 16/28 mai 1812 între Imperiul Otoman și Imperiul Rus, prin care s-a încheiat războiul ruso-turc din anii 1806-1812. Simbolice în acest context sunt două fapte: mai întâi de toate, textul acestui document a fost publicat pentru prima oară integral în limba rusă într-o ediție academică din RSSM în momentul în care URSS își trăia ultimele clipe de existență; apoi, articolul de referință a apărut în chiar primul număr al noii reviste academice a Institutului de Istorie (azi, Institutul de Istorie, Stat și Drept) – Revista de istorie a Moldovei. Însă cel mai mare succes l-a realizat publicând monografia Moldova în relațiile politice internaționale (1763-1774), apărută în Colecția istorică la Editura Civitas în anul 1999.\n\nDr. în istorie Vladimir Tcaci a fost pasionat nu doar de relațiile internaționale din secolul al XVIII-lea. Viața, activitatea și destinul unor personalități, pe cât de remarcabile, pe atât de dramatice, din istoria politică a elitei românești din secolul al XVIII-lea au fost și ele în aria cercetărilor sale. Aici ar putea fi menționate studiile consacrate lui Grigore Alexandru III Ghica (domn al Moldovei în 1764-1767, 1775-1777) și lui Constantin Moruzi. În aceeași temă se înscrie și seria de portrete istorico-politice ale unor voievozi și domni ai Țării Moldovei până la unirea Principatelor din anul 1859. Publicate într-un studiu enciclopedic sub genericul „Domnii Țării Moldovei”, aceste articole, ca și întreaga ediție la care a fost secretar al colectivului de autori, au constituit, cu mare regret, ultimele crâmpeie academice lăsate de acest istoric.\n\nAnii de muncă asiduă, etica profesională pe care Vladimir Tcaci a manifestat-o și a demonstrat-o nepărtinitor în orice împrejurări, alături de dragostea sa față de cercetarea istorică, dar și lupta îndelungată pe care a purtat-o împotriva incurabilei boli – toate i-au adus respectul colegilor de breaslă. Am vorbit ultima dată cu Vladimir Tcaci la telefon. Era luna aprilie sau mai 2004. El, acasă, la Chișinău, în așteptarea unei intervenții chirurgicale, eu, departe, în SUA, aflat la un stagiu de cercetare. Convorbirea s-a petrecut doar cu câteva săptămâni înainte de a i se tăia suflarea…, dar și atunci era optimist și dornic de viață. Numele său a obținut prestigiu în domeniu și recunoștința celor care au avut ocazia să-l cunoască personal și să lucreze împreună cu el – cel „cari a fost” și rămâne VLADIMIR TCACI.",
  "metadata": {
    "original_file": "Observatorul_0355.html"
  }
}