{
  "title": "Direcţia Situaţii Excepţionale Soroca atenţionează – fiți prudenți pe gheață!!!",
  "content": "O dată cu începerea sezonului rece al anului, pe unele râuri mici, cursuri de apă și bazine acvatice se prognozează primele formațiuni de gheață care, în caz de ieșire pe ea, prezintă pericol. În acest context, Direcția Situații Excepționale Soroca avertizează pescarii să fie prudenți dacă aleg să iasă la pescuit și să nu pășească pe lacurile înghețate. O atenție deosebită este acordată persoanelor care au în grijă minori, pentru a-i monitoriza și a nu le permite jocul în preajma bazinelor acvatice.\n\nDin cele expuse mai sus, rugăm să respectați principalele reguli de securitate pe apă în perioada rece a anului:\n\nÎndrumări pentru pescuitori pe timp de iarnă:\n\nIarna, în timpul pescuitului, gândiți-vă în primul rând la securitate și apoi la pescuit! Deplasându-vă pe gheață, fiți gata în orice moment să vă eliberați de greutăți!\n• Întotdeauna să aveți la îndemână o funie cu lungimea de 12-15 m. Țineți alături de gaura din gheață o scândură sau o creangă mare!\n\nFiți prudenți! Gheața între insule și întinderile de apă, între cotituri, este permanent periculoasă! În măsura posibilităților, treceți locurile periculoase numai cu asigurare! Deplasați-vă cu pași alunecați! Nu săriți pe blocuri de gheață rupte! Ele nu vă pot susține greutatea și se pot răsturna!\n\nReguli de comportare pe gheață – Măsuri de securitate:\n• Nu vă deplasați pe gheață de unul singur!\n• Fiți prudenți în orice moment! Sub zăpadă pot fi ochiuri de apă sau crăpături! În aceste locuri, chiar și după înghețuri, gheața e subțire!\n\nDacă sub picioare ați depistat crăpături de gheață, nu intrați în panică și nu fugiți!\n\nCulcați-vă pe gheață și rostogoliți-vă spre zonele fără pericol!\n\nRețineți! Acordarea primului ajutor celor aflați în pericol este posibilă numai în sectorul permis de trecere!\n• Nu intrați în panică! Nu strigați, nu apelați la ajutor, păstrați-vă puterile!\n• Deplasați-vă culcat pe gheață cu mâinile larg desfăcute și repetați de mai multe ori.\n• În timpul ajutorului, acționați imediat, hotărât, dar foarte atent. Încurajați-l pe sinistrat.\n• Oferiți obiectul de salvare de la distanța de 3-4 metri (scândură, crengi, scară, schiuri, funii de salvare etc.).\n\nDați sinistratului o parte din vestimentația personală, aprindeți focul și încălziți-l, apoi chemați salvatorii și ambulanța (telefon 112). Eliberându-vă din gheață, scoateți, scurgeți și îmbrăcați din nou hainele. Nu permiteți degerarea și înghețarea sinistratului!\n\nMersul și aflarea pe lacurile înghețate este sigură doar în cazul în care grosimea stratului de gheață este mai mare de 8 cm; în alte circumstanțe, oamenii se pot prăbuși cu ușurință sub apă.",
  "metadata": {
    "original_file": "Observatorul_0013.html"
  }
}