{
  "title": "Casa transformată în muzeu: Pasiunea lui Ioan Mateescu pentru linguri / GALERIE FOTO",
  "content": "În Câmpulung Moldovenesc, nu departe de Muzeul Lemnului, se află o casă cu două etaje care atrage privirile trecătorilor. Prin ferestrele balconului se pot vedea sute de linguri din lemn, frumos aranjate. Pe peretele exterior al casei, o plachetă le spune oamenilor că aceasta găzduiește colecția de linguri de lemn a profesorului Ioan Țugui și a soției sale, Elisabeta.\n\nAcum aproape 30 de ani, colecția a fost preluată de nepoții lor, Ioan și Elena Mateescu. În loc să fie doar îngrijitor, Ioan Mateescu a început să se aprofundeze în această artă, adăugând noi piese colecției.\n\nMuzeul Lingurilor adăpostește peste 4000 de linguri din toate colțurile României și nu numai. Fiecare lingură spune o poveste despre tradițiile și obiceiurile regiunilor de unde provine. Ioan Mateescu ne explică cum aceste linguri, aparent simple, au avut un rol important nu doar la masă, ci și în ritualuri și momente speciale din viața oamenilor.\n\n„În prezent, muzeul găzduiește 4.300 de linguri. Aceste linguri provin din toate regiunile României, cu o pondere semnificativă din Bucovina și nordul Munteniei. De asemenea, muzeul include linguri din alte țări, donate de turiști care au vizitat colecția și au trimis înapoi suveniruri sau obiecte tradiționale.\n\nÎn muzeu, veți descoperi linguri realizate din peste 120 esențe de lemn, inclusiv specii rare, cum ar fi lemnul de tisă, numit „aurul pădurilor Carpaților.” Lemnul de tisă este deosebit, fiind un conifer ale cărui fructe seamănă cu cireșele, iar lingurile din acest lemn sunt considerate deosebite.”- povestește Ioan Mateescu.\n\nLingurile au fost folosite din cele mai vechi timpuri nu doar pentru a mânca, ci și în ritualuri și evenimente importante din viața oamenilor. De exemplu, în trecut, la nunți, se ofereau linguri ornamentate ca simbol al prosperității și al belșugului, iar în unele zone, lingura era un dar special pentru tineri căsătoriți, simbolizând grija și unitatea în familie.\n\nLingurile sunt expuse și în funcție de diversele tehnici de decorare folosite de meșteri populari, inclusiv linguri pirogravate, linguri cu cozi răsucite sau împodobite cu mărgele. Printre piesele deosebite se numără o lingură din anul 1887, cu stema Moldovei și a Imperiului Austro-Ungar, precum și o lingură din 1884.\n\n„Lingura cu stema Moldovei și cu stema Imperiului Austriac din anul 1887, cealaltă lingură este de prin anul 1884 a lui Kogălniceanu. Avem de asemenea niște linguri legate de anumite trăiri ale oamenilor, precum pomul vieții, lingurile logodiților, lingurile mirilor, lingurile plictisiților, lingurița de împărtășanie și mai avem linguri pentru stângaci și dreptaci.”.\n\nEste foarte interesant felul cum sunt îngrijite lingurile, având în vedere că toate sunt doar din lemn.\n\n„Lingurile le îngrijesc cu foarte multă răbdare, doar răbdare, pentru că răbdarea totodată înseamnă și timp.” – menționează dumnealui.\n\nPrintre lingurile expuse la muzeu este și cea a arhiducele Rudolf al Austriei, unicul fiu al Împăratului Franz Josef. „ Această lingură provine de la o biserică de aici din Câmpulung, biserica Sf.Nicolae unde în anul 1887 s-a pus piatra de temelie a acestei biserici, apoi a fost o biserică din lemn care a fost demontată și strămutată într-o comună apropiată și când s-a pus piatra de temelie acestei biserici, a venit prințul moștenitor al Imperiului Austriac, Rudolf și această lingură a fost confecționată ca să-i fie dăruită. El a participat la această ceremonie, a stat și la masa de inaugurare a evenimentului, dar lingura nu a luat-o” – ne-a spus domnul Mateescu .\n\nÎn muzeul său, însă, nu sunt expuse doar linguri românești.\n\n„Am adunat linguri din întreaga lume – din Africa, din Asia, din Europa. Fiecare cultură are propriile sale tradiții și obiceiuri legate de linguri. De exemplu, în Japonia, există linguri ceremoniale folosite în ritualuri religioase, iar în Africa, unele triburi folosesc linguri mari, sculptate, în dansuri și ceremonii de celebrare,” povestește colecționarul.\n\n„Fiecare lingură are propria sa poveste și fiecare poveste are legătură cu viața de zi cu zi, cu momentele importante din viața oamenilor. Fie că vorbim despre linguri simple, folosite în gospodărie, sau despre cele ornamentale, create pentru ocazii speciale, toate acestea ne spun ceva despre cine suntem și de unde venim.” .\n\nMuzeul Lingurilor din Lemn din Câmpulung Moldovenesc este, astfel, nu doar un loc unde pot fi admirate artefacte, ci și un spațiu de conexiune cu trecutul și tradițiile noastre. Ioan Mateescu își dorește ca, prin munca sa, să inspire generațiile viitoare să aprecieze și să păstreze aceste valori. „Nu este vorba doar despre lemn și sculptură, ci despre sufletul pus în fiecare piesă, despre continuitatea dintre trecut și viitor.”.",
  "metadata": {
    "original_file": "Observatorul_0120.html"
  }
}