{
  "title": "Cătălin Mușcinschi, soroceanul care a parcurs 2.000 km pentru a vota: „Fiecare vot contează!”",
  "content": "Soroceanul nostru, Cătălin Mușcinschi, este un exemplu pentru toți cei care, deși se află departe de casă, aleg să-și exercite dreptul de vot. În prezent Cătălin își face studiile la United World Colleges din Armenia, unde nu există secții de vot pentru alegerile din Republica Moldova. Cea mai apropiată secție de vot se afla la Abu Dhabi , în Emiratele Arabe Unite, la o distanță de aproximativ 2.000 de kilometri . Hotărât să nu lase distanța să-l oprească, a apelat la sprijinul școlii și a zburat până în Abu Dhabi pentru a vota, demonstrând că „Fiecare vot contează!”\n\n„Mă simt extrem de bucuros și mândru să știu că, deși sunt departe de casă, pot contribui la viitorul Republicii Moldova prin vot. Participarea mea la alegeri nu este doar o obligație cetățenească, ci și o șansă de a influența viitorul țării mele, al familiei, prietenilor și comunității din care fac parte. Fiecare vot contează, iar conștientizarea acestui lucru este foarte importantă pentru a mobiliza cât mai mulți oameni să se implice.” – spune Cătălin.\n\nChiar dacă distanța dintre Armenia și Abu Dhabi este mare, Cătălin crede cu tărie că votul său are un impact real. „Fiecare alegere are puterea de a schimba direcția în care se îndreaptă țara, iar participarea cetățenilor este esențială pentru a reflecta voința poporului. Este important să ne facem auziți și să ne exercităm drepturile, indiferent de locul în care ne aflăm”, adaugă el.\n\nSprijinul pe care l-a primit din partea școlii pentru această călătorie a fost important. „Am demonstrat că angajamentul meu față de viitorul Republicii Moldova este serios și că participarea la alegeri nu este doar un gest simbolic, ci o responsabilitate reală. Această susținere din partea școlii mi-a întărit convingerea că tinerii trebuie să se implice activ în procesul democratic.”.\n\nEl consideră că este foarte important ca tinerii din diasporă să-și exercite dreptul la vot . „Din păcate, am observat că tinerii sunt adesea cei mai puțin activi în alegeri, iar asta este o oportunitate pierdută pentru viitorul nostru. Tinerii au puterea de a influența schimbările, iar implicarea lor în alegeri este esențială pentru construirea unui viitor mai bun.”\n\nCătălin are și un mesaj clar pentru moldovenii din diaspora, care, la fel ca el, se află departe de secțiile de votare: „Nu lăsați distanța să fie o barieră. Fiecare dintre noi are legături strânse cu țara noastră – fie că vorbim despre bunici, rude sau prieteni. Viața noastră este legată de viitorul Republicii Moldova, iar fiecare vot contează. Este important să ne mobilizăm și să ne exprimăm opiniile, atât la alegeri, cât și la referendum”.\n\nLa final, Cătălin încurajează toți tinerii să participe activ la vot: „Hai la vot! Tinerii sunt cei care formează viitorul, iar implicarea noastră astăzi va determina cursul de mâine. Este timpul să ne asumăm responsabilitatea și să contribuim la acest eveniment important!” .",
  "metadata": {
    "original_file": "Observatorul_0116.html"
  }
}