{
  "title": "Deputatul Daniel Gheba a demisionat din USR",
  "content": "Deputatul Daniel Gheba si-a anuntat joi, demisia din USR, motivand ca nu a gasit sustinere din partea conducerii filialei USR Dolj. Deputatul a precizat ca va continua sa-i reprezinte in Parlament pe locuitorii din judetul Dolj, dar ca deputat independent.\n\n”Dragi doljeni, mă adresez vouă, în primul rând, căci voi mi-ați acordat un CEC în alb atunci când mi-ați oferit votul vostru care m-a trimis în cel mai important for legislativ al țării pentru a vă apăra interesele. \n\n În 2018, am intrat în USR cu idealismul și speranțele tânărului care numai făcuse politică și care dorea să schimbe ceva în bine pentru județul său, fiind sătul de inacțiunea clasei politice locale vechi. Așa după cum mă știți deja, din postările pe facebook sau din conferințele de presă am fost, sunt și voi fi o persoană activă, implicată, care are ușa cabinetului său parlamentar deschisă pentru toți cetățenii.\n\nDar, ca politician implicat în mijlocul comunității sale, dornic să ajute, am fost crunt dezamăgit de realitatea din jurul meu. Eram pregătit și știam că voi lupta cu reprezentanții vechilor partide, dar nu mi-am imaginat niciodată că voi fi sabotat și boicotat tocmai de colegii mei de partid.\n\nSunt un om de echipă și nu am făcut public aceste lucruri până acum, Dar, toate aspectele au o limită. În toate acțiunile mele, deși le-am anunțat din timp, nu am fost susținut de către conducerea USR Dolj, ba mai mult am aflat cu stupoare că mi se puneau bețe în roate. Pe lângă aceste lucruri, nu mai menționez reproșurile fără argumente la adresa activității mele.\n\nAm fost alesul doljenilor, pentru doljeni, nu pentru mine sau pentru conducerea USR Dolj. Aici este diferența de gândire între noi. Eu mă lupt si mă voi lupta cu autoritățile care încalcă legea și aduc deservicii cetățenilor, în timp ce conducerea USR Dolj se luptă strict pentru ea pactizând când e nevoie cu PSD sau PNL.\n\nLa aceasta se adaugă și pasivitatea conducerii centrale a USR care preferă să dea credit celor care luptă pentru propriul ciolan. \n\n De aceea, dragi amici, vă anunț că DEMISIONEZ, din USR, profilul meu moral și educația primită nefiind compatibile cu direcția greșită pe care o are acest partid. \n\n Acest lucru nu mă va opri ca pe viitor să continui lupta pentru apărarea drepturilor dumneavoastră. Să ne revedem cu bine în noua sesiune parlamentară!”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0178.html"
  }
}