{
  "title": "Festivalul Internațional Adrian Păunescu 21 – 23 iulie 2023",
  "content": "Primăria Municipiului Craiova, Consiliul Local și Fundația Culturală Iubirea organizează, cu sprijinul Consiliului Județean Dolj și al revistei „Flacăra lui Adrian Păunescu”, în perioada 21-23 iulie 2023, cea de-a IX-a ediție a Festivalului Internațional Adrian Păunescu.\n\nÎn același iulie în care Adrian Păunescu ar fi împlinit 80 de ani, în același an în care se împlinesc 50 de ani de la prima manifestare a Cenaclului Flacăra, întâlnirea noastră de la Craiova încearcă să repare din absențe și să scurteze din distanțe.\n\nPe lângă evenimentele excepționale de pe afișul fiecărei seri, și la ediția a IX-a, contăm pe cele două concursuri care aduc de atâta timp în conștiința artiștilor nevoia de afirmare: Concursul Internațional de Poezie și Concursul de Muzică Folk, ambele premiate în bani, diplome și cărți/CD-uri.\n\nPovestea începe pe 21 iulie, de la ora 13, în sala Oglinzilor din Muzeul de Artă Craiova, unde, pe lângă cuvintele de deschidere, se vor organiza și lansări de carte de poezie Păunescu. Seara, vă dăm întâlnire la Teatrul Național Marin Sorescu pentru un spectacol despre „Identitatea națională”, semnat de Dan Puric și Andrei Păunescu.\n\nPe 22 iulie, dimineața, de la 10.30, la Filarmonica Oltenia Craiova, are loc Concursul de Muzică Folk, pentru ca seara, în Parcul N. Romanescu, de la ora 19, la Teatrul de Vară, toți cei care au răspuns prezent invitației Fundației Culturale Iubirea să se adune pentru o seară de Cenaclu Flacăra.\n\nPe lângă evenimentele excepționale de pe afișul fiecărei seri, și la ediția a IX-a, contăm pe cele două concursuri care aduc de atâta timp în conștiința artiștilor nevoia de afirmare: Concursul Internațional de Poezie și Concursul de Muzică Folk, ambele premiate în bani, diplome și cărți/CD-uri.\n\nPovestea începe pe 21 iulie, de la ora 13, în sala Oglinzilor din Muzeul de Artă Craiova, unde, pe lângă cuvintele de deschidere, se vor organiza și lansări de carte de poezie Păunescu. Seara, vă dăm întâlnire la Teatrul Național Marin Sorescu pentru un spectacol despre „Identitatea națională”, semnat de Dan Puric și Andrei Păunescu.\n\nPe 22 iulie, dimineața, de la 10.30, la Filarmonica Oltenia Craiova, are loc Concursul de Muzică Folk, pentru ca seara, în Parcul N. Romanescu, de la ora 19, la Teatrul de Vară, toți cei care au răspuns prezent invitației Fundației Culturale Iubirea să se adune pentru o seară de Cenaclu Flacăra.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0138.html"
  }
}