{
  "title": "Dolj: Patru traficanți de droguri de risc au fost reținuți",
  "content": "Patru traficanți de droguri de risc din Craiova au fost reținuți pentru trafic de droguri de risc şi efectuarea, fără drept, de operațiuni cu produse susceptibile de a avea efecte psihoactive.\n\nIn cursul zilei de 13 martie, Polițiștii Brigăzii de Combatere a Criminalității Organizate Craiova, împreună cu un procuror din cadrul D.I.I.C.O.T. – Serviciul Teritorial Craiova, au desfășurat, în municipiul Craiova, o acțiune pe linia traficului de droguri de risc.\n\nAstfel, a fost prins, în flagrant delict, un tânăr, de 29 de ani, din municipiul Craiova, în timp ce oferea spre vânzare 10 plicuri ce conţineau substanţe psihoactive.\n\nUlterior, au fost puse în executare 5 mandate de percheziţie domiciliară, toate în municipiul Craiova, fiind descoperite și ridicate alte 143 de pliculeţe cu un conţinut asemănător, două telefoane mobile și 6.170 de lei.\n\nÎn fapt, 4 bărbaţi, cu vârstele cuprinse între 18 şi 52 de ani, toţi din municipiul Craiova, sunt bănuiţi că ar fi comercializat substanţe psihoactive către diverse persoane din municipiul Craiova.\n\nÎn urma cercetărilor efectuate şi a probatoriului administrat, procurorul de caz din cadrul D.I.I.C.O.T – Serviciul Teritorial Craiova a dispus măsura reținerii, pentru 24 de ore, faţă de cei 4 bărbaţi, sub aspectul săvârșirii infracțiunilor de trafic de droguri de risc şi efectuarea, fără drept, de operațiuni cu produse susceptibile de a avea efecte psihoactive.\n\nCei 4 au fost prezentaţi judecătorului de drepturi și libertăți din cadrul Tribunalului Dolj, care a dispus arestarea preventivă a acestora, pentru 30 de zile.\n\nAcțiunea a beneficiat de sprijinul jandarmilor din cadrul Grupării de Jandarmi Mobilă Craiova.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0167.html"
  }
}