{
  "title": "Evidenta Persoanelor Dolj: Ghişeu cu publicul în incinta ,,Auchan Craioviţa”",
  "content": "”Având în vedere situația epidemiologică actuală ce obligă la respectarea unor reguli de distanţare socială pentru prevenirea și combaterea efectelor pandemiei de COVID-19 și în baza competențelor ce revin serviciilor publice comunitare județene de evidența persoanelor din Ordonanța de Urgență a Guvernului nr. 97/2007- privind evidenţa, domiciliul, reşedinţa şi actele de identitate ale cetăţenilor români,\n\nîncepând cu azi- 05.11.2020, Direcția Publică Comunitară de Evidență a Persoanelor (D.P.C.E.P.) Dolj -instituție din subordinea Consiliului Județean Dolj, și-a deschis Ghişeu cu publicul în incinta centrului Comercial ,,Auchan Craioviţa”, situat în Craiova, str.Calea Severinului nr.15, judeţul Dolj.\n\nLa acest ghișeu se primesc cereri pentru eliberarea actelor de identitate /înscrierea menţiunii de stabilire a reşedinţei, formulate de persoane aflate în situații deosebite și de angajați aparținând structurilor cu atribuţii în domeniul ordinii publice şi siguranţei naţionale.\n\nPentru a putea depune cerere la ghișeu, persoanele aflate în situaţiile de mai sus trebuie să se programeze telefonic la nr. de telefon 0351411290, între orele 08.00-16.00, de luni până vineri.\n\nPersoanele care solicită programarea, vor fi înscrise și pot fi primite la ghișeu în aceeași zi sau cel mai târziu în ziua următoare, în limita programului de lucru 08.30-15.30. Eliberarea actelor de identitate se va face cel mai târziu în ziua următoare, de la sediul DPCEP Dolj din Craiova str. Vulturi nr. 9 jud. Dolj. \n\n Fiecărei persoane care se prezintă la ghișeu îi va fi înmânată o cerere specială din care să reiese situația deosebită pentru care persoana a solicitat sprijinul D.P.C.E.P. Dolj sau faptul că persoana în cauză este angajat al unei structuri cu atribuţii în domeniul ordinii publice sau siguranţei naţionale. \n\n Pentru înscrierea în programul de ghișeu vor fi acceptate numai solicitările telefonice primite direct de la persoanele în cauză, excepție făcând persoanele care nu locuiesc la reședința județului, când înscrierea poate fi solicitată și de reprezentanți ai autorităților locale sau de funcţionari din cadrul serviciilor publice comunitare locale de evidenţă a persoanelor. \n\n Pentru a evita deplasări inutile în mun.Craiova recomandăm ca funcţionarii care vor sprijini cetăţenii în demersurile privind planificarea telefonică la ghișeu, să le comunice acestora şi informaţiile necesare cu privire la documentele care trebuie prezentate la depunerea cererii. Aceste informații se pot obține și prin accesarea site-ului instituţiei noastre : www.evidentadolj.ro.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0444.html"
  }
}