{
  "title": "Cuzin Toma (Firicel): Festivalul de Artă „Film în Sat, o sansa pentru tineri si pentru satul romanesc",
  "content": "Festivalul de Artă „Film în Sat” este o sansa pentru tineri si pentru satul romanesc, a declarat vineri, la Craiova, initiatorul Festivalului, actorul Cuzin Toma (Firicel din serialul Las Ferbinti.\n\nFestivalul ajunge pentru prima dată în comuna Cernătești (Dolj), în perioada 25-27 august. Programul festivalului organizat de Asociația Culturală „CUZIN TOMA – Dacă eu pot, poți și tu” include filme românești, concerte, expoziții Festivalul de Artă „Film în Sat”recum și la Cula Cernăteștilor.\n\n”Un actor poate face si altceva, adica nu sunt doar Firicel din Las Ferbinti si am ramas placut impresionat sa vad ca nu s-au dezlipit de sacaune, atunci, in 2019, au venit 2000 de persoane.Nu au venit din sat toti, dar au venit din alte parti sa-l vada pe Firicel!\n\nMi-am spus: asta trebuie sa fac cu aceasta notorietate si popularitate si cu toti colegii mei, vin in sat in fata copiilor, nu ca model, ci sa ii ambitionez ca se poate – Daca eu pot, poti si tu, asa se numeste asociatia – nu mi-a fost rusine cand m-a invatat cineva ceva, nu mi-a fost rusine cand cineva mi-a spus ca nu fac bine, i-am zambit si i-am multumit, asta m-a adus aici, asta ii ajuta pe copii nostri: arta si cultura, mai ales educatia de acasa.\n\nAm pornit acest proiect in Pestisani, Gorj, iar anul trecut a fost prima editie, eu si asociata mea, Rodica Musat, am pornit acest proiect si a avut un mare succes si, daca ma cunoasteti, sa stiti ca nu imi place succesul, nu l-am cautat, ci am ramas intr -un loc pentru ca imi placea procesul prin care treceam eu si am ramas acolo , pentru ca m-a hranit, dar nu mi-a umplut buzunarele, daca umblam sa umplem buzunarele, nu le umplem niciodata, pentru ca se maresc.\n\nAm cautat sa ma simt bine, implinit si sa evoluez si sa invat lucruri pe care sa le pot transmite copiilor. Am facut Festivalul de Artă „Film în Sat si m-am bucurat de succesul acestui Festival, pentru ca acest festival este o sansa pentru tineri si pentru satul romanesc. Fara proiecte cultural-artistice, fara acces la arta si cultura de calitate nu ne putem dezvolta nici personal, nici social.La Pestisani, de cand e film in sat, e staiune turistica de interes local, s-a triplat numarul pensiunilor si devine mai vesela si mai populata comuna si satele din jur, asta inseamna „Film în Sat”, a declarat Cuzin Toma, Firicel din Las Ferbinti.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0109.html"
  }
}