{
  "title": "Nicolae Giugea: Încheierea acordurilor economice şi militare între România şi SUA, o recunoaştere a încrederii in Preşedintele Klaus Iohannis şi în Guvernul Ludovic Orban",
  "content": "”Parteneriatul strategic cu Statele Unite produce beneficii şi în plan economic pentru România, nu numai în cel al apărării\n\nDeputatul PNL de Dolj Nicolae Giugea salută acordurile economice şi militare istorice încheiate între România şi Statele Unite ale Americii şi consideră că implicarea masivă a partenerului nostru strategic în plan economic şi militar va contribui la dezvoltarea României în următoarele decenii:\n\n„Statele Unite ale Americii ne asigură atât apărarea şi securitatea naţională, dar contribuie şi la prosperitatea economică a ţării noastre. Ţara noastră nu s-a bucurat niciodată în istorie de o asemenea stabilitate în planul apărării şi securităţii ca astăzi, când suntem membrii ai NATO cu drepturi depline şi avem cel mai puternic şi onest parteneriat strategic cu SUA. Vorbesc în calitate de deputat ales în Oltenia, unde constat că la Deveselu avem cel mai performant scurt de apărare împotriva ameninţărilor externe, iar la Craiova avem unul dintre cei mai mari producători de automobile din lume, Ford, care asigură salarii pentru mai bine de şase mii de olteni.\n\nÎncheierea acordurilor economice şi militare între România şi SUA reprezintă, fără niciun dubiu, o recunoaştere a încrederii pe care administraţia americană o are în Preşedintele României Klaus Iohannis şi în Guvernul Ludovic Orban. Nici nu ai cum să pui grad de comparaţie între PSD, care îşi propusese să dea Centrala Nucleară de la Cernavodă pe mâna unor firme dubioase de prin China şi Guvernul PNL care a parafat un acord financiar fără precedent, de 8 miliarde de euro, cu SUA, pentru construirea a încă două reactoare nucleare, care să ne asigure independenţa energetică naţională.\n\nDupă părerea mea, acest acord face din România unul dintre liderii europeni în domeniu. Dincolo de această mare satisfacţie, ţin să-l felicit şi pe Ministrul Apărării Naţionale, Nicolae Ciucă, pentru acordurile parafate cu Armata Americană şi sprijinul obţinut din partea Statelor Unite ale Americii pentru modernizarea Armatei Române. Singurul lucru care nu ne-a dezamăgit în ultimii 30 de ani au fost militarii români, cei mai bravi soldaţi din cadrul NATO şi cei mai destoinici ambasadori ai ţării noastre. Acordurile semnate de ministru Ciucă cu secretarul de stat al apărării din SUA ne dau garanţia că militarii noştri vor avea în viitor dotări şi condiţii similare cu prietenii noştri americani.\n\nAşadar, în numai un an, PNL a schimbat cu totul direcţia spre care se îndreaptă România, dinspre Rusia şi China unde o dusese clica lui Dragnea şi Olguţa Vasilescu, către SUA şi UE, unde au dus-o PNL, adică acolo unde îi este locul.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0480.html"
  }
}