{
  "title": "Stefan Stoica, presedinte PNL Dolj: Venim in fata dvs. cu oameni onesti si cu experienta - nu acelasi lucru putem spune si despre PSD",
  "content": "Stefan Stoica, presedintele PNL Dolj si candidat la Camera Deputatilor a declarat, dupa depunerea listelor de candidati ale Partidul Național Liberal – Filiala Dolj, la Biroul Electoral de Circumscripţie Nr 17 Dolj, ca PNL Dolj vine in fata dvs. cu o echipa de oameni competenti, oameni profesionisti, care au demonstrat prin profesionalism.\n\n”Astazi am depus depus listele de candidati ale Partidul Național Liberal – Filiala Dolj, pentru Camera Deputatilor si pentru Senatul Romaniei, pentru alegerile din 6 decembrie.\n\nDupa cum bine stiti, alegerile din 6 decembrie sunt alegeri parlamentare, care vor configura viitoare majoritate parlamentara care va da noul Guvern pentru urmatorii 4 ani. Aceste alegeri sunt foarte importante pentru Partidul National Liberal. PNL va merge in aceasta campanie sub sloganul ”Dezvoltam Romania”, iar noi dezvoltam judetul Dolj. De ce? Pentru ca ani de zile de guvernare PSD, am vazut cu totii, am observat, ca principal obiectiv al guvernarilor pesediste a fost tema justitiei.\n\nDe un an de zile, PNL discuta de investitii, investitii, fie ca vorbim de investitii in infrastructura, cum avem si noi nevoie in judetul Dolj de autostrazi, s-a inceput, dupa cum bine ati vazut, drumul expres Craiova -Pitesti, fie ca vorbim de investitii in sanatate, iar acest spital regiolal , foarte important pentru Craiova, pentru Dolj, pentru Regiunea Olteniei, a prins viata, pentru ca s-a semnat contractul cu Comisia Europeana, fie ca vorbim de investitii in educatie- Colegiul CarolI, fie ca vorbim de investitii in cultura, Teatrul National Craiova, fie ca vorbim de investitii necesare in Apararea Nationala, despre acest subiect va poate spune mai multe lucruri colegul nostru, domnul general Nicolae Ciuca, ministrul Apararii.\n\nVenim in fata dvs. cu o echipa de oameni competenti, la nivelul judetului Dolj, oameni profesionisti , oameni onesti, lista o deschide, la Senat, domnul ministru Nicolae Ciuca, ofiter de cariera, un om al locului, nascut la Plenita, un om care a ajutat judetul Dolj si il va ajuta, cu certitudine, in urmatoare guvernare liberala.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0470.html"
  }
}