{
  "title": "OCPI Dolj reia activitatea de relații cu publicul",
  "content": "Oficiul de Cadastru și Publicitate Imobiliară (OCPI) DOLJ reia activitatea de relații cu publicul începând cu data de 09.11.2021. Persoanele fizice și juridice autorizate să execute lucrări de specialitate, notarii publici și celelalte categorii de persoane care au acces, pe bază de user și parolă, la sistemele informatice ale Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI), vor continua să utilizeze aceste servicii on-line.\n\nToate categoriile de persoane, altele decât salariații, vor avea acces în spațiul destinat relației cu publicul sau în alte încăperi unde se desfășoară activități organizate în conformitate cu prevederile legale.\n\nAccesul se va realiza prin intrarea principală, aflată la intersecția străzii C.S. Nicolăescu Plopșor cu strada Lipscani, din municipiul Craiova, județul Dolj, sau, după caz, se va permite accesul și prin intrarea secundară dispusă pe strada C.S. Nicolăescu Plopșor nr. 4. În spațiul destinat relației cu publicul va fi permis accesul unui număr limitat de persoane (cu excepția salariaților). Numărul maxim de persoane care vor avea acces concomitent va fi stabilit în funcție de numărul ghișeelor (punctelor de lucru) funcționale.\n\nLa intrarea în sediul OCPI Dolj este obligatoriu triajul epidemiologic şi dezinfectarea mâinilor. Persoanelor care refuză măsurarea temperaturii și scanarea codului QR de pe certificatul digital al Uniunii Europene privind COVID-19 nu li se va permite accesul în spațiul destinat relației cu publicul sau în instituție.\n\nProgramul de funcționare al ghișeelor, începând cu data de 09.11.2021, va fi următorul:\n\nÎncepând cu data de 09.11.2021, conducerea OCPI DOLJ va programa și susține audiențe în regim normal.\n\nSesizările, petițiile și memoriile vor putea fi transmise, în continuare, prin corespondență, folosindu-se mijloacele de comunicare electronică sau poștă.\n\nToate aceste măsuri au scopul de a proteja publicul și salariații, în egală măsură.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0286.html"
  }
}