{
  "title": "Educație prin distracție la Promenada Craiova de Ziua Copilului",
  "content": "Promenada Craiova celebrează Ziua Copilului printr-o serie de evenimente captivante și educative destinate întregii familii. Între 1 și 2 iunie, organizatorii anunță două zile pline de activități, cu intrare liberă, unde tehnologia, robotica și compasiunea pentru animale vor fi în centrul atenției.\n\n, în zona Food Court, pasionații de robotică și de ultimele tehnologii au șansa să rămână la curent cu ultimele tendințe din industrie, explorând surprizele pregătite de organizatori.\n\nEvenimentul va include standuri de prezentare, organizate de liceeni din Craiova, Râmnicu Vâlcea, Pitești și București. Vizitatorilor le-au pregătit demonstrații impresionante și concursuri între roboți. Vor fi amplasate imprimante 3D pentru demostrații de imprimare a pieselor, iar pentru cei mici, organizatorii le pun la dispoziție kituri LEGO. Centrul comercial le oferă acces tuturor vizitatorilor, indiferent de vârstă, la jocuri de interacțiune cu roboți , precum și să asiste la demostrațiile live , susținute de echipele FTC (First Tech Challenge Romania).\n\n, în colaborare cu Centrul Național de Educație Canină , Promenada Craiova organizează o zi specială pentru iubitorii de animale de companie, cu un eveniment care va include trei etape. Cea dintâi va consta în , unde toți copiii sunt invitați să vină cu amicii lor blănoși (câini și/sau pisici) pentru a participa la un eveniment de excepție.\n\nPentru cea de-a doua etapă a evenimentului, organizatorii au pregătit un moment plin de adrenalină și distracție pentru toți membrii familiei. Va fi un exercițiu spectaculos de căutare a voluntarilor, în care câinii de testare și identificare a victimelor vor intra în acțiune. Momentul se va desfășura în parcarea supra terană a centrului comercial , în zona magazinului Maxi Pet .\n\nEvenimentul va continua cu workshopul susținut de Liviu Ionescu, președintele Centrului Național de Educare Canină, care a pregătit o sesiune de discuții cu cei mici despre cele mai bune modalități pentru îngrijirea animalelor de companie.\n\nMai multe informații despre evenimentele și campaniile găzduite de centrul comercial pot fi accesate pe site-ul Promenada Craiova și pe pagin ile de Instagram și Facebook .",
  "metadata": {
    "original_file": "Ora_De_Dolj_0051.html"
  }
}