{
  "title": "BCR, sponsorul principal al Festivalului IntenCity",
  "content": "BCR, una dintre cele mai importante instituții bancare din România, este sponsorul principal al Festivalului IntenCity, aflat la cea de-a doua ediție, care va avea loc în perioada 30 iunie – 2 iulie, în Craiova\n\nFestivalul IntenCity este unul dintre cele mai așteptate evenimente muzicale ale anului din România, aducând împreună artiști de talie internațională, precum Enrique Iglesias, Godz of Rock sau Tiësto, și o atmosferă incendiară de care se bucură pasionați ai muzicii din toate colțurile țării și din lume.\n\nCa sponsor principal, BCR susține dezvoltarea și promovarea culturii, oferind publicului oportunitatea de a trăi experiențe muzicale de neuitat. Prin susținerea Festivalului IntenCity, BCR își reafirmă angajamentul de a sprijini evenimentele de înaltă calitate, care provoacă bucurie și oferă inspirație comunităților în care activează. BCR crede în puterea muzicii de a aduce oamenii împreună, de a crea amintiri de neuitat și de a promova diversitatea culturală, încurajând publicul să profite de această oportunitate unică.\n\nBCR este una dintre cele mai importante instituții financiare din România, oferind o gamă completă de servicii bancare și soluții financiare inovatoare atât persoanelor fizice, cât și companiilor. Cu o experiență de peste 30 de ani în industria bancară, BCR și-a consolidat reputația de partener de încredere pentru clienții săi.\n\nBCR are o prezență puternică pe piața bancară din România și oferă o varietate de produse și servicii adaptate nevoilor diverse ale clienților săi. Printre acestea se numără prima platformă de banking inteligent, conturi curente, conturi de economii, carduri de debit și credit, servicii de creditare, asigurare, gestionare a investițiilor, de tranzacționare și multe altele.\n\nUn aspect important al angajamentului BCR este contribuția la dezvoltarea economică și socială a României. Banca susține activitățile și proiectele care promovează educucația, inovarea, antreprenoriatul și dezvoltarea durabilă în diferite sectoare ale economiei. De-a lungul anilor, BCR a sprijinit numeroase inițiative și proiecte care au avut un impact pozitiv asupra comunităților locale și naționale.\n\nFestivalul IntenCity, care a avut prima ediție în vara anului 2022, este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul festivalului este să reunească anual o varietate de genuri și influențe muzicale, iar în parteneriat cu BCR, sponsorul principal al evenimentului în acest an, aduce împreună muzica de ieri, de azi și de mâine.\n\nPuteți afla mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nÎn această vară, pulsul orașului întâlnește ritmurile muzicii la Festivalul IntenCity!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0128.html"
  }
}