{
  "title": "Mihai Firica: A fost emis ordinului administrativ de începere a contractului de proiectare și execuție a lucrărilor de consolidare și restaurare a Bibliotecii Franceze „Omnia” Craiova",
  "content": "În ziua de miercuri, 25 noiembrie a.c., la ora 11.00, domnul Mihai Firică, secretar de stat în cadrul Ministerului Culturii, va susține o conferință de presă la sediul Bibliotecii Franceze „Omnia” Craiova din Str. Mihail Kogălniceanu nr. 21, prilej cu care va fi marcat debutul implementării contractului de proiectare și execuție a lucrărilor de consolidare și restaurare a Bibliotecii, prin emiterea ordinului administrativ de începere.\n\n“Un edificiu reprezentativ pentru istoria Craiovei îşi va recăpăta strălucirea de la începutul secolului trecut şi va fi repus în circuitul manifestărilor culturale de anvergură, printr-o investiţie de peste 3,5 milioane Euro. Semnarea de către domnul Bogdan Gheorghiu, ministrul Culturii, a contractului de proiectare și execuție a lucrărilor de consolidare arată preocuparea constantă a Guvernului Orban pentru sprijinirea culturii, a instituţiilor şi a creatorilor, deopotrivă. Odată cu începerea lucrărilor avem garanţia că, printr-o colaborare strânsă cu firma care și-a asumat realizarea acestui proiect, lucrurile își vor urma cursul firesc. Sunt bucuros că, după eforturi considerabile pentru a debloca un proiect care stagnase, în mandatul meu, încep lucrările prin care redăm craiovenilor Casa Pleșia”, a declarat Mihai Firică, secretar de stat.\n\nInstituția craioveană de cultură este filiala locală a Bibliotecii Naționale a României și este găzduită de Casa „Pleșia”, obiectiv cuprins, alături de alte 15 clădiri de patrimoniu de relevanță națională și europeană – majoritatea deja restaurate și repuse în circuitul public –, în Proiectul F/P 1562 (2007) privind reabilitarea monumentelor istorice din România, finanțat de Guvernul României în parteneriat cu Banca de Dezvoltare a Consiliului Europei și implementat de Ministerul Culturii prin Unitatea de Management al Proiectului.\n\nÎn cadrul proiectului menționat, s-a derulat procedura de achiziție publică simplificată pentru atribuirea contractului „design & build” cu denumirea „Elaborare Proiect tehnic de execuție (inclusiv faza Proiect pentru Autorizarea executării lucrărilor și întocmirea documentației de tip as built), execuție lucrări de consolidare și restaurare a clădirii Bibliotecii Franceze «Omnia» Craiova și asistență tehnică din partea proiectantului pe parcursul execuției lucrărilor”.\n\nContractul a fost atribuit companiei S.C. Rasub Construct S.R.L., are o valoare cumulată a tuturor celor trei componente (proiectare, execuție și asistență tehnică) de 3.501.054 Euro, fără TVA, și o durată de 27 de luni, din care 3 luni pentru proiectare și 24 de luni pentru execuția lucrărilor, cu mențiunea că perioadele nu includ și intervalul necesar obținerii avizelor și acordurilor și nici cel aferent obținerii autorizației de construire.\n\nClădirea istorică a Bibliotecii Franceze „Omnia”, Filiala din Craiova a Bibliotecii Naționale a României, va beneficia, după finalizarea tuturor etapelor de proiectare, de un amplu proces de consolidare și restaurare care va reda monumentului istoric eleganța și demnitatea și îl va transforma într-o veritabilă casă a cărților sporindu-i gradul de atractivitate, în special în rândul tinerilor.\n\nIstoria bibliotecii craiovene începe imediat după Revoluția din Decembrie 1989, când, din inițiativa unui grup de intelectuali români, cu sprijinul Institutului pentru Dezvoltarea Relaţiilor Culturale cu România din Lyon-Franţa şi cu ajutorul Primăriei din Lyon, au fost puse bazele unei colecții de carte franceză, la Craiova. La 25 mai 1990, prin Ordinul semnat de ministrul Culturii de la acea dată, Andrei Pleşu, Biblioteca Franceză „Omnia” a devenit filială a Bibliotecii Naţionale a României.\n\nInstituția își desfășoară activitatea într-o clădire de patrimoniu, excepțional monument de arhitectură, cunoscut sub numele „Casa Pleşia”, construit la 1890-1905, conform Studiului istoric realizat. Autorul este, cel mai probabil, arhitectul francez Albert Galleron care a proiectat o construcție impozantă, în stil eclectic cu predominante influențe neoclasice și neobaroce la interior, cu vitralii realizate în stilul școlii românești, cu motive geometrice și florale, scară interioară și feronerie în stil baroc, plafoane cu margini aurite, oglinzi venețiene, lambriuri sculptate, lampadare elegante și deosebit de frumoase.\n\nCei aproximativ 130 de ani de istorie a clădirii și-au pus amprenta asupra structurii de rezistență și au vitregit interiorul bogat ornamentat, eroziunea și degradările accentuându-se în urma cutremurelor suportate de-a lungul vremii și a intemperiilor naturale, astfel că lucrările de execuție vor cuprinde toată suprafața desfășurată a imobilului totalizând 1.665 mp și terenul aferent în suprafață de 1.035 mp.\n\nIntervențiile structurale vor îmbunătăți gradul de eficiență și durabilitate a construcției, vor crește accesibilitatea și siguranța vizitatorilor, vor spori atractivitatea prin dotări corespunzătoare și prin utilizarea de materiale de calitate compatibile cu statutul de monument istoric al imobilului. La nivelul componentelor principale, se va interveni pentru eradicarea biodegradării și eliminarea umidității în scopul asanării și conservării monumentului istoric. Se va reconsidera amenajarea clădirii ca bibliotecă, cu spațiile conexe necesare funcționării în condiții moderne, cu spații expoziționale și multifuncționale și consolidarea clădirii fără afectarea plasticii arhitecturale și ținând cont de statutul de monument istoric. Se va proceda la alinierea, în măsura în care statutul de monument o va permite, a soluțiilor de instalații la propunerea de amenajare și la normativele în vigoare, unele dintre echipamente propuse fiind un lift pentru persoane și centrale termice eventual în condensație. Lucrările vor cuprinde, de asemenea, refacerea tencuielilor degradate la pereți și tavane, restaurarea integrală a acoperișului, reabilitarea tâmplăriei interioare și exterioare, reabilitarea pardoselilor calde și reci și a scării interioare și restaurarea detaliată a componentelor artistice. Se vor înlocui și/sau reface instalațiile electrice, de ventilare și condiționare, sanitare și de curenți slabi și a sistemelor de antiincendiu și antiefracție. Lucrările de restaurare, reabilitare arhitectură și elemente decorative se vor efectua numai pe bază de probe prealabile. Refacerea integrală a trotuarelor de protecție, din dale de piatră, a pavimentelor exterioare din curte, reamenajarea spațiilor verzi, precum și asigurarea unui iluminat exterior arhitectural, favorabil perceperii obiectivului, din incintă și din parcursul stradal sunt de asemenea obiective ale intervenției.\n\nAvând în vedere valoarea arhitecturală, artistică și istorică a Bibliotecii Franceze „Omnia”, prin soluțiile abordate de autori (arhitect, sculptori, pictori etc), se propune realizarea unei intervenții complexe care să asigure autenticitatea tehnică, arhitecturală, decorativă și cromatică. Investiția va aduce un beneficiu cultural atât municipiului Craiova, prin amplasarea deosebită a clădirii, vizitarea acesteia putând fi inclusă în circuitul turistic local, dar și Bibliotecii Naționale a României, prin crearea unui spațiu propice pentru studiu, cercetare și organizare de evenimente culturale, prilej de a pune în valoare bogata colecție de carte franceză și nu numai.\n\nColecția Bibliotecii Franceze „Omnia” cuprinde un fond de peste 30.000 de volume și documente, cu precădere în limba franceză, din domenii precum: literatură, critică şi istorie literară, lingvistică, istorie, sociologie, medicină, filosofie, artă, sport, geografie, management şi marketing, ştiinţe economice, dicţionare, enciclopedii, precum şi o colecţie de periodice, în special franțuzești.\n\nDe-a lungul vremii, filiala din Craiova a Bibliotecii Naționale a României a fost gazda a numeroase evenimente culturale și profesionale remarcabile, devenind un centru cultural de excepție al Craiovei, un loc de întâlnire și studiu pentru elevi și studenți.\n\nPe întreaga perioadă în care clădirea va fi consolidată și restaurată, colecția Bibliotecii „Omnia” va fi mutată într-un spațiu adecvat, urmând ca publicațiile să fie prelucrate şi introduse în sistemul informatic integrat gestionat de Biblioteca Națională a României.\n\nPentru mai multe detalii privind proiectele implementate de Ministerul Culturii prin Unitatea de Management a Proiectului, vă invităm să accesați www.umpcultura.ro.\n\nPentru desfășurarea în condiții de siguranță a evenimentului, accesul va fi limitat, iar participanții vor respecta restricțiile impuse de legislația în vigoare cu privire la combaterea transmiterii infecției cu noul coronavirus.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0410.html"
  }
}