{
  "title": "Dolj: Spaga pentru vaccinare la chiuvetă! Alti peste 1000 de doljeni au certificate de vaccinare false",
  "content": "Polițiștii anticorupție Dolj au prins, luni, în flagrant, un medic, un ambulanțier și un intermediar, la scurt timp după ce primiseră bani pentru ca medicul să elibereze un certificat de vaccinare anti-COVID fără vaccinare efectivă.\n\n”Au fost efectuate un număr de 6 percheziții domiciliare, dintre care 4 la domiciliile unor persoane, iar două la cabinetul medicului de familie și o clinică medicală la care acesta lucra. La percheziții au fost identificate sume considerabile de bani în lei și valută, un număr important de bonuri valorice/tichete de masă în valoare de 100 lei pentru persoanele care s-au vaccinat cu schema completă, precum și adeverințe de vaccinare anti-Covid, precum și alte înscrisuri care interesează cauza.\n\nActivitatea infracțională a fost documentată pentru perioada august 2021 – prezent, stabilindu-se că, în acest interval de timp, numeroase persoane au beneficiat de certificate de vaccinare fictivă. În fapt, doritorii erau racolați de intermediari, care le preluau documentele de identitate și le trimiteau către ambulanțier. Acesta le direcționa către medicul de familie care efectua implementarea în baza de date și elibera adeverința de vaccinare. Din suma de bani oferită cu titlu de mită în schimbul acestui serviciu, primul intermediar își oprea o mică parte, iar restul era împărțit de către ambulanțier și medic. De altfel, în cursul zilei de ieri, înainte de activitatea de flagrant, în numai o oră, medicul a implementat în baza de date un număr mare de persoane beneficiare care nu efectuaseră în mod efectiv niciun vaccin anti-Covid.\n\nCa urmare a audierilor, medicul de familie, ambulanțierul și unul dintre intermediari au fost reținuți pe bază de ordonanță de reținere de către procurrul de caz din cadrul Parchetului de pe lângă Tribunalul Dolj, urmând ca în cursul zilei de azi, aceștia să fie prezentați Tribunalului Dolj cu propunere de arestare preventivă.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0263.html"
  }
}