{
  "title": "Craiova: De luni începe distribuirea pachetelor cu produse de igienă și pachetelor cu produse alimentar",
  "content": "Direcția de Asistență Socială Craiova anunță că distribuția pachetelor alimentare și de igienă va avea loc în perioada în perioada 27 septembrie 2021 – 11 octombrie 2021.\n\nCraiovenii defavorizați pot să ridice pachetele în zilele lucrătoare, de la sediul Liceului Tehnologic Auto, situat în Craiova, Bld. Decebal, nr. 105, în zilele de luni până joi, între orele 08:00 – 16:00, iar vinerea între orele 08:00 – 13:30.\n\nPrimăria Municipiului Craiova, prin Direcția Generală de Asistență Socială Craiova, anunță că, în perioada 27 septembrie 2021 – 11 octombrie 2021, se distribuie pachetele cu produse de igienă și pachetele cu produse alimentare, pe baza listelor suplimentare, conform Ordonanței de Urgență a Guvernului nr. 84/2020, emisă pentru stabilirea unor măsuri necesare în vederea implementării Programului Operaţional Ajutorarea Persoanelor Defavorizate – POAD.\n\nProdusele vor fi distribuite către persoanele dependente din municipiul Craiova – adulți cu handicap grav beneficiari de indemnizație, adulți cu handicap grav cu asistent personal, minori cu handicap grav beneficiari de indemnizație și minori cu handicap grav cu asistent personal – conform Legii nr. 448/2006, republicată, cu modificările și completările ulterioare și Regulamentului (UE) nr. 223/2014. Distribuirea produselor către persoanele dependente se va face în ordine alfabetică până la epuizarea pachetelor cu produse de igienă și a pachetelor cu produse alimentare aflate pe stoc.\n\nÎn cadrul POAD 2019-2021, conform cadrului legal în vigoare, se distribuie:\n\n– pachete conținând 6 produse de igienă: periuţă de dinţi (5 buc.), pastă de dinţi (300 ml), săpun lichid (500 ml), şampon copii (800 ml), şampon adulţi (500 ml), detergent rufe (2700 g). Livrarea acestora se face într-o cutie de carton cu conţinut identic, iar fiecare cutie cuprinde cantitatea alocată pentru o persoană, aproximativ 5 kg de produse de igienă;\n\n– pachete conținând 12 produse alimentare: făină (5 kg), mălai (4 kg), paste făinoase (400 g), ulei (4 litri), zahăr (2 kg), orez (4 kg), conserve din carne de vită (1,5 kg), conserve din carne porc (900 g), conserve pateu de ficat de porc (1 kg), compot de fructe (1,44 litri), gem de fructe (360 g) și gem de fructe dietetic (360 g). Livrarea acestora se face într-o cutie de carton cu conţinut identic, iar fiecare cutie cuprinde cantitatea alocată pentru o persoană, aproximativ 25 kg de produse alimentare.\n\nDistribuirea produselor se face de către personalul Direcției Generale de Asistență Socială Craiova, la sediul Liceului Tehnologic Auto, situat în Craiova, Bld. Decebal, nr. 105, în zilele de luni până joi, între orele 08:00 – 16:00, iar vinerea între orele 08:00 – 13:30.\n\nÎn vederea respectării măsurilor legale în vigoare, în scopul prevenirii şi combaterii efectelor pandemiei de COVID-19, beneficiarii vor fi contactați telefonic de către funcționarii Direcției Generale de Asistență Socială Craiova și programați să se prezinte pentru ridicarea pachetelor la adresa mai sus menționată. În situația în care nu se poate stabili contactul cu o persoană dependentă eligibilă sau cu reprezentantul legal al acesteia ori se refuză produsele, se va proceda la contactarea următoarei persoane din lista suplimentară.\n\nLa ridicarea produselor de igienă și a produselor alimentare, beneficiarul sau reprezentantul legal al acestuia trebuie să se prezinte personal, având asupra sa actul de identitate valabil și certificatul de încadrare în gradul de handicap grav cu mențiunea „cu asistent personal” al adultului sau minorului, în original și copie.\n\nÎn cazul persoanelor nedeplasabile, la sesizarea acestora, a unui membru al familiei sau a unei terţe persoane, se va asigura livrarea ajutoarelor la domiciliu sau la adresa declarată, pe raza municipiului Craiova.\n\nPentru relații suplimentare, cei interesați pot apela numerele de telefon 0351.428364 și 0351.451680, in zilele de luni până joi, între orele 08:00-16:30 și vineri, între orele 08:00-14:00.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0302.html"
  }
}