{
  "title": "Verificarea măsurilor anti-COVID în județul Dolj: vizate, zonele aglomerate, piețele, târgurile si terasele",
  "content": "Polițiștii doljeni împreună cu celelate forțe de ordine, sub autoritatea instituției prefectului, continuă desfășurarea de acțiuni cu efective mărite pentru verificarea modului în care sunt respectate prevederile legale pentru prevenirea și combaterea efectelor pandemiei de Covid 19.\n\nAcțiunile sunt desfășurate zilnic, în sistem integrat, pe raza întregului județ, fiind vizate în special zonele aglomerate, piețele, târgurile si terasele dar și mijloacele de transport, o atentie sporită fiind acordată mijloacelor de transport școlar.\n\nFacem precizarea că în mai multe localităţi din judeţul Dolj, s-a instituit obligaţia purtării măstii de protecţie, astfel încât să acopere nasul și gura, pentru toate persoanele care au împlinit vârsta de 5 ani, în toate spaţiile deschise, astfel că, în cadrul acțiunilor desfășurate, forțele de ordine vor verifica și aceste aspecte._*\n\nPrecizăm faptul că nerespectarea măsurilor individuale de protecție constituie contravenție și se sancţionează cu amendă, limitele amenzilor fiind cuprinse între 500 și 2500 de lei._*\n\nReamintim faptul că organizarea de evenimentele private (nunți, botezuri, mese festive) este interzisă, iar în situația în care forțele de ordine constată că aceste interdicții sunt încălcate, vor interveni cu fermitate și vor aplica sancțiuni contravenționale._*\n\nScopul forțelor de ordine nu este aplicarea de sancţiuni, ci acela de a determina toți cetățenii să conștientizeze necesitatea respectării tuturor normelor sanitare pentru prevenirea îmbolnăvirilor cu Covid 19.\n\nForțele de ordine vor fi permanent la datorie și nu vor tolera nicio abatere de la normele legale.\n\nAstfel de acțiuni vor fi desfășurate în continuare pe raza județului Dolj\n\nÎn ultimele 24 de ore, la activitatile de verificare au participat peste 450 de forţe de ordine.\n\nAstfel, au fost verificate aproximativ 220 de societăți comerciale, 290 de locaţii de interes, 400 mijloace de transport, fiind legitimate totodata peste 4400 de persoane.\n\nPentru abaterile constatate au fost aplicate 181 de sancţiuni contravenţionale în valoare de peste 27.000 de lei. Dintre acestea, 175 de sancțiuni au fost aplicate pentru nerespectarea măsurilor de protecţie dispuse în această perioadă.\n\nRecomandăm tuturor cetăţenilor să păstreze distanțarea fizică, să poarte masca de protecție, să nu se expună la riscuri.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0447.html"
  }
}