{
  "title": "CJ Dolj: A fost semnat ordinul pentru începere a lucrărilor la extinderea Centrului Medico-Social Amărăștii de Jos",
  "content": "Președintele Consiliului Județean Dolj, Cosmin Vasile, a semnat, luni după-amiază, ordinul de începere a lucrărilor pentru reconfigurarea și extinderea Centrului Medico-Social Amărăștii de Jos, o investiție în valoare de 1,6 milioane de lei care va crește capacitatea de internare a acestei structuri.\n\n„ Unitatea noastră din Amărăștii de Jos deservește o zonă cu populație îmbătrânită. Aici sunt numeroase persoane aflate într-o situație dificilă, care au probleme de sănătate ce impun supraveghere constantă, îngrijiri speciale și tratament permanent – necesități pe care nu și le pot acoperi singure.\n\nDin aceste motive s-a ajuns în situația în care, în prezent, toate cele 29 de paturi ale centrului medico-social sunt ocupate și, în plus, există și un mare număr de solicitări suplimentare, care până acum nu au putut fi rezolvate.\n\nDe aceea, am luat decizia de a investi, din bugetul propriu al Consiliului Județean, într-un proiect consistent, care va avea ca rezultat creșterea capacității de internare. Constructorul care și-a adjudecat contractul are mai întâi sarcina să demoleze 4 clădiri anexe, aflate într-o stare avansată de degradare și care sunt, de altfel, în mare parte nefuncționale.\n\nPe terenul astfel eliberat va fi construit un nou pavilion, în care vor fi mutate zona administrativă și punctul farmaceutic aflate, în prezent, în același imobil în care sunt și saloanele pentru pacienți. Tot în construcția nouă va fi amenajat depozitul de alimente și spălătoria unității, astfel încât clădirea existentă va rămâne în întregime destinată internării și îngrijirii bolnavilor“, a precizat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nContractul „Construire pavilion multifuncțional și demolare clădiri C2, C3, C4, C5 la Centrul Medico-Social Amărăștii de Jos“, cu o valoare totală de 1.642.398 de lei, inclusiv TVA, are prevăzută o durată de executare de 12 luni, dintre care 2 pentru demolare și 10 pentru lucrările de construire.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0372.html"
  }
}