{
  "title": "PNL Craiova îşi alege noua conducere",
  "content": "Partidul Naţional Liberal Craiova îşi alege noul Birou Politic Local joi, 24.06.2021, orele 17:00, la Filarmonica „Oltenia” din Craiova, în cadrul şedinţei Comitetului de Coordonare Local.\n\nŞedinţa va avea următoarea ordine de zi:\n\n1. Alegerea secretariatului tehnic al şedinţei; \n\n 2. Validarea prezenţei statutare a reuniunii; \n\n 3. Prezentare raport de activitate; \n\n 4. Alegerea Biroului Politic Local al PNL Craiova;\n\nLista candidaţilor pentru funcţiile din Biroul Politic Local al PNL Craiova\n\nVicepreşedinte Departamentul pentru Politici privind Administraţia Publică, justiţie, siguranţă naţională, ordine publică şi siguranţa cetăţeanului. \n\n Gherghe Cosmin – avocat, lector universitar doctor, Universitatea din Craiova, Facultatea de Drept şi Ştiinţe Sociale.\n\nVicepreşedinte Departamentul pentru Politici în Sănătate Cojocaru Alexandru – medic cardiolog, doctorand Universitatea de Medicină şi Farmacie din Craiova \n\n Vicepreşedinte Departamentul pentru Politici Economice, mediu de afaceri, dezvoltare regională şi fonduri europene. \n\n Spulbăr Cristi – profesor universitar doctor, Universitatea din Craiova Facultatea de Economie şi Administrarea Afacerilor; \n\n Gavrilă Puiu Valentin – inginer, inspector de stat la Autoritatea Feroviară Română\n\nVicepreşedinte Departamentul pentru Strategii şi relaţii politice \n\n Corâţu Cosmin – licenţiat în comunicare, antreprenor, consilier municipal PNL Craiova\n\nVicepreşedinte Departamentul Politici Sociale, relaţii cu sindicate, patronate, organizaţii neguvernamentale şi grupuri de cetăţeni. \n\n Stoian Daniel – economist, consilier local PNL Craiova \n\n Dinu Ştefan – pensionar\n\nVicepreşedinte Departamentul pentru Politici în Agricultură, silvicultură, mediu şi dezvoltare rural. \n\n Voicinovschi Romeo – jurist, administrator public, consilier municipal PNL Craiova\n\nVicepreşedinte Departamentul Imagine, comunicare, relaţii mass-media şi purtător de cuvânt. \n\n Făgeţeanu Carmen – profesor, traducător şi cronicar literar \n\n Muga Anca Mihaela – licenţiat Ştiinţe Politice\n\nVicepreşedinte Departamentul pentru Politici în Educaţie, cercetare, cultură, culte, minorităţi şi sport. \n\n Diaconu Răzvan – economist, consilier municipal PNL Craiova\n\nMembri \n\n Brasfăleanu Adrian – inginer, director adjunct D.R.D.P Craiova \n\n Deliu Costinela Cristina – Medic specialist medicină internă, Clinica VeraMed \n\n Ene Eugenia – profesor, Liceul cu Program Sportiv „Petrache Trişcu” \n\n Enescu Georgel – jurist, ofiţer în rezervă MAI \n\n Firică Mihai – jurnalist, director C.N.I Coresi \n\n Florescu Marinel – ofiţer în rezervă MApN \n\n Ghiţă Culescu Alin – inginer \n\n Ion Daniel – profesor, director Colegiul Naţional „Carol I” Craiova \n\n Ionescu Avram Luciana – jurist, consilier juridic Garanti Bank \n\n Liţă Ştefan Alexandru – profesor, director Şcoala Terpeziţa \n\n Mirea Mihai – inginer, S.C B2Kapital SRL \n\n Munteanu Ion – inginer, şef Secţia Chimică, S.E Craiova II \n\n Olaru Nicolae – inginer, Agenţia Naţională de Îmbunătăţiri Funciare Dolj \n\n Paraschiv Daniel – inginer, Astra Rail Industries SRL \n\n Popa Adrian – avocat \n\n Vintilă Adrian – informatician, manager departament companie multinaţională \n\n Zaharie Oana – profesor, inspector şcolar judeţean",
  "metadata": {
    "original_file": "Ora_De_Dolj_0322.html"
  }
}