{
  "title": "Comunicat al Clubului de Presă: Nu desființați protecția sursei!",
  "content": "Clubul de Presă a luat act de o recentă decizie a Comisiei Europene, adoptată la propunerea Franței. Aceasta e transpusă într-un așa-numit „Act European pentru Libertatea Presei”. Conform documentului, jurnaliștii din Uniunea Europeană care furnizează informații de natură să pună în pericol siguranța statului, au obligația să-și devoaleze sursele.\n\nEste pentru prima dată când se recurge la un asemenea mecanism, sub pretextul protejării siguranței naționale. Așa cum pe bună dreptatesemnalează MediaSind, citând Federația Europeană a Jurnaliștilor – toate informațiile sunt accesibile în ediția de luni, 12.06.2023, a ziarului Bursa – definirea a ceea ce înseamnă siguranță națională este apanajul statelor. Prin urmare, rămâne la latitudinea guvernelor să includă sau să nu includă în noțiunea de siguranță națională diverse situații pe care presa le-ar putea prezenta.\n\n„Toate statele membre, entitățile non statale și cvasi-statale trebuie să respecte libertatea editorială a celor care oferă servicii media. Statele membre, inclusiv autoritățile și organismele de reglementare la nivel național, entitățile non statale și cvasi-statale nu trebuie:\n\n– să interfereze și să influențeze într-un mod oarecare, direct sau indirect, cu politicile editoriale și deciziile celor care furnizează media.\n\n– să ordone divulgarea sau deținerea, sancționarea, interceptarea sau supravegherea, percheziția sau confiscarea sau inspectarea furnizorilor de media și a jurnaliștilor sau, dacă este aplicabil, orice este legat de rețelele profesionale sau personale ale jurnaliștilor.\n\n– folosirea unor softuri de spionaj pentru a interfera cu sursele menționate în art.4 care nu sunt permise decât în cazul în care sunt justificate de o cerință de interes public, conform recomandării UE nr. 2021/153 (art.4, paragraf 1) rezultată din Carta Comisiei din 16 septembrie, care vizează protejarea, securitatea și autorizarea jurnaliștilor și a altor profesioniști din mass media din UE, în conformitate cu toate legislațiile UE”.\n\nNe adresăm prin acest comunicat al Clubului de Presă Comisiei Europene și, implicit, tuturor statelor care pot aplica această directivă, insistând pentru eliminarea „excepției protejării securității naționale”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0137.html"
  }
}