{
  "title": "Catinvest continuă dezvoltarea Electroputere Mall cu 7.200 de metri pătrați pentru noi branduri, magazine concept, restaurante în aer liber și un loc de joacă",
  "content": "In contextul dezvoltării continue a Electroputere Parc, Catinvest anunță o nouă serie de magazine care vor fi deschise în Electroputere Mall, crescând numărul total de branduri prezente la 198 și consolidând poziția centrului comercial drept principala destinație de cumpărături din Oltenia.\n\nCa urmare, compania adaugă 5.500 de metri pătrați de spații comerciale și 1.200 de metri pătrați de terasă în aer liber care poate fi împărțită de clienți restaurantelor. Totodată Electroputere Mall va include și un nou loc de joacă de 500 de metri pătrați, cu activități și experiențe distractive pentru copii. Această extindere în segmentul de retail are loc la scurt timp după dezvoltarea a două clădiri cu utilizare mixtă în cadrul Electroputere Parc, care cumulează 9.000 de metri pătrați de retail și 17.000 de metri pătrați de birouri deja parțial ocupate de companii precum Hella, Ubisoft sau Operative Media.\n\nNoile spații de retail din Electroputere Mall vor găzdui branduri precum Intimissimi, Intimissimi Uomo, Calzedonia, SMYK, Kigili, Maxi Pet, Dr. Max Hyper Pharmacy, Pep & Pepper, și vor oferi în același timp oportunități de dublare a suprafețelor ocupate pentru retaileri precum Waikiki, Sinsay și Intersport sau de implementare de noi concepte de retail. Astfel, printre brandurile noi din Electroputere Mall se numără și Mobexpert, cu primul său Concept Store din România.\n\nÎn același timp, Electroputere Mall a dezvoltat și zona de servire a mâncării cu 6 noi restaurante și 2 noi cafenele, ajungând la un total de 27 de restaurante și 8 cafenele, dar și zona de terase în aer liber, pe o suprafață totală de 1.200 de metri pătrați.\n\n„Atragerea de noi branduri este rezultatul celor mai recente extinderi ale centrului comercial. Astfel, Electroputere Parc este destinația de referință pentru shopping în regiunea centrală și de sud-vest a României, oferind acces la 198 de branduri de top în retail, fashion, mâncare sau divertisment, toate într-un singur loc, pe o suprafață totală de 92.000 de metri pătrați, iar mai departe vrem să continuăm să atragem și alți retaileri importanți”, a spus Jibril Semour, Manager General al Catinvest Eastern Europe\n\nÎn următorii ani, planurile de dezvoltare pentru Electroputere Parc includ spații noi de retail, birouri și alte servicii precum spații de co-working. Pentru a completa oferta de spații imobiliare, Catinvest va începe, de asemenea, dezvoltarea unui aparthotel cu 58 de apartamente în primul trimestru din 2022. Bugetul total de investiții în următorii 2-3 ani se ridică la 61 de milioane de euro.\n\n“Planul nostru pentru Electroputere Parc este să-l dezvoltăm și transformăm într-un hub în care oamenii pot găsi tot ce au nevoie în viața de zi cu zi, de la locul de muncă și destinația de shopping la un spațiu confortabil de cazare atunci când călătoresc în Craiova, toate într-o locație foarte accesibilă. Aparthotelul va completa oferta noastră de spații imobiliare integrate, transformând Electroputere Parc într-un mini-oraș modern în interiorul orașului”, a spus Bertrand Catteau, președintele Catinvest Group.\n\nGrupul francez de real estate Catinvest care deține și administrează Electroputere Parc mai deține și administrează alte câteva centre comerciale din România – galeriile comerciale Carrefour Orhideea și Cora Pantelimon din București și Carrefour TOM din Constanța – precum și din Europa de Est – Auchan Savoya Park din Budapesta și Tesco Borska Pole din Plzen. Catinvest activează, totodată, pe piața rezidențială și comercială din Franța. În total, Catinvest deține și administrează peste 500.000 de metri pătrați de spații în Franța și în Europa de Est.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0283.html"
  }
}