{
  "title": "Dolj: Noile spații din cadrul Aeroportului Internațional Craiova, date în folosință",
  "content": "Noile spații din cadrul Aeroportului Internațional Craiova (AIC), create printr-o investiție finanțată din fondurile proprii ale Consiliului Județean (CJ) Dolj, care a vizat extinderea terminalelor de plecări și de sosiri, au fost date în folosință luni.\n\nDemersul, impus de intensificarea tot mai accentuată a activității, în ultima perioadă, permite AIC să își crească în mod semnificativ capacitatea de procesare, un aspect esențial în condițiile în care estimările pentru vara anului 2023 indică un flux de peste 60.000 de pasageri pe lună.\n\nÎn cadrul unei conferințe de presă organizate luni, la Aeroport, președintele Consiliului Județean Dolj, Cosmin Vasile, a precizat că sumele investite de instituție în extinderea AIC vor putea fi recuperate în cadrul unui apel de proiecte gestionat de Ministerul Transporturilor și Infrastructurii.\n\n„ Finalizăm astăzi un demers susținut din fondurile proprii ale Consiliului Județean Dolj. Atunci când am demarat acest proiect, înregistram creșteri exponențiale ale numărului de călători și, evident, aeroportul a devenit neîncăpător. În acest fel a apărut și necesitatea extinderii terminalelor de plecări și de sosiri, suprafața fiecăruia dintre acestea crescând cu peste 1.000 de metri pătrați.\n\nTotodată, a sporit capacitatea de procesare, ajungându-se astăzi la un vârf de 650 de pasageri pentru fiecare dintre cele două terminale.\n\nAceastă investiție a venit la pachet cu un alt demers al nostru, prin care ne propunem să realizăm o nouă parcare, prevăzută cu 187 de locuri și un spațiu special pentru microbuze și autobuze. Procedura pentru atribuirea contractului de lucrări va fi publicată în Sistemul Electronic al Achizițiilor Publice în zilele următoare, astfel încât în iunie să putem să deschidem ofertele depuse, pentru a fi analizate.\n\nVestea bună este că toate fondurile investite de Consiliul Județean Dolj pot fi recuperate de la Ministerul Transporturilor și Infrastructurii, care va deschide un apel de proiecte retrospective, în cadrul căruia suntem eligibili.\n\nNe așteptăm la o creștere tot mai accentuată a numărului de pasageri, având în vedere faptul că, de la 1 ianuarie și până în prezent, lună de lună, s-a depășit câte un record, prin raportare la statisticile din anii trecuți. Se zboară din ce în ce mai mult, vor fi rute noi, vor fi charterele de vacanță, vor fi reintroduse destinații pentru care fie s-a redus frecvența, fie au fost oprite, iar investițiile realizate aici ne oferă posibilitatea să spunem că suntem pregătiți.\n\nRămânem activi și, alături de echipa de conducere a Aeroportului Internațional Craiova, încercăm să aducem noi curse, să creștem numărul de pasageri și adresabilitatea AIC, iar în acest mod să creștem și veniturile CJ“, a declarat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nLa rândul său, directorul general al Aeroportului Internațional Craiova, Sorin Manda, a evidențiat faptul că investițiile realizate de CJ Dolj se adaugă unei serii de proiecte derulate la AIC cu finanțare din fonduri europene, a căror valoare cumulată depășește 150 de milioane de euro.\n\n„ Suntem într-un moment foarte important pentru noi – inaugurarea terminalelor de plecări și de sosiri, în urma lucrărilor de extindere care s-au derulat, demers impus de evoluția numărului de pasageri din ultima perioadă. Estimăm că, în lunile de vară, atunci când traficul aerian se va intensifica, se va ajunge la un flux de peste 60.000 de călători pe lună, ceea ce ar fi fost imposibil de procesat în lipsa acestui demers.\n\nEste o investiție realizată de Consiliul Județean Dolj, prin intermediul căreia am reușit, de asemenea, să creștem la opt numărul porților de check-in, față de trei, câte erau disponibile înainte.\n\nAlături de aceste noi spații din cadrul terminalelor, pe care le punem de astăzi la dispoziția călătorilor, avem în derulare și alte proiecte finanțate din fonduri europene, totalizând peste 150 de milioane de euro. Vom face din aeroportul nostru unul dintre cei mai mari poli de dezvoltare din regiunea Oltenia“, a declarat directorul general al AIC, Sorin Manda.\n\nLa conferința de presă organizată luni, la Aeroportul Internațional Craiova, au mai participat primarul municipiului Craiova, Lia Olguța Vasilescu, prefectul județului Dolj, Dan Diaconu, vicepreședintele CJ Dolj Mihai Neațu, secretarul de stat în cadrul Ministerului Investițiilor și Proiectelor Europene Bogdan Pășcuț, precum și Mircea Dumitru, membru în Consiliul de Administrație al AIC.\n\nLucrările executate în cadrul proiectului „Extindere terminale plecări și sosiri la Aeroportul Craiova“, cu o valoare de 31.358.732 de lei, inclusiv TVA, au vizat construirea și amenajarea a două corpuri de clădire, alipite celor existente, suprafața desfășurată a spațiilor nou create fiind de 2.250 de metri pătrați.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0147.html"
  }
}