{
  "title": "Nicolae Ciucă, candidat PNL Dolj la Senat: Trebuie implicat atât cetăţeanul, cât şi autoritatea locală şi autoritatea guvernamentală, numai impreuna putem realiza proiecte importante",
  "content": "Preşedintele PNL Dolj – Ştefan Stoica, ministrul Apărării Naţionale – Nicolae Ciucă, preşedintele PNL Craiova – senatorul Mario Ovidiu Oprea, ministrul Tineretului şi Sportului – Ionuţ Stroe, deputatul Nicolae Giugea au participat, duminică, la întâlniri cu autorităţile locale din comunele Bucovăţ, Pleniţa, Maglavit, Poiana Mare şi municipiul Calafat.\n\nCu acest prilej, reprezentanţii PNL Dolj au reafirmat că Doljul şi regiunea Olteniei nu mai pot rămâne în zona subdezvoltării şi a lipsei de investiţii în care a fost ţinută de guvernarea PSD, care a condus la scăderea nivelului de trai şi la plecarea oamenilor în alte zone din ţară sau străinătate.\n\nŞtefan Stoica: „La alegerile locale, PNL Dolj a luat 31,7% la Consiliul Judeţean. Dacă ne mobilizăm mai bine, şi cu certitudine vom face acest lucru, ne propunem un scor apropiat de 35%, să avem 2 senatori şi 4 deputaţi. Ne dorim acest lucru, pentru că 4 ani de zile nu o să mai fie alegeri, iar acest Parlament ales pe 6 decembrie va da Guvernul pentru următorii 4 ani de zile. Este foarte important ca acest Guvern să fie liberal, Guvern al dezvoltării României, al relansării României, al relansării Doljului. Sunt multe obiective de investiţii care au stagnat în aceşti mulţi ani de zile în care au guvernat cei de la PSD. În ultimii 8 ani de zile, cei de la PSD au guvernat la nivel naţional în mod discreţionar, iar Oltenia, cu toate că a fost reprezentată în plan guvernamental, din păcate nu a cunoscut, aşa cum ne aşteptam cu toţii, un reviriment economic. Din acest motiv, ne dorim să avem un număr mare de parlamentari, să ne păstrăm aceste poziţii la nivel guvernamental astfel încât toate autorităţile locale îndiferent de culoarea politică să beneficieze de programe de investiţii şi oamenii să dorească să trăiască la ei acasă, fie că vorbim de localităţi din mediul rural, fie că vorbim de mediul urban.”\n\nNicolae Ciucă: „În tot acest demers există foarte mulţi oameni care sunt nehotărâţi, care şi-au pierdut încrederea atât în rolul şi relevanţa administraţiei locale, cât şi în politicieni şi relevanţa politicii. Am un singur mesaj: să aibă încredere în noi, să vină alături de noi, pentru că eu sunt convins că tot acest demers pe care îl facem, este o chestiune în care trebuie implicat atât cetăţeanul, cât şi autoritatea locală, cât şi autoritatea guvernamentală. Fără ca toate aceste părţi să fie puse să lucreze împreună şi să arătăm că ne pasă cu adevărat şi că putem să realizăm proiecte, nu putem să avem realizări importante. Dar cred că Oltenia, Doljul are acea creativitate, acea ambiţie prin care să îşi stabilească obiective şi să poată nu să ajungă pe cineva din urmă, ci să ajungem acolo unde considerăm noi că trebuie să fim la nivelul anului 2025-2030, aşa cum se previzionează, cel puţin din punct de vedere tehnic şi tehnologic.”\n\nIonuţ Stroe: „Aceste alegeri sunt despre dezvoltare economică, despre investiţii, iar noi liberalii avem o ofertă politică cât se poate de serioasă şi concretă în acest sens, şi despre stagnare şi subordonare economică, ceea ce face PSD de 30 de ani, mai ales în judeţul Dolj. Despre asta este vorba. Este vorba despre viitorul nostru, despre viitorul acestui judeţ, iar viitorii patru ani sunt pentru noi o mare oportunitate, pentru că după foarte mulţi ani de când ne-am integrat în UE şi NATO, vom avea 4 ani de relativă stabilitate politică. Niciun ciclu electoral nu va perturba activitatea unui Guvern, care sunt sigur că va fi liberal şi care va trebui să dea măsura valorii lui. Vor fi patru ani de ralansare eocnomică, vom avea un program concret în aceste sens. un program care coincide şi cu acest ciclu de bugetare europeană, pentru că avem nevoie şi de suportul financiar şi logistic al partenerului nostru din UE. Patru ani în care să ai un parteneriat atât de puternic: preşedinte Klaus Iohannis – Guvern liberal- autorităţi locale liberale şi Parlament în care să construim o majoritate aşa cum cred eu că merităm după un an de guvernare, este cea mai mare oportunitate.”\n\nNicolae Giugea: „În următorii 4 ani de zile, România se va dezvolta, România se va moderniza şi judeţul Dolj obligatoriu va intra pe acelaşi culoar. Vom avea o foarte bună colaborare cu administraţiile locale, vom colabora cu autorităţile locale.”\n\nMario Ovidiu Oprea: „Ne dorim să le explicăm doljenilor că pentru perioada de 4 ani care urmează, încheiem un parteneriat cu ei, care are subliniată ideea de drepturi ale cetăţenilor doljeni şi de obligaţii ale noastre, ale celor care doresc să fie aleşi de către doljeni, iar acest parteneriat să conţină momente de bilanţ, în care să ne întâlnim să vorbim de stadiul fiecărei lucrări din judeţ şi despre nivelul de trai al doljenilor. Dorim o campanie diferită faţă de celelalte partide, în care noi să le prezentăm doljenilor programul de dezvoltare pentru următoarea perioadă”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0453.html"
  }
}