{
  "title": "Festivalul IntenCity: a doua seară la Sala Polivalentă",
  "content": "Cea de-a doua ediție a Festivalului IntenCity aduce în oraș nume renumite din muzica internațională. Festivalul va avea loc în intervalul 30 iunie – 2 iulie, pe două scene amplasate în Complexul Sportiv Craiova (Stadionul Ion Oblemenco) și la Sala Polivalentă.\n\nÎn a doua seară la Sala Polivalentă, veți avea parte de ritmuri incendiare, dans și o atmosferă de petrecere de neuitat! Programul serii de 1 iulie este următorul:\n\n18:00 – ANDREI YC va începe seara cu setul său plin de energie.\n\n19:30 – BASSKA va urca pe scenă și vă va încânta cu sunetele sale ritmate și captivante.\n\n20:30 – MALAGAMBA va aduce un amestec de genuri muzicale și vă va face să dansați non-stop.\n\n23:00 – DOC va face deliciul publicului cu versurile și flow-ul său inconfundabil.\n\n00:45 – ARGATU’ va continua să vă țină pe ringul de dans după miezul nopții.\n\n01:30 – SPECIAL GUEST vă va surprinde cu un spectacol incendiar.\n\n03:15 – VE.RE va încheia noaptea cu un set plin de energie și vibrații pozitive.\n\nCu o astfel de selecție de artiști de înaltă calitate și muzică captivantă, a doua seară la Sala Polivalentă promite să fie o experiență memorabilă! Bucurați-vă de ritmurile incendiare și dansați până în zori la Festivalul IntenCity!\n\nFestivalul IntenCity a luat naștere în vara anului 2022 și este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul nostru este să reunim anual o varietate de genuri și influențe muzicale, iar în parteneriat cu BCR, sponsorul nostru principal, aducem împreună muzica de ieri, de azi și de mâine.\n\nVă invităm să aflați mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nDacă aveți întrebări sau doriți informații suplimentare, nu ezitați să ne contactați prin e-mail la adresa: press@craiovaintencity.ro. Echipa noastră este aici pentru a vă oferi toate detaliile necesare și pentru a vă ajuta să vă pregătiți pentru această experiență muzicală extraordinară.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0132.html"
  }
}