{
  "title": "Nicolae Giugea: Epoca furtului și a aranjamentelor patronate de PSD a apus!",
  "content": "Nicolae Giugea, singurul adversar al PSD in alegerile locale pentru primaria Craiova, sustine ca echipa de consilieri PNL va lupta în Consilul Local pentru a impune proiectele propuse în campania electorala, dar și pentru a bloca proiectele fanteziste ale PSD.\n\nA trecut o săptămână de la alegerile locale, lucrurile s-au mai limpezit și putem trage câteva concluzii\n\nPNL-ul a obținut în Craiova cel mai bun rezultat la alegerile locale din ultimele sale participări, dar a pierdut Primăria. În schimb, în Consiliul Local putem controla situația alături de USR-PLUS.\n\nDacă ne uităm cum s-au repartizat voturile pe secții, vedem că în zonele unde locuiesc oameni cu venituri scăzute, PSD-ul a câștigat. Nu contează că acolo condițiile de trai sunt sub nivelul celor din majoritatea satelor. Degeaba le vorbești locuitorilor de la periferie despre faptul că au dreptul să aibă asfalt, canalizare, gaze. Ei rămân captivi ai clișeelor pe care le livrează televizunile de casă ale PSD și preferă să trăiască în continuare în aceleași condiții. Asta nu-i împiedică să se plângă de faptul că politicienii nu fac nimic.\n\nDe aici rezultă că singura cale de a scăpa de PSD este dezvoltarea economică a orașului. Dovadă este situația de la Cluj, orașul cel mai dezvoltat din România, unde PSD se zbate pe la 4,5%.\n\nTot de aici mai rezultă ceva. Dreapta are prea puține resurse în Craiova pentru a-și permite luxul de a le împărți. Prin urmare, în Consiliul Local, unde voturile pot fi cumulate, printr-o alianță post-alegeri, PSD-ul nu mai are majoritatea.\n\nAșadar, singura soluție pentru înfrângerea PSD era alianța dintre PNL și USR-PLUS. S-a vorbit mult despre negocierile privind această alianță, și acum devine tot mai clar că doar PNL și USR și-au dorit alianța. Cei la PLUS Dolj, folosindu-și influența pe care o au la conducerea centrală a PLUS, au reușit să blocheze alianța. De ce? Este o întrebare la care ei ar trebui să ofere un răspuns.\n\nSper să nu repete figura și în ceea ce privește alianța din Consiliul Local. Majoritatea pe care dreapta o are în Consiliul Local este foarte fragilă și o singură trădare poate schimba balanța. Faptul că președintele PLUS Dolj a anunțat înainte de alegeri că este dispus să colaboreze cu PSD nu este de natură a face lucrurile mai limpezi. \n\n Solomon a fost candidatul PSD. La fel cum au fost și candidații PMP și ALDE. Rolul lor a fost să fure din voturile anti-PSD. De aici și comedia pe care au jucat-o prefăcându-se că se opun candidaului PSD. Acum îi vom regăsi pe fiecare dintre ei alături de PSD. Probabil cei care i-au votat se simt trădați, dar politicienilor nu le mai pasă. Ei și-au îndeplinit misiunea și acum își primesc răsplata.\n\nEchipa de consilieri PNL va lupta în Consilul Local pentru a impune proiectele pe care le-am propus în campanie și pentru a bloca proiectele fanteziste ale PSD. Desigur că noi, liberalii, nu ne vom opune construirii unui spital de pediatrie. Este proiectul pentru care eu mă lupt de când am intrat în Parlament și, pe care, de fiecare dată, PSD-ul l-a respins. Dacă acum vrea să îl facă, va avea votul liberalilor.\n\nÎn schimb, Dracula Park, nu. Indiferent ce spune PSD-ul, Dracula Park nu se va face. Și nu se vor mai putea face toate tranzNicacțiile dubioase cu terenuri, sau PUZ-uri cu dedicație pentru prietenii PSD.\n\nEpoca furtului și a aranjamentelor patronate de PSD a apus. Așa cum a apus și vremea directorilor de regii și servicii care se comportă ca arendașii pe moșie. Toți vor da socoteală. \n\n Multe dintre furturile comise de PSD vor începe să iasă la iveală, așa că poate PSD a obținut o victorie, dar este o victorie à la Pirus.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0486.html"
  }
}