{
  "title": "IntenCity Festival susținut de Superbet Group",
  "content": "IntenCity Festival este un eveniment muzical de amploare care are loc în fiecare vară la Craiova, aducând împreună artiști de top și entuziaști ai muzicii. Festivalul a debutat în vara anului 2022 și s-a bucurat de un succes extraordinar, devenind rapid un eveniment așteptat și îndrăgit de comunitatea locală și nu numai.\n\nOrganizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova, IntenCity Festival are ca scop principal să ofere o experiență variată și captivantă, aducând pe scenă performeri renumiți din diverse genuri muzicale. De la electronică și pop până la rock, festivalul promovează diversitatea și îmbinarea diferitelor influențe muzicale.\n\nPrin parteneriate cu sponsori precum Superbet, IntenCity Festival reușește să ofere experiențe memorabile și să creeze un cadru propice pentru distracție și bucurie. Atmosfera vibrantă, energia pozitivă și pasiunea pentru muzică fac din acest festival un eveniment de neratat pentru iubitorii de muzică și pentru cei în căutare de aventuri culturale în Craiova.\n\nAnul acesta, Festivalul IntenCity se va desfășura începând cu 30 iunie, fiind organizat pe parcursul a trei zile. Fiecare seară de festival va oferi concerte live atât pe Stadionul Ion Oblemenco, cât și la Sala Polivalentă. Pregătește-te să fii martorul unui moment spectaculos în care vocea inconfundabilă a lui Enrique Iglesias te va purta într-o călătorie muzicală plină de pasiune, iar ritmurile nebune și beat-urile hipnotizante ale lui Tiësto, un adevărat maestru al muzicii electronice, îți vor captiva simțurile. Dar magia nu se oprește aici, deoarece Godz of Rock vor oferi o performanță extraordinară, special pentru IntenCity, adăugând adrenalina rock-ului autentic. Va fi acea clipă în care vei simți că faci parte dintr-o comunitate de iubitori ai muzicii și care va rămâne imprimată în inima ta pentru totdeauna.\n\nFondat în anul 2008, Superbet este o companie de tech & entertainment, fiind liderul industriei de pariuri sportive din România. De asemenea, grupul este prezent în 10 țări, cele mai importante piețe fiind în România, Belgia, Polonia și Serbia.\n\nSuperbet este membru al IBIA (Asociația Internațională de Integritate în Betting) și singura companie românească premiată de patru ori în cadrul Central & Eastern European Gaming Conference cu trofeul de excelență în regiune – Cel mai bun Operator de Pariuri Sportive din Europa Centrală și de Est.\n\nFestivalul IntenCity, care a avut prima ediție în vara anului 2022, este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul festivalului este să reunească anual o varietate de genuri și influențe muzicale.\n\nPuteți afla mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nÎn această vară, pulsul orașului întâlnește ritmurile muzicii la Festivalul IntenCity!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0130.html"
  }
}