{
  "title": "Începe cadastrarea comunelor Afumați și Valea Stanciului",
  "content": "Reprezentanții Oficiului de Cadastru și Publicitate Imobiliară (OCPI) Dolj participă astăzi, 13 octombrie 2022, la prima întâlnire din cadrul campaniei de informare a cetățenilor din comunele Afumați și Valea Stanciului, cu ocazia începerii lucrărilor de cadastru general. Lucrările de înregistrare sistematică a proprietăților din comunele Afumați și Valea Stanciului se desfășoară în cadrul Programului național de cadastru și carte funciară, și sunt finanțate din fonduri europene, prin Programul Operațional Regional (POR) 2014 – 2020.\n\nÎnregistrarea proprietăților din comunele Afumați și Valea Stanciului în sistemul integrat de cadastru și carte funciară vizează o suprafață de 3.070 de hectare, respectiv 7.246 de ha și este gratuită pentru cetățeni. Lucrările sunt finanțate prin Proiectul major – „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, al cărei beneficiar este Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI).\n\nMarți, 18 octombrie 2022, directorul O.C.P.I. Dolj, Alin Victor DUMITRESCU, șeful Biroului Înregistrare Sistematică, Ana Maria PITĂROIU, primarul localității Afumați, Dumitrel Titel STOENESCU , viceprimarul localității Valea Stanciului, Elena VARDOL și reprezentanții prestatorului lucrărilor de cadastru general au participat la primul eveniment de informare a cetățenilor din cele două comune cu privire la începerea procesului de înregistrare sistematică a proprietăților.\n\n„ Trebuie ca cetățenii să înțeleagă etapele derulării programului, acesta este rolul companiilor de informare. Trebuie să cunoască că reprezentanții prestatorului, însoțiți de cei ai primăriei, vor merge din casă-n casă pentru măsurători, că trebuie să pregătească actele de proprietate și că este absolută colaborarea lor. Apoi, oamenii trebuie să verifice rezultatele lucrărilor, care vor fi afișate la primărie și să depună contestații sau cereri de rectificare, dacă va fi cazul.”, a punctat Alin Victor DUMITRESCU – director O.C.P.I Dolj.\n\nÎn județul Dolj, dintre cele 31 de comune care beneficiază de finanțare europeană pentru realizarea cadastrului, două sunt finalizate (Brădești și Pielești), 11 sunt în lucru (Bistreţ, Calopăr, Cetate, Dioşti, Giurgiţa, Leu, Maglavit, Moţăţei, Poiana Mare, Rast și Teslui) iar în alte 13 comune măsurătorile vor începe în cel mai scurt timp, după organizarea întâlnirilor din cadrul campaniei de informare. Pentru celelalte cinci comune care au rămas neatribuite (Cârcea, Coțofenii din Față, Ghercești, Negoi și Robănești), ANCPI va iniția o nouă procedură de licitație.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, care completează obiectivul PNCCF, prin realizarea lucrărilor de cadastru pentru 5.758.314 de hectare din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este de 312.891.155 de euro, din care 265.957.482 de euro reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 de euro – cofinanțare de la bugetul de stat.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0194.html"
  }
}