{
  "title": "Sute de percheziţii in Dolj, Gorj, Olt, Vâlcea si in alte 24 de judete",
  "content": "Procurorii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism Craiova împreună cu ofiţeri de poliţie judiciară din cadrul BCCO Craiova şi al unităţilor subordonate fac miercuri dimineaţă 386 de percheziţii domiciliare vizând destructurarea unor grupări infracţionale organizate vizate în 24 de dosare de trafic de droguri de risc şi de mare risc, trafic de persoane, proxenetism, trafic de migranţi, camătă, criminalitate informatică, evaziune fiscală, spălare de bani, contrabandă, înşelăciune sau şantaj.\n\n”Procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Craiova împreună cu ofițeri de poliție judiciară din cadrul BCCO Craiova au efectuat un număr de 23 de percheziții domiciliare, pe raza județelor Ilfov, Brașov, Dolj, Gorj, Giurgiu, Olt, Sibiu și Vâlcea într-o cauză vizând destructurarea unui grup infracțional organizat specializat în săvârșirea infracțiunilor de trafic de persoane și proxenetism.\n\nDin datele existente s-a stabilit, în esență că, la scurt timp după destructurarea unei grupări conduse de membru marcant al lumii interlope(grupare specializată în traficul de persoane și proxenetism), suspectul în cauză (unul dintre locotenenții lui persoanei mai sus menționate), în timp ce se afla deținut într-un penitenciar, în perioada 2008 – 2011, împreună cu alți trei deținuți au folosit rețelele sociale în scopul recrutării unor tinere care practicau prostituția și, inducându-le în eroare, fie cu promisiunea unui viitor comun (metoda loverboy), fie cu identificarea unui loc de muncă avantajos, respectiv profitând de starea lor de vulnerabilitate (situație materială precară, naivitate, lipsă de educație – factori determinanți pentru respectivele tinere în alegerea practicării prostituției), le-au convins să se prostitueze în beneficiul lor.\n\nSub coordonarea liderului, s-au pus bazele unei grupări infracționale specializate, în principal, în traficul de persoane, trafic de minori și proxenetism și în secundar în șantaj (consecință a plății unor taxe de protecție). \n\n După ce au ieșit din penitenciar, în scurt timp, la gruparea infracțională au aderat alți 12 suspecți împreună cu care au recrutat și alte victime, le-au transportat și adăpostit în state occidentale (Germania, Spania, Italia, Marea Britanie, Elveția), și le-au constrâns să practice prostituția în favoarea lor, în diverse cluburi de profil.\n\nVictimele care, după ce erau transportate în străinătate, refuzau să practice prostituția erau sechestrate și supuse unor violențe extreme (chiar și unor violuri), pentru a fi determinate să nu mai opună rezistență.\n\nÎn cele mai multe cazuri, victimele au fost ținute în imobile închiriate de către liderul grupării, au fost transportate zilnic la locurile unde erau obligate să practice prostituția, erau permanent controlate/supravegheate, iar sumele de bani erau luate în totalitate de membrii grupării.\n\nÎn urma cercetărilor, s-a stabilit faptul că tinerele au fost exploatate cu precădere în cluburi de noapte sau locații închiriate pe teritoriul Germaniei, pe raza orașelor Berlin, Bonn, Stuttgart și Frankfurt (Germania), dar și pe teritoriul altor state europene (Italia, Spania, Marea Britanie, Cehia, Elveția, Austria).\n\nUnele dintre victime au fost vândute altor traficanți în scopul exploatării, persoanele care le-au preluat primind și informații în legătură cu victima, comportamentul acesteia pe perioada cât a fost exploatată, informații despre familie, toate acestea în scopul de a fi șantajată pentru a fi exploatată și controlată cu mai multă ușurință. \n\n Au fost și situații în care făptuitorii nu au mai reușit să dețină controlul asupra victimelor, chiar și după aplicarea unor corecții fizice, caz în care pentru a le determina să nu fugă sau să revină la domiciliile lor din țară, le-au solicitat diferite sume de bani pe care victimele nu au avut posibilitatea să le achite, fiind, astfel, obligate să continue activitatea de prostituție.\n\nO mare parte din sumele de bani obținute astfel de către membrii grupării ajungeau la liderul acesteia care, ulterior, le-a investit în diverse imobile din țară și din străinătate. \n\n Liderul grupării obișnuia să perceapă victimelor taxe de protecție pentru desfășurarea unor activități licite/ilicite, „locotenenții săi” recurgând, deseori, la șantaj pentru colectarea acestora. Taxele erau colectate cu ocazia unor petreceri organizate de către acesta. \n\n La sediul DIICOT – Serviciul Teritorial Craiova vor fi conduse, în vederea audierii, un număr de 18 persoane.\n\nAcțiunea a beneficiat de sprijinul polițiștilor Direcției de Combatere a Criminalității Organizate și al luptătorilor Serviciului pentru Intervenții și Acțiuni Speciale din cadrul I.G.P.R.\n\nLa percheziţii participă polițiști de la combaterea criminalității organizate din Brașov, Olt, Gorj, Sibiu, Vâlcea, Giurgiu, polițiști de la acțiuni speciale din cadrul I.P.J. Dolj, I.P.J. Olt, I.P.J Giurgiu, precum şi jandarmi. \n\n Facem precizarea că pe întreg parcursul procesului penal, suspecții și inculpații beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0437.html"
  }
}