{
  "title": "CJ Dolj a primit vizita Brigăzii Multinaționale Sud-Est Craiova",
  "content": "Președintele Consiliului Județean (CJ) Dolj, Cosmin Vasile, a primit marți vizita unei delegații formate din reprezentanți ai Brigăzii Multinaționale Sud-Est Craiova, context în care i-a fost prezentat noul comandant al contingentului polonez care activează în cadrul acestei structuri, maiorul Michaał Antosiewicz.\n\n„Consiliul Județean are o relație strânsă atât cu Garnizoana Craiova, cât și cu Brigada Multinațională Sud-Est, dezvoltând o bună legătură cu toți reprezentanții părții poloneze care, de-a lungul timpului, au trecut prin Bănie și alături de care am participat la numeroase acțiuni. De altfel, este o cinste și ne bucură faptul că aici, la noi acasă, se află sediul unei brigăzi a NATO.\n\nDesigur, această bună cooperare se bazează și pe o veche și trainică relație între România și Polonia și iată că se împlinesc 100 de ani de când cele două state au semnat Convenția de alianță defensivă, precum și Convenția militară. Ne-ar face plăcere ca, împreună cu Ambasada Republicii Polone la București și alături de militarii polonezi, să organizăm la Craiova evenimentul care marchează acest moment.\n\nDincolo de această fructuoasă cooperare între cele două state, la îndemnul Ambasadei României în Polonia, Consiliul Județean Dolj, ca autoritate publică, a demarat o acțiune care vizează înfrățirea cu Voievodatul Warmińsko-Mazurskie și se află deja în derulare procedurile pe care le presupune o astfel de inițiativă. Vă asigur că, în tot timpul pe care îl veți petrece în Bănie, ca parte a misiunii pe care v-ați asumat-o, vă vom fi alături și vă vom sprijini cu tot ceea este posibil“, a precizat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nLa întâlnirea desfășurată la Palatul Administrativ au mai participat vicepreședintele CJ Dolj Mihai Neațu, prefectul județului Dolj, Nicușor Roșca, precum și viceprimarul municipiului Craiova Aurelia Filip.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0364.html"
  }
}