{
  "title": "Deputat Ștefan Stoica, președinte PNL Dolj: Reforma educației, o prioritate pentru Partidul Național Liberal!",
  "content": "Partidul Național Liberal și-a asumat reformarea din temelii a sistemului național de învățământ, iar proiectul ”România Educată”, inițiat de Președintele României, Klaus Iohannis, iată că nu mai e doar un deziderat. În fapt, demersul PNL și al ministrului Sorin Cîmpeanu este un amplu proces de dezbatere și transparență care va deveni vocea a mii de profesori și elevi, care va crea premisele unui sistem educațional cu adevărat folositor și care va contribui la formarea de noi generații, mai axate pe cerințele angajatorilor și pe viitorul intens digitalizat.\n\nAșa cum sublinia Președintele României, demersul a fost proiectat către viitor, întreaga abordare încercând să răspundă provocărilor următoarelor decenii. Iar pentru asta, este timpul ca fiecare român să contribuie la proiect, consultarea pornind de la așteptările întregii societăți, nu doar ale experților. Din experiența de părinte știu ce înseamnă să vrei să fii ascultat, să conteze opinia ta, să știi ce-i rezervă școala copilului tău. De cealaltă parte, e nevoie ca dascălii să se simtă respectați, apreciați și motivați, astfel încât nu doar să nu-și piardă vocația, ci să facă tot ce e posibil să aibă cele mai bune rezultate în domeniu. Recomandările societății pot cimenta pachetul de legi ale educației pe care PNL le-a lansat în dezbatere publică. Fiindcă este un proiect pe care cu toții ni-l dorim și la care toți trebuie să contribuim!\n\nCele două legi aflate în dezbatere publică – cea a învățământului preunivesitar și cea a învățământului superior – conțin soluții și mecanisme de implementare, prin raportare la țintele din proiectul „România Educată”. Ca atare, Partidul Național Liberal a propus ca finanţarea cheltuielilor pentru educație, cu toate componentele sale de asigurare a funcționării, să reprezinte anual minimum 15% din cheltuielile bugetului general consolidat.\n\nReamintesc că printre principalele elemente de reformă se numără creșterea salariului din Învățământ de la 6.500 de lei brut, la 9.300 de lei brut. Și salariul debutanților va fi majorat de la 2.000 de lei net, cât este în prezent, la 4.000 de lei net. Cât despre învățăcei, trebuie subliniat că și cuantumul burselor va fi majorat. Pentru ​bursa de excelență olimpică I națională/internațională, performerii vor primi lunar 1.000 de lei. Bursa de excelență olimpică II/națională va fi de 700 de lei/lună. Cuantumul bursei de performanță școlară va fi de 500 lei/lună. Ca o noutate, pentru prima dată va fi introdusă bursa profesională, în cuatum de 300 lei pe lună. Același cuantum îl va avea și cea socială.\n\nElevii vor studia după un curriculum nou și, spre exemplu, nu vor mai avea note la Arte şi Educaţie Fizică şi Sport, ci vor fi evaluaţi cu Admis sau Respins. Lipsa talentului nativ nu trebuie sancționată, ci trebuie apreciate implicarea și efortul.\n\nPe de altă parte, elevii vor avea o șansă în plus de admitere la liceu: cei care vor susține Evaluarea Națională în vara lui 2024 ar putea da un examen de admitere la unul dintre Colegiile Naționale și, dacă nu vor reuși să-l treacă, vor susține Evaluarea Națională și vor fi repartizați prin procesul clasic computerizat. Din 2023, media din timpul gimnaziului nu va mai conta la intrarea la liceu.\n\nSunt prevăzute schimbări radicale și în ceea ce privește examenul de bacalaureat. Auzim atât de des că România s-a deprofesionalizat. BAC-ul nu mai trebuie să servească doar ca ușă de acces spre facultate. Trebuie să fie un examen util, care să ofere tinerilor o calificare – una credibilă – pe care angajatorii şi universităţile să o ia în considerare.\n\nÎn ceea ce privește învățământul superior, cele mai importante elemente de noutate și reformă se referă la reintroducerea învăţământului universitar de scurtă durată, implementarea unui Program naţional de reducere a abandonului universitar, pentru prima dată, dar și de locuri în universități pentru persoanele cu dizabilități. În plus, eliminarea obligativităţii deţinerii titlului de doctor pentru ocuparea funcţiei didactice de asistent universitar, pentru a permite accesul unor profesionişti în învăţământul superior românesc, este esențială. Totodată, va fi înfiinţat un registru unic naţional integrat al diplomelor şi actelor de studii, pentru diminuarea fraudelor, iar reintroducerea învăţământului dual, care va fi stimulat cu fondurile din PNRR este o altă reformă menită să creeze o direcție prioritară în educație.\n\nCopiii sunt prezentul și viitorul. Cum sunt și vor fi, depinde de noi toți. Vă invit să fiți parte la cel mai transparent și amplu proces de dezbatere, singurul care va crea premisele unui sistem educațional performant. Consultați măsurile propuse de PNL pe www.legile-educatiei.pnl.ro !",
  "metadata": {
    "original_file": "Ora_De_Dolj_0206.html"
  }
}