{
  "title": "Ford Otosan anunță schimbări de management la fabrica din Craiova",
  "content": "Ford Otosan anunță astăzi că, începând cu data de 1 iunie, Fırat Elhüseyni va fi numit în funcția de Președinte și Director al Ford Otosan Craiova, înlocuindu-l pe Müjdat Tiryaki, care va prelua noi responsabilități la sediul central al companiei din Turcia, în calitate de Next Generation Manufacturing Lead.\n\nElhüseyni și-a început cariera la Ford Otosan ca inginer de proces la Secția de Caroserii a fabricii Ford Otosan Gölcük în aprilie 2002. Pe parcursul carierei sale de 22 de ani, Fırat a petrecut 6 ani în China, Vietnam și Rusia și a lucrat, de asemenea, la uzinele din Kocaeli și Eskişehir în Turcia. Această experiență i-a permis să colaboreze cu echipe multinaționale Ford în medii diverse. A fost implicat în proiectarea, instalarea, punerea în funcțiune, lansarea și operarea liniilor de producție.\n\nDin octombrie 2018 până în aprilie 2022, a ocupat funcția de Lider al Operațiunilor Secției de Producție Motoare la fabrica din Eskişehir. În aprilie 2022, Fırat a devenit director al fabricii din Eskişehir, supervizând producția de camioane și de motoare.\n\nMüjdat Tiryaki, care are o experiență de peste 24 de ani în cadrul Ford Otosan, va prelua noi responsabilități în funcția de Next Generation Manufacturing Lead. În calitate de Președinte și Director al Ford Otosan Craiova, Tiryaki a avut un rol esențial în asigurarea tranziției de succes a fabricii din Craiova către Ford Otosan, precum și în transformarea sistemelor de lucru, consolidarea recunoașterii Ford Otosan de către instituțiile românești și lansarea noilor modele Ford Transit Courier și Tourneo Courier.\n\nÎn noua sa poziție, Tiryaki se va concentra pe viitoarele investiții și proiecte Ford Otosan din unitățile de producție din Turcia și România, contribuind la strategia companiei de a dezvolta și lansa produse aliniate cu dinamica globală a industriei auto.\n\nFırat Elhüseyni va fi responsabil de supravegherea tuturor operațiunilor de vehicule și producție motoare de la fabrica din Craiova, care joacă un rol cheie în planurile de electrificare ale Ford Otosan, cu viitoarele lansări de vehicule electrice, E-Transit Courier, E-Tourneo Courier și modelul Puma Gen-E. Data oficială de începere a activității lui Fırat va fi stabilită în funcție de aprobarea permisului de muncă.\n\n„Sunt foarte bucuros și mândru să preiau acest nou rol și să conduc o uzină de ultimă generație precum fabrica Ford Otosan de la Craiova. Nu numai că avem una dintre cele mai moderne unităti de producție din cadrul industriei auto, dar avem și o echipă extraordinar de calificată și talentată în România și sunt foarte mândru să îi conduc pe toți în noua noastră călătorie în era electrificării”, a declarat Fırat.\n\nFırat Elhüseyni a absolvit Facultatea de Inginerie Mecanică a Universității Tehnice din Istanbul, a obținut un master în Științe de la Universitatea Sakarya și se află în etapa de elaborare a tezei de doctorat la Departamentul de Inginerie Mecanică al Universității Sakarya.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0054.html"
  }
}