{
  "title": "Presedintele CJ Dolj sustine ca firma European Waste Technology vrea mai multi bani pentru constructia containerelor îngropate",
  "content": "Presedintele CJ Dolj sustine ca, protestul firmei care se ocupa de constructia containerelor îngropate are ca scop bținerea unor sume mai mari din partea autorității publice pentru lucrările care se desfășoară în acest moment în Craiova.\n\n”Prezența utilajelor SC European Waste Technology în fața Palatului Administrativ reprezintă o încercare de manipulare a opiniei publice și de intimidare a administrației județene.\n\nReprezentanții companiei profită de pe urma atenției pe care craiovenii o oferă procesului de realizare a platformelor containerelor îngropate și încearcă să ofere o imagine denaturată a relației dintre constructor și Consiliul Județean Dolj. Scopul final al acestui demers îl reprezintă obținerea unor sume mai mari din partea autorității publice pentru lucrările care se desfășoară în acest moment în Craiova.\n\nÎn realitate, cererea de majorare a valorii lucrărilor se află în instanță, ca urmare a unui demers pe care SC European Waste Technology l-a inițiat împotriva Consiliului Județean Dolj, iar litigiul comercial este în curs de soluționare.\n\nAutoritatea publică nu poate modifica termenii contractului aflat în desfășurare, contract pe care compania constructoare și l-a asumat la momentul semnării, în lipsa unei decizii judecătorești.\n\nInvestiția se realizează din fonduri europene obținute în baza unor condiții stricte, de la care autoritatea publică nu se poate abate. Banii publici nu pot fi utilizați discreționar.\n\nTotodată, subliniez faptul că toate compartimentele Consiliului Județean Dolj implicate în desfășurarea acestui proiect au oferit sprijin și au întreprins toate demersurile necesare pentru buna desfășurare a contractului. Specialiștii noștri au întocmit la timp toate documentațiile necesare și au acționat cu celeritate de fiecare dată când au existat solicitări din partea constructorului.\n\nAcțiunea de astăzi este una împotriva legii și a intereselor publice. Suntem convinși că instituțiile abilitate vor lua măsuri în consecință”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0318.html"
  }
}