{
  "title": "Direcția Publică Comunitară de Evidență a Persoanelor Dolj, un nou ghișeu cu publicul în incinta centrului Comercial ,,Auchan Craioviţa”",
  "content": "Direcția Publică Comunitară de Evidență a Persoanelor (D.P.C.E.P.) Dolj -instituție în subordinea Consiliului Județean Dolj, aduce la cunoștința cetățenilor din județul Dolj că în baza prevederilor art. 14 alin. 6) din O.U.G. nr. 97/2005 din 14 iulie 2005- republicată, privind evidenţa, domiciliul, reşedinţa şi actele de identitate ale cetăţenilor români, art. 83 din H.G. nr. 1375/04.10.2006 pentru aprobarea\n\nNormelor metodologice de aplicare unitară a dispoziţiilor legale privind evidenţa, domiciliul, reşedinţa şi actele de identitate ale cetăţenilor români și Ordinului 7568/RMP/10.06.2005 al Ministrului Afacerilor Interne, își deschide un nou ghișeu cu publicul începând cu data de 18.01.2021, care va funcționa tot în incinta centrului Comercial ,,Auchan Craioviţa” din mun. Craiova, str. Calea Severinului nr.15, judeţul Dolj.\n\nParticularitatea acestui ghișeu este că la acesta se pot depune cereri de eliberare acte de identitate fără o programare anterioară.\n\nProgramul de funcționare al celor două ghișee va fi zilnic, de luni până vineri, între orele 08.30-15.30 iar în ziua de joi, programul va fi prelungit până la orele 19.30. \n\n La acest ghișeu se vor primi cereri pentru eliberarea actelor de identitate /înscrierea menţiunii de stabilire a reşedinţei, formulate de persoane care au, sau doresc să obțină domiciliul sau reședința într-una din localitățile județului Dolj.\n\nAvând în vedere unele probleme tehnice apărute la emiterea actelor de identitate, soluționarea cererilor ce vor fi primite în următoarea perioadă la ghișeele DPCEP Dolj dar și la ghișeele celorlalte servicii publice comunitare locale de evidența persoanelor din județul Dolj, se va face în 30 zile de la depunerea acestora.\n\nPrin excepție, cetățenii care se află într-o situație deosebită ce poate justifica solicitarea eliberării cărții de identitate într-un termen mai scurt, vor depune suplimentar o cerere specială prin care vor menționa situația deosebită în care se află: motive medicale, deplasare urgentă într-o altă localitate sau un alt stat, susținerea unor concursuri de admitere sau examene, efectuarea unor operațiuni bancare/notariale, etc. Cererea specială se va obține gratuit de la ghișeu.\n\nAceastă situație se estimează că va dura cel mult până la mijlocul lunii februarie a.c. și pentru a fi depășită fără a produce consecințe negative pentru cetățeni, facem următoarele recomandări:\n\n-cetățenii care dețin documente a căror valabilitate a expirat în perioada stării de urgență sau de alertă, nu sunt obligați să-și preschimbe actele de identitate. Potrivit art. 4 alin (5) din Legea 55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, ”valabilitatea actelor de identitate se menține pe toată perioada stării de alertă, precum și pentru o perioadă de 90 de zile de la încetarea acestei stări”.\n\n-cetățenii care dețin acte de identitate expirate înainte de intrarea în starea de urgență, cei al căror act de identitate a fost pierdut, furat sau distrus, dacă au nevoie urgentă de acte de identitate și nu trebuie să părăsească teritoriul național în următoarea perioadă, pot obține cărți de identitate provizorii în aceeași zi sau cel târziu în ziua următoare depunerii cererii; aceste documente le pot folosi în rezolvarea legitimării pe întreg teritoriul național al României, după care pot reveni pentru a solicita și obține carte de identitate. \n\n -cetățenii care doresc schimbarea domiciliului și dețin acte de identitate valabile(inclusiv cei care dețin acte de identitate expirate în perioada stării de urgență sau de alertă), pot depune cereri de schimbare a domiciliului iar actul de identitate va fi lăsat în posesia titularului până la obținerea noului document.\n\nPersoanele care doresc să depună cereri la ghișeul cu programări al DPCEP Dolj, trebuie să sune mai întâi la nr. de telefon 0351437038 sau 0351437039, între orele 08.00-16.00, de luni până vineri. Programarea la ghișeu se va face numai pentru ziua următoare, în limita programului de lucru. Eliberarea actelor de identitate se va face în a 30-a zi de la data depunerii, luându-se în calcul atât ziua depunerii cât și ziua eliberării. Excepție vor face cărțile de identitate provizorii care vor fi eliberate în aceeași zi sau cel târziu în ziua următoare și cărțile de identitate produse pentru cetățenii aflați în situații deosebite, acestea eliberându-se în funcție de situația concretă în care se află fiecare. \n\n Programul de eliberare a actelor de identitate va fi zilnic, de la aceleași ghișee, între orele 14.00-15.30.\n\nActivitatea de primiri cereri la cele două ghișee ale DPCEP Dolj se va desfăşura cu respectarea regulilor de igienă şi distanţare socială impuse de situaţia epidemiologică actuală, pentru prevenirea și combaterea efectelor pandemiei de COVID-19. \n\n Cetățenilor care doresc să obțină acte de identitate de la ghiseele deschise în incinta centrului Comercial ,,Auchan Craioviţa”, le recomandăm să se informeze despre documentele necesare, la telefon 0351411290 sau accesând site-ul instituției: www.evidentadolj.ro.\n\nOrice problemă, sugestie sau apreciere cu privire la serviciile prestate de angajații instituției noastre și ai serviciilor publice comunitare locale de evidență a persoanelor din județul Dolj, rugăm să ne fie transmise pe adresa de mail a instituției: contact@evidentadolj.ro ”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0383.html"
  }
}