{
  "title": "Nicolae Giugea si-a dat demisia din grupul parlamentar al PNL",
  "content": "Deputatul de Dolj Nicolae Giugea si-a anuntat, luni dimineata, demisia din grupul parlamentar al PNL. Anuntul a fost facut pe pagina de Facebook a politicianului si a fost insotit, asa cum ii sta bine unui deputat recent demisionat, de o spovedanie literara in care enumera motivele care l-au determinat sa ia aceasta decizie.\n\n”Este o decizie grea, pe care am luat-o după ce am cântărit cu atenție ce se întâmplă acum în partid. Nu sunt nou în politică și nu cedez primului impuls, dar știu când lucrurile scapă de sub control. Din păcate, în PNL asta se întâmplă.\n\nPartidul Național Liberal este captiv unui grup care se comportă irațional. Nu există niciun fel de explicație logică pentru modul în care, în câteva luni, grupul lui Florin Cîțu a distrus o coaliție perfect funcțională, a distrus un guvern care avea oportunitatea de a face reforme reale pentru a pune România pe direcția cea bună și, în cele din urmă, a instalat haosul în țară.\n\nÎn plină pandemie, așa zisa echipă câștigătoare a declanșat un război în partid, apoi unul în coaliție, apoi unul cu întreaga țară.\n\nUneori, fără ca oamenii de știință să poată găsi explicații plauzibile, pe plajele din întreaga lume sunt descoperite balene eșuate. Nimeni nu a reușit să înțeleagă până acum ce le determină pe aceste mamifere să se sinucidă din senin. Ceea ce se întâmplă acum cu PNL seamănă izbitor de mult cu acest fenomen natural. \n\n Partidul se îndreaptă către un naufragiu evident și nimeni nu are curaj să spună nimic. Mulți știu, dar tac. Le e mai frică de șeful din partid, decât de electorat. \n\n Sunt sigur că mulți membri de partid primesc, la fel ca mine, semnale de la oamenii care i-au votat și care le spun că, de câteva luni, PNL s-a decuplat de tot de interesele electoratului. Am promis în campanie că vom fi un partid responsabil care va acționa în interesul cetățenilor. Ce face acum așa zisa echipă câștigătoare nu mi-aș fi imaginat nici în cele mai negre coșmaruri. Asistăm la o decuplare totală de agenda publică. Într-o țară lovită cumplit de valul 4 al pandemiei, în prag de iarnă când facturile la energie au crescut peste noapte, când prețul la benzină a depășit cele mai pesimiste prognoze, conducerea PNL nu face altceva decât să arunce România în haos.\n\nNegocierile pentru stablirea unui nou guvern au arătat că, în momentul de față, PNL nu are nicio strategie, niciun plan, nicio idee. \n\n Nu pot să fiu părtaș la așa ceva, pentru că activitatea mea în Parlament este legată de cetățenii care m-au votat, nu de o conducere a PNL efemeră și lipsită de orice contact cu realitatea. \n\n Rămân încă membru al PNL, dar voi activa ca parlamentar neafiliat”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0289.html"
  }
}