{
  "title": "Administrația Bazinală de Apă Jiu și partenerii olandezi evaluează situației din zona Pilot Dăbuleni",
  "content": "A dministrația Bazinală de Apă Jiu a fost zilele trecute gazda delegației Autorității Olandeze de Apă în contextul desfășurării diferitelor activități din cadrul proiectului Managementul integrat al resurselor de apă în zone afectate de secetă din Câmpia Olteniei, prin implicarea factorilor interesați – zona pilot Dăbuleni.\n\nÎn acest sens, în perioada 22-24 septembriea.c., delegația din Țările de Jos și din partea Administrația Națională Apele Române a participat la o serie de activități organizate de către A.B.A Jiu în cadrul acestui proiect, activități ce au inclus: deplasări pe teren în zona Dăbuleni, întâlniri cu factorii interesați la sediul primăriei Dăbuleni, precum și la stațiunea de cercetare pentru plante adaptate la nisipuri din acest oraș, în zonele Jiu-Zaval, Jieț confluență Dunăre, ședințe la sediul instituției, întâlnire on-line cu factorii interesați de tematica secetei din zona de implementare a proiectului.\n\nMisiunea delegației pentru această perioadă a reprezentat-o evaluarea situației actuale din teren (zona pilot), discuții referitoare la Capitolul XI –Schimbări climatice al Planului de Management al Bazinului Jiu 2022-2027, discuții referitoare la draft-ul planului de management pentru zonele afectate de secetă din Bazinul Hidrografic Jiu, evaluarea rezultatelor analizei SWOT pentru diferite măsuri de gospodărire a apelor propuse pentru zona pilot Dăbuleni, discuții cu factorii interesați concentrate pe planurile de restricții pentru perioade de secetă.\n\nDocumentele folosite în cadrul întâlnirilor programate pentru perioada amintită au fost descărcate pe site-ul A.B.A Jiu ( www.abajiu.ro ), iar raportul acestor ședinte va fi elaborat de întreaga echipă de proiect și puse la dispozitia managementului A.B.A Jiu și A.N “Apele Române”, ca suport pentru luarea unor decizii de gospodărire a apelor corecte în zone afectate de secetă.\n\nAmintim că începând cu luna martie 2019, Administrația Bazinală de Apă Jiu implementează proiectul Managementul integrat al resurselor de apă în zone afectate de secetă din Câmpia Olteniei, prin implicarea factorilor interesați – zona pilot Dăbuleni.\n\nAcesta a fost selectat de reprezentanții autorităților olandeze de apă ( Dutch Water Autorities ) pentru a fi finanțat prin programul BLUE DEAL, faza I (2019-2022).\n\nLider și coordonator al acestui proiect este Administrația Bazinală de Apă Jiu, iar partenerii alături de care se implementează activitățile propuse sunt Administrația Națională ,, Apele Române” și Autoritățile Olandeze de Apă, cu mențiunea că perioada de implementare este de 4 ani (2019-2022).\n\nScopul proiectului este de a dezvolta un program de măsuri pentru gospodărirea apei în zone afectate de secetă prin implicarea factorilor interesați de acest subiect: autorități locale, fermieri, instituții cu activități în zone supuse deșertificării, ONG-uri, comunități locale, administratori de arii protejate, universități și centre de cercetare, aducându-se în centrul atenției implicarea utilizatorilor de apă în vederea luării celor mai bune decizii și măsuri de gospodărirea apelor, pe baza cărora se pot dezvolta planurile de management ale Administrației Bazinale de Apă Jiu.\n\nDatorită restricțiilor impuse de pandemia Covid-19 întâlnirile din cadrul proiectului au fost realizate în perioada martie 2020-iulie 2021 exclusiv on-line, urmând ca în săptămâna în curs ( 21-23 septembrie 2021) să se organizeze deplasări pe teren în zona pilot (21-22.09.2021), respectiv întâlniri hybrid pe 23.09.2021 (echipa de proiect va asigura prezența fizică în sala de ședință, iar invitații- factorii interesați de problematica discutată în cadrul ședințelor, vor participa la întâlnire on-line, via Zoom).",
  "metadata": {
    "original_file": "Ora_De_Dolj_0298.html"
  }
}