{
  "title": "Albă ca Zăpada deschide anul acesta porțile Târgului de Paște de la Craiova",
  "content": "Cea mai frumoasă poveste de primăvară va fi prezentată, și în acest an, la Craiova, unde Parcul Nicolae Romanescu va fi, din nou, gazda Târgului de Paște. Căsuțe unicat, decoruri de basm, spectacole și multe surprize sunt pregătite pentru a-i întâmpina pe vizitatori între 19 aprilie și 12 mai 2024.\n\n“Pregătim Târgul de Paște de la Craiova de anul acesta, care va fi un eveniment așa cum i-am obișnuit pe craioveni și nu numai: unul plin de lumină și culoare!\n\nLa această ediție, tema este povestea Albă ca Zăpada și cei șapte pitici și, în acest sens, se aranjează atât căsuțele piticilor, unde se vor vinde produse tradiționale de Paște, casa din pădure a prințesei, cât și palatul vrăjitoarei, oglinda, mărul otrăvit etc. Nu putem uita nici scena religioasă a Învierii Domnului, în acest sens urmând să creăm împreună cu Mitropolia Olteniei o surpriză care să vă introducă în atmosfera binecuvântată a sărbătorii.\n\nDar, pentru că ne dorim să vă petreceți cât mai mult timp alături de noi, aducem anul acesta și alte atracții: un roller coaster, roata gigant, bărci, carturi electrice, un sat medieval cu artiști ambulanți, parade de costume medievale, ateliere interactive pentru copii, spectacole ale instituțiilor noastre de cultură, totul în decorul de vis al Parcului Romanescu, mai înflorit ca niciodată.\n\nAutobuzul supraetajat vă va purta către destinația finală, cu opriri în centrul istoric și Grădina Botanică, la fel ca și un trenuleț pentru copii. Noaptea, parcul va rămâne deschis până la orele 24, fiind amenajat de sărbătoare, cu lumini de vis.\n\nNu ratați această nouă ediție dacă sunteți craioveni, iar dacă vreți să veniți din alte localități, rezervați-vă deja camere la hoteluri, fiindcă nici nu știți ce pierdeți!“, a declarat primarul Lia Olguța Vasilescu.\n\nCăsuțele din Târgul de Paște Craiova 2024 vor fi deschise zilnic, între orele 11.00 – 20.00, cu posibilitate de extindere a programului, și vor oferi o varietate de produse tradiționale, de la ouă încondeiate și produse de patiserie, la produse de artizanat și suveniruri. De asemenea, sunt așteptați și producători locali cu produse bio și tradiționale, oferindu-ne, astfel, ocazia de a redescoperi gastronomia și produsele autentice ale Olteniei.\n\nComercianții se pot înscrie la Târgul de Paște de la Craiova până pe 22 martie 2024, iar criteriile de participare pot fi regăsite pe site-ul Primăriei Craiova – secțiunea Comunicate",
  "metadata": {
    "original_file": "Ora_De_Dolj_0078.html"
  }
}