{
  "title": "PNL Dolj: Acțiuni infracționale de intimidare la Vârtop! Mașina unui membru PNL, consilier local în comuna Orodel, vandalizată la Vârtop",
  "content": "Organizația PNL Dolj denunță ferm actele de vandalism și intimidare la care au fost supuși membrii și simpatizanții noștri în timpul acțiunii de campanie electorală desfășurate ieri, 28.05.2024, în comuna Vârtop. Peste 100 de membri și simpatizanți PNL au participat la această acțiune pentru a-l susține pe candidatul nostru, Ion Cercel, la funcția de primar al localității.\n\nLa finalul evenimentului, unul dintre membrii PNL, consilier local în comuna Orodel, a descoperit că mașina sa fusese vandalizată. Parbrizul și geamul lateral au fost sparte cu pietre, conform imaginilor surprinse la fața locului. În momentul în care colegul nostru s-a apropiat de vehicul, el și alți trei martori au observat o mașină din localitate plecând din apropierea mașinii vandalizate.\n\nClaudiu Cătălin Brașoveanu, fost pădurar în comuna Vârtop și cunoscut contestatar al conducerii actuale a localității, a depus plângere la postul de poliție Vârtop, sub jurisdicția Secției nr. 7 Poliție Rurală Plenița. Polițiștii deplasați la fața locului au confirmat cele sesizate. Din cercetările confirmate de Poliție reiese că, în timp ce autoturismul era parcat pe DJ 561 D, un tânăr de 22 de ani din Vârtop ar fi distrus geamul lateral dreapta și parbrizul, cauzând un prejudiciu de aproximativ 5000 lei.\n\nAcest incident reprezintă un act de intimidare îndreptat împotriva membrilor PNL. Nu este un caz izolat; cetățenii din Vârtop relatând că asemenea fapte au avut loc și în campaniile anterioare, demonstrând un mod de operare al celor care, cu disperare, încearcă să se agațe de putere.\n\nCondamnăm cu fermitate aceste acte huliganice care nu au loc într-o campanie electorală democratică. Cei responsabili de astfel de acțiuni trebuie să răspundă în fața legii. Aceste încercări de intimidare nu fac decât să ne întărească hotărârea de a lupta pentru schimbare și pentru dreptatea cetățenilor din Vârtop. Suntem încrezători că locuitorii comunei vor sancționa aceste fapte reprobabile la vot, pe data de 9 iunie.\n\nPNL Dolj își reafirmă angajamentul de a lupta pentru o administrație locală corectă și transparentă, și de a proteja drepturile și siguranța tuturor cetățenilor.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0047.html"
  }
}