{
  "title": "Nicolae Ciuca, candidat PNL Dolj la Senat: Echipa PNL Dolj, o echipa ambitioasa - impreuna vom reusi sa determinam aceasta schimbare",
  "content": "Prezent la o intalnire cu autoritatile locale din comuna Bucovat, alaturi de conducerea PNL Dolj, Nicolae Ciuca, ministrul Apararii a declarat ca, multi romania si-au pierdut increderea in politicieni si administratia locala. De asemenea, ministrul Apararii sustine ca la nivelul echipei PNL Dolj exista foarte multa ambitie si foarte multa vointa.\n\n”Masurile care trebuie luate, atat pe termen scurt, cat si pe termen mediu si lung, pentru ca viata sa poata sa mearga inainte, ca la nivelul societatii sa se gaseasca solutii pentru ceea ce inseamna partea aceasta de investitii, de locuiri de munca si de a determina oamenii sa ramana acolo unde s-au nascut, de a-i convinge pe cei care au plecat sa se intoarca acasa, pentru ca este nevoie de ei acasa, este nevoie de ei, dezvoltarea Romaniei nu se poate face fara o resursa umana implicata.\n\nAsa cum este peste tot in lume, oamenii cauta sa-si gaseasca un loc astfel incat sa combine partea aceasta de viata urbana cu cea de aer liber, in mediul rural, sa gaseasca aceste posibilitati. La nivelul echipei Filialei PNL Dolj exista foarte multa ambitie si foarte multa vointa si sunt convins ca impreuna vom reusi sa determinam aceasta schimbare.\n\nMinistrul Apararii, mesaj pentru cei care si-au pierdut increderea in politicieni: să aibă încredere în noi, să vină alături de noi\n\nÎn tot acest demers există foarte mulţi oameni care sunt nehotărâţi, care şi-au pierdut încrederea atât în rolul şi relevanţa administraţiei locale, cât şi în politicieni şi relevanţa politicii. Am un singur mesaj: să aibă încredere în noi, să vină alături de noi, pentru că eu sunt convins că tot acest demers pe care îl facem, este o chestiune în care trebuie implicat atât cetăţeanul, cât şi autoritatea locală, cât şi autoritatea guvernamentală. Fără ca toate aceste părţi să fie puse să lucreze împreună şi să arătăm că ne pasă cu adevărat şi că putem să realizăm proiecte, nu putem să avem realizări importante. Dar cred că Oltenia, Doljul are acea creativitate, acea ambiţie prin care să îşi stabilească obiective şi să poată nu să ajungă pe cineva din urmă, ci să ajungem acolo unde considerăm noi că trebuie să fim la nivelul anului 2025-2030, aşa cum se previzionează, cel puţin din punct de vedere tehnic şi tehnologic.”, a declarat ministrul Apararii.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0452.html"
  }
}