{
  "title": "Alaiul Căluşului Oltenesc – ediţia a XXII – a",
  "content": "Consiliul Judeţean Dolj şi Centrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Dolj, cu sprijinul Primăriei şi al Consiliului Local Municipal Craiova organizează în Duminica Rusaliilor, 12 iunie 2022, începând cu ora 9:00, Alaiul Căluşului Oltenesc – ediţia a XXII – a.\n\nAproape 100 de călușari din judeţele Dolj, Olt și Vâlcea se vor reuni în Piaţa „Mihai Viteazul“, la ora 9:00, pentru a încinge o horă mare alături de craiovenii bucuroși să îi întâlnească la ei în oraș.\n\nLa ora 10:00, așa cum se obișnuiește la fiecare ediție în parte, călușarii vor pleca în alai pe Strada Unirii, spre Parcul „Nicolae Romanescu“, și se vor opri în zona Debarcader pentru a juca frumosul dans ritualic.\n\nVor participa cetele de căluşari din localitățile doljene: Coţofenii din Dos (sat Potmelţu), Dăbuleni, Giurgiţa, Sopot (sat Pietroaia), Şimnicu de Sus (sat Leşile), precum și ceata din comuna Frâncești – județul Vâlcea și Ceata de călușari „Romula Malva” din com. Dobrosloveni – județul Olt.\n\nProiect cu mare impact la public, „ Alaiul Căluşului Oltenesc“ aduce cu sine credința în dansul călușăresc, în ritualul călușului dătător de sănătate și prosperitate, de protejarea de tot ceea ce este rău sau are valențe negative asupra vieții creștine. Demersul Centrului Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Dolj în perpetuarea acestui proiect este vizibil, județul Dolj fiind deținătorul unui titlu de Tezaur Uman Viu acordat călușarului Nicolae Veleanu de la Giurgița.\n\n„Căluşarii joacă în zilele de la Înălţare până la Rusalii; în acest timp ei cutreieră toate satele şi oraşele, pururi jucând şi săltând, şi în tot timpul nu se culcă să doarmă într-alt loc, decât sub acoperişul bisericilor, căci, dacă s-ar culca într-alt loc i-ar munci strigoaicele, sau, cum le zic ei, Frumoasele(…). Căluşarii trebuie să fie primiţi în toate casele deoarece se crede, că de dînşii fug Dînsele şi Ielele, care fac rău go­spodarilor, pocesc şi fură copiii. După terminarea jocurilor, sfarmă obiectele sau insigniile lor (iepurele, beţele şi biciul), le îngroapă, și fug fără să se uite înapoi, ca să nu-i pocească Rusaliile.“ T. Pamfile, „Sărbătorile la români“\n\nDansul Căluşului a fost inclus în anul 2005 în Lista Patrimoniului Cultural Imaterial al Umanității – UNESCO.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0227.html"
  }
}