{
  "title": "Imobilului în care funcționează Clinicile de Oncologie și Dermatologie din cadrul SCJU va fi reabilitat",
  "content": "Președintele Consiliului Județean (CJ) Dolj, Cosmin Vasile, a semnat marți după-amiază contractul pentru executarea lucrărilor de reabilitare a imobilului în care funcționează Clinicile de Oncologie și Dermatologie din cadrul Spitalului Clinic Județean de Urgență (SCJU) Craiova. Investiția este realizată în cadrul unui proiect cu finanțare din fonduri europene în valoare totală de aproape 3 milioane de euro.\n\n„ Intrăm în linie dreaptă cu un nou demers important pe care Consiliul Județean îl derulează la cea mai mare unitate medicală din Oltenia, SCJU Craiova. Contractul pe care l-am semnat cu firma care a câștigat licitația vizează modernizarea clădirii în care se află Clinicile de Oncologie și Dermatologie, iar efectul va fi o îmbunătățire substanțială a condițiilor în care sunt tratați pacienții internați aici.\n\nEste un proiect pentru care specialiștii de la CJ Dolj au reușit să obțină fonduri prin Programul Operațional Regional, însă care prevede și o cofinanțare consistentă din partea instituției noastre. O serie de lucrări extrem de necesare nu erau considerate eligibile în cadrul acestei axe, însă nici nu se putea renunța la ele, dacă ne doream să realizăm o investiție cu adevărat completă. Astfel, pe lângă reabilitarea termică a imobilului, proiectul nostru include o serie de alte intervenții, de la recompartimentarea spațiilor interioare la instalarea a două ascensoare exterioare.\n\nFacem, prin acest demers, un prim pas în direcția pe care am anunțat-o și care reprezintă una dintre prioritățile Consiliului Județean în sfera sănătății, aceea de a crea la Craiova, cu ajutorul fondurilor europene, un institut oncologic. Acesta va pune la dispoziția doljenilor servicii medicale moderne pentru depistarea și tratarea cancerului și, totodată, va derula activități de cercetare și educație în acest domeniu“, a precizat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nContractul „Lucrări de intervenție pentru creșterea eficienței energetice, a rezistenței și stabilității clădirii publice (Corp C2) situate în Str. Tabaci, nr. 1, Municipiul Craiova, județul Dolj“ a fost atribuit prin licitație societății Team World Construct SRL, la o valoare de 10.935.813,66 lei, inclusiv TVA, având prevăzută o durată de realizare de 24 de luni.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0387.html"
  }
}