{
  "title": "Dolj: Cetățenii comunei Leu nu mai aruncă deșeurile la întâmplare, colecteza separat",
  "content": "Asociația de Dezvoltare Intercomunitară de Gestionare a Deseurilor ECODOLJ reprezentată prin director Adela Plăcintescu, împreună cu primarul comunei Leu, Iulian Cristescu și cu reprezentatul Iridex Group Salubrizare, Ciobanu Sorin, au mers astăzi pe teren în comuna Leu, unde au constatat faptul că o parte din cetățenii comunei nu mai aruncă deșeurile la întâmplare și au facut apel la populație să adopte și să respecte regulile de colectare ale deșeurilor.\n\nIridex Group Salubrizare are în sarcină și colectarea deșeurilor reciclabile din hârtie/carton și plastic/metal, în ziua de miercuri, o dată la două săptămâni, din saci distribuiți tuturor cetățenilor pentru o colectare cât mai ușoară. Pentru sticlă, au la dispoziție containere verzi, montate în puncte fixe în comună.\n\nPrimăria Comunei Leu a fost implicată încă din 2019 în vederea colectării separate a deseurilor din hârtie/carton, plastic/metal și sticlă, primarul comunei fiind un exemplu de primar implicat ,care îi încurajează pe cetățenii comunei personal și prin intermediul rețelelor de socializare să colecteze separat pentru că acest lucru va aduce beneficii, atât financiare prin valorificare, cât și de mediu prin reciclarea corespunzatoare.\n\nReamintim că și comuna Leu, ca de altfel toate localitățile doljene, sunt vizate de proiectul “ Sistem de Management Integrat al Deșeurilor în județul Dolj”, implementat de Consiliul Județean Dolj din fonduri europene nerambursabile cu scopul de a aborda și gestiona în comun problema deșeurilor în județul Dolj în mod unitar și integrat.\n\nObiectivul ADI ECODOLJ și al Primăriei Comunei Leu este de a reduce cantitatea de deșeuri menajere prin extragerea deșeurilor reciclabile din acestea , motiv pentru care, din anul 2020, în ajutorul și în sprijinul cețățenilor, au fost distribuiți saci de către operator. Nu doar cei care locuiesc la oraș au posibilitatea de a colecta separat, ba din contră pentru cei care locuiesc într-o comună este un plus pentru că au mai mult spațiu de depozitat, însă tot la fel de multe deșeuri reciclabile.\n\nConform cifrelor centralizate ale ADI ECODOLJ pentru comuna Leu, în 2019 din 578,29 tone de deșeuri menajere, doar 11,43 tone au fost reciclate ( aproximativ 2%) , în 2020 din 1138, 47 tone, doar 54,75 tone au fost reciclate (aproximativ 4% ), iar în 2021 pana în luna iunie, din 367,47 tone deseuri menajere, doar 28,89 tone au fost reciclate( aproximativ 8%). \n\n Se remarcă trendul ascendent al colectării separate, semn că populația a început să conștientizeze beneficiile acesteia.\n\nÎn acest sens, menționăm că, din punct de vedere al costurilor serviciului de salubrizare, dacă vor fi cantități mai mari de deșeuri reciclate și vor scadea cantitățile de deșeuri reziduale, acest fapt va duce la achitarea unor sume mai mici pentru depozitare și pentru taxele care se achită către Administrația Fondului pentru Mediu ( 80 lei/tonă privind contribuția pentru economia circulară și contribuția de 50 lei/tonă datorată de unitățile administrativ teritoriale ca penalitate în caz de neîndeplinirea obiectivului anual de reducere a cantităților de deșeuri reziduale depozitate). Pentru toate taxele de mai sus se plăteste și TVA .\n\nRomânia este unul dintre statele europene cu cel mai mic grad de colectare a reciclabilelor și autoritățile locale sunt obligate să plătească anual sume importante de bani pentru neîndeplinirea obligațiilor de mediu. Prin urmare, depinde de fiecare cetățean dacă UAT-ul va rămâne în zona de scădere, de suportabilitate sau de creștere a acestor costuri cu penalități pentru cantități de deșeuri generate pe care le pot gestiona diferit și responsabil, prin colectare separată. \n\n Toti ar trebui sa ne simțim datori să sortăm deșeurile, iar colectând separat putem să facem un pas uriaș în protejarea sănătății noastre, a celor din jur și a mediului. \n\n Comunitatea joacă cel mai important rol prin implicarea directă în sortarea deșeurilor și în procesul colectării selective, pentru o comună curată și sănătoasă!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0317.html"
  }
}