{
  "title": "Dolj: În comunele Leu și Giurgița încep lucrările de înregistrare sistematică a proprietăților",
  "content": "În comunele Leu și Giurgița din județul Dolj încep lucrările de înregistrare sistematică a proprietăților, gratuit pentru cetățeni, cu finanțare din fonduri europene, prin Programul Operațional Regional (POR) 2014 – 2020.\n\nÎn perioada 28-29 iulie 2021 au loc primele întâlniri din cadrul campaniei de informare a cetățenilor celor două unități administrativ – teritoriale (UAT).\n\nÎnregistrarea proprietăților din comunele Leu și Giurgița în sistemul integrat de cadastru și carte funciară vizează o suprafață de 10.101 de hectare, respectiv 5.670 de hectare. Lucrările sunt finanțate prin Proiectul major „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, Axa prioritară 11 – “Extinderea geografică a sistemului de înregistrare a proprietăţilor în cadastru şi cartea funciară”, finanțată prin Programul Operațional Regional 2014-2020, al cărui beneficiar este Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI).\n\nAstăzi, 28 iulie 2021, directorul Oficiului de Cadastru și Publicitate Imobilară (OCPI) Dolj, Alin Victor DUMITRESCU, inginerul–șef al OCPI Dolj, Ionuț Alexandru POPESCU, primarul comunei Leu, Iulian CRISTESCU și reprezentanții prestatorului lucrărilor de cadastru general participă la primul eveniment de informare a cetățenilor cu privire la începerea procesului de înregistrare sistematică a proprietăților. \n\n Joi, 29.07.2021, acțiunea continuă în comuna Giurgița, alături de primarul comunei Viky BONEA.\n\n„În județul nostru autoritățile locale și persoanele autorizate au înțeles importanța economică a înregistrării gratuite a proprietăților, astfel că OCPI Dolj continuă să aibă rezultate bune la înregistrarea gratuită a imobilelor în evidențele de cadastru și carte funciară. Prin Programul Național de Cadastru și Carte Funciară (PNCCF) au fost înregistrate peste 301.900 de imobile, gratuit pentru cetățeni. Numai în 2021 au fost cadastrate peste 58.000 de imobile. Prin urmare, județul Dolj este pe un loc fruntaș în ierarhia națională, iar ritmul este ascendent. 31 de comune din județul Dolj beneficiază de finanțare europeană pentru realizarea cadastrului general, prin Programul Operațional Regional 2014-2020. Pentru Brădești și Pielești lucrările au fost deja finalizate, iar în comuna Dioști sunt în lucru. Au început lucrările la Bistreț și Rast, încep la Leu și Giurgița, iar pentru alte patru UAT-uri din județ au fost semnate deja contractele și urmează să desfășurăm campania de informare a cetățenilor. Vestea bună este că a început deja și derularea finanțării VII a PNCCF, în cadrul căreia au fost încheiate deja 75 de contracte de finanțare din 76 de UAT-uri eligibile”, a declarat Alin Victor DUMITRESCU – director O.C.P.I Dolj.\n\nÎn prezent, din totalul de 111 de UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută șase comune (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești), iar în alte 105 se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale. \n\n Mai multe informații referitoare la PNCCF sunt disponibile pe pagina web a Agenției Naționale de Cadastru și Publicitate Imobiliară, www.ancpi.ro.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0313.html"
  }
}