{
  "title": "Proiectele consilierilor liberali pentru dezvoltarea Doljului şi a Craiovei",
  "content": "Joi, 2.02.2023, vor avea loc ședințele de Consiliu Local și Județean în cadrul cărora vor fi votate bugetele de venituri şi cheltuieli pentru Dolj și Craiova. Consilierii liberali au elaborat și vor susţine o serie întreagă de amendamente care vizează dezvoltarea județului și a orașului.\n\nLa nivelul Craiovei, proiectele vizează în primul rând investițiile în infrastructură pentru utilitățile publice – canalizare, termoficare, străzi – infrastructură care este extrem de deficitară în momentul de față. De asemenea, consilierii liberali cer alocarea de fonduri pentru fluidizarea circulației, prin înființarea de piste de biciclete, realizarea de pasaje subterane, introducerea de sensuri unice și construirea de sensuri giratorii. Liberalii craioveni mai solicită fonduri pentru sănătate, învățământ și transportul în comun.\n\nProiectele consilierilor liberali județeni vizează investițiile în sănătate, mediu (înființarea unor perdele de protecție, monitorizarea zonelor în care pot apărea noi focare de deșeuri, construirea de parcuri fotovoltaice), dar și reabilitarea unor drumuri județene.\n\nIată lista completă a proiectelor propuse de consilierii judeţeni şi municipali ai PNL:\n• Extinderea reţelei de canalizare pluvială în zonele cu risc crescut de inundaţii;\n• Înlocuirea şi reabilitarea reţelei de termoficare în vederea reducerii pierderilor de energie termică şi modernizarea punctelor termice;\n• Înfiinţarea unei secţii ATI la Spitalul de Neurologie;\n• Gratuitate pentru studenţi, masteranzi şi doctoranzi pe transportul public în comun;\n• Înfiinţarea unui sistem pilot ,,kiss and ride” la o şcoală unde traficul blochează circulaţia la începutul şi sfârşitul orelor de curs;\n• Înfiinţarea unui sens giratoriu la intersecţia străzilor DN 55 (U.M Făcăi) cu Aleea 2 Bechet (actuala Rocadă);\n• Construirea a 3 parcări de biciclete tip container fiecare de câte 50 de locuri;\n• Studiu de fezabilitate pentru treceri subterane pietoni la intersecţia Calea Bucureşti cu Bvd. “Carol I” şi Calea Bucureşti cu Fraţii Goleşti şi intersecţia Calea Bucureşti cu str Horia;\n• Studiu de fezabilitate pentru pista de biciclete pe Bvd. Dacia şi Bvd. Decebal în lungime de aproximativ 7km;\n• Studiu de fezabilitate pentru pista de biciclete de la intrarea dinspre comuna Şimnic până la intrarea dinspre Podari de aproximativ 8.5 km;\n• Studiu de trafic privind reconfigurarea traseelor de transport în comun ale RAT;\n• Creşterea plafonului până la 2500 lei pensie pentru pensionari în vederea acordării gratuităţii pe mijloacele de transport în comun;\n• Studiu de trafic pentru fluidizarea traficului circulaţiei prin introducerea de sensuri unice şi giratorii;\n• Străpungere Calea Bucureşti-Bulevardul Decebal şi elaborarea de studii privind realizarea de investiţii în infrastructura rutiera pentru preluarea traficului rutier din Drumul Expres în Municipiul Craiova;\n• Asfaltarea străzilor din periferia Municipiului Craiova şi a altor străzi cu piatră cubică;\n• Modernizarea transportului public prin măsuri de ticketing electronic, supraveghere video, monitorizare prin GPS şi informarea călătorilor în toate mijloacele de transport şi în toate statiile.\n• Construirea de către Consiliul Județean Dolj a unui parc fotovoltaic astfel încât consumul de energie electrică al CJ Dolj și al instituțiilor subordonate să poată fi acoperit în integralitate din surse regenerabile;\n• Achiziția de către Consiliul Județean Dolj a 5 camere de supraveghere video mobile, autonome din punct de vedere funcțional, care să permită identificarea persoanelor sau autovehiculelor implicate în abandonarea/depozitarea ilegală a deșeurilor în județul Dolj;\n• Demararea studiului de fezabilitate pentru înfiinţarea unui parc de specializare inteligentă.\n• Realizarea unui centru de instruire a copiilor pentru situații de urgență. Centrul trebuie să dispună de dotări și echipamente care să poată simula diferite incedii, cutremure sau condiţii meteo dificile;\n• Dotarea Consiliului Județean Dolj și a tuturor instituțiilor subordonate cu stații de încarcare rapidă pentru autoturismele electrice și hibride;\n• Construirea şi dotarea unui corp de clădire în incinta Spitalului Clinic Judeţean de Urgenţă Craiova destinat furnizării serviciilor paliative pentru bolnavii oncologici;\n• Construirea şi dotarea unei secţii de oncologie pediatrică în incinta Spitalului Clinic Judetean de Urgenţă Craiova;\n• Asfaltarea DJ 551C (Malu Mare), fost DC 93. Drumul este de o foarte mare importanță, făcând legătură între DN 55 și DN 6.\n• Continuarea reabilitării DJ 604 Leu (DN 6) – Puţuri – Castranova – Apele Vii – Celaru – Marotinu de Jos – Zvorsca – Amărăştii de Sus – Amărăştii de Jos – Lim. Jud. Olt;\n• Identificarea de terenuri şi ulterior achiziţia lor în vederea înfiinţării de perdele de protecţie de-a lungul durmurilor judeţene cu risc de blocare în cazul viscolului;",
  "metadata": {
    "original_file": "Ora_De_Dolj_0177.html"
  }
}