{
  "title": "Cătălin Catană este noul director general interimar al ADR Sud-Vest Oltenia",
  "content": "Cătălin Catană este noul director general interimar al ADR Sud-Vest Oltenia, potrivit unui comunicat de presa transmis redactiei oradedolj.ro.\n\nonsiliul pentru Dezvoltare Regională (CDR) de la nivelul regiunii Sud-Vest Oltenia s-a întrunit marți, 8 februarie, în ședință extraordinară. Printre punctele înscrise pe ordinea de zi și dezbătute în cadrul întâlnirii, s-a aflat și cel privind numirea unui director general interimar la conducerea Agenției pentru Dezvoltare Regională (ADR) Sud-Vest Oltenia, ca urmare a deciziei fostului manager de a se pensiona.\n\nAstfel, domnul Cătălin Catană o va înlocui pe doamna Marilena Bogheanu, care a condus instituția vreme de 23 de ani, de la înființarea acesteia în anul 1999.\n\nDomnul Cătălin Catană, numit director general interimar al ADR Sud-Vest Oltenia, pe o perioadă de șase luni, are o vechime de 20 de ani în instituție, fiind angajat din anul 2002. De 14 ani, ocupă funcția de șef al Departamentului Evaluare și Contractare Proiecte din cadrul Direcției Organismul Intermediar POR, având astfel o vastă experiență atât în domeniul dezvoltării regionale, cât și ca manager.\n\nNoul director general interimar vine la conducerea ADR Sud-Vest Oltenia într-o perioadă deosebit de importantă, cu multe provocări, odată cu desemnarea instituției drept Autoritate de Management pentru Programul Operațional Regional (POR) Sud-Vest Oltenia 2021-2027. În prezent, ADR Sud-Vest Oltenia se află în plin proces de elaborare a viitorului POR Sud-Vest Oltenia 2021-2027 și de negociere cu Comisia Europeană.\n\nNominalizarea noului director al ADR Sud-Vest Oltenia s-a făcut prin decizia Consiliului pentru Dezvoltare Regională, organism regional deliberativ care funcționează pe principii parteneriale la nivelul fiecărei regiuni de dezvoltare, în scopul coordonării activităților de elaborare și monitorizare a politicilor de dezvoltare regională.\n\nCDR SV Oltenia are un număr de 20 de membri, fiind format din presedinții Consiliilor Județene ale celor cinci județe care compun regiunea Oltenia – Dolj, Gorj, Olt, Mehedinți, Vâlcea – și din câte un reprezentant al fiecărei categorii de consilii locale municipale, orășenești și comunale din fiecare județ al regiunii.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0252.html"
  }
}