{
  "title": "S-a semnat contractul pentru reabilitarea stației de clorinare Izvarna și a primului tronson Izvarna II",
  "content": "Compania de Apă Oltenia S.A. a semnat, astăzi, 27.10.2020, al nouălea contract de execuție lucrări în cadrul ”Proiectului regional de dezvoltare a infrastructurii de apă și apă uzată în județul Dolj, în perioada 2014-2020”. Este vorba despre CL 17– Reabilitare stație de clorinare și amenajare incintă captare Izvarna; reabilitare și extindere conductă aducțiune Izvarna – Craiova fir II Tronson I”.\n\nEste cel de-al doilea din cele 6 contracte în care a fost împărțit Firul II de aducțiune Izvarna – Craiova și a fost adjudecat de ELSACO ELECTRONIC S.R.L. în asociere cu SC HIDROCONSTRUCȚIA S.A. și ECOAPA DESIGN S.R.L. la o valoare de 122.107.823,19 LEI (fără TVA).\n\nContractul include proiectarea şi execuţia următoarelor lucrări: reabilitare conductă de aducțiune fir II, pe o lungime de 18.858 metri (PN6); extindere conductă de aducțiune fir II cu conductă din PAFSIN, De1200 mm, SN10000, PN6, pe o lungime de 1.587 metri; reabilitare cămine existente și/sau construcția oricărui cămin de vane de izolare, golire și aerisire necesare; reabilitare subtraversare de râu (prin foraj orizontal sau microtunneling) și subtraversări de drumuri naționale; reabilitarea stației de clorinare, amenajarea incintei (alei, refacere iluminat, împrejmuire, etc); reabilitarea clădirii administrative, precum și amenajarea drumului de acces provizoriu.\n\nConform obligațiilor contractuale, societățile trebuie să elaboreze Proiectul Tehnic în conformitate cu legislația națională; documentația necesară obținerii autorizațiilor şi avizelor necesare execuției; precum și lucrările de construcție; furnizare şi montaj utilaje şi echipamente tehnologice; testare şi punere în funcțiune a acestora și remedierea eventualelor defecțiuni apărute în perioada de garanție. Perioada de proiectare (inclusiv obținerea Autorizației de Construire) este de 4 luni, durata de execuție a lucrărilor și punere în funcțiune a instalațiilor este de 32 de luni, iar perioada de garanție este de 36 de luni.\n\nFirul II de aducțiune Izvarna – Craiova, cu o valoare totală de peste 117 milioane de euro, o investiție strategică nu numai pentru Craiova, ci pentru întreg județul Dolj, dar și pentru Gorj, este varianta prin care, la finalul lucrărilor, vom asigura apă potabilă de munte, de cea mai bună calitate pentru Craiova, și alte 6 localități din Dolj, respectiv Brădești, Coțofenii din Față, Almăj, Ișalnița, Șimnicu de Sus și Filiași ; precum și pentru Rovinari, Brănești, Câlnic, Godinești, Plopșoru, Telești, Tismana și Țânțăreni din județul Gorj. Investiția presupune reabilitarea a 27,4 kilometri de conductă și construirea altor 96,4 de kilometri și pentru un bun control, a fost împărțită în 6 contracte de lucrări, aflate în diferite stadii ale licitațiilor, cel de astăzi fiind al doilea adjudecat.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0462.html"
  }
}