{
  "title": "Wizz Air sărbătorește reluarea operațiunilor de la Craiova către Dortmund",
  "content": "Wizz Air sărbătorește reluarea operațiunilor de la Craiova către Dortmund. Wizz Air, compania aeriană cu cea mai rapidă creștere din Europa și cea mai sustenabilă din punct de vedere ecologic pe plan global, sărbătorește astăzi reluarea operațiunilor de la Craiova către Dortmund .\n\nBiletele pentru acest zbor sunt disponibile pe wizzair.com și prin intermediul aplicației WIZZ pentru mobil .\n\nIn data de 30 octombrie, se va redeschide ruta care leagă Craiova de Dortmund, cu zboruri programate în zilele de luni și vineri, operate cu aeronave de tip Airbus A320 – cu 180 de locuri.\n\nDortmund, un oraș cunoscut pentru patrimoniul său cultural bogat și peisajele sale captivante, îi invită pe călători să-i descopere farmecul unic. De la peisajele pitorești, la un stil de viață urban dinamic, Dortmund oferă momente minunate care așteaptă să fie descoperite.\n\nAstfel, prin introducerea acestei rute noi in portofoliul destinatiilor operate de pe Aeroportul International Craiova, Wizz Air ofera sansa oltenilor sa ajunga in cat mai multe puncte europene de interes turistic, cultural sau social. In acest moment sunt operate zboruri directe de catre compania Wizz Air catre: Dortmund, Londra, Birmingham, Milano-Bergamo, Paris, Bruxelles, Madrid, Barcelona, Roma si Bologna.\n\nSorin MANDA, directorul general al Aeroportului International Craiova, a spus: „Reluarea rutei Craiova-Dortmund a fost un moment indelung asteptat de catre pasagerii nostri, Dortmund fiind o destinatie de interes turistic si business, incurajand astfel relatiile socio-economice dintre cele doua orase. Suntem increzatori ca reteaua de rute operate de catre compania Wizz Air se va extinde usor, usor, tinand cont de nevoile si dorintele oltenilor.”\n\nGuido Miletic, directorul general al departamentului de Servicii Aeroportuare și Marketing din cadrul Aeroportului Dortmund , a spus: „Suntem încântați să includem Craiova ca a noua destinație românească în rețeaua de rute a Aeroportului Dortmund. În strânsă cooperare cu Wizz Air, oferim pasagerilor noștri o gamă variată de opțiuni de călătorie, cererea mare subliniind popularitatea acestora. Introducerea noii destinații vine ca răspuns la preferințele clienților și diversifică și mai mult gama noastră de destinații, promovând schimbul cultural cu orașul vibrant al Craiovei.”\n\nValeria Bragarenco, Corporate Communications Manager la Wizz Air , adaugă: „Suntem încântați să sărbătorim aceste trei zboruri inaugurale din România într-un interval de timp atât de scurt. Prin intermediul noilor rute, oferim zboruri directe la prețuri reduse către unele dintre cele mai interesante opțiuni de vacanță și destinații de city-break din Europa. Vom continua să inovăm și să ducem mai departe steagul zborurilor low-cost și sustenabile, în beneficiul pasagerilor români, și sperăm să ne vedem curând pe unul dintre zborurile noastre.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0096.html"
  }
}