{
  "title": "In perioada 21 octombrie–8 noiembrie 2021, OCPI Dolj sistează activitatea de relații cu publicul",
  "content": "Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj va aplica o serie de măsuri, în scopul prevenirii și limitării răspândirii noului coronavirus COVID-19. Astfel, în perioada 21 octombrie–8 noiembrie 2021, OCPI Dolj sistează activitatea de relații cu publicul.\n\nCetățenii și partenerii OCPI pot opta pentru serviciile disponibile on-line, prin intermediul sistemului informatic de cadastru și carte funciară. Sesizările, petițiile și memoriile vor putea fi transmise prin e-mail (dj@ancpi.ro) sau poștă.\n\nÎn perioada 21 octombrie–8 noiembrie 2021, persoanele fizice/juridice autorizate, delegații notariali, executorii judecătorești și cetățenii pot depune on-line cererea de înscriere, recepție sau avizare, însoțită de înscrisul prin care se constată actul sau faptul juridic a cărui înscriere este solicitată sau, după caz, de înscrisul pentru care se solicită recepția sau avizarea. \n\n Cetățenii pot solicita on-line extrase de carte funciară pentru informare și extrase de plan cadastral pe ortofotoplan accesând https://epay.ancpi.ro/ sau prin intermediul persoanelor fizice/juridice autorizate sau a birourilor notariale. \n\n De asemenea, stadiul soluționării cererilor/dosarelor înregistrate în aplicația informatică poate fi consultat accesând site-ul www.ancpi.ro, secțiunea «Urmărire cerere RGI». \n\n Solicitanții pot primi informații referitoare la serviciile oferite prin e-mail sau accesând site-ul OCPI Dolj (www.ocpidolj.ro), dar și prin intermediul liniilor telefonice, care vor funcționa de luni până joi în intervalul orar 08.00 – 16.30 și vineri între orele 08.00 – 14.00. \n\n În perioada menționată, audiențele vor fi acordate telefonic, prin e-mail sau prin sistem de videoconferință (utilizând serviciul gratuit Google Meet). \n\n Numerele de telefon și adresele de e-mail destinate beneficiarilor serviciilor oferite de OCPI sunt următoarele: \n\n Email: dj@ancpi.ro \n\n Telefon centrală: 0251413128, 0251414286 \n\n Telefon relația cu publicul: 0251413129 \n\n Telefon relația cu birourile notariale: 0251411708 \n\n Fax: 0251418018 \n\n Fax pentru birouri notariale: 0251411646\n\nToate aceste măsuri au scopul de a proteja publicul și salariații, în egală măsură.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0292.html"
  }
}