{
  "title": "Dolj: Comunele Terpezița si Valea Stanciului raman fara primari! Prefectul Nicușor Roșca a emis ordine de incetare a mandatelor",
  "content": "Prefectul județului Dolj, Nicușor Roșca, a emis două ordine privind constatarea încetării mandatului de primar pentru edilii a două localități din Dolj .\n\nPrimul document, emis pe data de 09.11.2020, este ordinul privind constatarea încetării de drept a mandatului de primar al comunei Valea Stanciului, al domnului Ovidiu Ionel Gîngioveanu. La emiterea ordinului s-au avut în vedere:\n\nAdresa nr. 7728/09.11.2020 care conține referatul întocmit în temeiul art. 160 alin.7 din OUG nr. 57/2019, privind Codul administrativ cu modificările și completările ulterioare, de către secretarul general al comunei Valea Stanciului, înregistrată la Instituția Prefectului Județului Dolj, sub numărul 13330/09.11.2020;\n\nAdresa nr. 563/05.11.2020 a Judecătoriei Segarcea prin care s-a comunicat sentința penală nr. 119/2020, înregistrată la Instituția Prefectului Județului Dolj, sub numărul 13188/06.11.2020, prin care s-a stabilit față de inculpatul Gîngioveanu Ionel Ovidiu pedeapsa de doi ani închisoare pentru săvârșirea infracțiunii de abuz în serviciu contra intereselor publice, dispunând totodată suspendarea sub supraveghere a executării pedepsei de doi ani închisoare pe durata termenului de încercare de patru ani, cu mențiunea că sentința penală a rămas definitivă la data de 12.09.2020, prin neapelare.\n\nAl doilea document, emis pe data de 11.11.2020, este ordinul privind constatarea încetării de drept înainte de termen a mandatului de primar al comunei Terpezița, al domnului Constantin Popa. La emiterea acestuia s-au avut în vedere următoarele:\n\nReferatul nr. 5244/10.11.2020 al secretarului general al comunei Terpezița, județul Dolj, înregistrat la Instituția Prefectului Județului Dolj, la numărul 13347/10.11.2020, formulat în temeiul art. 160 alin. 7 din OUG nr. 57/2019 privind Codul administrativ, prin care se propune încetarea de drept înainte de termen a mandatului de primar al comunei Terpezița, al domnului Popa Constantin, ca urmare a deținerii simultane atât a funcției de primar, cât și a celei de comerciant persoana fizică;\n\nAdresa privind furnizarea de informații a Oficiului Național al Registrului Comerțului nr. 668954/28.10.2020, cu privire la calitatea de membru al Întreprinderii Familiale Popa E. Constantin, a domnului Popa Constantin – primar al comunei Terpezița; \n\n Neluarea măsurii de a renunța la funcția deținută înainte de a fi numit sau ales în funcția care atrage starea de incompatibilitate în cel mult 15 zile de la numirea sau alegerea în această funcție.\n\nOrdinele emise de prefectul județului Dolj, Nicușor Roșca, pot fi contestate în termen de 10 zile de la comunicare.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0431.html"
  }
}