{
  "title": "A.B.A Jiu: Au apărut fenomene de iarnă pe cursurile de apă",
  "content": "Conform datelor transmise de stațiile hidrometrice aflate pe teritoriul Administrației Bazinale de Apă Jiu, în ultimele 24 de ore vremea s-a mentinut rece, mai ales dimineata și noaptea. Cerul a prezentat înnorari, în cursul zilei, când, izolat s-au semnalat precipitații sub forma de ninsoare, iar în timpul nopții a fost mai mult senin. Vântul a suflat slab până la moderat.\n• Temp. max.= 1.5 gr. la Tg.Jiu si 1.0 gr. la Bailesti, Calafat, Bechet.\n• Temp. min. = – 22.0 gr. la Iscroni (HD) si – 9.0 gr. la Craiova.\n\nCantitățile maxime de precipitații și grosimea maximă a stratului de zăpadă: la S.H. Petroșani: strat de zăpadă: 44 cm la Peștera Bolii; la S.G.A. Gorj: strat de zăpadă: 62 cm la Rânca; la S.G.A. Mehedinți: 2.3 l/mp la Cujmir: strat de zăpadă: 1 cm la Corlațel; la S.G.A. Dolj: 1.0 l/mp la Băilești.\n\nCantitățile de precipitații înregistrate pe teritoriul județului Dolj au fost: 0.1 l/mp la Afumați, 1.0 l/mp la Băilești.\n\nPe râul Jiu, în ultimele 24 de ore, nivelurile și debitele au fost variabile pe întreg cursul de apă. Nivelurile pe râul Jiu, la stațiile hidrometrice, se situează sub COTELE DE APĂRARE. \n\n Pe afluenți si celelalte râuri interioare, nivelurile și debitele au fost staționare și în scădere în întreg bazinul, cu excepția celor din bazinul superior, unde au fost și în creștere ușoară. \n\n La ora actuală, pe mai multe cursuri de apă din bazin sunt prezente fenomene de iarnă precum greață la mal, pod de gheață, ace de gheață și naboi:\n• gheață la mal: Bărbateni, Vulcan, Lonea-Jiu, Livezeni, Jiet, Daranesti, Pestera Bolii, Polatistea, Iscroni (HD), Negoiesti, Albesti, Breasta, Gabru (DJ), Tg.Carbunesti, Turburea, Baia de Fier, Ciocadia, Sacelu (GJ).\n• pod de gheață cu ochiuri: Jiu amonnte Rostovanu, Buta, Câmpu lui Neag, Lonea-Taia, Petroșani (HD).\n• pod de gheață: Rostovanu (HD), Scaiești, Dragoia, Fântânele (DJ).\n• ace de gheață: Sadu,Telești, Bustuchin, Pojaru, Novaci, Vaidei (GJ).\n• naboi: Sadu și Turburea (GJ).",
  "metadata": {
    "original_file": "Ora_De_Dolj_0259.html"
  }
}