{
  "title": "Vlad Drăgulescu, director Festivalul Internaţional Shakespeare: Un alt element de noutate a fost transformarea unei hale industriale construită acum peste 100 de ani în hub cultural",
  "content": "Duminică, 29 mai, s-a încheiat cea de a XIII-a ediţie a Festivalului Internaţional Shakespeare de la Craiova. Au fost peste 160 de evenimente în 20 de spaţii indoor şi outdoor.\n\n„WILL = Shakespeare, Voinţă, Testament – cele trei dimensiuni care au guvernat relegarea drumurilor mai vechi sau mai noi, precum şi deschiderea unora total neumblate, într-un loc de joacă cu posibilităţi nelimitate. L-am regăsit la Craiova pe Marele Will, pe de o parte ca punct comun în dramaturgia universală şi reper pentru marii autori de teatru contemporani, iar pe de altă parte ca mijloc de întâlnire şi de descoperire pentru cei proaspăt iniţiaţi în lumea teatrului. O ediţie de tranzit, ce reuneşte latura teatrală magistrală cu care am fost obişnuiţi încă din 1994 cu deschiderea către experiment, către scene total neconvenţionale şi către o definire a cuvântului „festival” cu sensul iubirii de viaţă, o viaţă împreună, în care Shakespeare şi artele prin care îl reprezentăm sunt catalizatorul înţelegerii şi sărbătoririi existenţei noastre ca umanitate. Marele Bard a reprezentat în cele 11 zile esenţa experienţelor şi interacţiunilor pe care aproape 700 de artişti le-au avut cu cei peste 40.000 de spectatori prezenţi fizic în cele peste 20 de spaţii de desfăşurare care au cuprins întreg oraşul, dar şi cu cei peste 1.400.000 de oameni care au fost alături de noi prin intermediul reţelelor sociale. Nimic nu ar fi fost însă posibil fără minunata echipă a festivalului formată din coordonatori, personal administrativ, tehnicieni şi voluntari, totalizând undeva la peste 400 de oameni, şi bineînţeles fără ajutorul finanţatorilor şi sponsorilor noştri.”\n\nFie că a fost vorba despre spectacole de teatru, concerte, proiecţii de film sau happening-uri, Shakespeare a cuprins întregul oraş, de la Sala Mare a Teatrului Naţional „Marin Sorescu”, Teatrul pentru copii si tineret „Colibri”, Filarmonica Oltenia, Casa de Cultură a Studenţilor şi până la Teatrul de Vară din Parcul Nicolae Romanescu, Grădina Botanică. Cartierele, pieţele şi târgurile Craiovei au intrat în contact cu opera lui Shakespeare graţie spectacolelor itinerante prezentate în acest festival. Lansările de carte, conferinţele, dezbaterile, comemorările cât şi întâlnirile cu marii regizori internaţionali au completat în mod organic programul festivalului.\n\nUn alt element de noutate a fost transformarea unei hale industriale construită acum peste 100 de ani în hub cultural, pe toată perioada Festivalului Internaţional Shakespeare. La Valleta Towers (Strada Al. Macedonski Nr. 71) a avut loc premiera spectacolului Richard al III-lea în regia lui László Bocsárdi, coproducţie a Festivalului Internaţional Shakespeare şi a Teatrului Naţional „Marin Sorescu” din Craiova. Tot aici au avut loc, în fiecare seară, concerte, spectacole de teatru, spectacole de improvizaţie. La Valletta Towers au avut loc şi petrecerile festivalului, care au adus împreună atât creatorii, echipa festivalului cât şi publicul larg.\n\n„Festivalul Internaţional Shakespeare de la Craiova a fost, este şi va fi mereu un festival despre valori. Despre valorile artei şi culturii, despre valorile teatrului ca integrator şi exponent al lor, despre valorile prieteniei, comuniunii şi păcii”, declara la finalul festivalului Ilarian Ştefănescu.\n\nFestivalul Internaţional Shakespeare de la Craiova este organizat de Teatrul Naţional „Marin Sorescu” din Craiova şi Fundaţia Shakespeare.\n\nParteneri principali ai evenimentului: Primăria Craiova şi Consiliul Local Municipal \n\n Finanţatori: Ministerul Culturii, Consiliul Judeţean Dolj. \n\n Proiect cultural co-finanţat de Administraţia Fondului Cultural Naţional. \n\n Proiectul nu reprezintă în mod necesar poziţia Administraţiei Fondului Cultural Naţional. AFCN nu este responsabilă de conţinutul proiectului sau de modul în care rezultatele proiectului pot fi folosite. Acestea sunt în întregime responsabilitatea beneficiarului finanţării.\n\nParteneri: Valletta Towers, Teatrul pentru copii şi tineret „Colibri”, Casa de Cultură a Studenţilor Craiova, Filarmonica Oltenia, Opera Română Craiova, Universitatea din Craiova, Universitatea Naţională de Artă Teatrală şi Cinematografică „I.L Caragiale” Bucureşti, Institutul Cultural Român, Uniunea Teatrală din România.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0233.html"
  }
}