{
  "title": "29 de unități administrativ-teritoriale din Dolj, parteneriat în vederea renovării, modernizării și dotării a patru biblioteci, precum și pentru echiparea cu tehnică modernă a altor 26",
  "content": "Un parteneriat încheiat cu 29 de unități administrativ-teritoriale din Dolj a fost aprobat de plenul Consiliului Județean (CJ) în vederea renovării, modernizării și dotării a patru biblioteci, precum și pentru echiparea cu tehnică modernă a altor 26, printr-un proiect finanțat prin Planul Național de Redresare și Reziliență (PNRR), în valoare totală de aproximativ 16 milioane de lei.\n\nDemersul prevede realizarea unor spații destinate dezvoltării competențelor digitale, precum și pregătirea a 2.500 de persoane care provin din comunități defavorizate în vederea utilizării calculatoarelor într-un mod cât mai eficient.\n\n„ Prin această investiție, se va reabilita Casa Memorială «Elena Farago» în care, în prezent, funcționează sediul administrativ al Bibliotecii Județene «Alexandru și Aristia Aman». În aceeași incintă, este amenajat biroul de lucru al valoroasei poete, care a locuit aici și care, pentru mai bine de trei decenii, a condus destinele instituției. Trebuie scos în evidență faptul că, în urma implementării proiectului nostru, vor fi procurate echipamente și calculatoare specifice, precum și piese de mobilier.\n\nDe lucrări de renovare și modernizare, dar și de dotare vor beneficia și bibliotecile din comunele Ciupercenii Noi, Cernătești și Vela, care, la rândul lor, vor fi transformate în huburi pentru dezvoltarea competențelor digitale.\n\nÎn plus, alte 26 de instituții similare aflate în comune, în orașul Dăbuleni și în municipiul Calafat vor primi finanțare pentru cumpărarea de calculatoare și alte echipamente informatice necesare în vederea înlesnirii accesului populației din comunitățile defavorizate. În acest sens, 2.500 de persoane vor putea fi pregătite și formate pentru a folosi tehnologia nouă într-un mod cât mai folositor pentru viitorul lor.\n\nMă bucur că toți consilierii județeni s-au alăturat acestui demers și au aprobat acordul de parteneriat între Consiliul Județean Dolj și cele 29 de unități administrativ-teritoriale, pentru a depune spre finanțare din fonduri nerambursabile acest demers care oferă posibilitatea tuturor persoanelor să apeleze la serviciile pe care le pun la dispoziție bibliotecile“, a precizat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nProiectul „Biblioteca – hub activ de învățare digitală pentru comunitatea județului Dolj“ are o valoare totală de 15.714.787,3 lei, inclusiv TVA, din care 13.653.587,4, inclusiv TVA, reprezintă finanțarea nerambursabilă obținută prin PNRR. Beneficiarii demersului sunt unitățile administrativ teritoriale: Amărăștii de Jos, Argetoaia, Bratovoești, Calafat, Calopăr, Caraula, Carpen, Călărași, Cetate, Cernătești, Ciupercenii Noi, Coțofenii din Dos, Daneți, Dăbuleni, Fărcaș, Giubega, Gîngiova, Goicea, Grecești, Mîrșani, Negoi, Orodel, Ostroveni, Plenița, Robănești, Sadova, Sălcuța, Țuglui, Vela, precum și Consiliul Județean Dolj.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0161.html"
  }
}