{
  "title": "Noi reglementări rutiere în Craiova",
  "content": "Primăria Municipiului Craiova anunță că, în perioada următoare, vor fi implementate noi reglementări rutiere în conformitate cu Hotărârea nr. 07/2024 emisă de Comisia de Sistematizare a Circulației Rutiere și Pietonale. Aceste măsuri sunt menite să prevină blocajele și ambuteiajele în trafic, atât pe Dex 12, pe Centura de Nord, cât și în partea de nord a municipiului Craiova, după cum urmează:\n\na) Reglementări rutiere ce vor fi implementate pentru str. Bariera Vâlcii, str. Frații Golești și intersecția Bariera Vâlcii – Dacia – Frații Golești:\n• Pe str. Bariera Vâlcii, de la sensul giratoriu situat la intersecția Centura de Nord – Bariera Vâlcii, până la intersecția cu bld. Dacia, circulația se va desfășura pe două benzi în același sens.\n• La semaforul situat la intersecția cu str. Toamnei/Viilor (intersecție semaforizată), de pe banda a doua a sensului de mers, se va putea face și virajul la stânga.\n• Pe str. Bariera Vâlcii, de la intersecția cu bld. Dacia și până la intersecția cu Centura de nord, se va circula doar pe o singură bandă de sens (pe ambele sensuri ale străzii Bariera Vâlcii se vor monta indicatoare rutiere cu semnificația „oprire interzisă”)\n• La intersecția cu bld. Dacia, de pe str. Bariera Vâlcii se va putea circula doar pe direcția ÎNAINTE pe str. Frații Golești către bld. Carol I (pe două benzi de circulație) și LA DREAPTA (bretea) pe bld. Dacia, către cartierul Craiovița.\n• Pe str. Frații Golești, de la sensul giratoriu situat la intersecția străzilor Păltiniș – Frații Golești – Carol I, până la intersecția cu bld. Dacia, pe sensul de mers către str Bariera Vâlcii, se va circula pe o singură bandă, DOAR pe direcția ÎNAINTE către str. Bariera Vâlcii și LA DREAPTA, pe bld. Dacia, către Gara Craiova (se va crea bandă de preselectie LA DREAPTA – către Gară, în apropiere de intersecția cu bld. Dacia, ce va fi separată de banda de mers ÎNAINTE, prin trasarea de linii continue și montarea de separatoare de benzi).\n\nb) Reglementări rutiere ce vor fi implementate pentru bld. Dacia la intersecția cu str. Bariera Vâlcii și str. Frații Golești:\n• Pe bld. Dacia, sensul de mers Gară – Consul, la intersecția cu str. Frații Golești și str. Bariera Vâlcii, se va permite circulația doar pe direcția ÎNAINTE (către Consul) și LA DREAPTA (pe breteaua existentă) către str. Bariera Vâlcii.\n• Pe bld. Dacia, sensul de mers Consul – Gară, la intersecția cu str. Frații Golești și str. Bariera Vâlcii, se va permite circulația doar pe direcția ÎNAINTE (către Gară) și LA DREAPTA pe str. Frații Golești.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0013.html"
  }
}