{
  "title": "Festivalul IntenCity: prima seară la Sala Polivalentă",
  "content": "Cea de-a doua ediție a Festivalului IntenCity aduce în oraș nume renumite din muzica internațională. Festivalul va avea loc în intervalul 30 iunie – 2 iulie, pe două scene amplasate în Complexul Sportiv Craiova (Stadionul Ion Oblemenco) și la Sala Polivalentă.\n\nPrima seară de festival va fi cu siguranță de neuitat. Festivalul IntenCity aduce la Sala Polivalentă un program incendiar. Iată cum arată lineup-ul serii de 30 iunie:\n\n18:45 – DJ GIUS va prelua platanele și va continua să vă țină pe ringul de dans.\n\n19:30 – BVCOVIA va urca pe scenă și vă va încânta cu energia sa unică.\n\n20:15 – MARKO GLASS va aduce ritmurile sale contagioase și va face publicul să danseze.\n\n21:00 – IAN va captiva audiența cu vocea sa impresionantă și cu hiturile sale.\n\n21:45 – KILLA FONIC, unul dintre cei mai apreciați artiști de trap din România, va electriza cu siguranță atmosfera.\n\n23:45 – ANDREW DUM va aduce ritmurile sale și vă va menține în priză.\n\n00:45 – AG SWIFTY va continua să vă țină pe ringul de dans după miezul nopții.\n\n01:45 – BRAD BRUNNER vă va surprinde cu un moment captivant.\n\nCu asemenea lineup de artiști talentați și variate genuri muzicale, prima seară la Sala Polivalentă se anunță a fi una plină de energie! Nu ratați această ocazie de a vă bucura de atmosfera incendiară a Festivalului IntenCity!\n\nFestivalul IntenCity a luat naștere în vara anului 2022 și este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul nostru este să reunim anual o varietate de genuri și influențe muzicale, iar în parteneriat cu BCR, sponsorul nostru principal, aducem împreună muzica de ieri, de azi și de mâine.\n\nVă invităm să aflați mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nDacă aveți întrebări sau doriți informații suplimentare, nu ezitați să ne contactați prin e-mail la adresa: press@craiovaintencity.ro. Echipa noastră este aici pentru a vă oferi toate detaliile necesare și pentru a vă ajuta să vă pregătiți pentru această experiență muzicală extraordinară.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0135.html"
  }
}