{
  "title": "Consilierii judeţeni ai PNL în Consiliul Judeţean Dolj, propuneri privind îmbunătăţirea serviciilor medicale pentru cetăţenii judetului",
  "content": "Consilierii judeţeni ai PNL în Consiliul Judeţean Dolj au depus și au susținut astăzi, 10.02.2022, mai multe amendamente şi propuneri la proiectul de buget al judeţului pe acest an care prevăd îmbunătăţirea serviciilor medicale pentru cetăţeni, modernizarea de drumuri, crearea de zone de agrement pentru recreere şi sport, protejarea mediului, promovarea istoriei locale.\n\nConsilierii liberali au solicitat alocarea de către Consilul Judeţean Dolj a sumei de 500.000 euro pentru achiziţia de echipamente şi aparatură medicală pentru Clinica de Cardiologie Intervenţionala şi Chirurgie Cardiovasculară a Spitalului Clinic Judeţean de Urgenţă (SCJU) Craiova, unde, în prezent, nu se pot efectua intervenţii chirurgicale, pentru că sălile de operaţii nu sunt dotate corespunzător.\n\nO altă solicitare făcută de consilierii PNL Dolj vizează asigurarea cheltuielilor neeligibile, în valoare de aproximativ 485.000 euro, pentru proiectul SCJU Craiova privind realizarea unei construcţii modulare de Terapie Intensivă, sumă necesară pentru realizarea fundaţiei construcţiei modulare şi racordarea la utilităţi, respectiv energie electrică, apă, canalizare şi oxigen.\n\nAlte amendamente se referă la reabilitarea şi reamenajarea staţiei de sterilizare a SCJU Craiova, care nu a mai renovată de la inaugurarea spitalului, din anul 1969, şi unde există un risc majos ca instrumentarul şi dispozitivele medicale să nu mai poată fi sterilizate, precum şi la finalizarea construirii şi dotării corpului de clădire din incinta Spitalului Clinic Judeţean de Urgenţă destinat furnizării serviciilor paliative pentru bolnavii oncologici, în vederea îmbunătățirii calităţii vieții acestora. De menţionat că inexistenţa în municipiul Craiova a unei secţii specializate în cadrul SCJU Craiova sau în cadrul altei instituţii specializate, gestionată de stat, care să ofere asemenea servicii, reprezintă o problema gravă şi stringentă, a cărei rezolvare trebuie să reprezinte o urgenţă a Consiliului Judeţean Dolj.\n\nUn alt proiect întârziat de CJ Dolj nepermis de mult este cel al construirii şi dotării unei secţii de oncologie pediatrică în incinta SCJU Craiova, pentru care consilierii PNL au solicitat din nou să se intervină de urgenţă. Aceasta ar fi prima secţie de oncologie pediatrică din Oltenia, unde copiii din regiune care se confruntă cu această boală gravă pot fi trataţi şi îngrijiţi corespunzător.\n\nConsilierii judeţeni ai PNL Dolj au mai solicitat: \n\n – Finanţarea lucrărilor pentru continuarea reabilitării DJ 604 Leu (DN 6) – Puţuri – Castranova – Apele Vii – Celaru – Marotinu de Jos – Zvorsca – Amărăştii de Sus – Amărăştii de Jos – Lim. Jud. Olt, care se află într-o stare aproape impracticabilă; \n\n – Identificarea de terenuri şi achiziţia acestora pentru înfiinţarea de perdele forestiere de protecţie de-a lungul drumurilor judeţene cu risc de blocare în caz de viscol, perdele care au efecte benefice şi în ceea ce priveşte temperatura şi umiditatea optimă a solului pentru culturile agricole; \n\n – Pilotarea proiectului “Copiii singuri acasă” care să implice Consiliul Judeţean, DGASPC, CJRAE, consiliile locale şi prin care să fie identificaţi copiii ai căror părinţi sunt plecaţi în străinatate şi care se află în îngrijirea altor membri ai familiei; \n\n – Crearea unei zone de agrement pe malul Jiului, printr-un parteneriat între Consiliul Judeţean şi primăriile şi consiliile locale din Işalniţa, Breasta, Bucovăţ, Podari, Malu Mare şi Administraţia Bazinală de Apă Jiu, investiţie prin care s-ar realiza piste de biciclete, pontoane pentru caiac, cluburi în aer liber, parc de distracţii etc. \n\n – Modernizarea infrastructurii, a bazei materiale şi dotarea cu ascensor pentru persoane cu dizabilități a Liceului Tehnologic Special “Beethoven”, liceu care școlarizează atât elevi cu deficiențe senzoriale, cât și elevi cu alte tipuri de deficiențe – neuro-motorii, ușoare, medii sau grave și associate. În anul școlar curent sunt înmatriculați 4 elevi cu deficiențe motorii, din care 2 se deplasează numai în cărucior. Intrucât instituția școlară nu este dotată cu ascensor, accesul elevilor în spațiile școlare este extrem de dificil. \n\n – Dotarea Consiliului Județean Dolj și a tuturor instituțiilor subordonate cu stații de încărcare rapidă pentru autoturismele electrice și hibride, pentru încurajarea trasportului electric și nepoluant. \n\n Consilierii PNL au solicitat CJ Dolj să susţină realizarea unui manual de istorie locală pentru elevii din ciclul liceal. Nicolae Iorga afirma că “un popor care nu îşi cunoaşte istoria este ca un copil care nu îşi cunoaşte părinţii”, iar demersul nostru este fundamentat pe recomandarea Adunării parlamentare europene nr. 1283 / 1996 către Consiliul Europei, privind predarea istoriei care trebuie să țină cont de câteva aspecte importante: 1. Cunoașterea istoriei trebuie să fie parte esențială a educației tinerilor. Predarea istoriei va trebui să permită tinerilor să-și formeze deprinderi de gândire critică pentru a interpreta și a analiza informația de o manieră critică și responsabilă, să recunoască complexitatea problemelor și să aprecieze diversitatea culturală. 2. Conținutul programelor de istorie va trebui să fie foarte deschis. Ele vor trebui să cuprindă toate aspectele unei societăți (istorie socială și culturală, ca și istoria politică). Aşadar elevul ajunge să cunoască şi să înţeleagă trecutul comunităţii al cărui membru este şi, în acelasi timp, să conştientizeze că aparţine unui spaţiu geografic, istoric, social, cultural, etnografic cu particularităţile sale şi care se integrează în desfăşurarea evenimentelor pe plan internaţional. Proiectarea manualului în sensul unei istorii locale ca parte integrată în cea regională, naţională, europeană şi universală este justificată tocmai prin formarea unor cetăţeni cu o educație solidă, care să se implice activ în viaţa comunităţii, să promoveze respectul, toleranţa şi bună înţelegere.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0251.html"
  }
}