{
  "title": "Dolj: Noi ghișee de evidența persoanelor in localitatile Coșoveni, Ghercești și Mischii",
  "content": "Începând cu data de 12.04.2021 în comunele Coșoveni, Ghercești și Mischii se deschid noi ghișee de evidența persoanelor, care vor funcționa în sediile Serviciilor publice comunitare de evidență a persoanelor din aceste localități.\n\nGhișeele vor avea program zilnic, între orele 08.30-15.30, la acestea se pot depune cereri de eliberare acte de identitate, cereri pentru stabilirea reședinței și de aici vor fi eliberate acte de identitate, persoanelor care locuiesc în aceste localități.\n\nInformaţii suplimentare privind documentele necesare obținerii actelor de identitate, dar și altele, pot fi obţinute telefonic sau la sediul acestor ghișee:\n• În comuna Coşoveni, ghișeul va funcționa la parterul imobilului situat în satul Coşoveni,\n\nDeschiderea acestor ghișee este rezultatul interesului constant și a unei colaborării eficiente dintre autoritățile publice locale cu Consiliul Județean Dolj reprezentat prin Direcția Publică Comunitară de Evidență a Persoanelor Dolj și a fost posibilă datorită specializării și autorizării personalului încadrat la aceste servicii.\n\nFolosim acest prilej pentru a informa cetățenii că problema emiterii cărților de identitate în termenul legal este în continuare nerezolvată, este cauzată de lipsa materialelor necesare pentru emiterea acestui document, iar rezolvarea acesteia este de competența exclusivă a Direcției Pentru Evidența Persoanelor și Administrarea Bazelor de Date din Ministerul Afacerilor Interne.\n\nÎn perioada 24-31.03.2021 activitatea de tipărire a cărților de identitate a fost chiar întreruptă iar din data de 01.04.2021, s-au produs în medie 35 cărți de identitate pe zi, în condițiile în care zilnic se primesc mai mult de 200 cereri iar alte câteva mii, au depășit 30 de zile de când au fost depuse.\n\nPentru cei care se află în situații deosebite, au nevoie de act de identitate și nu mai pot aștepta până se rezolvă problema cu emiterea cărților de identitate, îi informăm că pot reveni la serviciile publice comunitare locale de evidență a persoanelor de unde pot obține carte de identitate provizorie în aceeași zi sau cel mult în ziua următoare. În cazul în care din diferite motive nu pot obține acest document de la serviciile locale, se pot prezenta la ghișeele Direcției Publice Comunitare de Evidență a Persoanelor Dolj care funcționează la etajul clădirii centrului Comercial ,,Auchan Craioviţa”.\n\nOrice problemă, sugestie sau apreciere cu privire la serviciile prestate de angajații serviciilor publice comunitare de evidență a persoanelor din județul Dolj, rugăm să ne fie transmise pe adresa de mail a instituției: dpcep_dj@dj.e-adm.ro sau la numerele de telefon: 0351437038; 0351437039.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0350.html"
  }
}