{
  "title": "TNL Dolj și-a ales noua conducere",
  "content": "Tinerii liberali doljeni și-au ales structura de conducere la nivel județean. 296 de tineri liberali din județul Dolj, delegați ai organizațiilor locale de tineret, au fost prezenți joi, 09 iunie 2022, la ședința Comitetului de Coordonare al TNL Dolj pentru a-și alege noul Birou Politic Județean.\n\nLa eveniment au participat colegi din conducerea TNL România, reprezentată de președintele Mara Mareș, prim-vicepreședintele Alexandru Șerban, secretarul general TNL, Octavian Oprea, colegi din organizațiile de seniori ale Partidului Național Liberal, Marian Vasile, președintele PNL Craiova, Adela Gherghe, președintele Organizației Femeilor Liberale Dolj, Flavius Sirop, secretar de stat Ministerul Sportului, alături de primari, consilieri județeni și locali, președinți de organizații locale PNL și președinți de filialele județene de tineret, cărora le mulțumim pentru că au fost mereu alături de echipa TNL Dolj.\n\nÎn urma votului, Doru Câplea, director regional al Sucursalei de Poștă Craiova, a fost ales președinte al TNL Dolj pentru următorii patru ani!\n\nDoru Câplea, președinte TNL Dolj: „Sunt mândru că fac parte din echipa TNL Dolj, iar votul și încrederea colegilor mei mă onorează și mă determină să continuăm proiectele începute cu și mai multă ambiție și putere de muncă.\n\nUrmează o etapă de construcție, în care valorile #GenerațieiAltfel sunt promovate și în care tinerii se implică și găsesc soluții pentru comunități din care fac parte. Deciziile lor la nivel administrativ sunt importante, potențialul lor uriaș este promovat și în interiorul partidului și se construiește astfel o punte de legătură între generația tânără și factorii decizionali.\n\nTinerii liberali sunt creativi, au demonstrat-o de nenumărate ori. Faptul că sunt și determinați, că sunt axați pe sprijinirea și dezvoltarea comunităților în care trăiesc, îi face cu adevărat reprezentanți ai unei generații care promite și face!\n\nAm convingerea că putem schimba direcții și putem să fim un reper pentru cei care vor să se implice și să transforme năzuințele de azi în reușitele de mâine! Vorbesc la plural pentru că mereu am văzut în TNL o echipă bine închegată, motivată, cu tineri dornici să demonstreze că drumul spre dezvoltare stă în mâinile noastre. Vă mulțumesc pentru tot sprijinul, pentru încurajări și alături de tineri liberali, păstram entuziasmul de a munci și de a continua proiectele noastre!”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0229.html"
  }
}