{
  "title": "Dolj: Grup infracțional organizat, camătă, abuz de încredere, înșelăciune, fals material în înscrisuri oficiale și fals în înscrisuri sub semnătură privată, toate în formă continuată, destucturat",
  "content": "Grup infracțional organizat, camătă, abuz de încredere, înșelăciune, fals material în înscrisuri oficiale și fals în înscrisuri sub semnătură privată, toate în formă continuată, destucturat!\n\nPoliţiştii şi procurorii au destructurat grup infracțional organizat, camătă, abuz de încredere, înșelăciune, fals material în înscrisuri oficiale și fals în înscrisuri sub semnătură privată, toate în formă continuată.\n\nPolițiștii Brigăzii de Combatere a Criminalității Organizate Craiova, împreună cu un procuror D.I.I.C.O.T. – Serviciul Teritorial Craiova, au efectuat 3 percheziţii domiciliare, în municipiul Craiova, la persoane cercetate pentru constituirea unui grup infracțional organizat, camătă, abuz de încredere, înșelăciune, fals material în înscrisuri oficiale și fals în înscrisuri sub semnătură privată, toate în formă continuată.\n\nDin cercetări a reieșit că mai multe persoane, din municipiul Craiova, ar fi constituit un grup infracţional organizat structurat, în scopul săvârşirii infracţiunii de camătă, ce ar fi acţionat atât în municipiul Craiova, cât şi în alte localităţi, din judeţul Dolj.\n\nÎn perioada 2022 – 2023, membrii grupului infracțional organizat ar fi acordat, fără a fi autorizați, sume de bani cu o dobândă lunară cuprinsă între 20 şi 50% din valoarea împrumuturilor, mai multor persoane din județul Dolj.\n\nÎn unele situaţii, aceştia ar fi instituit garanţii pe bunurile mobile ale persoanelor împrumutate (autoturisme sau bijuterii), pe care le-ar fi vândut ulterior prin falsificarea documentelor de provenienţă, în situația în care persoanele împrumutate nu puteau să-și onoreze obligațiile asumate, respectiv plata la timp a dobânzilor și a capitalului\n\nProbatoriul administrat a reliefat că, liderul grupului s-ar fi ocupat cu supraveghea activității membrilor, care ar fi acordat efectiv împrumuturile, ar fi stabilit şi încasat dobânzile, ar fi preluat şi evaluat bunurile impuse ca garanţie şi le-ar fi valorificat în cazul nerestituirii la termen a sumelor împrumutate și dobânzilor impuse.\n\nÎn urma perchezițiilor domiciliare efectuate în cauză, au fost descoperite și indisponibilizate sume de bani, acte de identitate în original ale persoanelor împrumutate sau membrilor de familie, documente de achiziţie a unor bunuri mobile şi imobile, precum și alte mijloace de probă.\n\nLa data de 10 aprilie a.c., a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Dolj, cu propunere de luare a măsurii arestării preventive, pentru 30 de zile, față de cei 3 bărbaţi. Acțiunea a beneficiat de sprijinul jandarmilor din cadrul Grupării Mobile de Jandarmi Craiova.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0074.html"
  }
}