{
  "title": "Aproape 9.500 de imobile din comuna Bistreț au fost măsurate și urmează să fie intabulate",
  "content": "Aproape 9.500 de imobile din comuna Bistreț, județul Dolj, au fost măsurate și urmează să fie intabulate. Rezultatele lucrărilor de cadastru general vor fi afișate luni, 29 mai 2023, atât la sediul primăriei din localitate, cât și pe pagina web a Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI). Persoanele interesate au la dispoziție 60 de zile pentru a depune contestații sau cereri de rectificare.\n\nÎn urma lucrărilor de înregistrare sistematică a proprietăților la nivelul întregii unități \n\n administrativ – teritoriale (UAT), în comuna Bistreț din județul Dolj au fost identificate 9.476 de imobile, cu suprafața totală de 9.188,26 de hectare.\n\nLucrările de înregistrare sistematică a proprietăților în evidențele de cadastru și carte \n\n funciară se desfășoară în cadrul Programului Național de Cadastru și Carte Funciară (PNCCF) și sunt gratuite pentru cetățeni. Finanțarea este asigurată din fonduri europene nerambursabile, prin Programul Operațional Regional (POR) 2014 – 2020.\n\nVineri, 26 mai 2023, directorul O.C.P.I. Dolj, Alin Victor DUMITRESCU, primarul comunei \n\n Bistreț, Cristiana ANTONIE și reprezentanții prestatorului lucrărilor de înregistrare sistematică a imobilelor au participat la un eveniment de informare a cetățenilor din comună privind publicarea documentelor tehnice.\n\n”Sprijinul cetățenilor, al autorităților și instituțiilor publice care dețin imobile în localitățile în care au loc lucrări de înregistrare a proprietăților este extrem de important pentru a nu ne confrunta cu situații în care, după finalizarea lucrărilor și deschiderea cărților funciare, să avem cetățeni nemulțumiți, dar care nu au participat la această etapă de verificare și corectare a evidențelor.\n\nEste necesară verificarea documentelor tehnice aflate în perioada depublicare și rugăm insistent cetățenii să verifice rezultatele la sediul primăriilor sau, online, pe site-ul ANCPI.”, a precizat Alin Victor DUMITRESCU, director O.C.P.I Dolj. Bistreț este cea de-a noua comună din județul Dolj cadastrată integral din bani europeni. În total, 31 de comune din județul Dolj beneficiază de fonduri externe nerambursabile, prin POR, pentru realizarea cadastrului.\n\nÎn prezent, din totalul de 111 de UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută opt UAT-uri (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești, Dioști, Giurgița), iar în alte 96 se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și de \n\n incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, inclus în Axa prioritară 11 din POR 2014-2020. Proiectul completează obiectivul PNCCF, prin realizarea lucrărilor de înregistrare sistematică pentru 5.758.314 ha din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este 312.891.155 de euro, din care 265.957.482 reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 – cofinanțare de la bugetul de stat.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0144.html"
  }
}