{
  "title": "Mașinăria de VOT a PSD, “unsă” la Direcția Publică Comunitară de Evidență a Persoanelor Dolj",
  "content": "PNL Dolj constată, în ultima săptămână, o activitate deosebită de efervescență de eliberare a buletinelor de identitate de către Direcția Publică Comunitară de Evidență a Persoanelor Dolj. Această efervescență, însă, este una selectivă, favorizând anumite persoane în detrimentul altora, sub ochii îngăduitori ai directorului Marin Stanică.\n\nDin păcate, această instituție, care ar trebui să servească în mod echitabil toți cetățenii, a devenit un instrument. Constatăm că Direcția Publică Comunitară de Evidență a Persoanelor Dolj eliberează cu prioritate buletine de identitate pentru solicitările venite din comuna Mischii, în timp ce cetățenii din Pleșoi întâmpină obstacole semnificative în obținerea documentelor necesare.\n\nBuletine pentru Mischii, dar nu și pentru Pleșoi\n\nReprezentanții PSD din Mischii, disperați că vor pierde din nou alegerile, alături de diverse persoane, și-au făcut potecă la Direcția Publică Comunitară de Evidență a Persoanelor Dolj. Imaginile surprinse astazi îl prezintă pe fostul viceprimar al comunei Mischii, membru PSD și candidat pe lista de consilieri locali, alături de alți colegi de partid, îndrumând persoane în completarea documentelor. Toate acestea se întâmplă în ciuda faptului că în Mischii există un Serviciu Public Comunitar Local de Evidență a Persoanelor care poate elibera buletine dacă se respectă condițiile legale. Acest ocol este practicat pentru ca persoanele din Mischii care solicită buletine să nu fie văzute, fiind necunoscute de către comunitatea de acolo.\n\nPe de altă parte, cetățenii din Pleșoi care doresc obținerea unui buletin de identitate reclamă faptul că Serviciul Public Comunitar Local de Evidență a Persoanelor Pleșoi a refuzat eliberarea documentelor și a trimis solicitanții către Direcția Publică Comunitară de Evidență a Persoanelor Dolj, care i-a reîndrumat către Serviciul Public Comunitar Local de Evidență a Persoanelor Pleșoi. Acest Serviciu, care ar trebui să verifice solicitările și să elibereze buletinele celor care îndeplinesc condițiile, refuză sau tergiversează procesul. Comisia de verificare, formată din viceprimar, primar și alți membri angajați ai Primăriei, pare să fie influențată de frica de schimbare.\n\nMai mult decât atât, în comuna Pleșoi, cu o populație de 936 de locuitori cu drept de vot, au fost emise 124 de vize de flotant, ceea ce ridică mari semne de întrebare privind corectitudinea procesului electoral.\n\nDirecția Publică Comunitară de Evidență a Persoanelor Dolj eliberează buletine cu maximă celeritate doar pentru comuna Mischii, în timp ce cetățenii din Pleșoi sunt reîndrumați și întâmpină dificultăți majore. Acest dublu standard reprezintă un abuz și o îngrădire a dreptului de a participa la vot la scrutinul electoral de pe 9 iunie.\n\nAtragem atenția conducerii Direcției Publice Comunitare de Evidență a Persoanelor Dolj că un astfel de comportament este la limita legii. Solicităm organelor competente să monitorizeze atent situația și să dispună măsurile prevăzute de lege în cazul unor abuzuri.\n\nPNL Dolj nu va tolera nicio abatere de la lege și își asumă să apere dreptul cetățenilor de a participa la alegeri libere și corecte.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0045.html"
  }
}