{
  "title": "Ștefan Stoica, președintele PNL Dolj: Am reușit să aducem peste 316 milioane de euro pentru dezvoltarea Doljului. Promisiune onorată!",
  "content": "Guvernul Nicolae Ciucă a alocat Doljului fonduri în valoare de peste 316 milioane de euro prin Programul Național de Investiții „Anghel Saligny”, a treia cea mai mare alocare din ţară. Astfel, județul Dolj primește fonduri în valoare de peste 135 milioane de euro pentru investiții în proiecte de alimentare cu apă a localităților şi sisteme de canalizare şi peste 180 milioane de euro pentru proiecte de infrastructură rutieră: drumuri şi poduri.\n\nValoarea totală alocată judeţului nostru depăşeşte suma de 316 milioane de euro şi este, aşa cum spuneam, una dintre cele mai mari alocări din țară și va contribui major la îmbunătățirea nivelului de trai din comunitățile doljene! Este şansa la dezvoltare a judeţului Dolj pentru că Programul Național de Investiții „Anghel Saligny” se adresează tuturor comunităților locale, fie că vorbim de municipii, orașe sau comune, iar fondurile alocate merg către toate administraţiile, indiferent de culoarea politică.\n\nProgramului Naţional de Investiţii „Anghel Saligny”, program iniţiat şi susţinut de Partidul Naţional Liberal, este un proiect de ţară care aduce reformele și fondurile necesare dezvoltării reale a tuturor regiunilor din România, iar Doljul are o şansă istorică de a se moderniza şi dezvolta. Sunt investiţii majore în proiecte care vor contribui la creşterea calităţii vieții tuturor românilor și care devin posibile datorită implicării premierului Nicolae Ciucă, preşedintele Partidului Naţional Liberal.\n\nAm susţinut solicitările venite de la oamenii din teritoriu, de la simpli cetăţeni la consilieri locali şi primari şi am făcut demersuri către Guvern pentru a arăta adevăratul potențial al Doljului care poate fi atins cu ajutorul acestor investiţii. Cu toții ne dorim străzi asfaltate, condiții decente de trai, cu apă și canalizare, pentru noi și viitorul copiilor noștri.\n\nFaptul că județului nostru i-a fost alocată o sumă aflată pe locul al treilea la nivel național, înseamnă că demersurile noastre au avut ecou şi confirmă faptul că Doljul are susţinere guvernamentală şi că este o prioritate pentru premierul Nicolae Ciucă.\n\nNe-am asumat să dezvoltăm Doljul şi România, să creştem calitatea vieţii, să atragem investiţii şi să eliminăm diferenţele de dezvoltare dintre mediul rural şi mediul urban. Pentru asta este nevoie și de mobilizarea autorităţilor publice locale, pentru a acţiona şi a răspunde nevoilor şi aspiraţiilor cetăţenilor. Cu fiecare investiție, din fiecare localitate doljeană, suntem cu un pas mai aproape de ceea ce ne dorim cu toţii, dezvoltarea judeţului nostru.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0243.html"
  }
}