{
  "title": "Dolj: Cadastru gratuit în alte cinci comune",
  "content": "Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI) a inițiat o procedură de licitație deschisă pentru achiziționarea serviciilor de înregistrare sistematică în Sistemul integrat de cadastru și carte funciară a imobilelor din 92 de unități administrativ-teritoriale (UAT), din 26 de județe.\n\nPrintre acestea se numără și comunele Cârcea, Coțofenii din Față, Ghercești, Negoi și Robănești din județul Dolj. Lucrările de cadastru general sunt gratuite pentru cetățeni și se desfășoară în cadrul Programului național de cadastru și carte funciară (PNCCF). Finanțarea este asigurată din fonduri europene, prin Programul Operațional Regional 2014 – 2020 (POR).\n\nANCPI, instituție aflată în subordinea Ministerului Dezvoltării, Lucrărilor Publice și Administrației (MDLPA), a publicat, în data de 19 mai 2023, în Sistemul Electronic de Achiziții Publice (SEAP), anunțul cu numărul CN1055374 – Servicii de înregistrare sistematică în sistemul integrat de cadastru și carte funciară a imobilelor din 92 de UAT-uri, prin Programul Operațional Regional – Proiectul major privind „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”.\n\nProcedura de achiziție publică se desfășoară pe loturi, fiecare comună reprezentând un lot. Suprafața totală estimată a comunelor aferente celor 92 de loturi este de 330.705 de hectare.\n\nProcedura va fi finalizată cu încheierea unui contract multianual/lot. \n\n Anunțul a fost publicat și în Jurnalul Oficial al Uniunii Europene (JOUE) cu numărul 2023/S 097-302372. Astfel, la această procedură pot depune oferte toți operatorii economici din țară sau din străinătate care îndeplinesc cerințele so\n\nlicitate de ANCPI. Termenul-limită pentru depunerea ofertelor este 26 iunie 2023. Proiectul „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România” completează obiectivul Programului național de cadastru și carte funciară (PNCCF) prin realizarea lucrărilor de înregistrare sistematică în 660 de UAT-uri situate în zone rurale ale României, în suprafață de 5.758.314 de hectare. Valoarea totală a proiectului este 312.891.155 de euro, din care 265.957.482 de euro reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 de euro – cofinanțare de la bugetul de stat.\n\nÎn prezent, dintre cele 660 de comune care beneficiază de finanțare europeană, în 487 se desfășoară lucrări de înregistrare sistematică a proprietăților și alte 70 au fost finalizate.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0146.html"
  }
}