{
  "title": "Ambasadorul SUA, intalnire cu liberalii doljeni, la Calafat: Suntem pregatiti sa ajutam Romania sa se dezvolte",
  "content": "Pentru SUA, Romania este unul dintre cei mai buni prieteni, nu numai militar, ci si economic. Investim la Cernavoda 8 miliarde de dolari. Romania poate, pana la urma, sa fie un lider in Europa, a declarat, vineri, la Calafat, ambasadorul SUA in Romania, Adrian Zuckerman. Acesta a vizitat Portul Calafat, unde se vor investi peste 14 milioane de euro in extinderea infrastructurii portuare.\n\n”Romania este o tara foarte importanta pentru strategia Americii, Europei, NATO, alaturi de Polonia alcatuiesc flancul de est, care protejeaza Europa. Pentru SUA, Romania este unul dintre cei mai buni prieteni, nu numai militar, dar si economic. Suntem foate pregatiti sa ajutam Romania sa se dezvolte, vom ajuta cu foarte multe proiecte economice. Investim la Cernavoda 8 miliarde de dolari. Romania poate, pana la urma, sa fie un lider in Europa, unde ar fi trebuit sa fie de multi ani. Impingem dezvoltarea economica ca este importanta, poate mai importanta decat dezvoltarea de aparare militara. Pe 15 decembrie, ii dam domnului ministru Ciuca cea mai mare medalie americana civila: Medal of Merit, pentru ce a facut in timpul cat era sef la Aparare”, a declara ambasadorul SUA, Adrian Zuckerman.\n\nPresedintele PNL Dolj, alaturi de ministrii Virgil Popescu, Economie si Nicolae Ciuca, Aparare, senatorul PNL Mario Ovidiu Oprea si deputatul Nicolae Giugea au facut parte din delegatia care l-a insotit pe ambasadorul SUA la Clafat si Craiova. Preseditele PNL a reamintit faptul ca marile investitii in infrastructura au demarat anul aceste, ele au fost puse in paractica de Guvernul PNL.\n\n”Vorbim de reabilitarea caii ferate Craiova- Calafat, care, in momentul de fata este neelectrificata – se circul acu 30 km/ora, plus autostrata, care este foarte importanta, dvs . ati scos in evideta acest proiect foarte important, a legarii celor Trei Mari, iar noi suntem pe acest culoar si ne bucura acest lucru. Domnii ministri, aici de fata, au facut demersurile necesare pentru ca acet proiect sa prinda viata. Autostrada, cea mica, A6, Lugoj-Calafat, care va trece in apropierea municipiului Craiova, astfel incat, toate investitiile din zona Olteniei sa aiba sansasa se lege pe aceste rute de transport, astfel incat, costurile, atat pentru piesele de schimb, dar si pentru celelante componente sa aiba o ruta de transport foarte ieftina, care, din pacate, in momentul de fata, in Romania sau in aceasta zona, este foarte scump. Un obiectiv foarte important este drumul expres Craiova Pitesti, o investitie care a prins viata , drumul expres, asa cum spunea domnul ministru Ciuca, drumul expres care ne leaga pe noi oltenii, nu numai de Pitesti si Bucuresti, ne leaga de Portul Constanta. Toate aceste investitii sunt generate de Guvernul Romaniei. Prezenta are leaga ”, a declarat Stefan Stoica, presedintele PNL Dolj.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0399.html"
  }
}