{
  "title": "Traficanţi de droguri din Craiova, săltaţi de DIICOT",
  "content": "Procurorii DIICOT au retinut 4 persoane pentru constituirea unui grup infracțional organizat, efectuarea, fără drept, de operațiuni cu produse susceptibile a avea efecte psihoactive, în formă continuată și trafic de droguri de mare risc.\n\nProcurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Craiova au dispus reținerea a 4 inculpați, cercetați pentru săvârșirea infracțiunilor de constituirea unui grup infracțional organizat, efectuarea, fără drept, de operațiuni cu produse susceptibile a avea efecte psihoactive,în formă continuată și trafic de droguri de mare risc, în formă continuată.\n\nDin cercetările efectuate a rezultat că în perioada februarie – octombrie 2023, cinci inculpați, membri ai grupului infracțional organizat, au deținut și comercializat, în mod repetat (peste 400 acte materiale), cantități de noi substanțe cu efect psihoactiv (ADB-BUTINACA, 5F-MDMB-PINACA), precum și droguri de mare risc (MDMB-4en-PINACA), pentru suma de 10 lei pentru o doză.\n\nAstfel, la aceeași dată, unul dintre inculpați a fost prins în flagrant, în timp ce deținea, în vederea comercializării, 40 de pachețele conținând substanțe psihoactive noi. \n\n Ulterior, au fost puse în aplicare 3 mandate de percheziție domiciliară, pe raza județului Dolj, fiind descoperite și ridicate peste 200 pachețele cu fragmente vegetale (substanțe psihoactive noi), mai multe cântare electronice, 14 telefoane mobile, o tabletă electronică, sumele de 2.000 de euro, 150 dolari, 200 lire sterline şi 8.021 de lei, precum și alte mijloace de probă.\n\nÎn cursul zilei de 01.11.2023, a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Dolj, cu propunerea de arestare preventivă a inculpaților, pentru o perioadă de 30 de zile. Cu privire la cel de al cincilea inculpat, având în vedere că se sustrage urmăririi penale, a fost solicitată arestarea preventivă în lipsă.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0095.html"
  }
}