{
  "title": "S-au afișat rezultatele la Titularizare 2023. Ce note au luat profesorii din Dolj",
  "content": "Rezultatele examenului de Titularizare 2023 au fost publicate la sediile inspectoratelor școlare, dar și pe platforma dedicată concursului.\n\nÎn Dolj, la proba scrisă a concursului de titularizare s-au prezentat 787 de candidați. 104 candidați s-au retras din motive personale sau medicale.\n\n187 de candidați au fost absenți, iar 1 candidat a fost eliminat pentru tentativă de fraudă.\n\nRezultatele înregistrate la proba scrisă din cadrul concursului pentru ocuparea posturilor didactice/catedrelor vacante/rezervate din învăţământul preuniversitar 2023 (înainte de contestaţii) în judeţul Dolj.\n\nRezultatele obținute de cadrele didactice care au susținut proba scrisă din cadrul concursului pentru ocuparea posturilor didactice din învățământul preuniversitar – sesiunea 2023 (înainte de înregistrarea contestațiilor) au fost publicate astăzi, 18 iulie, pe pagina web dedicată, titularizare.edu.ro.\n\nÎn judeţul Dolj au fost obţinute următoarele rezultate: Rata notelor peste 7 (șapte) obținute de candidații care au susținut proba scrisă este de 50,22%.\n\nProcentul notelor între 5 și 6.99 este de 30,69%. (209 candidați) \n\n 2 candidați au obținut nota 10, iar 340 de candidați au obținut note între 7 și 9,99. \n\n Note de 10 au fost obţinute la învățământ preșcolar – educatoare (1) – candidat din promoția curentă, și educație fizică și sport (1).\n\nContestațiile pot fi depuse la sediul inspectoratului școlar județean Dolj sau se transmit prin mijloace electronice, în zilele de 18 iulie, după afișarea rezultatelor, până la ora 21:00, respectiv 19 iulie, până la ora 12:00. Contestaţiile pot fi transmise si prin e-mail, după afişarea rezultatelor, până în data de 19 iulie, ora 12:00. Rezultatele finale se afișează la sediul I.S.J. Dolj, la sediul centrelor de concurs și pe site-ul dedicat în data de 26 iulie.\n\nPentru angajarea pe perioadă nedeterminată (titularizare), candidații trebuie să obțină la proba scrisă minimum nota 7 (șapte), iar pentru angajarea pe perioadă determinată (suplinire), minimum nota 5 (cinci).",
  "metadata": {
    "original_file": "Ora_De_Dolj_0120.html"
  }
}