{
  "title": "Dolj: Cinci persoane reţinute de procurorii DIICOT Craiova într-un dosar de trafic de droguri",
  "content": "Patru bărbaţi şi o femeie au fost reținute după perchezițiile de marti efectuate de procurorii DIICOT Craiova pentru destructurarea rețelelor de trafic de droguri.\n\nLa data de 9 octombrie a.c., polițiștii Brigăzii de Combatere a Criminalității Organizate Craiova, împreună cu procurorii D.I.I.C.O.T. – Serviciul Teritorial Craiova, au desfășurat, în municipiul Craiova, o acțiune pe linia traficului de droguri de mare risc.\n\nÎn cadrul acțiunii, au fost puse în executare 8 mandate de percheziţie domiciliară, fiind descoperite şi ridicate cantităţi de cocaină, tablete având ca substanţă activă alprazolam, cântare de precizie, obiecte purtătoare de urme, 46 de cartuşe cu glonţ şi 7 telefoane mobile.\n\nÎn fapt, 4 bărbaţi şi o femeie, cu vârste între 21 și 29 de ani, din judeţul Dolj, sunt bănuiţi că, pe parcursul anului 2023, acționând în baza aceleiași rezoluții infracționale, ar fi procurat, deținut și vândut cocaină (drog de mare risc) unor consumatori din județul Dolj, cu prețul de 450 de lei pentru o doză.\n\nCele 5 persoane au fost conduse la audieri, iar în baza probatoriului administrat, procurorul de caz din cadrul D.I.I.C.O.T – S.T. Craiova a dispus reținerea acestora, pentru 24 de ore, sub aspectul săvârșirii infracțiunii de trafic intern de droguri de mare risc, în formă continuată.\n\nÎn cursul acestei zile, a fost sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Dolj, cu propunere de arestare preventivă a celor cinci persoane, pentru 30 de zile.\n\nSuportul de specialitate a fost asigurat de Direcţia Operaţiuni Speciale din Poliţia Română.La activități au participat şi jandarmi din cadrul Grupării de Jandarmi Mobile Craiova.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0102.html"
  }
}