{
  "title": "PNL investeşte în instituţiile de cultură din Dolj",
  "content": "Preşedintele Comisiei de Cultură a PNL Dolj, secretarul de stat Mihai Firică a anunţat, miercuri, că a fost emis ordinul de începere a lucrărilor pentru consolidarea şi restaurarea clădirii de patrimoniu Casa Pleşia din Craiova în care funcţionează Biblioteca Franceză „Omnia”, filială locală a Bibliotecii Naţionale a României, proiect în valoare de 3,5 milioane de euro.\n\n„Biblioteca Franceză „Omnia”, o bibliotecă şi o instituţie de cultură emblematică pentru Craiova, intră pe drumul reconstruirii. Este un moment în care Craiova îşi redobândeşte una din cele mai frumoase clădiri. Săptămâna trecută, ministrul Culturii, Bogdan Gheorghiu, a semnat contactul pentru refacerea Bibliotecii Franceze Omnia din Craiova, iar azi s-a emis ordinul de începe e a lucrărilor. Este o investiţie de peste 3,5 milioane euro, prin care clădirii Casa Pleşia, monument istoric, i se va reda strălucirea de la începutul secolului trecut. După 27 de luni, cât va dura proiectare şi execuţia lucrărilor, sunt convins că acest edificiu va reintra în circuitul cultural al Craiovei, al Olteniei şi al României. Bazele acestei instituţii de cultură au fost puse de intelectualii Craiovei, însă a fost şi o perioadă când spaţiul cultural a fost răpit de politic. Sunt bucuros că, după eforturi considerabile pentru a debloca un proiect care stagnase, în mandatul meu, încep lucrările prin care redăm craiovenilor Casa Pleşia”, a spus Mihai Firică, într-o conferinţă de presă.\n\nDe asemenea, Teatrul Naţional „Marin Sorescu” Craiova va beneficia, în următorii ani, de o finanţare de 18,3 milioane euro pentru refacerea şi modernizarea clădirii, instituţia culturală emblematică a Băniei reprezentând o prioritate pentru Guvernul PNL. Prin această investiţie, Naţionalul craiovean va fi adus atât din punct de vedere tehnic, cât şi administrativ, la înălţimea actului artistic la care l-au ridicat generaţii remarcabile de artişti şi la standardele dotărilor comparabile cu ceea ce există în marile instituţii de spectacol ale lumii.\n\nGuvernul PNL a demarat şi proiectul pentru reabilitarea Colegiului Naţional „Carol I” și a Operei Române Craiova, proiect în valoare de 115.528.699 lei.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0408.html"
  }
}