{
  "title": "Revoluţia binelui în comuna Orodel!",
  "content": "Leontina Negrea. Reţineţi acest nume, al unei tinere care candidează pentru funcţia de primar al comunei Orodel. Este o prezenţă proaspătă, chiar spectaculoasă în peisajul tern al campaniei electorale de anul acesta.\n\nLeontina Negrea are o campanie pozitivă, modernă, axată pe obiective, soluţii şi multă iubire. Da, IUBIRE! “Iubesc Orodelul şi oamenii de aici”, scrie Leontina pe pagina sa de Facebook. „Orodelul este casa mea, micul meu Paradis, cu toate uliţele, câmpiile şi dealurile pe care alergam în copilărie. Acestor oameni buni, ca pâinea caldă, vreau să le dăruiesc tot binele din lume.\n\n”Prin tot ce face, Leo, aşa cum îi spune toată lumea, dovedeşte că îi pasă de destinul comunei sale şi – mai ales – de viaţa şi bunăstarea orodelenilor. “E pâinea lui Dumnezeu”, spune cineva despre Leontina, “ajută pe oricine, oricând!”\n\nÎnainte de Paşte, Leontina Negrea a făcut curăţenie în cimitir. În a doua zi de Paşte a organizat o petrecere pentru copii, fără precedent în Dolj: o vânătoare de ouă de Paşti. Copiii din Orodel o iubesc pe „Leo a lor”, iar mulţi dintre ei i se adresează deja cu apelativul “primăriţa noastră”.\n\nPe oriunde merge în Orodel, Leontina Negrea este primită cu braţele deschise şi deseori cu lacrimi în ochi. “Leo a lor”, a orodelenilor, este speranţa oamenilor de aici că vor avea în sfârşit o comună europeană şi un trai mai bun.\n\nŞi în privinţa programului său pentru comuna Orodel, Leontina nu se dezminte, venind cu idei şi soluţii noi, care vor îmbunătăţi viaţa orodelenilor sub toate aspectele. Pentru prima dată într-un astfel de program electoral, există capitole precum “Sănătatea şi protecţia cetăţenilor, în special a părinţilor şi bunicilor noştri”, sau „Grija pentru copii, activităţi recreative, respectul pentru tradiţiile locale”. Este un program solid, bine articulat, care merită citit şi chiar copiat şi de alte comunităţi locale.\n\n\n\n Dacă v-am făcut curioşi, parcurgeţi programul său pentru Orodel pe pagina oficială de Facebook, unde puteţi afla mai multe despre acest candidat frumos la chip şi suflet.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0064.html"
  }
}