{
  "title": "Seară balcanică, mixuri inedite, trap și butaforie impresionantă, la IntenCity",
  "content": "Staruri internaționale și cele mai cunoscute nume din muzica românească vor urca pe cele două scene ale Festivalului IntenCity, care se va desfășura în Craiova, în perioada 28-30 iunie 2024. Dimitri Vegas & Like Mike, Alan Walker, Helena Paparizou, Dubioza Kolektiv, Gianluca Vacchi și zeci de alți artiști de top sunt așteptați la această ediție a festivalului.\n\nÎn prima seară de festival, legendarul DJ norvegian Alan Walker va crea o atmosferă electrică pe mainstage. Tot vineri, 28 iunie, pe scena principală de pe Stadionul Ion Oblemenco vor urca și Andia, David Ciente și Stefania. The Motans împreună cu Orchestra Operei Române Craiova vor prezenta proiectul artistic The Motans Symphonic, creat special pentru Festivalul IntenCity, iar Vanotek și Kiss FM vor completa lineup-ul primei seri de festival.\n\nÎn seara de 29 iunie, dedicată muzicii balcanice, publicul va dansa pe hiturile renumitei interprete Helena Paparizou, solista care a adus primul trofeu Eurovision în Grecia. Spectatorii nu vor putea rezista unei serii de concerte pe ritmuri frenetice, pe mainstage fiind așteptați Damian Drăghici & Brothers, Dubioza Kolektiv, Kočani Orkestar, Omar Arnaout, Orchestra Tharmis și Kiss FM.\n\nDuminică, 30 iunie, celebrul duo Dimitri Vegas & Like Mike va oferi un show de neratat pe scena principală, iar atmosfera memorabilă a ultimei seri de festival va fi completată de Connect-R, Gianluca Vacchi și Subcarpați. O experiență muzicală care nu poate fi ratată este cea oferită de Y do I împreună cu Opera Română Craiova, care vor prezenta un proiect unic, în care mixul renumitului duo va fuziona cu grandoarea uneia dintre cele mai apreciate lucrări din muzica cultă. Ca în fiecare seară de festival, Kiss FM va menține entuziasmul la cote înalte.\n\nVibe efervescent la Sala Polivalentă \n\n Și la ediția din acest an atmosfera se anunță efervescentă la scena din Sala Polivalentă. La Craiova sunt așteptați zeci de artiști din industria muzicală din România, dar și nume internaționale.\n\nVineri se va dansa până la primele ore ale dimineții cu Addytzu, Ben Goav, Byga, Constanza Pucheta, CTC, Gabrian, Hvnds, Tomi & Kesh și Vlad Flueraru.\n\nÎn a doua zi de festival pe scena de la Sala Polivalentă urmează show-urile oferite de Holy Molly, JBLK, Lora, M.G.L., Pascal Junior, Sllash & Doppe, Speak și Ve.Re b2b Liviu Nina, iar seturile și ritmurile dinamice continuă duminică, 30 iunie, când pe scenă vor urca Aero, Bad and Boujee, Chicks Luv Us, Edw4rd, Hobbit, Ian, Mary Mesk, Minionu’, Petre Stefan și Zo.\n\nPentru ediția de anul acesta sunt pregătite noi surprize, genuri muzicale și activități pentru spectatori, iar scena va include elemente de butaforie impresionante. Unul dintre cele mai importante festivaluri din România, IntenCity aduce împreună stiluri emblematice de muzică, într-o experiență cu adevărat unică.\n\nBiletele și abonamentele pentru cele trei zile de festival pot fi achiziționate de pe https://iticket.ro/event/intencity-2024 și de la agenția Operei Române Craiova de la Sala Polivalentă din Craiova. Începând din 16 mai, abonamentele acces general au prețul de 200 de lei. Pentru cei care doresc să se bucure de muzică în condiții VIP, prețul abonamentului este 700 de lei. Biletele pentru o zi de festival pot fi achiziționate cu 80 de lei.\n\nFestivalul IntenCity este organizat de Opera Română Craiova cu sprijinul Primăriei și al Consiliului Local Craiova.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0062.html"
  }
}