{
  "title": "Dinastia Gheorghe de la Primăria Filiasi: Tatăl primarului incompatibil candideaza in locul fiului",
  "content": "Rocada PSD la Filiasi: pleaca juniorul Costelus Gheorghe, se se incalzeste seniorul Marin Gheorghe.\n\nDaca transferul politic se face de la oamenii politici mai in varsta la cei tineri, la Filiasi circuitul a fost inversat de PSD, adica seniorii preiau locurile juniorilor, asa cum este cazul la primaria Filiasi, unde incompatibilul Costelus Gheorghe si PSD l-au bagat la inaintare pe tatal acestuia, seniorul Gheorghe Marin.\n\nDaniel Pitaroiu, candidatul PNL la primaria Filiasi, a anuntat cateva din masurile ce vor fi luate dupa castigarea alegerilor, si anume, concedierea clanului de pardit infipt bine in primaria Filiasi de catre Costelus Gheorghe.\n\nTeroarea ca vor ramane someri, intrega echipa si-a iesit din pepeni si cauta solutii, care mai de care mai nesanatoase din punct de vedere politic.\n\nDaca nu e nimic ilegal in aceasta combinatie politica comunistoida, moral lasa de dorit, mai rau, e o palma data comunitatii Filiasi: postul de primar tinut cat mai aproape de fostul edil.\n\nTimp de multi ani, orasul Filiasi a fost tinut sub papucul PSD, sub pretextul dezvoltarii, partidul a mers pe o campanie inselatoare pentru comunitate si benefica pentru ei, transformandu-l pe Costelus Gheorghe, dintr-un primar mediocru, intr-un edil cu realizari marete. O mare irealitate si o pacaleala marca PSD – in realitate lucrurile stau tocmai inves – Costelus Gheorghe nu a fost un primar gospodar, dovada ca Filiasul arata cum arata, cu strazi neasfaltate, cladiri nerenovate, iar la capitolul locuri de munca, situatia este si mai grava.\n\nUn oras dezvoltat ar fi aratat altfel, iar locuitorii acestuia nu ar mai fi fost nevoiti sa faca naveta 35 de km, la Craiova, pentru un loc de munca. Cel mai probabil, Costelus vrea sa ramana, indirect, prin seniorul Gheorghe Marin, primarul Filiasului, sa conduca din umbra destinele unui oras pierdut, din punct de vedere al dezvoltarii. Cat despre candidatul PSD la primaria Filiasi, seniorul Gheorghe Marin, in afara de calitatea de tata al fostului primar Costelus Gheorghe, nu il mai recomanta nimic.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0335.html"
  }
}