{
  "title": "OCPI Dolj: Peste 22.000 de cărți funciare sunt eliberate gratuit",
  "content": "Peste 22.000 de cărți funciare sunt eliberate gratuit, începând de astăzi, 17 martie 2021, pentru proprietarii imobilelor din 26 de unități administrativ – teritoriale (UAT) din județul Dolj, prin Programul național de cadastru și carte funciară (PNCCF). Lucrările de înregistrare sistematică a proprietăților au fost finanțate din veniturile proprii ale Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI), prin Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj.\n\nCele 22.868 de imobile înregistrate gratuit în sistemul integrat de cadastru și carte funciară aparțin locuitorilor din municipiul Băilești și din comunele Bratovoești, Călărași, Cârna, Castranova, Celaru, Ciupercenii Noi, Coșoveni, Dăbuleni, Galiciuica, Ghercești, Ghidici, Ghindeni, Giurgița, Gogoșu, Întorsura, Măceșu de Jos, Negoi, Pleșoi, Predești, Scăești, Seaca de Pădure, Șimnicu de Sus, Sopot, Vela, Verbița. Lucrările de cadastru au început în perioada 2019-2020 și au vizat o suprafață totală de 12.377 de hectare.\n\nNoile cărți funciare au fost predate primarilor celor 26 de comune de către directorul OCPI Dolj, Victor Alin DUMITRESCU.\n\n„ De la începutul derulării PNCCF au fost înscrise gratuit în cartea funciară peste 265.000 de imobile, ceea ce ne menține pe un loc fruntaș în ierarhia națională. Finanțarea a fost asigurată atât din veniturile proprii ale ANCPI, cât și din fonduri europene, prin Programul Operațional Regional 2014-2020. Împreună cu echipa pe care o conduc sunt convins că lucrurile vor merge din ce în ce mai bine, întrucât experiența ne-a învățat să găsim soluții la problemele întâmpinate. Totodată, beneficiem de sprijinul permanent al colegilor noștri din cadrul ANCPI ” , a precizat Victor Alin DUMITRESCU, directorul OCPI Dolj.\n\nÎn prezent, din totalul de 111 UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută cinci comune (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești). Pentru comuna Pielești au fost recepționate lucrările de cadastru și carte funciară la nivelul întregului UAT, urmând a fi deschise gratuit cărțile funciare. În alte 105 localități se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nMai multe informații referitoare la PNCCF sunt disponibile pe pagina web a Agenției Naționale de Cadastru și Publicitate Imobiliară, .\n\npentru care se eliberează cărți funciare gratuite",
  "metadata": {
    "original_file": "Ora_De_Dolj_0352.html"
  }
}