{
  "title": "Anișoara Stănculescu, Vicepreședinte național PMP:”Toate țintele strategiei PSD(2016-2020) privind educația și formarea profesională au fost ratate! Ce păzește guvernul Cîțu?!?",
  "content": "Informații recente de la Comisia Europeană ne arată că România este, la finele lui 2020, pe ultimul loc în UE la formarea profesională.\n\nDoar 1% dintre românii cu vârste cuprinse între 25 și 64 de ani beneficiază de educație profesională și formare continuă de-a lungul vieții. Un eșec zguduitor al Strategiei naționale pentru educație și formare profesională 2016-2020, care prevedea o țintă de cel puțin 15 % dintre adulți care ar trebui să participe la programele de învățare de-a lungul vieții pînă în 2020! Adică, atingerea mediei europene în materie!\n\nFaptul că PSD tace pe acest subiect este de înțeles. Poartă vina uriașă a acestui eșec. \n\n Faptul că actualul guvern a lăsat să treacă 6 luni și nu face nimic pe această temă arată cât de departe este politica sa de viziunea europeană asupra învățării permanente. \n\n Domnule Cîțu, criza de pe piața fortei de muncă este cauzată și de lipsa investițiilor în formarea profesională! Se aude?!\n\nDacă mai adaugăm și ratarea țintelor aceleiași Strategii în privința ratei de ocupare a populaţiei, cu vârsta cuprinsă între 20 și 64 de ani la cel puțin 75%(avem o rată de ocupare de 65.6%, mai mică cu 0,2% față de 2019) și în privința ratei de părăsire timpurie a școlii ( 15,5% față de 10% ținta fixată) avem imaginea unei Strategii naționale pentru educație și formare profesională complet eșuate.\n\nCerem guvernului să lase campaniile electorale din interiorul PNL și USR, și să se ocupe de probleme reale. E nevoie urgentă de o nouă Strategie privind educația și formarea continuă cu ținte realiste și măsuri care să genereze atingerea lor în realitate.\n\nMai ales acum, în condiții de (încă) pandemie și sub presiunea tranziției verzi, investițiile în formarea profesională și învățarea pe tot parcursul vieții trebuie să devină investiții strategice care să ducă la incluziune pe piața muncii.\n\nȘi reglementați odată, problemele legate de telemuncă, pentru că sunt multe restanțe în domeniu și discriminări mai cu seamă în privința statului femeilor în acest regim de muncă. \n\n PMP e cu ochii pe voi și nu vă va ierta păcatele tot mai multe care se aduna în dreptul guvernării voastre ”de dreapta”…",
  "metadata": {
    "original_file": "Ora_De_Dolj_0316.html"
  }
}