{
  "title": "ISJ Dolj: 379 de candidati s-au înscris la concursul pentru ocuparea posturilor de directori din școli",
  "content": "În vederea participării la concursul pentru ocuparea funcțiilor de director și director adjunct în unitățile de învățământ preuniversitar de stat, în județul Dolj s-au înscris 379 cadre didactice pentru cele 257 de funcții vancante scoase la concurs (191 funcții vacante de director, 66 funcții vacante de director adjunct).\n\nReamintim faptul că pentru ocuparea funcțiilor de director și director pot participa cadrele didactice care îndeplinesc, cumulativ, următoarele condiții, în conformitate cu prevederile O.M.E. nr. 4597/ 6.08.2021 și O.M.E. nr. 5195/03.09.2021:\n\na) Sunt absolvenți ai învățământului superior cu diplomă de licență sau atestat de echivalare în condițiile art. 149 alin. (3), din Legea educației naționale nr. 1/2011, cu modificările și completările ulterioare;\n\nb) Sunt titulari în învățământul preuniversitar, având încheiat contract de muncă pe perioadă nedeterminată;\n\nc) Au o vechime în învățământul preuniversitar de minimum 5 ani;\n\nd) Au calificativul „Foarte bine” acordat în ultimii 2 ani școlari încheiați lucrați efectiv la catedră în funcții didactice sau în funcții de conducere din unități de învățământ/inspectorate școlare/casele corpului didactic/Palatul Național al Copiilor/Ministerul Educației ori în funcții de îndrumare și control din inspectorate școlare/funcții de specialitate specifice Ministerului Educației;\n\ne) Nu au fost sancționate disciplinar în ultimii 2 ani școlari încheiați lucrați efectiv la catedră în funcții didactice sau în funcții de conducere din unități de învățământ/inspectorate școlare/casele corpului didactic/Palatul Național al Copiilor/Ministerul Educației ori de îndrumare și control din inspectorate școlare/funcții de specialitate specifice în Ministerul Educației sau a intervenit radierea de drept a sancțiunii, potrivit art. 248 alin. (3), din Legea nr. 53/2003 – Codul muncii, republicată, cu modificările și completările ulterioare;\n\nf) Nu au fost lipsite de dreptul de a ocupa o funcție de conducere în învătământ prin hotărâre judecătorească definitivă de condamnare penală și nici nu au fost sancționate disciplinar, conform art. 280 alin. (2) litera (d), din Legea nr. 1/2011, cu modificările și completările ulterioare, printr-o decizie de sancționare disciplinară, rămasă definitivă și în vigoare, cu suspendarea dreptului de a se înscrie la un concurs pentru ocuparea unei funcții de conducere;\n\ng) Sunt apte din punct de vedere medical pentru îndeplinirea funcției, conform prevederilor art. 234 alin. (1), din Legea nr. 1/2011, cu modificările și completările ulterioare;\n\nh) Nu au avut statutul de „lucrător al Securității” sau „colaborator al Securității”. Înscrierea la concurs s-a realizat în perioada 15-26 septembrie 2021, în platforma informatică, disponibilă la adresa: https://concursdirectori.edu.ro , în conformitate cu prevederile O.M.E. nr.4597/06.08.2021 și O.M.E. nr. 5195/03.09.2021.\n\nPotrivit calendarului specific, în perioada 27-29 septembrie 2021 se desfășoară etapa de evaluare a dosarelor de înscriere, urmând ca în data de 30 septembrie 2021 să fie afișată lista candidaților admiși în această etapă. Afișarea listei candidaților validați, în urma verificării dosarelor de înscriere, a rezultatelor din cadrul probei scrise, a probei de interviu, precum și a rezultatelor finale se va realiza prin anonimizarea datelor cu caracter personal, în baza unui cod unic comunicat fiecărui candidat. Măsura este în acord cu prevederile art. 5 și ale art. 6 din Regulamentul UE 2016/679 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date și de abrogare a Directivei 95/46/CE (Regulamentul general privind protecția datelor – RGPD), precum și cu solicitarea Autorității Naționale de Supraveghere a Prelucrării Datelor cu Caracter Personal.\n\nProba scrisă din cadrul concursului pentru ocuparea funcțiilor de director și director adjunct din unitățile de învățământ preuniversitar de stat va avea loc în data de 15 octombrie 2021, iar proba de interviu se va desfășura în perioada 15 noiembrie – 8 decembrie 2021.\n\nMetodologia de concurs, bibliografia-cadru pentru concurs, fișele posturilor pentru director și director-adjunct, lista funcțiilor vacante și lista documentelor necesare înscrierii la concurs sunt afișate la sediul instituției I.Ș.J. Dolj, strada Ion Maiorescu nr. 6 și pe site-ul https://www.isjdolj.ro/Concurs-directori .",
  "metadata": {
    "original_file": "Ora_De_Dolj_0299.html"
  }
}