{
  "title": "Deputat Ştefan Stoica - preşedinte PNL Dolj: Dezvoltăm Doljul prin investiții în infrastructura de transport - drumul expres Calafat-Craiova-Lugoj, finanţat de Guvernul Cîţu!",
  "content": "Ca urmare a solicitărilor tuturor parlamentarilor liberali din Oltenia şi a preşedintelui Camerei Deputaţilor, Ludovic Orban, Guvernul României a luat astăzi decizia să finanțeze cu 20 milioane lei demararea unui proiect de infrastructură extraordinar de important pentru această regiune: finanţarea studiului de fezabilitate pentru drumul expres Lugoj-Craiova-Calafat, culoar rutier care va lega Oltenia de Europa.\n\nÎn ședința de guvern de astăzi, s-a aprobat alocarea a 20 de milioane de lei, necesari efectuării studiului de fezabilitate al acestui proiect vital pentru Oltenia, al cărui mare avantaj îl constituie suprapunerea peste coridorul european Orient East-Med care unește Europa Centrală cu porturi de la Marea Nordului, Marea Baltică, Marea Neagră și Marea Mediterană.\n\nToți marii contributori la bugetul național, toți marii angajatori din Oltenia au solicitat de mulți ani guvernanților demararea acestui proiect de infrastructură rutieră. Iată că azi, mult așteptatul culoar de transport Lugoj-Craiova-Calafat, care să lege Oltenia de Europa Centrală, prinde contur datorită unui guvern responsabil.\n\nViitorul drum expres între Craiova şi Lugoj va face legătura cu Coridorul IV, dar va asigura și facilităţi suplimentare de transport privind capacitatea de navigabilitate a Dunării. Alte motive deosebit de importante pentru includerea acestui proiect major între prioritățile Guvernului României sunt: nevoia accesului din Regiunea istorică Banat spre capitala României şi transportul de marfă înspre și dinspre Peninsula Balcanică pe acest coridor rutier.\n\nGuvernul responsabil condus de Florin Cîţu a înțeles importan ţ a majoră acestui proiect de infrastructură rutieră, care va dinamiza investiţiile în această regiune, într-o perioadă complicată, astfel încât economia Olteniei să se poată dezvolta și să poată fi create noi locuri de muncă!\n\nDin păcate, în perioada 2012-2019, guvernele PSD au dat dovadă de o crasă iresponsabilitate faţă de dezvoltarea economică a judeţului Dolj, refuzând cu îndârjire să finanţeze măcar studiul de fezabilitate pentru drumul expres Calafat-Craiova-Lugoj.\n\nDacă miniştrii craioveni din guvernele PSD ar fi făcut acest lucru, în 2021 am fi putut vorbi de primii kilometri de drum expres construiţi.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0369.html"
  }
}