{
  "title": "Dolj: Rezultatele finale obținute de absolvenții studiilor liceale la probele scrise ale examenului național de Bacalaureat – sesiunea august 2024",
  "content": "Rezultatele finale obținute de absolvenții studiilor liceale la probele scrise ale examenului național de Bacalaureat – sesiunea august 2024. 35,8% rata de promovare în cea de-a doua sesiune a examenului național de Bacalaureat 2024.\n\nRezultatele finale obținute de absolvenții studiilor liceale la probele scrise ale examenului național de Bacalaureat – sesiunea august 2024 – au fost afișate astăzi, 30 august, în centrele de examen și pe site-ul dedicat.\n\nÎn județul Dolj, rata de promovare înregistrată după soluționarea contestațiilor este de 35,8% (în creștere cu 2,5%, comparativ cu afișarea rezultatelor inițiale 33,3 %). În anul școlar 2022-2023 rata de promovare a fost de 37,2%.Astfel, din totalul celor 756 de candidați prezenți, au promovat 271 de candidați (252 au promovat inițial).\n\n110 de contestații la proba Ea) – Limba și literatura română \n\n 94 de contestații la proba Ec) – Proba obligatorie a profilului \n\n 110 de contestații la proba Ed) – Proba la alegere a profilului și specializării \n\n În urma reevaluării lucrărilor, 142 de contestații au fost admise în plus, 156 de contestații au fost admise în minus și 16 contestații au rămas nemodificate.\n\nFață de rezultatele inițiale, 19 candidați au fost declarați promovați după reevaluarea lucrărilor.\n\n13 unități școlare au rata de promovare peste 50% \n\n 3 unități școlare au rata de promovare 0%, \n\n Reamintim faptul că, pentru a fi declarat promovat, un absolvent de liceu trebuie să îndeplinească următoarele condiții, cumulativ:\n\nrecunoașterea/echivalarea/susținerea tuturor probelor de evaluare a competențelor lingvistice și digitale; \n\n susținerea tuturor probelor scrise și obținerea notei 5 (cel puțin) la fiecare dintre acestea; \n\n obținerea mediei 6 (cel puțin) la probele scrise.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0030.html"
  }
}