{
  "title": "Miercuri începe examenul de Definitivat. Peste 190 de candidați, în Dolj",
  "content": "192 de candidați vor susține proba scrisă a examenului de Definitivat în Dolj, miercuri,19 iulie, începând cu ora 9:00, în centrul de examen constituit la Colegiul Național ”Frații Buzești” Craiova.\n\nÎn județul Dolj proba se va desfășura la 30 de discipline. Au fost validați pentru proba scrisă și sunt așteptați să participe 192 de candidați (dintr-un total de 203 candidați înscriși la începutul anului școlar), care au îndeplinit cumulativ următoarele condiții:\n\nefectuarea unui stagiu de predare în specialitate de cel puțin un an \n\n calificativul pentru anul școlar în curs „Bine” sau „Foarte bine” \n\n media aritmetică a notelor obținute la inspecția la clasă și la evaluarea portofoliului profesional – minimum 8 (dar note nu mai mici de 7 la fiecare din probele respective).\n\nAccesul candidaţilor în centrul de examen la proba scrisă se face în intervalul 7:30 – 8:00, pe baza actului de identitate valabil – carte de identitate, carte de identitate provizorie sau buletin de identitate – ori, în lipsa acestuia, pe baza paşaportului în termen de valabilitate. \n\n După primirea subiectelor, durata de redactare a lucrărilor este de 4 (patru) ore.\n\nDisciplinele de examen cu cel mai mare număr de candidați înscriși sunt: învățământ preșcolar în limba română (52), învățământ primar (36), educație fizică și sport (21) matematică (9). La polul opus se află disciplinele: mecanică, sociologie, istorie cu un candidat înscris.\n\nPrimele rezultate vor fi afișate în data de 25 iulie, în centrul de examen și pe site-ul definitivat.edu.ro. Contestațiile se depun la centrul de examen, conform calendarului aprobat, în zilele de 25 și 26 iulie. Rezultatele finale se afișează la centrele de examen și pe site-ul anterior menționat, în data de 01 august.\n\nNota la proba scrisă are o pondere de 70% în calculul mediei finale, care, pentru promovarea examenului, trebuie să fie de cel puțin 8 (opt). \n\n Cadrele didactice promovate dobândesc dreptul de practică în învățământul preuniversitar, acesta fiind, de altfel, și obiectivul acestui examen național. Prin dobândirea definitivării în învățământ, cadrul didactic depășește stadiul de debutant și poate intra pe o rută ascendentă de profesionalizare.\n\nInformații suplimentare despre organizarea și desfășurarea examenului național pentru definitivare în învățământ, precum și despre programele specifice pentru examen sunt disponibile pe site-ul definitivat.edu.ro.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0122.html"
  }
}