{
  "title": "PNL la 147 ani: independența, unitatea și modernizarea României",
  "content": "24 mai – Ziua Partidului Național Liberal este un recurs la istorie justificat de faptul că acțiunea PNL stă la baza României independente, suverane, întregite și modernizate. Marii oameni politici și de stat ai Partidului Național Liberal au întemeiat, construit și modernizat statul român. Programatic, în ani potrivnici și cu sacrificii personale majore, liderii liberali au realizat prima modernizare a României. Astăzi, după aderarea României la UE și NATO, tot Partidului Național Liberal îi revine misiunea de a desăvârși a doua modernizare a României – aducerea țării in primul rand al democrațiilor dezvoltate și prospere ale lumii libere.\n\nIstoria demonstrează că PNL este partid de construcție politică, instituțională, economică, socială. Liderii liberali au fost întemeietori, constructori și reformatori.\n\nPNL a fost întemeiat la 24 mai 1875 de lideri vizionari ca Ion C. Brătianu, Mihail Kogălniceanu și alți liberali animați de elanul revoluționar al lui 1848 și al Unirii Principatelor, succesul politic însemnând câștigarea Independenței de stat (1877), proclamarea ca Regat (1881), Marea Unire (1918).\n\nDupă ce au întemeiat, liberalii au avut apoi de construit o țară. Constructori și reformatori au fost Dimitrie Studza, Eugeniu Carada, Vasile Lascăr și Spiru Haret, Ionel și Vintilă Brătianu, I.G. Duca. Construcții sunt întemeierea BNR, a Academiei, a băncilor populare, Bursei de valori, așezarea justiției, administrației publice și educației pe baze moderne, crearea industriei naționale și a capitalului românesc. Construcție reformatoare este transformarea Bucureștiului într-o capitala europeană, în mandatul de primar al lui Vintilă Brătianu (1907-1910).\n\nMarile reforme liberale au urmărit emanciparea țărănimii și reforma agrară, drepturi sociale (repaosul duminical, organizarea sindicală, casele de ajutor ale muncitorilor), votul universal. Liderii liberali istorici au preluat și rezolvat crize dificile. Un exemplu doar: au gestionat cu succes situația excepțional de grea a României de după primul război mondial printr-o guvernare de referinţă (1922-1926) și-au consolidat instituţional, economic și social actul Marii Uniri.\n\nLiberalii din 1875-1938 au întemeiat statul român, l-au construit și modernizat în etape și în coordonatele și spiritul vremilor de atunci. Marea Unire a fost un mare act istoric întemeietor la care PNL a avut un rol major. Tot PNL a dat apoi conținut și fond acelui act istoric întemeietor – a împlinit instituțional, economic și social actul formal al Marii Uniri în România modernă a anilor interbelici. Aceasta a fost, generic vorbind, desăvârșirea Primei modernizări a României.\n\nAceastă întreprindere a fost curmată brusc și violent de ocupația sovietică și dictatura comunistă. Opera a fost reluată după 1989. PNL este liderul celor care au readus România în comunitatea euroatlantică.\n\nSuntem în NATO, în UE, având la dispoziție garanții de securitate cum nu am avut niciodată în istorie și fonduri de dezvoltare excepționale. Ne gândim doar la cât de mult au realizat inaintaşii noştri cu posibilități mai puține și provocări mai mari.\n\nPNL continuă să fie implicat acum în a Doua Modernizare a României, adică în a da conținut și fond unui alt mare act istoric întemeietor – aderarea la structurile euroatlantice ( UE și NATO), realizarea aderării la OCDE.\n\n„ PNL își va asuma această misiune istorică, așa cum a mai făcut-o în trecut, când guvernarea liberală a făcut prima mare modernizare a statului român de după Marea Unire, când a dat infrastructura, legile și instituțiile fundamentale ale României Mari. Acum, PNL va desăvârși a doua mare modernizare a României. După decenii de regimuri autoritare, totalitarism și o lungă tranziție obositoare cu costuri pentru cetățeni, Partidul Național Liberal va reașeza România în prima linie a țărilor democratice și prospere din Lumea liberă” – Nicolae Ionel Ciucă, președintele PNL (moțiunea “Uniți pentru o Românie stabilă și puternică”, prezentată la Congresul PNL din 10 aprilie 2022).",
  "metadata": {
    "original_file": "Ora_De_Dolj_0241.html"
  }
}