{
  "title": "IntenCity Festival, un adevărat succes",
  "content": "În weekendul 30 iunie – 2 iulie, Craiova a fost punctul de întâlnire al festivalierilor din țară, dar și de peste hotare. Zeci de artiști emblematici au urcat pe cele două scene ale Festivalului IntenCity, amenajate pe Stadionul Ion Oblemenco și la Sala Polivalentă, atrăgând zeci de mii de participanți.\n\nPrima seară de festival, vineri, 30 iunie, a început cu Kiss Kiss in the Mix cu DJ Yaang, care a încălzit atmosfera de pe mainstage, pregătindu-i pe spectatori pentru concertul WRS. Spectatorii au fredonat într-un singur glas refrenele hit-urilor lui Dr. Alban, Sabrina, Jenny Berggren (de la Ace of Base), Haddaway, Snap! și Bellini, care, alături Baletul Operei Române Craiova, a făcut tot stadionul să danseze. Mult așteptatul concert Godz of Rock, alături de Orchestra și Corul Operei Române Craiova, sub conducerea muzicală a dirijorului Alexander Frey, un proiect creat special pentru Festivalul IntenCity, a electrizat atmosfera, iar Zdob și Zdub, alături de Frații Advahov, au oferit un final apoteotic primei seri de festival pe scena principală.\n\nSâmbătă, cei prezenți pe stadion au început să danseze pe Kiss Kiss in the Mix cu DJ Yaang, urmat de set-ul lui Manuel Riva care a ținut în priză spectatorii. Subcarpați au oferit un show cu adevărat memorabil, după care au urmat set-urile celebrilor DJ Mahmut Orhan și Ummet Ozcan, seara încheindu-se cu mult așteptatul set al headliner-ului Tiësto și energia molipsitoare a celebrelor sale piese.\n\nZiua de duminică a început pe Ion Oblemenco cu Kiss FM Party cu DJ Emil Safta și MC Tom Crîngureanu și a continuat cu Alex Ferrari, alături de Baletul Operei Române Craiova. Publicul a dansat și pe melodiile cântate de Oceana, iar Ruslana a incendiat atmosfera. Entuziasmul general a atins cote maxime la concertul Enrique Iglesias, spectatorii fiind fermecați de pasiunea și carisma celebrului artist, cântând și dansând pe hiturile care au cucerit o lume întreagă. Programul festivalului pe mainstage a fost încheiat de setul electrizant al lui Gianluca Vacchi.\n\nCei mai tineri dintre spectatori au preferat scena de la Sala Polivalentă, care timp de trei seri a fost plină de entuziasmul noilor ritmuri ale artiștilor locali, naționali și internaționali.\n\nVineri, pe scena de la Sala Polivalentă au urcat AG Swifty, Andrew Dum, Bvcovia, Brad Brunner, Marko Glass, Mindcage, dar și Dodo, DJ Addytzu, DJ Gius. Cele mai savurate momente ale serii au fost concertele Ian și Killa Fonic.\n\nPe 1 iulie, Sala Polivalentă a fost animată de Argatu’, Basska, Byga & Phila & DJ H, Doc, M.G.L, Mr. Flexxx, alături de Andrei YC, Gabrian, Ve.Re, iar cele mai așteptate show-uri au fost cele ale lui Mahony, Deliric x Silent Strike și Bad and Boujee.\n\nTrupa Sigma, headliner-ul scenei de la Sala Polivalentă, a oferit un set memorabil în ultima seară de festival, Yaya, Nane, Andre Rizo au menținut entuziasmul la cote înalte, alături de Azteca, DJ Sauce, NotSoCommonDJ, Rava, dar și Malagamba, Replik și Your Midwife on Ice.\n\nMai multe fotografii și clipuri video de la cele două ediții ale Festivalului IntenCity sunt disponibile pe pagina web a Festivalului, dar și pe canalele evenimentului de pe rețelele de social media: \n\n\n\nFestivalul IntenCity, care a avut prima ediție în anul 2022, este un eveniment organizat de Opera Română Craiova, cu sprijinul Primăriei Craiova și al Consiliului Local Craiova.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0124.html"
  }
}