{
  "title": "Reguli generale pentru IntenCity Festival",
  "content": "Organizatorii Festivalului IntenCity, unul dintre cele mai așteptate evenimente ale anului în România, anunță regulile generale de acces și participare pentru toți cei interesați să se bucure de atmosfera unică a festivalului.\n\nPentru a asigura siguranța și confortul participanților, organizatorii au stabilit câteva măsuri și restricții pe care toți cei prezenți trebuie să le respecte. Aceste reguli sunt menite să ofere o experiență plăcută și lipsită de incidente, în conformitate cu legislația în vigoare și pentru a asigura desfășurarea optimă a evenimentului.\n\nToți participanții vor fi verificați la intrarea în perimetrul de desfășurare al Festivalului, în scopul asigurării atât a propriei lor siguranțe și a siguranței celorlalți participanți cât și pentru buna desfășurare a evenimentului. În cazul în care o persoană va refuza verificarea, organizatorul își rezervă dreptul de a nu îi permite accesul în Festival.\n\n1.1. În cazul în care asupra unei persoane se vor găsi obiecte ilegale (droguri sau alte substanțe interzise), vor fi sesizate organele competente și se vor lua măsurile necesare în astfel de situații.\n\n1.2. Participanții au obligația ca, pe lângă bilet, să aibă asupra lor și acte de identitate. La solicitarea persoanelor care asigură ordinea publică, participantul are obligația de a prezenta documentele de acces sau de identitate.\n\n1.3. Este strict interzisă intrarea în incinta festivalului cu următoarele:\n\n– droguri sau orice alte substanțe interzise consumului conform legislației în vigoare;\n\n– umbrele (în caz de ploaie se vor folosi pelerine);\n\n– cuțite, bâte, arme și orice alte obiecte ascuțite care pot fi periculoase pentru ceilalți participanți;\n\n– aparate foto sau video profesionale, inclusiv aparate DSLR sau cu obiective detașabile;\n\n– produse de consum aduse din afara zonei de festival (alimente, băuturi răcoritoare sau alcoolice, apă, conserve, cutii etc); în zona Festivalului va exista o zonă special amenajată de Food&Bar care va funcționa pe toată durata Festivalului;\n\n– materiale ale partidelor politice sau îmbrăcăminte cu însemne politice;\n\n– intrarea cu mașina/rulota, role, biciclete, trotinete, skate-uri, hoverboard-uri sau orice alte\n\n– orice alte obiecte care pot fi periculoase pentru ceilalți participanți.\n\nOrganizatorul are dreptul de a interzice accesul la festival al oricărui participant care deține un\n\nobiect care ar putea să pericliteze siguranța celorlalți participanți sau desfășurarea în condiții de\n\nÎn cazul în care se vor produce incidente, ca urmare a deținerii unor obiecte menționate anterior,\n\n1.4. Este permis accesul în zona de Festival cu:\n\n– medicamente, insulină, picături – uz medicinal, spray inhalator pentru astm, doar dacă sunt însoțite de prescripție medicală (sau orice alt document înlocuitor acesteia), ce trebuie prezentată, la efectuarea controlului;\n\n1.5. Participanților le este interzisă în zona de Festival orice formă de activitate economică, publicitară, demonstrații, manifestări și mitinguri de orice fel, împărțire de pliante/flyere.\n\n1.6. Este interzisă vânzarea de băuturi alcoolice și tutun către minori. În acest sens reprezentanții organizatorului și/sau comercianții din zona special amenajată au dreptul de a solicita oricărui participant prezentarea unui act de identitate.\n\n1.7. Accesul în cadrul festivalului se face începând cu ora 16:00, iar show-urile încep la orele:\n\n2.1. Achiziționarea de mâncare, băuturi răcoritoare sau alcoolice și alte tipuri de obiecte în cadrul festivalului se va face folosind brățara reîncărcabilă sau cardul electronic. Brățările se vor primi la intrare, în urma prezentării unui bilet valabil și a unui act de identitate. Brățările pot fi încărcate cu suma dorită de bani la punctele de reîncărcare marcate în festival.\n\n2.2. Menținerea integrității brățării este responsabilitatea exclusivă a participantului, acesta fiind singurul răspunzător în cazul pierderii sau distrugerii acesteia.\n\n2.3. Participanții au obligația de a purta brățările pe durata de valabilitate a acestora, la încheietura mâinii sau, în cazuri excepționale și bine justificate, în alt loc vizibil, cu condiția ca brățara să nu poată fi scoasă fără a fi deteriorată. Organizatorii Festivalului pot inspecta brățările la intrare, la ieșire și pe întreg perimetrul de desfășurare al Festivalului, pe toată durata Festivalului.\n\n2.4. Brățările deteriorate, care au fost resigilate sau tăiate, al căror sistem de închidere a fost deschis, cele având un diametru mai mare decât încheietura purtătorului sau la care s-a intervenit în orice fel, nu sunt valabile, iar Organizatorul își rezervă dreptul de a reține astfel de brățări, de a refuza accesul persoanelor în Festival și de a reclama situația autorităților competente.\n\n2.5. Organizatorul nu va înlocui brățările deteriorate sau pierdute decât în măsura în care participantul poate face dovada achiziționării biletului corelat cu acea brățară în mod legal. Participanții care nu pot face această dovadă își pierd dreptul de a se afla în perimetrul Festivalului, fiind excluși din acesta.\n\n2.6. În cazul pierderii, deteriorării de orice fel a brățării, Participantul este obligat să-și achiziționeze un bilet nou pentru ziua respectivă dacă dorește să rămână în perimetrul de desfășurare a Festivalului.\n\n2.8. Participanții pot face REFUND pentru fondurile rămase pe brățară, până la finalizarea evenimentului la punctele Top-Up din arealul festivalului , precum și în data de 3 iulie 2023, între orele 14.00 și 18.00, la punctul de vânzare a biletelor pentru festival, punct situat pe Bulevardul Ilie Balaci, în zona Sălii Polivalente. Suma maximă cu care poate fi încărcată brățara este de 3.000 de lei.\n\n2.9. Participanții au voie să iasă din perimetrul festivalului de maxim 2 ori pe zi.\n\n3.1. Minorii până în 10 ani împliniți au acces gratuit la Festival pe toată perioada de desfășurare a acestuia, doar însoțiți de un părinte/tutore/reprezentant legal care deține un abonament/bilet valid. La cererea reprezentanților Organizatorului sau a echipei de pază și protecție persoana care însoțește minorul trebuie să prezinte orice document din care să reiasă vârsta acestuia.\n\n3.2. Minorii cu vârsta cuprinsă între 10-16 ani au acces în incinta Festivalului în baza unui bilet/abonament valid și numai dacă aceștia sunt însoțiți de un părinte/tutore/reprezentant legal care va semna o declarație prin care își asumă răspunderea și obligația de supraveghere a minorului. Declarația poate fi descărcată de pe https://iticket.ro/ sau în format fizic la agenția Operei Române Craiova. Un părinte/tutore/reprezentant legal poate însoți un număr maxim de 3 minori.\n\n3.3. Minorii cu vârsta cuprinsă între 16 și 18 ani vor avea acces în incinta Festivalului numai în baza unui bilet/abonament valid și numai pe baza unei declarații din partea părintelui/tutorelui/reprezentantului legal prin care li se permite participarea, declarație care poate fi descărcată de pe https://iticket.ro/ sau în format fizic de la agenția Operei Române Craiova. Organizatorul nu își asumă nicio responsabilitate în ceea ce privește verificarea semnăturilor, respectiv modul de semnare a declarațiilor, aceste aspecte fiind strict responsabilitatea persoanelor care prezintă declarațiile.\n\n3.4. Totodată, din cauza zgomotului puternic care se va produce în cadrul Festivalului, Organizatorul nu recomandă prezența la eveniment a minorilor sub 7 ani.\n\n3.5. Recomandăm ca minorii sub 5 ani să poarte căști de protecție fonică.\n\n3.6. Minorilor le este strict interzis consumul de țigări și băuturi alcoolice.\n• Hidratează-te: Festivalurile pot fi obositoare, așa că asigură-te că bei suficientă apă. Este important să îți economisești energia pentru a te bucura de întreaga experiență.\n• Planifică-ți timpul: asigură-te că verifici programul zilnic și îți faci un plan pentru a nu rata momente importante.\n• Explorează: Festivalul are două scene, fiecare cu propria atmosferă. Ia-ți timp să explorezi și să te bucuri de varietatea oferită.\n\nFestivalul IntenCity, care a avut prima ediție în vara anului 2022, este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul festivalului este să reunească anual o varietate de genuri și influențe muzicale.\n\nPuteți afla mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nÎn această vară, pulsul orașului întâlnește ritmurile muzicii la Festivalul IntenCity!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0127.html"
  }
}