{
  "title": "Alan Walker, la IntenCity Festival",
  "content": "Alan Walker este unul dintre headlinerii Festivalului IntenCity, care va avea loc la Craiova, în perioada 28-30 iunie 2024.\n\nLegendarul DJ norvegian va electriza în această vară scena Festivalului IntenCity, aflat la cea de-a treia ediție, cu piesele sale care au cucerit inimile fanilor din întreaga lume. Abonamentele la IntenCity, unul dintre cele mai importante festivaluri ale României, au fost puse în vânzare și pot fi achiziționate la cel mai mic preț: 150 de lei – acces general, în cadrul campaniei presale, până la data de 15 martie 2024.\n\nTânărul DJ și producător norvegian Alan Walker a captat atenția lumii muzicale în 2015 cu hitul de debut „Faded”, care a adunat peste 1,4 miliarde de stream-uri pe Spotify și 3,1 miliarde de vizualizări pe YouTube. Single-ul i-a adus o nominalizare la premiile BRIT pentru Cântecul anului, precum și un premiu Grammy norvegian la aceeași categorie.\n\nAu urmat single-uri de succes, cum ar fi „Alone” și „Darkside”, colaborări cu artiști precum Ava Max, Hans Zimmer, Noah Cyrus, Sia, Bruno Mars și Coldplay, lansarea albumului de debut „Different World” care a ajuns în vârful clasamentelor muzicale, peste 650 de spectacole și festivaluri la care a fost cap de afiș, albumele „World of Walker” și „Walkerverse” și o serie de numeroase show-uri sold out pe cele mai prestigioase scene muzicale ale planetei.\n\nCu peste 115 milioane de urmăritori pe platformele sale sociale, peste 12 miliarde de vizualizări pe YouTube și 50 de miliarde de stream-uri audio și video, Alan Walker este o forță în lumea muzicală, show-urile sale live fiind dorite în toate colțurile lumii.\n\nAlan Walker este primul artist anunțat pentru Festivalul IntenCity, organizat de Opera Română Craiova, care și-a propus să reunească în cadrul evenimentului, încă de la prima ediție, o varietate de genuri și influențe muzicale. Desfășurată pe două scene amenajate pe Stadionul Ion Oblemenco și la Sala Polivalentă, cea de-a treia ediție a festivalului va aduce la Craiova noi stiluri emblematice de muzică, surprize și activități atractive pentru participanți, oferind o experiență festivalieră unică în România.\n\nAbonamentele pentru Festivalul IntenCity pot fi achiziționate online de pe https://iticket.ro/event/intencity-2024 și de la agenția Operei Române Craiova de la Sala Polivalentă din Craiova.\n\nFestivalul IntenCity este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0079.html"
  }
}