{
  "title": "Marian Vasile, preşedintele PNL Craiova, despre bugetul Craiovei: Nu vedem decât reparații și cârpeli. Nu se văd investiții majore într-un oraș care se depopulează constant",
  "content": "Președintele PNL Craiova, consilierul local Marian Vasile, a susținut astăzi, 20.04.2021, o conferință de presă în care și-a exprimat îngrijorarea față de aprobarea Bugetului Muncipiului Craiova, buget ce va fi dezbătut în şedinţa Consiliului Local Craiova ce se va desfăşura joi, 22.04.2021.\n\nÎn cadrul conferinţei, alături de preşedintele PNL Craiova, au fost prezenţi şi consilierii locali Adriana Ungureanu,Teodor Sas şi Daniel Stoian.\n\n„Ne exprimăm îngrijorarea față de viitorul orașului și al copiilor noștri după ce am răsfoit, cu mare atenție, acest buget. Nu vedem decât reparații și cârpeli. Nu se văd investiții majore într-un oraș care se depopulează constant. Nimic nu se face transparent: nu se discută cu cetățenii, suntem ignorați pur și simplu”, a precizat acesta. \n\n Preşedintele PNL Craiova a mai acuzat faptul că bugetul nu a fost dezbătut așa cum era normal într-o democrație participativă. „Am avut parte un monolog al doamnei Lia Olguța Vasilescu pe un canal de youtube nepromovat care a avut 271 vizualizări într-un oraș de câteva sute de mii de locuitori”.\n\nConsilierii PNL acuză, de asemenea, lipsa unui PUG, deși acesta este clamat an de an, precum și a unui Registru al Spațiilor Verzi. Nici la capitolul dezvoltare orașul nostru nu stă mai bine. „Am ajuns la limita de dezvoltare pe orizontală și ar fi trebuit să vedem o strategie a dezvoltării pe verticală. De exemplu, una din măsurile identificate de către noi și pe care o vom propune în ședința de joi, va fi legată de supraetajarea punctelor termice. Acolo ar putea funcționa foarte bine cabinete medicale pentru a aduce medicii de familie cât mai aproape de beneficiari.\n\nVom face un amendament şi vom solicita alocarea de sume pentru studii de fezabilitate şi pentru supraetajarea şcolilor generale. Supraetajările pe structură metalică se practică în multe oraşe din Europa”, a susţinut Marian Vasile.\n\nNu în ultimul rând, Marian Vasile a vorbit despre ideea actualei administrații locale de a prelua o suprafață de 2000 mp din terenul Școlii 14 „Ion Țuculescu” pentru a realiza un părculeț „într-o zonă în care craiovenii locuiesc, preponderent, la case. Vorbim de Cartierul Bariera Vâlcii care este în plină dezvoltare și nu există numărul necesar de creșe sau de grădinițe, de şcoli. Nu există nicio viziune de a construi în zonă astfel de instituții de educație.”\n\nReprezentanții PNL în Consiliul Local Craiova vor depune amendamente în cadrul comisiilor de specialitate și în plen pentru a susţine dezvoltarea Craiovei. \n\n „Timpul cârpelilor a trecut! Trebuie să privim spre viitor, spre dezvoltare!”, a concluzionat Marian Vasile.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0346.html"
  }
}