{
  "title": "OCPI Dolj menţine sistată activitatea de relaţii cu publicul",
  "content": "În scopul prevenirii şi limitării răspândirii CORONAVIRUSULUI (COVID-19), Oficiul de Cadastru şi Publicitate Imobiliară (OCPI) Dolj menţine sistată activitatea de relaţii cu publicul. Cetăţenii şi partenerii OCPI pot opta pentru serviciile disponibile on-line prin intermediul sistemului informatic de cadastru şi carte funciară.\n\nSesizările, petiţiile şi memoriile vor putea fi transmise prin e-mail (dj@ancpi.ro) sau poştă.\n\nAstfel, în perioada 03 noiembrie – 13 noiembrie 2020, persoanele fizice/juridice autorizate, delegaţii notariali, executorii judecătoreşti şi cetăţenii pot depune on-line cererea de înscriere, recepţie sau avizare, însoţită de înscrisul prin care se constată actul sau faptul juridic a cărui inscriere este solicitată sau, după caz, de înscrisul pentru care se solicită recepţia sau avizarea.\n\nCetăţenii pot solicita on-line extrase de carte funciară pentru informare şi extrase de plan cadastral pe ortofotoplan accesând https://epay.ancpi.ro/ sau prin intermediul persoanelor fizice/juridice autorizate sau a birourilor notariale.\n\nDe asemenea, stadiul soluţionării cererilor/dosarelor înregistrate în aplicaţia informatică poate fi consultat accesând site-ul www.ancpi.ro, secţiunea „Urmărire cerere RGI”.\n\nSolicitanţii pot primi informaţii referitoare la serviciile oferite prin e-mail sau accesând site-ul OCPI Dolj (www.ocpidolj.ro), dar şi prin intermediul liniilor telefonice, care vor funcţiona de luni până joi în intervalul orar 08.00 – 16.30 şi vineri între orele 08.00-14.00.\n\nÎn perioada menţionată, audienţele vor fi acordate telefonic, prin e-mail sau prin sistem de videoconferinţă (utilizând serviciul gratuit Google Meet).\n\nNumerele de telefon şi adrese de e-mail destinate beneficiarilor serviciilor oferite de OCPI sunt următoarele:\n\nToate aceste măsuri au scopul de a proteja publicul şi salariaţii, în egală măsură.\n\nPrecizăm că vom anunţa în timp util reluarea activităţii cu publicul la registratura şi ghişeele OCPI Dolj.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0451.html"
  }
}