{
  "title": "“ Fii Avocat în Școala Ta ”, Baroul Dolj va organiza un eveniment denumit ”Astradal – educație juridică prin teatru”,",
  "content": "În cadrul activităților Programului “ Fii Avocat în Școala Ta ”, Baroul Dolj va organiza un eveniment denumit ”Astradal – educație juridică prin teatru”, în care Justiția, regina virtuților și Thalia, muza teatrului își vor da mâna pe scena Teatrului Național din Craiova pentru realizarea unul eveniment de educație juridică, dar și culturală.\n\nProgramul “ Fii Avocat în Școala Ta ” este un proiect de educație juridică non formală al Uniunii Naționale a Barourilor din România, prin care avocați voluntari din cadrul fiecărui Barou facilitează înțelegerea unor noțiuni juridice de către elevii din învățământul preuniversitar.\n\nActivitatea de voluntariat a constat în deplasări ale avocaților în unitățile de învățământ unde aceștia le-au vorbit elevilor, pe înțelesul lor, despre drepturi și libertăți, despre diferența dintre moral și penal, despre consumul de droguri și implicațiile legale a acestuia, despre Constituție și Coduri, despre sistemul de drept național, etc. \n\n De asemenea, prin intermediul programului au fost organizate o serie de procese simulate și deplasări la instanțele de judecată, unde elevii au beneficiat și de prezența unor magistrați care și-au adus aportul la o experiență cât mai completă de transmitere și înțelegere a informațiilor juridice.\n\nEvenimentul va avea loc la data de 26 noiembrie 2024 de la ora 10.00 în sala Amza Pellea a Teatrului Național ” Marin Sorescu ” din Craiova și va consta într-un spectacol de coregrafie teatrală a unor absolvenți ai Universității Naționale de Artă Teatrală și Cinematografică “ I. L. Caragiale ” din București care va cuprinde teme de discuție juridică precum: agresiune/bulling, consum și trafic de droguri, cerșetorie, prostituție, vagabondaj, etc..\n\nDupă vizionarea spectacolului a cărui durată va fi de 50 minute, vor urma în prezența colegilor voluntari, a unui psiholog precum și a unora dintre actori, discuții interactive cu elevii din ciclul liceal, cu privire la fiecare tipologie umană reprezentată în spectacol, precum și a elementelor legale care se desprind din acestea și care au interes în proiectul nostru de educație juridică.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0018.html"
  }
}