{
  "title": "Zeci de mii de cãrti funciare, eliberate de OCPI Dolj",
  "content": "Peste 15.000 de cărți funciare sunt eliberate gratuit, începând de astăzi, 22 decembrie 2021, pentru proprietarii imobilelor din 14 unități administrativ- teritoriale (UAT) din județul Dolj, prin Programul național de cadastru și carte funciară (PNCCF). Lucrările de înregistrare sistematică a proprietăților au fost finanțate din veniturile proprii ale Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI), prin Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj.\n\nCele 15.492 de imobile înregistrate gratuit în sistemul integrat de cadastru și carte funciară aparțin locuitorilor din orașele Băilești, Bechet și din comunele Celaru, Galicea Mare, Ghidici, Ghindeni, Gogoșu, Goiești, Izvoare, Măceșu de Jos, Negoi, Pleșoi, Rojiște, Valea Stanciului. Lucrările de cadastru au început în perioada 2020-2021 și au vizat o suprafață totală de 10.550,5939 de hectare.\n\nNoile cărți funciare au fost predate primarilor celor 14 UAT-uri de către directorul OCPI Dolj, Alin Victor DUMITRESCU.\n\n„ Încheiem anul 2021 c u 83.677 de cărți funciare înregistrate gratuit pentru cetățeni, realizare ce ne menține pe un loc fruntaș în ierarhia națională, în creștere față de anul 2020 cu peste 9.200 de imobile. Totodată, în 68 UAT-uri din județ au început lucrările pentru realizarea cadastrului sistematic pe sectoare cadastrale, gratuit pentru cetățeni, în cadrul celei de-a șaptea etape de finanțare a PNCCF .\n\nDupă cum știți, 31 de comune din județ beneficiază de finanțare europeană prin Programul Operațional Regional 2014-2020, pentru înregistrarea proprietăților în evidențele de cadastru și carte funciară. În Brădești și Pielești lucrările au fost finalizate, iar în comunele Dioști, Bistreț, Rast, Leu, Giurgița, Moțăței, Calopăr, Cetate, Maglavit, Poiana Mare și Teslui lucrările sunt în derulare. Continuăm să performăm și, cu această ocazie, țin să fac remarcat efortul susținut al primăriilor și persoanelor fizice/juridice autorizate, precum și cooperarea cetățenilor, care au înțeles importanța economică a acestui program.\n\nPână la această dată, în județul Dolj, au fost eliberate, gratuit pentru proprietari, 327.570 de cărți funciare, cu sprijinul susținut al colegilor din cadrul ANCPI, cărora le mulțumim ” , a precizat Alin Victor DUMITRESCU, directorul OCPI Dolj.\n\nÎn prezent, din totalul de 111 UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută șase comune (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești), iar în alte 104 localități se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nMai multe informații referitoare la PNCCF sunt disponibile pe pagina web a Agenției Naționale de Cadastru și Publicitate Imobiliară, .\n\npentru care sunt eliberate cărți funciare gratuite",
  "metadata": {
    "original_file": "Ora_De_Dolj_0269.html"
  }
}