{
  "title": "Deputat Ștefan Stoica, președinte PNL Dolj: Decizia CCR confirmă jocul politic toxic dintre candidatul PSD, Marcel Ciolacu, și candidatul AUR, George Simion",
  "content": "Pe măsură ce alegerile se apropie, PSD devine tot mai agitat și mai nervos. Toate sondajele de opinie indică același lucru – Marcel Ciolacu nu are cum să câștige alegerile prezidențiale . Singura lui șansă ar fi o confruntare cu George Simion. Ca urmare, strategii PSD au pus la cale o mișcare, cred ei, inteligentă – interzicerea unei candidaturi în speranța că voturile în cauză se vor duce la aliatul lor.\n\nMajoritatea PSD din CCR au decis ca unul dintre candidați să nu aibă dreptul de a se înscrie în cursa electorală. Dincolo de orice opinie a candidaților, este o încălcare grosolană a unui drept fundamental – acela de a alege și de a fi ales. PSD dovedește din nou că are totalitarismul în ADN și că își dorește toată puterea, iar pentru asta este dispus să încalce orice reguli democratice.\n\nCei 5 judecători ai CCR care au decis eliminarea unui candidat fără niciun motiv constituțional sunt TOȚI numiți de PSD și UDMR. Judecătorii numiți de PNL au votat împotriva acestei hotărâri. Decizia CCR este nu doar contrară legilor și constituției ci și propriilor decizii.\n\nÎn anul 2.000, când a avut de judecat o sesizare similară, CCR a dat decizia 17/2000 în care spunea explicit ” Asemenea motive reprezintă opinii personale ale contestatorului, care, eventual, pot fi avute în vedere cu ocazia exprimării votului.”\n\nEste clar că PSD are o înțelegere cu AUR , alături de care se pregătește să guverneze după alegerile din decembrie.\n\nPentru PNL democrația și libertatea sunt valori supreme și orice român trebuie să beneficieze de dreptul fundamental de a alege și de a fi ales. Dacă nu există o hotărâre judecătorească de interzicere a candidaturii, oricine are dreptul de a candida. Nu CCR decide în privința drepturilor electorale ale unui cetățean. CCR nu se poate substitui cetățenilor, singurii care au dreptul să decidă cine îi va conduce.\n\nȘtim foarte bine cât de greu am câștigat libertatea. Ea se păstrează zi de zi, de fiecare dintre noi și se poate pierde foarte ușor. Nu e nevoie de o lovitură de stat, ci de astfel de acțiuni cum este cea inițiată de PSD și AUR.\n\nDacă nu îi vom sancționa acum la vot, PSD și AUR vor continua încet dar sigur asaltul asupra democrației și asupra libertăților noastre.\n\nComuniștii aveau o vorbă – ”Nu ne interesează cine votează, ne interesează cine numără voturile”. Pesediștii au schimbat-o cu alta ”Nu ne interesează cine candidează, ne interesează cine poate interzice o candidatură”.\n\nDecizia majorității PSD din CCR ne arată că în spatele zâmbetului lui Marcel Ciolacu se întrezărește rânjetul hâd al lui Iliescu și al comuniștilor ai căror urmași sunt cei de la PSD.\n\nNumai că, așa cum se spune în popor, de ce îți este frică nu scapi. Românii vor ieși la vot și își vor arăta atașamentul față de valorile euroatlantice. Românii vor să trăiască într-o țară europeană, să fie respectați atât în țară, cât și în afara ei și să nu mai fie considerați o masă de manevră.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0026.html"
  }
}