{
  "title": "Pericolul de inundații nu a trecut! Riscul de viituri se menține în continuare pentru râul Jiu",
  "content": "Administrația Bazinală de Apă Jiu menține starea de vigilență maximă în continuare și peste 50 de angajați sunt pregătiți pentru intervenții cu utilaje și materiale necesare.\n\nAvând în vedere situaţia hidrometeorologică actuală şi prognoza meteorologică pentru următoarele 24 de ore, se pot produce scurgeri importante pe versanţi, torenţi şi pâraie, viituri rapide pe râurile mici cu posibile efecte severe de inundaţii locale şi creşteri de debite şi niveluri pe unele râuri din bazinele hidrografice menţionate, cu posibile depăşiri ale COTELOR DE APĂRARE.\n\nLuând în calcul toate acestea, a fost instaurant Cod Galben de inundații, începând de astăzi, ora 11:00, până mâine, orele 12:00, pe râurile din bazinele hidrografice: Jiu – pe sectorul aval confluenţă cu râul Motru (judeţul Dolj), Jiu – afluenţii aferenţi sectorului aval confluenţă cu râul Motru – amonte S.H. Podari (judeţele: Mehedinţi şi Dolj), Dunăre – afluenţii mici aferenţi sectorului amonte confluenţă cu râul Desnăţui (judeţele: Dolj, Mehedinţi şi Caraş Severin), Desnăţui (judeţele: Mehedinţi şi Dolj), Jiu – afluenţii aferenţi sectorului aval S.H. Sadu – amonte confluenţă cu râul Gilort, Motru – bazin superior şi afluenţi bazin mijlociu şi inferior (judeţele: Gorj şi Mehedinţi).\n\nÎn prezent, nivelurile pe râul Jiu, la statiile hidrometrice, se situeaza sub COTELE DE APARARE, cu exceptia s.h. Racari și Podari, care se situeaza peste COTA DE ATENTIE cu 40 cm, respectiv 4 cm. (la ora 09.00).\n\nEchipele Apele Române Jiu din toate subunitățile Dolj, Gorj, Mehedinți, Hunedoara, asigură monitorizarea permanentă a tututor cursurilor de apă aflate sub cod galben de inundații, dar și a afluenților acestora.\n\nÎn județul Dolj, echipele Apele Române Jiu – Sistemul de Gospodărire a Apelor Dolj, au fost finalizate aseară, respectiv:\n\nPe pârâul Merețel, localitatea Șopot, s-a încheiat intervenția pentru supraînălțarea malului stâng, precum și pentru blocarea a două subtraversări, cu un total de 1000 de saci cu nisip, pentru evitarea inundării gospodăriilor din zonă; \n\n Pe pârâul Raznic – zona Melcărie: s-a continuat activitatea de supraînălțare a digului cu un total de 1400 de saci cu nisip de către formația de intervenție rapidă, formația Brabova.\n\nApelul nostru \n\n Reluăm atenționările adresate autorităților locale de a îndepărta depozitele de deșeuri necontrolate care pot obtura secțiunile de scurgere ale apelor, provocând inundații cu puternic impact local! \n\n Toți riveranii să-și curețe șanțurile și rigolele pentru asigurarea scurgerii apelor pluviale. \n\n Circulația prin vaduri este strict interzisă în zonele aflate sub coduri. Evitați activitățile sezoniere din proximitatea cursurilor de apă. \n\n Nu vă adopostiți sub poduri! \n\n Dacă sunteți surprinși de viitură/ploi torențiale însemnate cantitativ, încercați să vă așezați pe zonele cele mai înalte. \n\n Evitați circulația cu autovehicule prin cursurile de apă sub avertizare.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0134.html"
  }
}