{
  "title": "Biblioteca Județeană „Alexandru și Aristia Aman” aduce un omagiu scriitoarei Ileana Vulpescu",
  "content": "Biblioteca Județeană „Alexandru și Aristia Aman” aduce un omagiu scriitoarei Ileana Vulpescu, care a încetat din viață ieri, 12 mai 2021, la vârsta de 89 de ani.\n\nIleana Vulpescu s-a născut la data 21 mai 1932, în comuna Bratovoiești, județul Dolj. De la vârsta de 7 ani, a locuit în Craiova, unde a urmat cursurile Școlii „Regina Elisabeta” și ale Liceului de fete „Elena Cuza”. Studiile superioare le-a urmat la Facultatea de Filologie a Universității din București, Secția franceză, în perioada 1953-1958, unde a susținut licența cu specializarea limba și literatura franceză.\n\nA lucrat ca lexicograf la Institutul de Lingvistică al Academiei Române și a fost membră a Uniunii Scriitorilor din România încă din 1972\n\nIleana Vulpescu a scris proză și teatru, cel mai cunoscut roman al său, „Arta conversației”, ajungând best-seller înainte de 1989. A tradus din literaturile engleză, franceză şi spaniolă, şi a semnat versiuni în limba franceză din literatura modernă şi contemporană românească. \n\n În urmă cu patru ani (2017), Ileana Vulpescu dona o colecție de peste 1300 de volume către Biblioteca Județeană „Alexandru și Aristia Aman” – acest „loc sacru”, așa cum obișnuia să amintească scriitoarea biblioteca din orașul în care și-a petrecut adolescența. \n\n Colecţia este alcătuită din cărţi rare, în limba franceză, din domeniul filologic, tipărite la sfârşitul secolului al XIX-lea și la începutul secolului XX, precum şi câteva reviste. Actualmente, fondul „Ileana Vulpescu” este constituit la nivelul Muzeului Cărții și Exilului Românesc.\n\nBiblioteca Județeană „Alexandru și Aristia Aman” aduce un omagiu scriitoarei Ileana Vulpescu printr-o expoziție online care cuprinde cărțile ce îi poartă semnătura, cărți ce aparțin fondului de carte al Bibliotecii „Alexandru și Aristia Aman”. \n\n „Îi invit pe cititori să-și creeze propriile citate din cărțile marii doamne a literaturii românești. Acesta este adevăratul omagiu adus Ilenei Vulpescu: citiți-i cărtile!\n\n„La secția noastră de împrumut se afla zeci de volume care vă așteaptă. Cărțile au fost scoase de către colegele noastre și așteaptă să fie împrumutate. Este un îndemn și pentru cei mai tineri, care nu ii cunosc cărțile, dar și pentru cei care vor să-i reciteasca opera. Vă provoc să postați pe rețelele sociale fotografii cu voi si cărțile, fotografii însoțite de un mic citat din cartea respectivă. Acesta este, cu adevărat, respectul pe care îl arătăm fața de Ileana Vulpescu și îl datorăm memoriei ei.”, este mesajul managerului Bibliotecii Județene „Alexandru și Aristia Aman”, Lucian Dindirică.\n\nCititorii Bibliotecii Județene „Alexandru și Aristia Aman„ pot împrumutata sau pot consulta în sala de lectură următoarele cărți ce poarta semnătura scriitoarei Ileana Vulpescu: „Arta compromisului”, „Arta conversației”, „Candidații la fericire”, „Carnetul din port-hart”, „De-amor, de-amar, de inimă albastră”, „Noi, doamnă doctor, când o să murim?”, „Notă informativă bătută la mașină”, „Pe apa sîmbetei”, „Preludiu”, „Rămas-bun casei părintești”, „Sărută pământul acesta”, „Viață, viață, legată cu ață”.\n\nDoar câteva zile o mai despărțeau pe Ileana de cea de-a 89-a aniversare. Nu s-a mai întâmplat. A trecut la cele veșnice ieri, 12 mai 2021.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0339.html"
  }
}