{
  "title": "CEI CINCI ALEȘI AI GIURGIUVENILOR SUNT, DE LUNI, PARLAMENTARI ”CU ACTE-N REGULĂ”",
  "content": "Senatorul PNL de Giurgiu, Gabriela Horga, deputaţii liberali Andrei Alexandru şi Aneta Matei, precum şi deputatul AUR Giurgiu, Gheorghe Piperea, au fost prezenţi luni, în sala de şedinţe a Tribunalului Giurgiu, la ceremonia de înmânare a certificatelor de parlamentari în urma alegerilor legislative din acest an.\n\n„Este un moment special pentru mine, preluarea celui de-al treilea mandat, asta înseamnă că am obţinut în continuare încrederea giurgiuvenilor. Este o mare onoare, dar, în acelaşi timp, şi o responsabilitate! Voi reprezenta giurgiuvenii în Parlament cum am făcut-o şi până acum, dar voi fi şi un partener real pentru toate autorităţile locale judeţene pentru dezvoltarea judeţului Giurgiu”, a declarat luni, pentru AGERPRES, la ceremonia de înmânare a certificatelor de parlamentari de Giurgiu, deputatul PNL Andrei Alexandru.\n\n„Le mulţumesc tuturor giurgiuvenilor care au votat la aceste alegeri, indiferent de opţiunea pe care au avut-o, vreau să le mulţumesc, în special, şi celor 37 de mii de giurgiuveni care au votat PNL şi lista pe care am deschis-o la Senat şi care m-au sprijinit în preluarea acestui mandat, cel de-al doilea mandat de parlamentar de Giurgiu, de data aceasta de senator. Îi vom asculta pe fiecare dintre giurgiuvenii din comunităţile noastre(…) îmi doresc pentru perioada care urmează stabilitate economică pentru că ţara şi judeţul nostru se dezvoltă cu bani din investiţii, în special bani europeni”, a declarat luni, pentru AGERPRES, senatorul PNL de Giurgiu, Gabriela Horga.\n\nFostul prefect de Giurgiu şi actual deputat PNL de Giurgiu, la primul mandat, Aneta Matei, a precizat că îşi va pune toată experienţa în sprijinul giurgiuvenilor.\n\n„Mă simt încrezătoare şi le mulţumesc giurgiuvenilor pentru votul pe care l-au dat, pentru încrederea pe care mi-au acordat-o şi doresc să îi asigur de bunele mele intenţii şi că îmi voi pune toată experienţa şi capacitatea mea de muncă în sprijinul domniilor lor pentru rezolvarea problemelor pe care le au pentru dezvoltarea judeţului nostru, pentru crearea de condiţii mai bune de viaţă pentru toţi giurgiuvenii”, a declarat luni, pentru AGERPRES, la preluarea certificatului de deputat de Giurgiu, Aneta Matei.\n\nŞi europarlamentarul Gheorghe Piperea a fost prezent la preluarea certificatului de parlamentar de Giurgiu, dar a spus că va renunţa la acesta, în aceeaşi zi, pentru că doreşte să îşi continue mandatul de europarlamentar.\n\n„Din multe puncte de vedere este neapărat necesar să mai stau o vreme în Parlamentul European, mandatul de deputat este extrem de important, categoric, dar cred că este mai important să continui ceea ce am început să fac în Parlamentul European, inclusiv, probabil, o rezoluţie săptămâna viitoare, la Strasbourg pentru condamnarea deciziei CCR de anulare a alegerilor şi, în al doilea rând, supleantul imediat următor este un om de toată isprava, domnul Cosmin Ioan Corendea şi sunt convins că va face treabă bună”, a declarat pentru AGERPRES europarlamentarul Gheorghe Piperea.\n\nCertificatul de deputat de Giurgiu din partea PSD al social-democratului Marian Mina a fost înmânat reprezentantului partidului în BEJ, deoarece Marian Mina s-a aflat la o şedinţă a PSD.\n\nCertificatele de parlamentari de Giurgiu ce aparţin de Circumscripţia electorală numărul 19 Giurgiu au fost înmânate de preşedintele BEJ, judecător Ciprian Purice, în sala de consiliu a Tribunalului Giurgiu.\n\nLa ceremonia de înmânare a certificatelor de parlamentari de Giurgiu a participat şi preşedintele Tribunalului, membru al BEJ, Cristian Ancu.\n\nMenţionăm faptul că judeţul Giurgiu avea două posturi de senatori, dar al doilea post nu a fost ocupat, deoarece în urma aplicării coeficienţilor electorali acesta a revenit POT Giurgiu, care nu a avut listă completă la Senatul României. Din acest motiv judeţul Giurgiu are, în prezent, un singur senator şi patru deputaţi.",
  "metadata": {
    "original_file": "giurgiunews_0049.html"
  }
}