{
  "title": "CEL MAI SPECTACULOS AEROPORT DIN ROMÂNIA VA FI CONSTRUIT LA ADUNAȚII COPĂCENI",
  "content": "Noul Aeroport București-Sud va fi construit în apropierea localității Adunații Copăceni, iar potrivit estimărilor specialiștilor, acesta ar urma să fie gata, cel mai probabil, spre finalul anului 2028 sau începutul anului 2029. Noul aeroport va fi dimensionat astfel încât să poată deservi peste 11 milioane de pasageri, într-o primă fază, cu posibilitatea de extindere pentru a acomoda peste 20 de milioane de pasageri în etapa a doua și să permită transportul pe cale aeriană a cel puțin 30.000 de tone de mărfuri.\n\n”Potrivit estimărilor specialiștilor, studiul de prefezabilitate ar urma să fie finalizat în luna august 2024, iar un an mai târziu, în septembrie 2025, să fie disponibile atât studiul de fezabilitate, cât și Planul Urbanistic Zonal. În octombrie 2025 este estimat debutul procedurilor de proiectare și execuție, proiectul urmând a fi finalizat în termen de cel mult trei ani de la emiterea ordinului de începere a lucrărilor.\n\nAeroportul București-Sud, ce urmează a fi construit la sud de Capitală, în urma unui parteneriat ce va reuni autorități locale și centrale cu atribuții în domeniu, va fi dimensionat astfel încât să poată deservi peste 11 milioane de pasageri, într-o primă fază, cu posibilitatea de extindere pentru a acomoda peste 20 de milioane de pasageri în etapa a doua și să permită transportul pe cale aeriană a cel puțin 30.000 de tone de mărfuri.\n\nPotrivit studiului realizat de francezii de la SETEC, o companie cu o vastă experiență în domeniu, noul aeroport internațional al Bucureștiului va fi construit în imediata apropiere a localității Adunații Copăceni din județul Giurgiu, situată la 24 de kilometri de centrul capitalei României și la o distantă de 43 de kilometri față de granița cu Bulgaria.\n\n„Ceea ce am început de acum un an ca idee, ca dorință, astăzi prinde contur. În urma asocierii cu Consiliul Județean Giurgiu, am pus baza unei structuri care va pune în practică acest proiect existent, ca intenție, încă din anul 1973. Împreună am făcut primul pas, alături de partenerii francezi de la Setec, cu experiență vastă în privința infrastructurii aeroportuare. Bucureștiul este polarizat, a existat o diferență foarte mare între nordul și sudul Bucureștiului, fapt ce produce consecințe grave, ce face nordul orașului să fie sufocat de propriul succes. Avem o necesitate majoră pentru zona de sud a orașului. Și economic, dar și în privința infrastructurii. Acesta este fundamentul inițierii procedurilor despre care vorbim. Sunt convins că împreună cu partenerii noștri, vom reuși să ducem la capăt acest proiect”, a declarat Daniel Băluță, primarul Sectorului 4.\n\nDe ce este important acest nou aeroport\n\nÎnființarea noului aeroport în zona de sud a Bucureștiului marchează un moment semnificativ în dezvoltarea infrastructurii de aviație a României și a regiunii de sud-est a Uniunii Europene, însă, va satisface, totodată, și cerința imperativă a decongestionării traficului aerian din zona Capitalei, concentrat acum doar pe Aeroportul Otopeni. Aici, conform specialiștilor, estimările arată faptul că în următorii ani, traficul de pasageri ar putea crește semnificativ (până la aproximativ 65 de milioane de pasageri anual, în 2050), iar în aceste condiții, în care nu sunt prefigurate intenții de extindere a capacității de transport a aerogării din Otopeni, luarea în considerare a unui nou aeroport ar putea asigura o gestionare mai eficientă a traficului și o experiență mai bună pentru pasageri.\n\n„Primul lucru la care trebuie să ne uităm atunci când realizăm un aeroport este bineînțeles raportul dintre cerere și ofertă și acest lucru ne va ajuta să dimensionăm capacitatea viitorului aeroport. Pentru aceste calcule ne bazăm pe studii econometrice care oferă o perspectivă până în anul 2050, pentru București, de 40 de milioane de pasageri într-un scenariu prudențial și de 65 de milioane de pasageri, într-un scenariu optimist. Amplasamentul este unul strategic, în partea de sud a Bucureștiului, pentru a maximiza impactul socio-economic, pentru că este o activitate care va reprezenta un punct nevralgic pentru oraș și care trebuie conectat cu toate celelalte infrastructuri deja existente. Va fi, de asemenea, un punct de legătură și cu țara vecină, Bulgaria, de asemenea noua membră a Spațiului Schengen și am observat în studiile pe care le-am făcut că sunt deja pasageri în această țară care folosesc Aeroportul Otopeni și care se vor putea bucura în viitor de noul aeroport”, a declarat Aurélien VAN HECKE, manager de proiect SETEC pentru Aeroportul București-Sud.\n\nAcest proiect ambițios va urma ghidurile IATA (Asociația Internațională a Transportului Aerian) și este conceput să servească ca un hub strategic atât pentru operațiunile de pasageri, cât și pentru cele de marfă, pentru a răspunde cererii în continuă creștere a transportului aerian în anii următori. Acoperind o suprafață vastă, aeroportul este proiectat să includă terminale de ultimă generație, piste de decolare și aterizare și facilități de ultimă oră, asigurând operațiuni fără probleme.\n\nÎn plus, locația strategică aeroportului oferă acces convenabil la rețelele de transport existente și viitoare, inclusiv la drumuri, căi ferate, căi navigabile și sisteme de metrou. Această conectivitate eficientă asigură un acces rapid și fără probleme atât pentru pasageri, cât și pentru transportatori, favorizând creșterea mobilității și a oportunităților comerciale.\n\n„Transportul rămâne problema noastră numărul 1, fluidizarea traficului este provocarea noastră, a tuturor, pentru că un trafic congestionat înseamnă foarte multă poluare, pentru copiii noștri, pentru tinerii noștri, pentru noi toți. De aceea, pentru perioada următoare ne-am propus, ca împreună, să prelungim rețeaua de metrou și aici vreau să-i aduc felicitări prietenului meu Daniel Băluță, primarul Sectorului 4, care are deja un avans cu magistrala M4. Vrem să dezvoltăm și magistralele M2 și M7, trebuie să unim Bucureștiul cu Ilfovul și invers, așa vom combate eficient traficul. Un astfel de proiect, un aeroport în sudul Capitalei, este așteptat de peste 20 de ani, de aceea vreau îl felicit pe Daniel, dar și pe echipa sa, pentru eforturile depuse în vederea realizării unui astfel de obiectiv extrem de important pentru dezvoltarea Capitalei”, a declarat senatorul Gabriela Firea.\n\nDe asemenea, proximitatea aeroportului față de Bulgaria adaugă o altă dimensiune semnificativă a strategiei sale. Având în faptul că atât România, cât și Bulgaria, sunt deja membre ale spațiului Schengen aerian și maritim și că la momentul finalizării construcției aeroportului, cele două țări vor avea și frontierele terestre în Schengen, aerogara va deveni un nod strategic, o poartă de acces crucială pentru călătoriile și comerțul internațional, facilitând circulația neîntreruptă a mărfurilor și pasagerilor.\n\nAvând în vedere noul statut al României, ca proaspăt membru al Spațiului Schengen, se estimează că noul terminal va avea o suprafață redusă pentru controlul vamal. În cele din urmă, luând în considerare toate aceste aspecte, precum și numărul de standuri de contact, suprafața terminalului necesară este estimată la aproximativ 81.000 m², dintr-un total de aproximativ 700 de hectare de teren cât se estimează că este nevoie pentru construcția aeroportului. Suprafața terminalului urmează a fi distribuită pe mai multe etaje pentru a reduce amprenta la sol a acestuia.\n\nAeroportul din sudul Bucureștiului va fi, totodată, și un centru crucial pentru transportul de mărfuri, incluzând depozite de marfă, depozite de depozitare și o infrastructură logistică de ultimă generație. Vor fi manipulate diferite tipuri de mărfuri, de la cele perisabile la cele mari, pentru un transfer rapid și sigur către diverse destinații. Spațiul noului terminal cargo este estimată la minimum 3.000 m².\n\nOdată construit, noul aeroport al Bucureștiului va avea și funcțiuni conexe transportului aerian de persoane și de mărfuri, cum ar fi: turn de control, facilități de securitate aeroportuară, stație de salvare și stingere a incendiilor la aeronave, facilități proprii de deszăpezire și de întreținere aeroportuară, dar și o parcare pentru pasageri, de aproape 4.500 de locuri. Totodată, aici se vor regăsi și o serie de facilități oferite companiilor aeriene care vor opera zboruri, între care se regăsesc: hangar de întreținere aeronavelor, echipamente de sprijin la sol, facilități de catering pentru zboruri, facilități de alimentare cu combustibil pentru aeronave și facilități de degivrare aeronavelor, plus centrale solare și stații de epurare a apelor uzate, pentru un control sustenabil al resurselor și pentru impact minim asupra mediului înconjurător.\n\n„Această fază a proiectului anterior menționat și detaliat reprezintă studiu de oportunitate, care oferă informații în funcție de care urmează să fie determinată dimensiunea și configurația optimă a infrastructurii fizice a aeroportului, inclusiv pistele de decolare și aterizare, căile de rulare, platformele și zonele terminale. Se iau în considerare factori precum mișcările aeronavelor, volumele de pasageri, operațiunile de marfă și facilitățile de servicii pentru a asigura operațiuni eficiente și pentru a se adapta cerințelor proiectate”, susțin specialiștii, care precizează și următorii pași de urmat astfel încât documentele aferente construirii Aeroportului București-Sud să fie concepută ca la carte. Astfel, în perioada imediat următoare, vor fi dezvoltate soluțiile tehnice și vor fi analizate scenariile posibile, iar ulterior va fi întocmit studiul de prefezabilitate ce va sta la baza documentației tehnice prevăzută de legislația în vigoare.”, arată Primăria Sectorului 4.",
  "metadata": {
    "original_file": "giurgiunews_0029.html"
  }
}