{
  "title": "DOI DIN CEI MAI LONGEVIVI DASCĂLI AI LICEULUI, PREZENȚI LA ANIVERSAREA COLEGIULUI ”MAIORESCU”",
  "content": "Destinul profesorului de fizică Dumitru Manda a fost legat, timp de o jumătate de secol, de existenţa Colegiului Ion Maiorescu din municipiul Giurgiu.\n\nAcolo a studiat ca elev, după care a revenit ca profesor, iar ulterior a ajuns chiar inspector şcolar general.\n\nLa momentul aniversar prilejuit de sărbătorirea patronilor spirituali ai liceului, el a declarat joi, pentru AGERPRES, că în perioada în care a activat ca profesor „societatea avea altă părere despre şcoală”, iar „elevii erau constrânşi de condiţiile sociale să fie mai aplecaţi spre învăţătură”.\n\n” În perioada 1958-1997 am fost profesor de fizică aici, la Colegiul Ion Maiorescu, până în 1997 când am devenit inspector general şcolar. Eu am fost 50 de ani elev şi profesor, am intrat în 1945 pe porţile acestui colegiu ca elev, am făcut întreruperea de facultate şi am revenit, deci 50 de ani am fost elev şi profesor la acest liceu.\n\nPerioada în care am funcţionat şi ca elev şi ca profesor e ca o poveste cu Făt-Frumos şi Ileana Cosânzeana, o poveste frumoasă şi pentru că era vorba de tinereţe, dar şi pentru că dimensiunile şcolii, importanţa profesorilor şi a elevilor erau la alt nivel, societatea avea altă părere despre şcoală. Atunci elevii erau constrânşi de condiţiile sociale să fie mai aplecaţi spre învăţătură şi apoi nu aveau această distribuţie de mijloace social media, îmi amintesc cu plăcere cum la etajul al doilea aveam bibliotecă, acum avem telefon (…). În orice caz, pot să vă spun că (…) am 50 de elevi care au făcut fizica din cauza mea”, a mărturisit Dumitru Manda, astăzi în vârstă de 77 de ani.\n\nLa aniversarea patronilor spirituali ai Colegiului Ion Maiorescu, sfinţii Trei Ierarhi Vasile cel Mare, Grigorie Teologul şi Ioan Gură de Aur, a fost prezent şi un alt fost cadru didactic al liceului, astăzi în vârstă de 95 de ani.\n\n„A fost foarte greu, pentru că în 1948, prin reforma învăţământului, liceul nu a mai purtat numele de Ion Maiorescu, ci Liceul numărul 1 şi merge aşa până în 1989, când a fost denumit din nou liceul Ion Maiorescu„, a spus fostul profesor de ştiinţe exacte al colegiului, Ion Dincă.\n\nActualul director al Colegiului Ion Maiorescu, Lucica Ababei, a afirmat că astăzi sunt onoraţi dascălii care au lăsat moştenire acest edificiu de cultură şi educaţie, foşti dascăli, pensionari acum, dar şi actualii profesori şi elevi ai colegiului.\n\n„An de an eu adaug câte o filă în povestea noastră numită Maiorescu, iar astăzi fila pe care vreau să o adaug este Chindea Alin, elev în clasa a XII-a la Colegiul Ion Maiorescu şi care de trei ani de zile ne reprezintă pe cele mai înalte podiumuri la concursuri şi olimpiade judeţene şi naţionale la matematică, fizică, geografie, chimie, biologie, lingvistică şi pentru care dezvelim astăzi, pe holul liceului, un panou în care sunt postate toate cele 27 de diplome obţinute de acest elev în ultimii trei ani de când este elev al liceului”, a spus Lucica Ababei.\n\n„Am 18 ani, am fost la concursuri şi olimpiade din clasa a IX-a, aici e o diplomă la matematică şi medalia de bronz, aici e o diplomă la lingvistică, am fost din clasa V-a la concursuri şi olimpiade. Îmi place şi matematica, dar insist mai mult pe lingvistică, studiez şase ore la şcoală şi patru ore acasă„, a declarat Alin Chindea.\n\nÎn final, preotul Georgian Tudor a susţinut o slujbă de pomenire pentru toţi înaintaşii Colegiului Ion Maiorescu, timp în care o candelă a stat continuu aprinsă la bustul fostului profesor şi director al instituţiei de învăţământ, Savin Popescu.\n\nActualul Colegiu Ion Maiorescu din municipiul Giurgiu a fost înfiinţat prin Hotărârea Consiliului comunal din 22 iunie 1868 drept gimnaziu, pe baza aprobării Ministerului Instrucţiunii Publice şi al Cultelor.",
  "metadata": {
    "original_file": "giurgiunews_0013.html"
  }
}