{
  "title": "RUTA BUCUREȘTI-GIURGIU, PRELUATĂ DE UN ALT OPERATOR FEROVIAR?",
  "content": "Operatorul Transferoviar deținut de Călin Mitică ar putea prelua trenuri de călători de pe care CFR Călători s-a retras. Transferoviar a făcut plângere la Consiliul Feroviar, solicitând trasele respective, iar acestea ar putea fi acordate lui Călin Mitică încă din 1 februarie.\n\nUnde CFR Călători se retrage, afirmând că ruta nu este profitabilă sau că nu deține parcul rulant necesar, operatorii privați găsesc modalitatea de a face profit. Principiul este acum aplicat pe ruta București-Giurgiu în care statul a investit 100 de milioane de euro și de pe care începând de luni, 27 ianuarie ,CFR Călători a lăsat doar patru perechie de trenuri, anulând alte trei perechi.\n\nRuta în cauză este vânată de către TFC, companie deținută de Călin Mitică, personaj al industriei feroviare ce a fost fotografiat în 2023 într-o postură total neoficială alături de Traian Preoteasa.\n\nNemulțumit la finele anului trecut de decizia Autorității pentru Reformă Feroviară (ARF) de a da toate trasele spre Giurgiu CFR Călători, niciuna companiei, TFC s-a adresat în ultima parte la Consiliul Feroviar cu o plângere adresată autorității condusă la acel moment de Ștefan Roșeanu. Sursele consultate de Club Feroviar afirmă că acest Consiliu Feroviar, instituție subordonată Consiliului Concurenței, nu s-a propunțat încă asupra cazului. Luni, Ministerul Transporturilor a primit o adresă de la Consiliul condus de Bogdan Chirițoiu în care era întrebat de poziția sa, mai precis a ARF, privind posibila atribuire de trase companiei lui Călin Mitică.\n\nPotrivit informațiilor noastre, la rândul ei, ARF analizează cererea înaintată din nou de către TFC și urmează să ia o decizie potrivit unei analize care cuprinde vânzările de bilete ce apar în sistemul de ticketing pentru această rută. Va fi o decizie luată în interesul cetățenilor. Intrarea TFC pe ruta București – Giurgiu, dacă se va decide acest lucru, ar putea avea loc încă din data de 1 februarie.\n\nÎn urmă cu câteva zile, Club Feroviar a informat că CFR Călători a anulat trei din cele șapte perechi de trenuri de pe acest traseu, după care a revenit parțial asupra deciziei. Concret, o pereche de trenuri anulată a fost repusă în circulație, iar alta care ”scăpase” atunci a fost anulată. În total deci au rămas tot patru perechi de trenuri pe zi pe această cale ferată care a fost redeschisă circulației la 1 iunie 2024, în plină campanie electorală pentru alegerile locale, în urma lucrărilor făcute de Porr Construct pe traseul Vidra-Comana.\n\nAnularea unor trenuri dintre Capitală și Giurgiu afectează și mobilitatea locuitorilor din zona de vest a județului Ilfov, mai exact din Chiajna, căci trenurile București Progresu-Giurgiu și retur erau legate de cele care circulau pe relația București Progresu-București Nord, pe inelul feroviar al Capitalei. Și pe acest traseu mai rămân tot patru perechi de trenuri pe zi. Mobilitatea locuitorilor din Giurgiu este afectată suplimentar, căci ”la pachet” va fi anulată și o pereche de trenuri pe relația Giurgiu-Videle și retur.\n\nÎn prezent, primul tren din București pleacă spre Giurgiu la ora 5.08 dimineața, după care următorul pleacă abia la 13.54. Seara, după ora 19.58, lipsește iarăși orice tren spre București. La întoarece există două trenuri care pleacă cu noaptea în cap din Giurgiu la 4.10 și 5.49, după care nu mai este niciun tren până la ora 13.45. Ultimul tren spre București este planificat la ora 19.38.",
  "metadata": {
    "original_file": "giurgiunews_0008.html"
  }
}