{
  "title": "O COOPERATIVĂ DIN MALU SPART LIVREAZĂ LEGUME ȘI FRUCTE EXCLUSIV PENTRU CARREFOUR",
  "content": "O cooperativă din județul Giurgiu intră în programul exclusiv Grădina Noastră, prin care va livra fructe și legume magazinelor Carrefour.\n\nConform Carrefour România, localitatea Malu Spart, din județul Giurgiu, intră în programul „Grădina Noastră”. Cooperativa ce se află la doar 39 km de Capitală, este formată din cinci familii și zece angajați, cultivând legume și fructe, pe o suprafață de 14 hectare.\n\nProgramul Grădina Noastră cuprinde în prezent 11 cooperative exclusive, ce reunesc 350 de producători mici, mijlocii și mari, la care se adaugă acum și cea din Malu Spart.\n\nCarrefour România le oferă în acest mod, clienților, acces la produse alimentare de calitate, la prețuri corecte.\n\nConform aceleiași surse „Produsele sub marca Grădina Noastră sunt cultivate local de familii de fermieri din cooperative, care beneficiază de sprijin din partea retailerului pentru a avea acces la o piață națională extinsă, pentru a-și promova și dezvolta vânzările, precum și pentru a îmbunătăți logistica.\n\nAstfel, fermierii reușesc să-și investească eforturile, timpul și capitalul în eficientizarea producției și calitatea produselor, datorită predictibilității și stabilității oferite de parteneriat. Acest ecosistem le oferă clienților pe rafturile tuturor magazinelor Carrefour o gamă variată de fructe și legume de calitate.”\n\nCooperativa Grădina Noastră din Malu Spart este specializată în cultivarea fructelor și legumelor ( verdeață, dovlecei, dovleci de copt, pentru plăcintă, vinete, castraveți, căpșuni, pere, roșii și ardei). Cooperativa se întinde pe circa 11,5 de hectare în câmp și 2,5 hectare în solarii.\n\nSe mai precizează faptul că agricultorii din aceste regiuni geografice ce fac parte din cadrul programului amintit mai sus ( Vărăști, Zărand, Însurăței, Brezoaele, Fierbinți, Beiuș, Ostrov, Târgu Secuiesc, Huși, Voinești, Malu Spart), vor livra o cantitate de 1,5 milioane de unități de fructe și legume pe an, în valoare de 3 milioane de lei.\n\n„Parteneriatul cu Carrefour reprezintă o oportunitate extraordinară pentru noi, ca producători locali. Colaborarea aduce stabilitate și predictibilitate în activitatea noastră, lucru esențial într-un sector atât de volatil. Acum putem să ne concentrăm pe a produce fructe și legume gustoase și de calitate. Nu mai trebuie să ne facem griji că nu vom reuși să vindem marfa, deoarece avem un partener de încredere care ne sprijină în această direcție. Colaborarea cu un mare retailer ne oferă premisa dezvoltării, deschizându-ne noi perspective și permițându-ne să ne extindem activitatea fără să depindem de incertitudinile pieței”, declara pentru Economica.net, Marius Florea, reprezentant al Cooperativei Malu Spart.\n\nPentru început, cooperativa va livra produsele în depozitul Carrefour din Cefin, la doar 21 km distanță de producători, pentru distribuție națională, iar ca livrare directă, fructele și legumele vor fi distribuite către magazinul Carrefour Colosseum din București.",
  "metadata": {
    "original_file": "giurgiunews_0045.html"
  }
}