{
  "title": "NOUL PARLAMENT - GAZDA UNOR PERSONAJE CEL PUȚIN ”EXOTICE”",
  "content": "Legislatura 2024-2028 implică persoane din spectrul traseiștilor sau al extremiștilor, care ajung în noul Parlament după ce au ieșit în evidență de multe ori prin excentricitate sau luări de poziție controversate.\n\nDouă dintre partidele suveraniste, SOS și AUR, își dispută parlamentarii cu grad de bizarerie ridicat. Partidul SOS a reușit pentru prima dată de la formare să treacă pragul electoral de 5%.\n\nLidera Diana Șoșoacă a candidat pe listele SOS București, fiind aleasă în noul Parlament. Șefa formațiunii politice va trebui să aleagă între mandatul de eurodeputată și cel de senatoare. Diana Soșoacă, votând la alegerile parlamentare, în București, 1 decembrie 2024.\n\nPe listele SOS, în județul Argeș, a fost ales Tudor Ionescu, membru fondator al Partidului Noua Dreaptă (formațiune neolegionară), cu puternice accente naționaliste și discurs antidemocratic fără echivoc. Ionescu va fi reprezentantul SOS Argeș în Camera Deputaților.\n\nTot din partea SOS revine în Parlamentul României Ninel Peia. Viitorul senator de Prahova a mai fost parlamentar în mandatul 2012-2016, din partea PSD. S-a evidențiat mai ales prin proiectul de lege privind „Mamele Eroine”, potrivit căruia femeile cu cel puțin trei copii încasează pensie specială, iar cele care ajung la cinci copii primesc și medalia „Mamă Eroină”.\n\nGarnitura de parlamentari ai AUR aduce alte nume celebre în spațiul public. Mugur Mihăescu (cunoscut drept Garcea sau Leana din Sadova, pentru rolurile jucate în echipa Vacanța Mare) a fost ales deputat de Olt. „Garcea” e deja la a treia schimbare de partid, după Partidul Verde și UNPR.\n\nColegă la Camera Deputaților e Ramona Ioana Bruynseels, care în trecut a fost vicepreședintă a PUSL (partid controlat de Dan Voiculescu), apoi lideră a ReStart, după care a revenit în PUSL, iar în cele din urmă AUR a trimis-o în Legislativ ca reprezentantă de Cluj.\n\nUna din fiicele lui Corneliu Vadim Tudor, Lidia Vadim Tudor, a fost aleasă pe lista AUR de București la Camera Deputaților. Lidia Vadim Tudor, nu la fel de vocală precum era „Tribunul”, a mai fost înainte în Partidul România Mare, formațiune fondată de tatăl său.\n\nÎn Parlament revine și George (Gigi) Becali, om de afaceri care a mai cochetat cu politica după înființarea PNG, a fost pentru o scurtă perioadă europarlamentar, sub umbrela PRM, iar în 2012 intra ca deputat al PNL, formațiune de care s-a dezis rapid. Becali e cunoscut pentru discursul său radical mai ales împotriva minorităților sau părerile sale despre implicarea femeilor în politică sau afaceri.\n\nGeorge Călin Mihail Neamțu, o persoană prezentă în spațiul public în ultimul deceniu, a fost ales deputat AUR de Bihor. Neamțu s-a evidențiat la începuturile sale în politică la cârma Partidului Noua Republică și prin discursurile anti-PSD. În 2017, s-a înscris în PNL. Acum, Neamțu a devenit ales AUR. Cu puțin timp înainte să devină membru AUR, Neamțu l-a numit „nulitate” pe liderul partidului, George Simion.\n\nAriadna Cîrligeanu, una dintre membrele vocale ale tineretului AUR, a fost aleasă deputată de Botoșani. În mai 2023, Cîrligeanu a fost în centrul unui scandal după ce asupra sa au fost găsite, la controlul de securitate din Parlament, mai mult gloanțe folosite.\n\nPartidul Oamenilor Tineri a adus, de asemenea, în Parlament personaje care reușesc, prin CV, să atragă atenția.\n\nValentina Aldea a suscitat interesul după ce mai multe publicații au scris despre faptul că aceasta ar face videochat, lucru negat de viitoarea deputată, care a precizat că fotografiile apărute ar fi trucate. Atenția a fost cu atât mai mare cu cât după alegerile din 1 decembrie președinta POT a precizat că membrii partidului vor ține post timp de trei zile doar cu apă.\n\nUn alt viitor deputat POT care deja a atras atenția este Gheorghe Pîclișan. Șofer de TIR în prezent, Pîclișan este originar din județul Alba, dar a candidat în Botoșani. Acum, Pîclișan va reprezentanta județul unde nu a fost niciodată, după cum a arătat Libertatea.\n\nMai mulți actuali parlamentari nu au mai prins mandat. Printre ei sunt Florin Cîțu (PNL), Daniel Constantin (PNL) sau Cristina Trăilă (PNL). Constantin era la al treilea mandat, în timp ce Florin Cîțu – la al doilea.\n\nDe asemenea, de la PSD nu au mai prins mandat Radu Oprea, actual ministru al economiei, dar nici Gabriel Mutu, actual deputat și fost primar al sectorului 6.",
  "metadata": {
    "original_file": "giurgiunews_0040.html"
  }
}