{
  "title": "AURORA RETAIL PARK - INAUGURAT DE OFICIALITĂȚI MIERCURI. PUBLICUL LARG ARE ACCES ÎNCEPÂND DE JOI",
  "content": "Cometex, compania specializată în dezvoltarea de parcuri comerciale, anunță deschiderea celui mai mare și modern centru comercial din orașul Giurgiu, pe 23 mai. AURORA Retail Park Giurgiu, nouă destinație de shopping, aduce în atenția clienților o gamă variată de retaileri, printre care ALTEX, Animax, C&A, DM, Kaufland, KIK, Sinsay și Banca Transilvania. Cu o suprafață de aproximativ 13.000 de metri pătrați, parcul comercial este rezultatul unei investiții de 27 de milioane de euro. Odată cu deschiderea din Giurgiu, rețeaua națională de parcuri de retail a Cometex ajunge la 13 locații în întreaga țară.\n\nAmplasat pe B-dul Mihai Viteazu, nr. 4A, în apropierea gării istorice a orașului Giurgiu, noul centru comercial, impresionează prin arhitectura sa specială, realizată într-un stil modern care emană eleganță. Dotat cu o fântână arteziană cu jocuri de lumini și o fațadă iluminată de zeci de leduri ce reprezintă culorile AURORA, acest centru comercial devine o destinație deosebită pentru experiențe de shopping memorabile.\n\nMixul divers de chiriași oferă o experiență nouă și captivantă în cadrul shopping-ului, cuprinzând domenii precum electronice și IT, modă, produse pentru animale de companie și servicii bancare. Lansarea acestui parc comercial face parte din strategia de expansiune a Cometex, menită să aducă clienții mai aproape de brandurile de prestigiu, atât locale, cât și internaționale, dintr-o gamă variată de sectoare. Astfel, se creează destinații de referință pentru cumpărători, care vor experimenta o diversitate de opțiuni și servicii într-un singur loc.\n\nVicențiu Spătaru, Directorul General al Cometex, a declarat:”Suntem încântați să inaugurăm AURORA Retail Park Giurgiu. Un proiect deosebit, cu o arhitectura specială, în care am investit și am muncit intens, intrat acum în portofoliul Cometex. Ne dorim să implementăm acest concept în mai multe proiecte pe care le avem acum în analiza și dezvoltare.\n\nScopul nostru este să creăm destinații de shopping pentru clienții noștri, oferindu-le o experiență memorabilă.”\n\nNoul proiect de retail este dotat cu panouri fotovoltaice, stații de încărcare pentru mașini electrice și sisteme de iluminat inteligent cu consum redus de energie, soluții tehnologice adoptate pentru o eficiență energetică sporită și centrate pe protejarea mediului.\n\nCu acest nou parc retail, Cometex își consolidează poziția pe piața de retail din România, având acum în portofoliu 13 parcuri de retail operaționale. În următorii doi ani, compania își propune să deschidă peste 20 de proiecte de retail, toate susținând și promovând practici sustenabile în domeniul retailului.\n\nFinalizarea primului proiect Aurora Retail Park marchează un moment important atât pentru municipalitate, cât şi pentru Cometex, dezvoltatorul celui mai mare centru comercial din Giurgiu. Investiția în parcul de retail care urmează să fie inaugurat se ridică la 27 milioane de euro şi a fost susținută din surse proprii. Pe această cale, Cometex anunță parteneriatul cu CEC Bank care începe cu refinanțarea, în proporție de 48%, a investiției susținută din surse proprii, pentru dezvoltarea Aurora Retail Park Giurgiu.",
  "metadata": {
    "original_file": "giurgiunews_0035.html"
  }
}