{
  "title": "”OFICIAL, NE MERGE BINE”. DATE STATISTICE DESPRE SALARIILE GIURGIUVENILOR",
  "content": "În luna martie 2024 câştigul salarial mediu brut a fost în județul Giurgiu de 6708 lei/persoană, cu 183 lei/persoană mai mare decât cel înregistrat la nivelul lunii februarie 2024 (+2,8%), iar câştigul salarial mediu net a fost de 4160 lei/persoană, cu 110 lei/persoană mai mare decât cel înregistrat la nivelul lunii februarie 2024 (+2,7%).\n\nComparativ cu luna martie a anului precedent, câştigul salarial mediu brut a crescut cu 15,7 %, iar câştigul salarial mediu net a crescut cu 10,6 %.\n\n**)Exclusiv forţele armate şi personalul asimilat (Ministerul Apărării Naţionale, Ministerul Afacerilor Interne, Serviciul Român de Informaţii etc.); începând cu luna septembrie 2017, inclusiv datele aferente totalităţii salariaţilor încadraţi la birourile parlamentare din circumscripţiile electorale şi plătiţi din sume forfetare.\n\nÎn luna martie 2024, nivelul câştigului salarial mediu brut a înregistrat o creștere cu 2,8% faţă de cel din luna februarie 2024. În agricultură, vânătoare şi servicii anexe, silvicultură şi pescuit câştigul salarial mediu brut a crescut cu 6,0%, în industrie şi construcţii a crescut cu 1,2%, iar în servicii a crescut cu 3,7%.\n\nNivelul câştigului salarial mediu net din luna martie 2024 a fost mai mare faţă de cel din luna februarie 2024 cu 2,7%. În agricultură, vânătoare şi servicii anexe, silvicultură şi pescuit câştigul salarial mediu net a înregistrat o creștere cu 6,1%, în industrie şi construcţii a înregistrat o creștere cu 0,9%, iar în servicii a înregistrat o creștere cu 3,6%.\n\nEfectivul salariaţilor estimat la sfârşitul lunii martie 2024 a fost de 41061 persoane, în creștere cu 208 salariaţi faţă de sfârşitul lunii precedente şi cu 726 salariaţi în creștere faţă de luna corespunzătoare din anul 2023.\n\nDatele au fost estimate pe baza rezultatelor cercetării statistice lunare asupra câștigurilor salariale, completate cu informațiile existente în Registrul Statistic al Întreprinderilor pentru întreprinderile cu 1-3 salariați și au fost repartizate pe județe și sectoare de activitate conform distribuției obținute din cercetarea statistică anuală asupra costului forței de muncă din anul 2022.\n\nPentru interpretarea corectă a indicatorilor, vă rugăm să consultaţi Precizările metodologice din Buletinul Statistic Lunar. Informaţii suplimentare se pot obţine din publicaţia Buletin Statistic Lunar şi din baza de date TEMPO-on line INS.\n\nCompartimentul de sinteză, coordonare, diseminare şi relaţii cu publicul",
  "metadata": {
    "original_file": "giurgiunews_0003.html"
  }
}