{
  "title": "Peste 9.000 de apeluri în 2024, la linia telefonică națională, 0800 500 333",
  "content": "În perioada 01 ianuarie 2024 – 31 decembrie 2024, la Helpline-ul 0800.500.333, linie telefonică non-stop, gratuită, destinată victimelor violenței domestice, discriminării pe criteriul de sex și traficului de persoane, din cadrul Agenției Naționale pentru Egalitatea de Șanse între Femei și Bărbați (ANES), au fost primite un număr de 9.285 de apeluri.\n\n„Datele din 2024 confirmă faptul că violența domestică, discriminarea pe criteriul de sex și traficul de persoane continuă să afecteze multe dintre femeile din România. Faptul că la numărul de telefon 0800 500 333, anul trecut au fost înregistrate peste 9.000 de apeluri arată o încredere tot mai mare în instituțiile abilitate să ofere suport și protecție. Dar această imagine este doar a vârfului unui iceberg, fenomenul generat de cea mai gravă formă de încălcare a drepturilor femeilor, violența domestică fiind mult mai extins în realitate. Fiecare apel la acest număr de telefon este un pas important în direcția sprijinirii persoanelor aflate în dificultate și poate face diferența între viață și moarte. Este esențial ca victimele violenței domestice, ale traficului de persoane sau ale discriminării pe criteriul de sex să știe că nu sunt singure, nu sunt abandonate că trebuie să-și facă curaj și să ne ceară ajutor. Ne angajăm să continuăm lupta cu acest fenomen și să răspundem prompt și profesionist fiecărei solicitări pentru a oferi suport, protecție și asistență”, a declarat Luminița Popescu, secretară de stat ANES.\n\nDin totalul de 9.285 apeluri primite, 6.534 au fost apeluri preluate, 2.269 au fost apeluri scurte, iar 482 apeluri pierdute (operatorul call-center era angajat într-o altă convorbire).\n\nCele 6.534 apeluri preluate, din punctul de vedere al domeniului pentru care a fost apelată linia telefonică, acestea sunt clasificate astfel:\n• 2.835 apeluri în domeniul violenței domestice (relatare acte de violență, informații privind adăposturile pentru victimele violenței domestice/agresori, informații linie telefonică, informații privind adăposturile pentru agresori etc.);\n• 15 apeluri în domeniul hărțuirii pe criteriul de sex, precum și a hărțuirii morale la locul de muncă;\n• 3.622 apeluri alt domeniu/nu au fost de competența ANES (semnalare situații care nu sunt de competența ANES etc.)\n\nDin punctul de vedere al calității persoanei apelante, cele 6.534 de apeluri sunt clasificate astfel:\n• În calitate de victimă, au apelat linia telefonică 2.038 de persoane;\n• În calitate de martori, au apelat linia telefonică 693 de persoane;\n• În ceea privește categoria „alte persoane” (persoana nu a declarat în ce calitate a apelat linia telefonică), au fost efectuate 104 de apleuri.\n• În calitate de victimă, au apelat linia telefonică 8 persoane;\n• În calitate de martori, au apelat linia telefonică 19 persoane;\n• În ceea privește categoria „alte persoane” (persoana nu a declarat în ce calitate a apelat linia telefonică), au fost efectuate 4 apeluri.\n• În calitate de victimă, au apelat linia telefonică 8 persoane.\n• În calitate de martori, au apleat linia telefonică 1 persoană;\n• În calitate de victimă, au apelat linia telefonică 15 persoane;\n• În calitate de martori, au apleat linia telefonică 6 persoane;\n• În ceea privește categoria „alte persoane” (persoana nu a declarat în ce calitate a apelat linia telefonică), a fost efectuat 1 apel.\n\n5.Pentru cele 15 apeluri în domeniul hărțuirii pe criteriul de sex, precum și a hărțuirii morale la locul de muncă:\n• În calitate de victimă, au apelat linia telefonică 14 persoane;\n• În calitate de martori, au apleat linia telefonică 1 persoană;\n\n6.Pentru cele 3.622 apeluri care nu au fost de competența ANES (inclusiv reveniri), apelurile s-au încadrat în categoria „alte persoane”.\n\nÎn ceea ce privește tipurile de violență care au fost semnalate* (inclusiv în cazul unor reveniri ale apelantului), în cazuri de violență domestică și pentru situațiile în care persoana apelantă și-a exprimat disponibilitatea de a oferi detalii în acest sens, avem:\n\n* În cazul unui apel, de regulă sunt semnalate mai multe tipuri de violență.\n\nLinia telefonică 0800 500 333 este un serviciu permanent, gestionat de ANES încă din 2015, asigurat 24/24 ore, 7/7 zile. Numărul este apelabil gratuit din orice rețea cu acoperire națională. Apelul la linia telefonică pentru ajutor specializat poate fi făcut de către potențiala victimă/victimă a violenței domestice, a traficului de persoane, a discriminării de gen sau a discriminării multiple, de un părinte sau de un alt membru al familiei, o persoană din cadrul rudelor/afinilor, un vecin sau un cunoscut al familiei, fie de un martor sau de o altă persoană care știe de existența unui caz din această categorie.\n\nConsilierii liniei telefonice de urgență ANES asigură asistență și consiliere pentru depășirea tuturor situațiilor de urgență din domeniu. Aceștia identifică soluții adecvate cazurilor expuse sau semnalate, oferind informații cu privire la demersurile pe care le poate iniția victima pentru a ieși din situația de criză, în funcţie de tipologia faptelor de violență domestică semnalate, precum și servicii adecvate nevoilor lor.\n\nAceștia au pregătirea necesară pentru a furniza victimei și potențialilor martori, informații succinte despre demersurile pe care le pot întreprinde cu privire la prevenirea și combaterea violenței domestice, consiliere primară de natură juridică și psihologică, respectiv îndrumarea victimei către instituțiile abilitate din proximitate, unde va beneficia de suport și orientare către serviciile disponibile din teritoriu.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0033.html"
  }
}