{
  "title": "Bugetului Județului Giurgiu pentru 2024: 33% pentru funcționare și 67% pentru dezvoltare",
  "content": "Avem buget aprobat! Recent, în cadrul unei ședințe ordinare, a fost aprobat bugetul Consiliului Județean Giurgiu pentru anul 2024.\n\n1. Construirea Spitalului de Urgență Giurgiu, care va include secții de Oncologie și Neurologie, pentru a oferi servicii medicale de calitate locuitorilor județului nostru.\n\n2. Achiziționarea de microbuze electrice destinate elevilor din județul Giurgiu, pentru a facilita transportul lor în condiții ecologice și sigure către școli.\n\n3. Dotarea unităților de învățământ preuniversitar din județul Giurgiu cu mobilier modern, materiale didactice și echipamente digitale, în vederea îmbunătățirii procesului educațional.\n\n4. Eficientizarea energetică a sediului administrativ al Consiliului Județean Giurgiu, pentru a reduce consumul de energie și a contribui la protecția mediului înconjurător.\n\n5. Dotarea Spitalului Județean de Urgență cu echipamente medicale specializate, pentru reducerea riscului de infecții nosocomiale și îmbunătățirea calității serviciilor medicale.\n\n6. Reabilitarea și îmbunătățirea eficienței energetice la Centrul de Asistență Socială Giurgiu, inclusiv dotarea acestuia cu echipamente necesare.\n\n8. Conectarea nodurilor rutiere Giurgiu – Borovo la rețeaua de transport TEN-T RO-BG 440, pentru o mai bună integrare în infrastructura europeană.\n\n9. Implementarea măsurilor de eficiență energetică și reziliență în clădirile publice, inclusiv în casele de tip familial ale DGASPC Giurgiu.\n\n10. Dezvoltarea unui campus regional profesional dual în parteneriat, pentru a oferi oportunități de formare și angajare în domenii de viitor.\n\n11. Constituirea unei zone metropolitane pentru transportul de persoane în județul Giurgiu, pentru a facilita mobilitatea urbană și regională.\n\n12. Amenajarea unei piste pentru biciclete pe un traseu care traversează județele Ilfov, Giurgiu, Călărași și Constanța, pentru promovarea unui mod de transport ecologic și sănătos.\n\n13. Reabilitarea Teatrului de Vară, pentru a crea un spațiu cultural modern și atrăgător pentru comunitate.\n\n14. Amenajarea unei zone de agrement cu amfiteatru și patinoar, pentru a oferi locuitorilor un spațiu recreativ și de petrecere a timpului liber.\n\n15. Amenajarea unei baze sportive pentru promovarea activității fizice și a sportului în rândul locuitorilor.\n\nBugetul Consiliului Județean Giurgiu va permite continuarea investițiilor în infrastructură, sănătate și asistență socială, cu accent pe eficiența cheltuielilor și creșterea veniturilor.\n\nAsigurăm toti cetățenii județului nostru că vom continua să lucrăm împreună cu unitățile subordonate pentru a asigura o administrare eficientă și transparentă a resurselor publice, în beneficiul comunității noastre, sustin oficialii CJ Giurgiu.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0040.html"
  }
}