{
  "title": "Comunicat: Prim-vicepreședintele IMM ROMÂNIA, Sterică Fudulea, a fost ales președinte al Consiliului Economic și Social",
  "content": "Prim-vicepreședintele organizației IMM ROMÂNIA, Sterică Fudulea, a fost ales cu unanimitatea voturilor exprimate noul Președinte al Consiliului Economic și Social pe un mandat de 4 ani, în conformitate cu prevederile art. 23 alin. (1) din Legea nr. 248/2013, republicată, cu modificările și completările ulterioare, coroborat cu prevederile art. 29 lit.b), art. 47 și art.49 din Regulamentul de organizare și funcționare.\n\nCES are rol consultativ în stabilirea strategiilor şi politicilor economice şi sociale, în aplanarea stărilor conflictuale la nivel de ramură sau la nivel naţional apărute între partenerii sociali, precum şi în realizarea, promovarea şi dezvoltarea dialogului social şi a solidarităţii sociale.\n\n„Conștient de responsabilitatea pe care IMM ROMÂNIA mi-a acordat-o prin susținerea candidaturii pentru funcția de Presedinte al Consiliului Economic si Social din partea părții patronale, voi continua întărirea dialogului social și civic la nivelul CES, instituția reprezentativă pentru dialogul dintre partenerii sociali și autorități. Sunt convins ca avizele aprobate și elaborate de CES reprezintă întotdeauna punctul de vedere profesionist al confederațiilor patronale și sindicale reprezentative, precum și a societăților civile din România”, a declarat Sterica Fudulea, Președintele Consiliului Economic și Social 2025– 2029.\n\nDe asemenea, din cadrul organizației noastre, a fost aleasă și Cătălina-Nicoleta Voicu, ca membru al Biroului Executiv al Consiliului Economic și Social.\n\n”IMM ROMÂNIA va fi reprezentată la nivelul cel mai înalt în forul etalon al dialogului social. Deținerea Președinției CES este o recunoaștere a efortului tuturor colegilor din confederația noastră, dar și al unei foarte bune colaborări cu confederația patronală Concordia. Vom continua sa reprezentăm mediul de afaceri și să fim vocea IMM-urilor!”, a declarat Florin Duma, președintele IMM ROMÂNIA.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0021.html"
  }
}