{
  "title": "Europarlamentarul DAN MOTREANU: Candidez pentru un nou mandat în Parlamentul European!",
  "content": "În calitate de europarlamentar, am promovat proiecte în interesul României, adoptarea acestora fiind posibilă datorită apartenenței PNL la grupul PPE, cel mai numeros din Parlamentul European. Voi continua să promovez interesele României în Parlamentul European.\n\nÎmpreună cu colegii din grupul PPE, am obținut fonduri în valoare de 40 de milioane de euro pentru fermierii români afectați de afluxul de cereale ieftine din Ucraina.\n\nAm obținut votul Parlamentului European pentru subvenții mai mari pentru agricultorii români, pe baza unui amendament depus împreună cu mai mulți europarlamentari români. Am solicitat Consiliului UE să accelereze procesul de convergență al plăților directe din cadrul Politicii Agricole Comune,\n\nM-am asigurat, în calitate de responsabil din partea Comisiei de agricultură, că Parlamentul European sprijină utilizarea pe scară mai largă a etichetării digitale, dar asigură faptul că fermierii dețin în format fizic toate informațiile de care au nevoie.\n\nAm introdus amendamente favorabile țării noastre în Raportul privind crearea platformei Tehnologii Strategice pentru Europa (STEP), aprobat de Parlamentul European și pentru care am fost responsabil din partea grupului PPE. Comisia Europeană a virat României 642 de milioane de euro, reprezentând prefinanțarea pentru implementarea STEP, un pas important în susținerea dezvoltării tehnologice și inovării în țară.\n\nAm obținut votul Parlamentului European pentru sprijinirea regiunilor care se confruntă cu scăderea forței de muncă, plecarea tinerilor și cu o pondere scăzută a persoanelor cu studii superioare. A fost aprobat „Mecanismul de stimulare a talentelor”, pentru care am fost responsabil din partea grupului PPE.\n\nDe-a lungul procedurii legislative din cadrul Comisiei ENVI din Parlamentul European, principala mea prioritate a fost sa mă asigur de dublarea finanțării alocate României din Fondul de Modernizare. Astfel, bugetul total alocat tarii noastre se va ridica aproximativ la 15 miliarde de euro.\n\nAm fost printre inițiatorii rezoluției prin care Parlamentul European solicită Federației Ruse să returneze complet tezaurul României.\n\nAm fost raportor PPE pe Raportul privind zonele urbane. Am cerut Comisiei Europene să elaboreze recomandări pentru organizarea și reforma administrativ-teritorială în UE, considerându-le esențiale pentru dezvoltarea și reziliența urbană.\n\nRaportul privind Noua strategie industrială a UE a fost votat în plenul Parlamentului European. Am fost responsabil pentru acest raport din partea PPE. Pentru fiecare nouă sarcină administrativă impusă IMM-urilor, va fi eliminată una existentă.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0027.html"
  }
}