{
  "title": "Dacă și tu ai puțin timp liber și nu știi cum să-l folosești, hai la teatru!",
  "content": "Un spectator este vinovat de săvârșirea unei crime. Este vecinul tău de scaun cumva? Sau fata din fața ta? Sau bărbatul care tocmai și-a lăsat haina la garderobă? Îi probează cineva vinovăția? Cu ce rost? Are îndrăzneala cineva să îl apere riscând complicitatea sau propria punere sub acuzare? Se spune un text, se improvizează sau se trăiește o dramă chiar lângă tine? Alert, imprevizibil, captivant, iritant, înțepător spectacolul te prinde ca într-o capcană, țintuindu-te în boxa acuzaților.” (Alina Maer – Scene și cuvinte – „SPECTATORUL CONDAMNAT LA MOARTE sau cronica unei condamnări anunțate” )\n\n\n\nÎn lumea teatrului, uneori cele mai profunde lecții despre viață sunt împachetate în comedii negre, iar „Spectatorul Condamnat la Moarte” de Matei Vișniec nu face excepție. Această producție își propune să ne zguduie cu realitatea dureroasă a justiției, adevărului și nedreptății, printr-o interpretare plină de ironie.\n\n\n\nSub îndrumarea regizoarei Antonella Cornici, spectacolul aduce pe scenă doi dintre cei mai iubiți și talentați actori ai scenei românești: Marius Manole și Carmen Tănase. Împreună cu restul distribuției, formată din actori precum Vlad Bînzoiu, Evelyn Marcu, Ștefan Bogdan Liță, Marina Fluerasu, Ana-Maria Fasolă, Mădălina Borș, Dani Popa și Ana Sîvu Daponte, acești profesioniști ai artei teatrale duc povestea la un alt nivel de profunzime și impact emoțional.\n\n\n\n„Spectatorul Condamnat la Moarte” explorează teme importante precum justiția, adevărul și moralitatea într-o manieră care te va face să râzi, să te gândești și, poate, să te întrebi care este adevărul ascuns în spatele aparențelor. Comedia neagră este un mijloc subtil prin care suntem invitați să reflectăm asupra societății în care trăim și asupra sistemului de valori care o guvernează.\n\n\n\nCu un text plin de sarcasm, „Spectatorul Condamnat la Moarte” te provoacă să privești dincolo de aparențe și să te întrebi cine este cu adevărat vinovat într-o lume în care limitele dintre bine și rău par a fi tot mai estompate.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0031.html"
  }
}