{
  "title": "De la VIS la REALITATE: Campus politehnic regional pentru învățământul dual în Giurgiu!",
  "content": "Sustinator al invatamantului giurgiuvean, vicepresedintele CJ Giurgiu, Elisabeta Mihalcea, alaturi de echipa liberala din conducerea CJ Giurgiu, a alocat timp implementarii unor masuri menite a dezvolta. Alaturi de presedintele CJ Giurgiu, Dumitru Beianu si de colegii parlamentari au mers din scoala in scoala pentru a convinge ca invatamantul dual si profesional la Giurgiu poate fi alternativa pentru elevi, dar si pentru o pregatirea calificata a fortei de munca. Un demers in care a crezut de la inceput si nu a renuntat chiar si cand au existat piedici a fost Campusul politehnic regional pentru învățământul dual în Giurgiu, proiectul fiind selectat pentru finanțare prin PNRR și astfel va deveni realitate.\n\n„Campusul politehnic regional pentru învățământul dual în Giurgiu. Nu mai este doar un vis, este un proiect care a fost selectat pentru finanțare prin PNRR și va deveni realitate. „\n\n„Campusul politehnic regional pentru învățământul dual în Giurgiu. Nu mai este doar un vis, este un proiect care a fost selectat pentru finanțare prin PNRR și va deveni realitate. Este unul dintre cele mai importante proiecte din județul nostru din ultimele trei decenii, o investiție care va aduce oportunități la care mulți dintre giurgiuveni nici nu mai visau. În primul rând, recunoașterea potențialului zonei noastre pentru investitori de top. În al doilea rând, stabilirea unor standarde ale învățământului dual, care devine tot mai important într-o economie atât de dinamică. Și, cel mai important, copiii noștri vor avea acces la oportunități, aici, acasă. Fără să mai caute locuri de muncă în alte județe sau chiar alte țări.\n\nEste un proiect în care am investit personal sute de ore de muncă, întâlniri, discuții și ședințe. Și nu sunt singura. Îi mulțumesc domnului președinte Dan Motreanu pentru toată susținerea și implicarea, al cărui rol a fost definitoriu. Le mulțumesc partenerilor de la Universitatea Politehnica București, care au văzut potențialul din Giurgiu, și tuturor partenerilor din mediul de afaceri. Proiectul pentru campus a fost depus într-un parteneriat cu aceștia, dar și cu reprezentanți ai județelor Giurgiu, Teleorman și Călărași.\n\nSigur că, mai urmează multă muncă până când campusul va deveni funcțional. Și mă aștept la noi încercări de blocaje sau opoziție din partea celor care pun calculele politice mai presus de viitor. Însă, de aici înainte drumul are o singură direcție, cea de construcție. Iar câștigul pentru județ nu va putea fi contestat nici de cele mai aprige bocitoare sau de cei mai vocali critici”.\n\nEste, fără îndoială, o realizare majoră care va defini mandatul meu de vicepreședinte al Consiliului Județean Giurgiu și cu care mă voi mândri peste ani, indiferent unde mă va duce viața. Am intrat în politică fix pentru astfel de proiecte, care au impact și fac o viață puțin mai bună pentru oamenii în slujba cărora sunt” , a subliniat doamna Mihalcea, vicepresedintele CJ Giurgiu.\n\nUn succes răsunător, de echipă, dedicat unei comunități care merită orice efort\n\nDan Motreanu: Un astfel de demers presupune multă muncă, dar și să pui suflet, să vezi că dincolo de proiecte sunt oameni. În acest caz, tineri care au nevoie de o șansă în\n\nEste un proiect pentru care m-am luptat, alături de echipa liberală din județul Giurgiu. Nu am abandonat lupta, chiar dacă ne-am confruntat cu opoziția PSD Giurgiu, organizație care a considerat că un astfel de proiect nu este benefic pentru județ, ignorând toate argumentele prezentate de specialiști.\n\nUn astfel de demers presupune multă muncă, dar și să pui suflet, să vezi că dincolo de proiecte sunt oameni. În acest caz, tineri care au nevoie de o șansă în viață.\n\nFiecare consorțiu va beneficia de finanțare din bani europeni pentru construirea unui campus profesional integrat, liceal și universitar. Vor fi construite spații de învățământ, spații de cazare, cantine, baze sportive, săli de lectură, bibliotecă, spații de recreere.\n\nPe lângă județul Giurgiu, consorțiul mai include județele Călărași și Telorman. Aceste județe sunt dezindustrializate și acest campus reprezintă o mare oportunitate pentru ca tinerii să învețe o meserie solicitată pe piața muncii. Investitorii vor veni în Giurgiu, Călărași sau Teleorman doar dacă vor găsi muncitori calificați.\n\nGabriela Horga: chipa liberală din județul Giurgiu, condusă de Dan Motreanu, are o altă viziune și își canalizează eforturile către creșterea nivelului de educație din județ.\n\nAm făcut încă un pas spre accesarea fondurilor europene pentru proiectul campusului dual din #Giurgiu. Ministerul Educației a acordat proiectului campusului dual din Giurgiu CEL MAI MARE PUNCTAJ din regiunea Sud-Muntenia, potrivit evaluării calitative a proiectelor. Urmează etapă de depunere și rezolvare a contestațiilor, după care se va decide finanțarea proiectelor. Proiectele câștigătoare vor fi finanțate prin Planul Național de Redresare și Reziliență (PNRR). Tinerii din Giurgiu și județele partenere, Teleorman și Călărași, au nevoie de șansa de a învăța o meserie solicitată de mediul de afaceri. Cei care doresc trebuie să aibă acces și la ruta profesională. Județul Giurgiu are nevoie de investiții pentru a se dezvolta. Investitorii solicită existența unor oameni care să fie calificați. Echipa liberală din județul Giurgiu a pregătit un proiect solid, în parteneriat cu specialiștii de la Universitatea Politehnică. În ciuda acestor realități, Marian Mina și PSD Giurgiu s-au opus sistematic acestui proiect, invocând diferite pretexte ridicole de genul “este un proiect prea mare pentru un oraş atât de mic”. Suntem singurul județ unde au avut loc astfel de conflicte, în restul țării toate partidele colaborând pentru atragerea fondurilor europene. Echipa liberală din județul Giurgiu, condusă de Dan Motreanu, are o altă viziune și își canalizează eforturile către creșterea nivelului de educație din județ.\n\nInființarea Campusului Politehnic Regional pentru Învățământ dual Giurgiu a trecut cu brio de etapa de evaluare a calității",
  "metadata": {
    "original_file": "informatiadegiurgiu_0012.html"
  }
}