{
  "title": "LECȚIA DE ISTORIE - 11 august: Moartea lui Iancu de Hunedoara.",
  "content": "La data de 11 august 1456, a murit răpus de ciumă, la Zemun lângă Belgrad, marele voievod al Transilvaniei, Iancu de Hunedoara. Personalitate marcantă a istoriei românești din veacul al XV-lea, Iancu de Hunedoara a fost pe rând ban al Severinului, comite de Timișoara, voievod al Transilvaniei, guvernator și căpitan suprem al regatului Ungariei. Iancu de Hunedoara a scris file de glorie în istoria luptei antiotomane a popoarelor Europei de sud-est și a desfășurat o intensă activitate diplomatică și militară în anii în care Imperiul Otoman era la apogeu. De asemenea, el a depus eforturi pentru formarea unei coaliții creștine care să oprească înaintarea otomanilor, fiind cel dintâi comandant de oști din Europa care a reușit să îl înfrângă pe cuceritorul Constantinopolului, sultanul Mahomed al II-lea. S-a născut în jurul anului 1407 la Hunedoara, unde tatăl său Voicu, fost ostaș în slujba regelui maghiar Sigismund de Luxemburg, a fost răsplătit de acesta pentru faptele sale de vitejie, cu domeniul de la Hunedoara. Iancu a copilărit la castelul de la Hunedoara, iar după moartea tatălui său a intrat în slujba unor nobili pentru a învăța arta militara. În anul 1430 a intrat în serviciile regelui Sigismund, însoțind-ul pe acesta în Italia, în lupta contra Veneției. Aici cunoștințele sale militare s-au îmbogățit semnificativ, după ce a studiat organizarea armatelor italiene și metodele lor de luptă. În decembrie 1437, Sigismund de Luxemburg a murit și în aceeași luna Iancu a fost numit de noul rege al Ungariei, Albert de Austria, în funcția de „ban al cetății Severinului”. Încredințat cu prima sa demnitate importantă, Iancu va începe să se preocupe de întărirea cetăților Severin, Orșova și Mehadia, deoarece turcii ocupau poziții tot mai avansate la Dunăre. În vara anului 1439 regele Albert organizează o primă ofensivă antiotomană, lipsita însă de vigoare și coordonare adecvată, care se termină însă cu un eșec. După această acțiune regele Albert moare la 27 octombrie, iar regina Elisabeta, rămasă văduvă va trebui să facă față unei stări de instabilitate politică. Pe acest fond, va avea loc un conflict pentru putere între membrii nobilimii maghiare. În Dieta de la Buda din 1 ianuarie 1440, regina Elisabeta va cere sprijinul nobilimii pentru conducerea interimară a regatului și susținerea succesiunii la tron a unui rege care să apere regatul de acțiunile tot mai dese ale armatei otomane. Din aceasta Dietă face parte și Iancu de Hunedoara, care încearcă să convingă nobilimea maghiară de primejdia turcească și de necesitatea instalării imediate a unui rege cu autoritate reală care să conducă regatul. Cuvântarea sa a fost suficient de convingătoare să întrunească adeziunea majorității membrilor Dietei, care decid instalarea pe tronul Ungariei a regelui polonez Vladislav al III-lea Jagello. Drept urmare, ca răsplată pentru serviciile aduse, Vladislav l-a numit pe Iancu în anul 1441, voievod al Transilvaniei și comite al Timișoarei, el păstrând totodată și titlul de „ban de Severin”. La preluarea noii funcții, principala preocupare a lui Iancu a fost de a reorganiza și de a pregăti Transilvania în fața pericolului turcesc. Miza cea mai mare era însă cetatea Belgradului, cetate ce deschidea drumul spre centru Europei și pe care sultanul Mahomed al II-lea se pregătea să o cucerească printr-un asediu, asediu început în iulie 1456. Însă, concepția militară modernă a lui Iancu l-a ajutat să-l înfrângă pe sultan în ciuda raportului de forțe defavorabil pe care îl avea și să obțină cea mai mare victorie de până atunci a creștinătății împotriva turcilor. Ca un omagiu, papa Calixt al III-lea va elogia victoria obținută de Iancu de Hunedoara și va ordona ca de atunci înainte, toate clopotele bisericilor catolice să fie trase în fiecare zi la amiază, ca o recunoștință pentru marea victorie a lui Iancu de Hunedoara împotriva oștirii otomane. Din păcate, imediat după această mare victorie, la data de 11 august 1456, Iancu de Hunedoara va muri de ciumă, în tabăra sa militară de la Zemun de lângă Belgrad. El va fi înmormântat în Catedrala Sf. Mihail de la Alba Iulia, iar pe piatra sa funerară stau înscrise următoarele cuvinte „s-a stins lumina lumii”. Se spune că până și sultanul Mahomed al II-lea i-a adus un omagiul și ar fi spus: „Cu toate că a fost inamicul meu, la moartea lui, m-am întristat, deoarece lumea nu a mai cunoscut, niciodată, un asemenea om”.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0030.html"
  }
}