{
  "title": "O NOUĂ METODĂ DE FRAUDĂ FOLOSITĂ PE REȚELELE DE SOCIALIZARE!",
  "content": "ATENȚIE LA O NOUĂ METODĂ DE FRAUDĂ FOLOSITĂ PE REȚELELE DE SOCIALIZARE!\n\nNoua metodă de fraudă online este cunoscută sub numele de „Schema 1800”.\n\nAceastă metodă de înșelătorie implică persoane cu intenții rău voitoare care vă contactează, pretinzând că sunt prieteni, membri ai familiei sau chiar reprezentanți ai unor instituții.\n\nEle vor solicita un cod de verificare pe care l-ați primit prin SMS, invocând diverse motive (precum o solicitare de a vota pe cineva într-un concurs, ,,eroare tehnică” sau „necesitatea urgentă de ajutor”).\n\nDupă ce le furnizați codul, aceștia pot prelua controlul asupra contului dumneavoastră și îl pot utiliza pentru a înșela alte persoane sau pentru alte scopuri.\n\nPersoanele din agendă vor primi un mesaj prin care solicită o sumă de bani și un cont în care să vireze banii. Evident, banii nu vor ajunge la expeditorul mesajului.\n\n– Fiți precauți la mesajele primite de la numere necunoscute sau chiar de la contacte salvate. În această schemă, infractorii se prezintă ca fiind persoane cunoscute sau oficiali și vă cer să trimiteți un cod de verificare pe care l-ați primit prin SMS.\n\n– ⁠Nu divulgați niciodată codurile de verificare ale rețelei de socializare. Acestea sunt folosite pentru a securiza contul dvs., iar furnizarea lor poate permite infractorilor să preia controlul contului.\n\n– ⁠Verificați întotdeauna identitatea persoanei care vă contactează. Dacă primiți cereri neobișnuite sau urgente, apelați direct persoana respectivă pentru a confirma autenticitatea mesajului.\n\n– ⁠Activați autentificarea în doi pași a contului rețelei de socializare. Aceasta adaugă un nivel suplimentar de securitate și previne accesul neautorizat la contul dvs., chiar dacă cineva obține codul de verificare.\n\n– ⁠Nu dați curs cererilor financiare sau promisiunilor suspecte. Escrocii pot încerca să vă convingă să faceți plăți rapide sau să trimiteți bani sub pretexte false.\n\n– ⁠Educați-vă familia și prietenii. Informați-i despre această metodă de fraudă pentru a preveni alte incidente.\n\nVigilența și precauția sunt cele mai bune arme împotriva oricărei tentative de fraudă!\n\nPentru informații suplimentare, consultați pagina oficială a Directoratului Național de Securitate Cibernetică, unde găsiți informații despre pașii pe care îi puteți urma pentru recuperarea contului rețelei de socializare compromis.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0018.html"
  }
}