{
  "title": "PERSOANELE ÎNCADRATE ÎN GRADUL DE HANDICAP GRAV ȘI ACCENTUAT POT OPTA PENTRU CARDUL DE CARBURANT",
  "content": "Începând cu data de 01 ianuarie 2025, persoanele cu handicap grav și accentuat (adulți și minori) vor avea posibilitatea de a opta pentru cardul de carburant, ca metodă de acordare a facilităților de transport, conform H.G. 43/2024 privind modificarea și completarea Hotărârii Guvernului nr. 1.017/2018 pentru aprobarea Normelor metodologice privind modalitatea de acordare a drepturilor la transport interurban gratuit persoanelor cu handicap.\n\nCardul poate fi utilizat pentru cheltuielile necesare alimentării cu carburant și/sau alimentării mijloacelor de transport electrice, care nu depășesc suma de 1500 lei anual, pentru persoanele cu handicap grav, respectiv 750 lei anual, pentru persoanele cu handicap accentuat.\n\nCererile prin care persoanele cu handicap grav și accentuat (cu domiciliul/reședința în județul Giurgiu) își exprimă opțiunea pentru acordarea gratuității la transportul interurban sau pentru acordarea cardului de carburant sau pentru decontarea carburantului necesar deplasării cu autoturismul aflat în proprietatea acestora, familiei, asistentului personal, asistentului personal profesionist sau însoțitorului, a părintelui, a tutorelui, asistentului maternal sau persoanei care se ocupă de creșterea și îngrijirea copilului cu handicap grav sau accentuat în baza unei măsuri de protecție specială, pentru cheltuielile necesare alimentării cu carburant și/sau alimentării mijloacelor de transport electrice, se depun la Direcția Generală de Asistență Socială și Protecția Copilului Giurgiu. Cererile trebuie să fie însoțite de următoarele documente: copie carte de identitate sau certificat de naștere persoana cu handicap, copie carte de identitate părinte sau reprezentant legal adult sau minor, copie certificat de încadrare în grad de handicap, în termen de valabilitate, document care atestă calitatea de reprezentant legal.\n\n“Cardurile de carburant vor fi nominale și vor fi emise pentru fiecare persoană cu dizabilitate în parte, ca urmare a depunerii cererilor. Cardul va fi transmis prin intermediul Poștei Române la domiciliul/reședința persoanei cu handicap și reprezintă o metodă de sprijin pentru accesarea facilităților de transport pe suport electronic, asigurând pentru beneficiar flexibilitate și rapiditate în vederea alimentării autoturismelor cu carburant”, a declarat Constanța Ioana Paraschivescu, director adjunct al D.G.A.S.P.C. Giurgiu.\n\nÎn cazul certificatelor cu valabilitate permanentă, alimentarea cardurilor de carburant se va face semestrial, iar în cazul certificatelor cu valabilitate revizuibilă, alimentarea cardurilor se va face trimestrial.",
  "metadata": {
    "original_file": "informatiadegiurgiu_0039.html"
  }
}