{
  "title": "Salariile se potrivesc cu cresterea preturilor – Gazeta de dimineata",
  "content": "Darren Morgan, director de statistica economica la ONS, a declarat ca castigurile au continuat sa creasca la rate record, in timp ce inflatia – masura cu cat de rapid cresc preturile la bunuri si servicii – a scazut de la nivelurile maxime.\n\nCu toate acestea, rata generala a somajului in perioada mai-iulie a fost de pana la 4,3% pentru prima data in aproape doi ani, numarul somerilor fiind putin sub 1,5 milioane. Rata este scazuta dupa standardele istorice, dar a crescut de la 3,8% in perioada precedenta de trei luni.\n\n„Se pare ca oamenii care reintra pe piata muncii dupa ce ne-au spus ca nu sunt disponibili pentru munca sau si-au pierdut locul de munca, le ia mai mult timp sa isi gaseasca de lucru in comparatie cu ceea ce am vazut la inceputul anului”, a spus el.\n\nIn acelasi timp, numarul locurilor de munca vacante a scazut sub un milion. Cresterile ratelor dobanzilor au un impact asupra incetinirii pietei muncii. Desi acest lucru nu s-a filtrat inca pana la revendicarile salariale mai mici, ar trebui sa se faca in cele din urma.\n\nFactorii politici ai Bancii Angliei care doresc sa majoreze in continuare dobanzile se vor concentra pe cresteri record ale castigurilor, in numerar. Cu toate acestea, este important de mentionat ca cresterea zero pentru castigurile reale, folosind masura Indicele preturilor de consum, este inca departe de a fi normala pentru o masura care, inainte de criza financiara din 2008, a crescut cu 2% intr-un an obisnuit.\n\nAcei factori de decizie a Bancii care cred ca am avut, probabil, destule cresteri ale ratei deocamdata, se vor concentra pe cresterea somajului si pe mai putine locuri vacante. Toti ochii se vor concentra acum asupra datelor despre inflatie saptamana viitoare, inainte de cea mai recenta decizie privind rata dobanzii a Bancii Angliei de joia viitoare.\n\n„Realitatea crunta este totusi ca milioane de lucratori se vor uita in continuare la fisele lor de salariu si se vor intreba cum isi vor permite chirii in crestere, plati ipotecare si facturi. Lupta pentru cresterea salariilor este departe de a fi incheiata si vom continua sa luptam. greu, pentru ca, asa cum am vazut astazi, functioneaza”.\n\nCu toate acestea, nimeni din guvern nu a confirmat ca cresterea de 8,5% va continua si se intelege ca se gandeste daca sa se utilizeze o masura mai mica pentru a calcula cresterea.",
  "metadata": {
    "original_file": "gazetadedimineata_0071.html"
  }
}