{
  "title": "Cele zece chei ale alegerilor din Olanda – Gazeta de dimineata",
  "content": "Olanda este prima tara europeana care si-a ales Parlamentul de la inceputul pandemiei de coronavirus in urma cu un an. Prin urmare, a fost necesar sa se prelungeasca ziua obisnuita a alegerilor la trei zile pentru a permite olandezilor sa mearga la vot cu cel mai mic risc posibil de contagiune.\n\nCei 13,2 milioane de olandezi cu drept de vot sunt chemati sa aleaga cei 150 de deputati care compun Parlamentul, din care va iesi noul Guvern.\n\nUn total de 37 de partide si 1.579 de candidati contesta la alegeri, ceea ce reprezinta un record in istoria democratica a Olandei. Deja la alegerile precedente din 2017, un alt record a fost atins cand 28 de formatiuni politice si-au inregistrat candidaturile.\n\nAutoritatile olandeze au avansat cu doua zile votul pentru ca grupurile vulnerabile sa isi poata exercita dreptul mai devreme si sa evite posibile aglomeratii de miercuri. Luni si marti, alegatorii au 1.600 de scoli disponibile in biserici, teatre, in aer liber si chiar in case. In acestea se va respecta distanta sociala obisnuita si va fi disponibil gel hidroalcoolic.\n\nLiberalul de dreapta Mark Rutte, in varsta de 54 de ani, este, conform tuturor sondajelor, favoritul pentru a conduce ceea ce ar fi al patrulea guvern dupa mai bine de un deceniu la putere. Primul sau mandat in 2010 s-a incheiat brusc, dupa ce a pierdut sprijinul parlamentar al Partidului ultra Libertatii (PVV) al lui Geert Wilders. In 2012, a pecetluit o coalitie cu social-democratii PvdA, dupa ce a castigat alegerile anticipate. In sfarsit, din 2017 conduce o coalitie de centru-dreapta formata din patru partide. Sondajele de astazi ii acorda lui Rutte pana la 40 de deputati, fata de cei 33 actuali, ceea ce consolideaza VVD ca principala forta politica olandeza.\n\n5. Nu l-a uzat pandemia pe Rutte?\n\nDimpotriva. Gestionarea crizei de sanatate a intarit imaginea lui Rutte de conducere, mereu in prima linie pentru a vorbi cetatenilor despre lupta nationala impotriva coronavirusului. Olandezilor nu le-a pasat ca Guvernul a luat o intorsatura de 180 de grade in strategia sa impotriva covid-19 . Dupa ce a pariat anul trecut pe o „ilimitare inteligenta” cu putine restrictii care pun toata greutatea pe responsabilitatea individuala a cetatenilor, in ultimele luni au optat pentru inchiderea hotelurilor si a afacerilor neesentiale si impunerea unui strop de ramas. Opozitia fata de acest din urma drog a starnit cele mai mari revolte de strada de la al Doilea Razboi Mondial.\n\nPandemia a impins in plan secund dezbaterea privind imigratia si identitatea nationala pe care extremei drepte ii place atat de mult sa o agite in campaniile electorale. Drept urmare, partidul lui Wilders ramane pe locul doi in sondaje, dar cu mult in urma liberalilor lui Rutte. Mai exact, sondajele le acorda 20 de locuri . Cealalta formatiune ultra, Forumul pentru Democratie (FvD) al lui Thierry Baudet, vazuta de analisti ca o alternativa mai rafinata la xenofobia lui Wilders, dupa castigarea alegerilor municipale din 2019, se incadreaza in intentia de vot cu o prognoza intre trei si sase locuri.\n\nPrognozele vorbesc de un Legislativ mai fragmentat decat cel actual cu intrarea partidelor mici cu un singur deputat. Cu sistemul sau electoral proportional traditional, Tarile de Jos sunt obisnuite din punct de vedere istoric sa vada o pluralitate semnificativa in Parlamentul sau. De fapt, de la al Doilea Razboi Mondial, niciun partid nu a mai putut guverna singur. Pentru aceasta ar fi nevoie de o majoritate absoluta de 76 de deputati, ceea ce este imposibil de realizat fara a fi de acord cu trei sau chiar patru partide.\n\n8. Va fi usor sa formezi un guvern?\n\nIn 2017, Rutte a avut nevoie de sapte luni pentru a forma o coalitie stabila intre partidul sau liberal si alte trei formatiuni: CDA Crestin Democrati, D66 Liberal Democrats si UC Calvinists. In asteptarea rezultatelor care ies din sondaje, premierul exclude doar negocierea cu Wilders. Daca se confirma o mai mare fragmentare a Parlamentului, poate ca actuala coalitie nu se poate repeta.\n\nGuvernul olandez este in functie din ianuarie, dupa ce a fost dezvaluit ca a acuzat pe nedrept 30.000 de familii de origine imigranta ca au comis fraude atunci cand au primit ajutor public.\n\n10. De ce votul prin corespondenta este controversat?\n\nVotul mare prin corespondenta emis pentru a evita nevoia de a merge la sectia de votare in mijlocul unei pandemii ameninta sa ingreuneze numararea. Intr-un singur municipiu din provincia Brabant de Nord, votul prin corespondenta dat ca nul insumeaza 8,5% din total fata de doar 0,3% in 2017. Acest lucru se datoreaza procedurilor de trimitere a votului. Este necesar sa puneti inregistrarea recensamantului intr-un plic mare si votul in sine intr-un plic mai mic. Problema este ca multi alegatori nu au facut-o corect si s-ar putea sa-si vada votul anulat.",
  "metadata": {
    "original_file": "gazetadedimineata_0171.html"
  }
}