{
  "title": "Discutiile conduse de UE pentru ridicarea interdictiilor privind cerealele ucrainene fara tarife esueaza – Gazeta de dimineata",
  "content": "Polonia, Ungaria, Slovacia, Romania si Bulgaria s-au plans de o oferta excesiva de cereale ucrainene. Discutiile dintre Comisia Europeana si cinci tari din Europa de Est nu au reusit sa rezolve o disputa tot mai mare cu privire la importurile de cereale ucrainene fara tarife, despre care natiunile limitrofe sustin ca denatureaza piata si scad preturile pentru fermierii locali.\n\nConfruntarea a dus la impunerea de interdictii comerciale asupra marfurilor ucrainene si a ridicat intrebari cu privire la cat va dura solidaritatea blocului cu tara devastata de razboi.\n\nDiscutiile au avut loc miercuri intr-o videoconferinta intre Valdis Dombrovskis, vicepresedintele executiv al Comisiei Europene responsabil cu relatiile comerciale; Janusz Wojciechowski, comisarul european pentru agricultura; si reprezentanti din Polonia, Ungaria, Slovacia, Romania si Bulgaria, precum si din Ucraina.\n\nInainte de discutii, Bruxelles-ul propusese o serie de masuri „exceptionale” care ar fi permis tranzitul semintelor de grau, porumb, rapita si floarea soarelui ucrainene prin cele cinci tari, dar fara a fi achizitionate pentru consumul intern si nici depozitate pe teritoriile acestora.\n\nUn nou pachet de asistenta pentru fermierii afectati in valoare de 100 de milioane EUR a fost, de asemenea, pe masa.\n\n„Am subliniat importanta de a urma rapid o abordare comuna a UE, mai degraba decat solutii unilaterale pentru a evita multiplele interdictii si solutii care pun in pericol piata interna”, au declarat Dombrovskis si Wojciechowski intr-o scurta declaratie dupa negocierile esuate, care au durat mai multe. ore.\n\n„Comisia a luat act de opiniile prezentate de participanti. Am convenit sa continuam consultarile politice in zilele urmatoare, in vederea unei solutii rapide”.\n\nCele cinci state membre in cauza, dintre care patru se invecineaza cu Ucraina, s-au plans de saptamani intregi ca cerealele ucrainene ieftine le inunda pietele, umplu depozitele si pun producatorii locali intr-un dezavantaj.\n\nCa parte a asistentei acordate Kievului, Uniunea Europeana a convenit anul trecut sa suspende tarifele si taxele la o gama larga de produse ucrainene, inclusiv alimente, cu scopul de a ajuta tara sa-si sustina economia fragila si sa compenseze perturbarile din Marea Neagra. traseu, care este sub control rusesc strict.\n\nMiscarea a ajutat la usurarea transportului cerealelor ucrainene, de care depind in mare masura multe tari in curs de dezvoltare, si a avut un efect pozitiv in scaderea preturilor la nivel mondial la marfuri.\n\nDar in ultimele saptamani, cele cinci tari est-europene au inceput sa traga un semnal de alarma cu privire la o problema in crestere a ofertei excesive, care crea depozite pline, blocaje logistice si presiune excesiva in scadere a preturilor.\n\nDe teama de pierderi financiare si de locuri de munca devastatoare, fermierii au iesit in strada pentru a cere masuri de urgenta din partea guvernelor nationale, cum ar fi asistenta publica si reintroducerea tarifelor.\n\nTensiunile au crescut in weekend, cand Polonia si Ungaria au impus interdictii temporare privind importul diferitelor tipuri de cereale si produse agricole provenite din Ucraina.\n\nSlovacia si Bulgaria au urmat exemplul in zilele urmatoare cu interdictii similare. In cazul Slovaciei, autoritatile au declarat ca au gasit un pesticid ilegal conform legislatiei UE in 1.500 de tone de grau ucrainean.\n\nInterdictiile sunt programate sa dureze pana la sfarsitul lunii iunie, cand urmeaza sa expire suspendarea de un an a tarifelor.\n\nInterdictiile, care au facut titluri internationale, au fortat interventia presedintelui Comisiei Europene, Ursula von der Leyen, care, intr-o scrisoare adresata liderilor celor cinci state membre, a promis ca va lua „masuri preventive” pentru a rezolva situatia si o suma de 100 de milioane de euro. pachet pentru a compensa fermierii.\n\nVon der Leyen a recunoscut „consecintele nedorite” ale fluxurilor scutite de taxe vamale, dar a spus ca este necesara o abordare coordonata pentru a pastra integritatea pietei unice si a uniunii vamale.\n\n„Masurile unilaterale pot juca doar in mainile adversarilor Ucrainei si nu ar trebui sa erodeze sprijinul nostru neclintit pentru Ucraina”, a scris von der Leyen in scrisoarea, publicata miercuri.\n\nAdjunctul ei, Valdis Dombrovskis, a convocat apoi videoconferinta cu omologii sai pentru a prezenta propunerea si a-i convinge sa inlocuiasca interdictiile cu o solutie la nivelul UE.\n\nDar terenul nu a reusit sa castige tarile din prima linie, asa cum se reflecta in scurta declaratie care a urmat intalnirii virtuale.\n\nPunctele de dezacord nu au fost imediat clare, dar comisarii au subliniat ca propunerile de pe masa sunt „supuse ridicarii masurilor unilaterale de catre statele membre”.\n\nInainte de videoconferinta, Polonia, unul dintre cei mai convinsi sustinatori ai Ucrainei, a facut modificari la interdictia sa pentru a permite tranzitul, dar a spus ca revocarea masurii este conditionata de obtinerea unei „garantii de 100%” ca cerealele nu vor intra pe piata poloneza.\n\nConform acordului conceput de Bruxelles, graul, porumbul, rapita si semintele de floarea-soarelui ucrainean ar fi permis sa tranziteze cele cinci tari est-europene fara a face o oprire.\n\nMarfa va fi apoi achizitionata de alte state membre ale UE sau expediata catre tarile in curs de dezvoltare din intreaga lume.\n\nVorbind sub conditia anonimatului, inalti oficiali ai UE au aparat raspunsul executivului la criza si au respins criticile potrivit carora acesta a asteptat prea mult si a reactionat doar atunci cand interdictiile au fost palmuite.\n\nOficialii subliniaza o serie de tendinte temporare si obstacole structurale, cum ar fi reteaua de transport nedezvoltata din Europa de Est si ecartamentul divergent dintre bloc si Ucraina, care s-au reunit pentru a modifica dinamica pietei libere.\n\nIn ciuda pozitiei dure adoptate de grupul estic, Comisia insista ca nu va reintroduce tarife sau niciun fel de cota pentru importurile ucrainene.\n\nNoua suspendare, care include o „garantie accelerata” pentru monitorizarea si abordarea perturbarilor pietei, trebuie sa fie aprobata de statele membre si de Parlamentul European.",
  "metadata": {
    "original_file": "gazetadedimineata_0156.html"
  }
}