{
  "title": "Coreea de Nord are mai multe arme nucleare ca niciodata. Ce ar trebui sa faca Biden? – Gazeta de dimineata",
  "content": "De cand Coreea de Nord a inceput sa construiasca arme nucleare in anii 1990, politica Statelor Unite a fost clara: renuntati la aceste bombe sau confruntati cu izolarea internationala.\n\nDupa trei decenii de sanctiuni, amenintari de forta si diplomatie – inclusiv summiturile teatrale ale presedintelui Trump cu liderul nord-coreean Kim Jong Un – Coreea de Nord are acum mai multe arme nucleare ca niciodata, plus rachete balistice despre care oficialii de informatii spun ca ar putea livra un focos SUA si din cauza pandemiei globale, regatul pustnic si-a inchis granitele, oprind importurile de alimente si medicamente intr-un mod mai pedepsitor decat ar putea fi sanctiunile internationale.\n\nAceasta periculoasa amenintare la adresa securitatii se afla acum in poala presedintelui Joe Biden si se asteapta ca administratia sa sa anunte in curand rezultatele unei revizuiri a politicii asupra Coreei de Nord . Expertii si oamenii informati despre aceasta spun ca se asteapta ca, desi Biden sa nu abandoneze in mod oficial obiectivul ,,denuclearizarii totale”, el va incerca sa atinga obiectivul mai limitat de diminuare a amenintarii nucleare a Coreei de Nord, in acelasi timp cautand sa reduca vizibilitatea unei probleme spinoase de politica externa care nu are o solutie ingrijita.\n\nPresedintele Donald Trump si liderul nord-coreean Kim Jong Un se intalnesc la separarea zonei demilitarizate Coreea de Nord si de Sud, la 30 iunie 2019.\n\n„In mod realist vorbind, strategia administratiei Coreea de Nord va fi probabil deschisa unei (unei) abordari in care capacitatile Coreei de Nord sunt limitate sau limitate”, a declarat Eric Brewer, care a lucrat la politica Coreei de Nord la Consiliul National de Securitate din administratia Obama. Stiri. „Chiar daca denuclearizarea ramane o componenta a strategiei, mi-e greu sa cred ca nu ar fi deschise mai multor solutii intermediare care reduc amenintarea.”\n\nAdministratia intentioneaza, de asemenea, sa incerce sa revigoreze asa-numita relatie trilaterala dintre SUA, Coreea de Sud si Japonia, potrivit unui fost oficial al administratiei Trump care a fost consultat.\n\nDaca exista discutii directe cu nord-coreenii depinde de comportamentul nordului, a spus acea persoana.\n\nIn timp ce denuclearizarea va ramane un obiectiv pe termen lung, SUA ar putea incerca sa convinga Coreea de Nord sa accepte restrictiile privind sistemele sale de livrare a armelor nucleare in schimbul unei scutiri substantiale de la sanctiunile economice, a spus Brewer. Daca nu sunt bifate, acele sisteme de livrare, inclusiv rachete cu combustibil solid, focoase ICBM si mai multe vehicule de reintrare, ar putea permite Coreei de Nord sa lanseze atacuri mai repede si sa se sustraga contramasurilor SUA.\n\nBrewer a fost recent co-autor al unui articol in Afaceri Externe alaturi de Sue Mi-Terry, care a lucrat la Consiliul National de Informatii sub presedintele Obama si a servit ca analist CIA, sustinand o ,,afacere realista” cu Coreea de Nord.\n\nCei doi, care sunt amandoi acum bursieri seniori la Centrul pentru Studii Strategice si Internationale, au scris ca consecintele pandemiei Covid-19 au exacerbat necazurile economice ale regimului si ar putea insemna ca liderul nord-coreean Kim Jong Un ar fi deschis taierii unui afacere.\n\n,,Kim nu a fost usor influentat de presiunea economica in trecut”, au scris ei, dar este posibil sa fie suficient de disperat pentru ameliorarea sanctiunilor – si suficient de increzator in capacitatile sale nucleare si de rachete existente – ca ar schimba unele limite asupra armelor sale programe pentru o reducere semnificativa a sanctiunilor. „\n\nIntr-un interviu, Terry a declarat pentru NBC News: ,,In acest moment, cautam sa ne angajam din nou intr-o anumita forma cu Coreea de Nord”.\n\nJoe Biden il intampina pe presedintele Park Geun-hye din Coreea de Sud la Observatorul Naval pentru pranz, pe 15 octombrie 2015, la Washington.Fisier Chip Somodevilla / Getty Images\n\nEl a mentionat ca Coreea de Nord si-a inchis complet granitele intr-un efort de a diminua raspandirea Covid-19, inclusiv importurile de alimente si medicamente din China . Procedand astfel, si-a impus o blocada mai draconiana decat sanctiunile, care nu acopera de obicei ajutorul umanitar.\n\nChiar si cu un obiectiv mai putin ambitios, negocierile de control al armelor cu Coreea de Nord ar fi ,,cu adevarat, foarte grele”, a spus Brewer, in special pentru ca Phenianul a avut tendinta de a rezista cu inversunare oricarui mecanism de inspectie sau verificare. Si orice restrictii asupra sistemelor de armament din Nord ar trebui verificate la fata locului, a spus el, nu doar prin supravegherea serviciilor de informatii americane.\n\nOficialii serviciilor de informatii spun ca Coreea de Nord nu intentioneaza sa renunte la armele sale nucleare, lasand administratia Biden in fata unei serii de optiuni neplacute. Acestea variaza de la incercarea de a relua discutiile care au o istorie de esec pana la o greva militara care ar putea avea repercusiuni dezastruoase.\n\n,,Coreea de Nord va fi o amenintare a ADM pentru viitorul previzibil, deoarece [Kim Jong Un] ramane ferm angajat in armele nucleare ale tarii, tara este implicata activ in cercetarea si dezvoltarea rachetelor balistice si eforturile (chimice si biologice) de la Phenian persista „spune o evaluare de informatii neclasificata publicata marti de Biroul Directorului de Informatii Nationale.",
  "metadata": {
    "original_file": "gazetadedimineata_0176.html"
  }
}