{
  "title": "Liderii democratiei din Hong Kong au primit condamnari la inchisoare pe fondul represiunii de la Beijing – Gazeta de dimineata",
  "content": "Noua dintre cele mai importante avocatii pro-democratie din Hong Kong au fost condamnate vineri la inchisoare pentru organizarea unui mars in timpul protestelor din 2019 care au declansat o represiune de la Beijing .\n\nAcestia au fost gasiti vinovati la inceputul acestei luni de organizarea si participarea la un protest masiv in august 2019, unde aproximativ 1,7 milioane de persoane au marsaluit in opozitie cu un proiect de lege care ar fi permis extradarii suspectilor in China continentala pentru proces. Protestul nu a fost autorizat de politie.\n\nCondamnarile si condamnarea lor au fost ultima lovitura a miscarii democratice a orasului , pe fondul unei represiuni continue a autoritatilor de la Beijing si Hong Kong cu privire la disidenta in orasul semi-autonom chinez.\n\nAu gasit dragoste in Hong Kong. Acum, soarta sa le poate forta familia sa se desparta.\n\nLee, un avocat in varsta de 82 de ani si fost parlamentar cunoscut pentru sustinerea drepturilor omului si a democratiei in oras, a primit pedeapsa de 11 luni de inchisoare suspendata dupa ce a fost luata in considerare varsta sa.\n\nLai, fondatorul tabloidului Apple Daily din Hong Kong, a fost condamnat la 12 luni de inchisoare.\n\nInainte de condamnare, el a fost arestat preventiv pentru alte acuzatii, inclusiv colaborare cu forte straine pentru a interveni in treburile orasului – o noua infractiune in conformitate cu o lege de securitate nationala impusa orasului in 2020 de catre guvernul central de la Beijing.\n\nLee Cheuk-yan, un activist pro-democratie si fost parlamentar cunoscut pentru ca a ajutat la organizarea unor vigilente anuale la lumina lumanarilor in Hong Kong la aniversarea represiunii sangeroase a protestelor pro-democratie din Piata Tiananmen din Beijing in 1989, a fost condamnat la 12 luni de inchisoare .\n\nMostenitorul lui Castro, presedintele Miguel Diaz-Canel se confrunta cu presiuni pentru a accelera reformele din Cuba\n\nAvocatii Albert Ho si Margaret Ng au primit ambele pedepse cu inchisoarea de 12 luni. Fostul parlamentar Leung Kwok-hung a fost condamnat la 18 luni, in timp ce un alt fost legislator, Cyd Ho, a primit o pedeapsa cu inchisoarea de opt luni.\n\nAlti doi fosti parlamentari, Au Nok-hin si Leung Yiu-chung, care anterior au pledat vinovati, au primit, de asemenea, sentinte de inchisoare. Au a fost condamnat la 10 luni de inchisoare, in timp ce pedeapsa de opt luni a lui Leung a fost suspendata.\n\nIn timp ce guvernul din Hong Kong a renuntat la proiectul de lege privind extradarea in fata opozitiei pe scara larga, manifestantii si-au extins lista cererilor pentru a include reforme electorale pentru seful executivului si o ancheta privind tactica politiei care vizeaza protestatarii.\n\nAcestia au fost sever refuzati de autoritati si protestele au devenit din ce in ce mai violente pana cand opozitia a prevalat la alegerile consiliilor raionale locale.\n\nBeijingul a impus apoi o lege cuprinzatoare de securitate nationala, iar autoritatile din Hong Kong au amanat alegerile pentru Consiliul legislativ, invocand masuri de precautie impotriva coronavirusului.\n\nMajoritatea figurilor din opozitie au fost inchise, intimidate in tacere sau au solicitat azil in strainatate, iar autoritatile au decretat ca numai cei considerati drept adevarati patrioti chinezi vor avea voie sa ocupe functia in viitor.",
  "metadata": {
    "original_file": "gazetadedimineata_0175.html"
  }
}