{
  "title": "SUA aproba vanzarea de arme de 1,8 miliarde de dolari catre Taiwan – Gazeta de dimineata",
  "content": "Taiwan cheltuie miliarde de ani pentru arme si aparare in fiecare an. SUA au aprobat vanzarea de arme catre Taiwan in valoare de aproximativ 1,8 miliarde de dolari (1,4 miliarde de lire sterline), intr-o miscare care va creste probabil tensiunile cu China.\n\nPentagonul a declarat ca acordul cuprinde trei sisteme de arme, inclusiv lansatoare de rachete, senzori si artilerie.Taiwanul, care se considera o tara, este vazut de China ca o provincie renegata. Tensiunile au crescut in ultimii ani, iar Beijingul nu a exclus utilizarea fortei pentru a lua insula inapoi.\n\nSaptamana trecuta, consilierul american pentru securitate nationala Robert O’Brien a spus ca, desi nu credea ca China este pregatita sa invadeze Taiwanul, insula trebuie sa se „fortifice” pentru viitor.Ministerul apararii din Taiwan a declarat ca armele il vor ajuta sa „construiasca capacitati de lupta credibile si sa consolideze dezvoltarea razboiului asimetric”.Acordul include 135 de rachete de croaziera ghidate cu precizie, precum si lansatoare de rachete usoare mobile si capsule de recunoastere aeriana care pot fi atasate avioanelor de lupta.\n\nIn ultimele luni, SUA si-a intensificat accesul catre Taiwan. In august, cel mai inalt politician american care a vizitat Taiwanul in ultimele decenii l-a intalnit pe presedintele insulei, Tsai Ing-wen.Beijingul a criticat puternic intalnirea, avertizand SUA „sa nu trimita semnale gresite elementelor„ independentei Taiwanului ”pentru a evita daune grave relatiilor dintre China si SUA”.\n\nChina a intensificat, de asemenea, exercitiile militare pe care le prezinta pe plan intern ca repetitii pentru o invazie viitoare a Taiwanului, desi expertii spun ca un conflict nu este iminent.In timp ce SUA vand arme din Taiwan si au o garantie de securitate implicita, nu au un tratat formal de aparare cu Taiwan, asa cum se intampla cu Japonia, Coreea de Sud si Filipine.\n\nChina si Taiwanul au fost impartite in timpul unui razboi civil din anii 1940, insa Beijingul insista ca insula va fi recuperata la un moment dat, cu forta, daca este necesar.Tensiunile au crescut in ultimii ani odata cu alegerea doamnei Tsai ca presedinte al Taiwanului, vazuta ca un adversar al Beijingului.\n\nReuters a raportat pentru prima data in septembrie ca vanzarile de sisteme majore de arme catre Taiwan si-au facut drum prin procesul de export al SUA. Notificarea oficiala acorda Congresului 30 de zile pentru a obiecta impotriva oricarei vanzari, dar este putin probabil sa se acorde un sprijin bipartisan larg pentru apararea Taiwanului.Beijingul considera Taiwanul o provincie capricioasa pe care s-a angajat sa o reuneasca cu continentul, cu forta, daca este necesar. Washingtonul considera ca este un avanpost democratic important si prin lege i se cere sa ii ofere mijloacele de aparare.Ambasada chineza nu a raspuns imediat la o cerere de comentarii, dar ministerul de externe al Chinei a declarat saptamana trecuta ca vanzarile de arme americane catre Taiwan au afectat grav interesele suveranitatii si securitatii Chinei.\n\nAcesta a cerut Washingtonului sa anuleze vanzarile planificate si a avertizat ca China va „face un raspuns legitim si necesar in functie de modul in care se dezvolta situatia”.Administratia SUA a intensificat presiunea asupra Beijingului inaintea alegerilor prezidentiale din 3 noiembrie, in care presedintele Donald Trump a adoptat o pozitie dura impotriva Chinei o tema cheie a politicii externe.\n\nWashingtonul a fost dornic sa vada Taiwanul sa-si consolideze capacitatile defensive in fata miscarilor din ce in ce mai agresive ale chinezilor spre insula.Saptamana trecuta, consilierul american pentru securitate nationala, Robert O’Brien, a spus ca, desi China probabil nu era pregatita sa invadeze Taiwanul deocamdata, insula trebuia sa se „fortifice” impotriva unui viitor atac sau a oricarei incercari de a o izola prin mijloace non-militare. mijloace, cum ar fi un embargo.",
  "metadata": {
    "original_file": "gazetadedimineata_0189.html"
  }
}