{
  "title": "O planta care „nu poate muri” isi dezvaluie secretul genetic – Gazeta de dimineata",
  "content": "Cele mai longevive frunze din regnul plantelor pot fi gasite doar in desertul arid hiperarid care se intinde pe granita dintre sudul Angola si nordul Namibiei.\n\nUn desert nu este, desigur, cel mai primitor loc pentru cresterea vietuitoarelor, daramite a legumelor cu frunze, dar desertul Namib, cel mai vechi din lume, cu parti care primesc mai putin de 2 inci de precipitatii pe an, este locul in care Welwitschia numeste. Acasa. In limba africana, planta se numeste „tweeblaarkanniedood”, ceea ce inseamna „doua frunze care nu pot muri”. Numele este potrivit: Welwitschia creste doar doua frunze, si continuu, intr-o viata care poate dura milenii.\n\n„Majoritatea plantelor cresc o frunza si asta este”, a spus Andrew Leitch, genetician de plante la Universitatea Queen Mary din Londra. „Aceasta planta poate trai mii de ani si nu se opreste niciodata din crestere. Cand inceteaza sa creasca, este mort. Se crede ca unele dintre cele mai mari plante au peste 3.000 de ani, cu doua frunze crescand constant de la inceputul epocii fierului, cand a fost inventat alfabetul fenician si David a fost incoronat rege al Israelului.\n\nPotrivit unor rapoarte, Welwitschia nu este prea mult de privit. Cele doua frunze fibroase ale sale, batute de vanturile uscate din desert si hranite de animale insetate, se sfarama si se indoaie in timp, dand Welwitschiei un aspect distinct asemanator caracatitei.\n\nUn director al Kew Gardens din Londra din secolul al XIX-lea a comentat: „Este incontestabil cea mai minunata planta adusa vreodata in aceasta tara si una dintre cele mai urate. Dar inca de cand a fost descoperita pentru prima data, Welwitschia a captivat biologi precum Charles Darwin si botanistul Friedrich Welwitsch, dupa care este numita planta; Se spune ca atunci cand Welwitsch a gasit planta pentru prima data in 1859, el „n-a putut face altceva decat sa ingenuncheze pe pamantul arzand si sa se uite la el, pe jumatate de teama ca o atingere ar dovedi ca este o nascocire a imaginatiei”.\n\nIntr-un studiu publicat recent in Nature Communications , cercetatorii raporteaza unele dintre secretele genetice din spatele formei unice a Welwitschiei, longevitatii extreme si rezistentei profunde.\n\nJim Leebens-Mack, un biolog de plante la Universitatea din Georgia, care nu a fost implicat in studiu, a spus ca „ne ofera o baza pentru a intelege mai bine cum face Welwitschia toate nebunile pe care le face”.\n\nGenomul Welwitschia reflecta mediul arid si sarac in nutrienti al plantei. Si istoria lor genetica pare sa corespunda cu istoria mediului.\n\nCu aproximativ 86 de milioane de ani in urma, dupa o eroare in diviziunea celulara, intregul genom Welwitschia s-a duplicat intr-o perioada de ariditate crescuta si seceta prelungita in regiune si, posibil, de formarea in sine a desertului Namib, a spus Tao Wan, botanist la Fairy. Gradina Botanica a Lacului din Shenzhen, China, si autorul principal al studiului.\n\nEl a spus ca „stresul extrem” este adesea asociat cu astfel de evenimente de dublare a genomului. Leitch, un coautor al studiului, a adaugat ca genele duplicate si-au pierdut si functiile originale, preluand potential altele noi. Cu toate acestea, a avea mai mult material genetic are un cost, a spus Wan. „Cea mai de baza activitate pentru viata este replicarea ADN-ului”, a spus el, „deci daca aveti un genom mare, mentinerea vietii este foarte consumatoare de energie”, mai ales intr-un mediu atat de dur.\n\nPentru a inrautati lucrurile, o mare parte a genomului Welwitschia este secvente de ADN care se auto-replica, numite retrotranspozoni. „Acum, acel gunoi trebuie sa fie replicat, reparat”, a spus Leitch. Cercetatorii au detectat o „explozie” a activitatii retrotranspozonelor cu 1 pana la 2 milioane de ani in urma, probabil din cauza stresului crescut de temperatura. Dar pentru a contracara acest lucru, genomul Welwitschia a suferit modificari epigenetice pe scara larga care au redus la tacere ADN-ul nedorit printr-un proces numit metilarea ADN-ului. Acest proces, impreuna cu alte forte selective, a redus dramatic dimensiunea si costul de intretinere energetic al bibliotecii de ADN duplicat Welwitschia, a spus Wan, oferindu-i „un genom foarte eficient si cu costuri reduse.\n\nStudiul a mai constatat ca Welwitschia avea si alte modificari genetice ascunse in frunzele sale. Frunza medie a plantei creste din varfurile plantei sau din varfurile tulpinii si ramurilor acesteia. Dar varful de crestere original al Welwitschia moare si, in schimb, frunzele rasare dintr-o zona vulnerabila a anatomiei plantei numita meristemul bazal, care furnizeaza celule proaspete plantei in crestere, a spus Wan.\n\nNumarul mare de copii sau activitatea crescuta a unor gene implicate in metabolismul eficient, cresterea celulelor si rezistenta la stres in aceasta zona il pot ajuta sa continue sa creasca in conditii de stres extrem de mediu. Intr-o lume care se incalzeste, lectiile genetice pe care le are de oferit Welwitschia pot ajuta oamenii sa produca culturi mai rezistente si mai putin insetate.\n\n„Cand vedem ca planta poate trai atat de mult timp in acest mediu si isi poate pastra ADN-ul si proteinele, chiar simt ca putem gasi indicii despre cum sa imbunatatim agricultura”, a spus Leebens-Mack. Studiul subliniaza, de asemenea, importanta cercetarii bazate pe curiozitate. Cand intalnesti doua frunze care cresc intr-un desert impotriva tuturor pronosticului, ingenuncheaza-te in pamantul arzator si arunca o privire mai atenta. „Din lucruri ciudate, descoperi lucruri ciudate care te ajuta sa intelegi lucruri pe care nu stiai ca nu le-ai inteles, „, a spus Leitch.",
  "metadata": {
    "original_file": "gazetadedimineata_0045.html"
  }
}