{
  "title": "SUA aproba ajutor de 235 de milioane de dolari Egiptului, alegand securitatea in locul drepturilor – Gazeta de dimineata",
  "content": "Prioritand interesele de securitate nationala a SUA in detrimentul drepturilor omului, administratia Biden a aprobat un ajutor militar de 235 de milioane de dolari pentru Egipt, pe care l-a retinut in ultimii doi ani din cauza politicilor represive ale tarii. Decizia inseamna ca Statele Unite vor retine doar o mica parte – 85 de milioane de dolari – din ajutorul militar de 1,3 miliarde de dolari alocate anual Egiptului. De asemenea, reflecta o decizie a secretarului de stat Antony J. Blinken si a altor oficiali din administratie conform careia relatia Americii cu cea mai populata tara din regiune este prea importanta pentru a risca sa se fractureze, in ciuda cererilor din partea activistilor pentru drepturile omului pentru o linie mult mai dura din partea Washingtonului. Explicand decizia de joi, oficialii Departamentului de Stat au spus ca Statele Unite au continuat sa aiba serioase ingrijorari cu privire la drepturile omului in Egipt, care este condus de un guvern militar represiv timp de un deceniu. Oficialii au insistat ca aprobarea celor 235 de milioane de dolari nu reflecta un accent mai mic al administratiei Biden pe drepturile omului. Ei au remarcat ca dl Blinken a abordat cazurile detinutilor politici si alte abuzuri cu liderii egipteni in timpul unei vizite la Cairo in ianuarie si va continua sa insiste asupra acestor probleme.\n\nDar au recunoscut ca domnul Blinken a emis o derogare pentru a elibera banii retinuti anterior, deoarece a concluzionat ca interesele de securitate nationala ale SUA depasesc criteriile impuse de Congres pentru progresul egiptean in domeniul drepturilor omului. Ca exemplu al contributiilor Egiptului la securitatea nationala americana, un oficial inalt al Departamentului de Stat a citat un exercitiu militar comun SUA-Egiptean, Bright Star 2023, care a fost desfasurat in ultimele doua saptamani. Armata americana a descris exercitiul ca fiind concentrat pe „contraterorism, securitate regionala si eforturile de combatere a raspandirii extremismului violent”. Oficialii au remarcat, de asemenea, rolul Egiptului in incercarea de a media un incetare a focului in conflictul civil din Sudan si sprijinirea alegerilor din Libia. Domnul Blinken a tras o linie, refuzand sa aprobe o transa de ajutor de 85 de milioane de dolari pe care Congresul a legat-o de recordul Egiptului in ceea ce priveste eliberarea prizonierilor politici, prevenirea hartuirii cetatenilor americani si asigurarea detinutilor cu un proces echitabil. Aceasta inseamna o reducere cu aproximativ 6,5% a ajutorului militar acordat Egiptului pentru anul fiscal urmator. Mai El-Sadany, directorul executiv al Institutului Tahrir pentru Politica din Orientul Mijlociu din Washington, a declarat ca decizia administratiei Biden de a retine ajutor de 85 de milioane de dolari din Egipt a fost binevenita, dar nu a mers suficient de departe.\n\n„Ceea ce vedem in Egipt este departe de a fi un progres semnificativ in ceea ce priveste drepturile omului”, a spus ea. „Neconditionarea intregii sume permise in temeiul legii va oferi autoritatilor egiptene acoperire pe care le vor folosi pentru a justifica si intensifica aceasta represiune continua cu cateva luni inainte de alegerile prezidentiale programate”. De asemenea, decizia va frustra cu siguranta multi parlamentari de la Washington care au facut presiuni pentru o pozitie mai dura in problemele drepturilor omului. Pe 10 august, reprezentantul Gregory W. Meeks din New York, cel mai inalt democrat din Comisia pentru Afaceri Externe, si alti 10 membri ai comisiei au trimis o scrisoare domnului Blinken in care ceru ca Egiptului sa i se refuze orice finantare militara straina bazata pe conditii. Scrisoarea a citat rapoarte despre „incalcari sistemice persistente si continue ale drepturilor omului in Egipt”, inclusiv detentia si abuzul a mii de „jurnalisti, activisti pasnici ai societatii civile, aparatori ai drepturilor omului si personalitati politice”. Legislatorii l-au indemnat pe domnul Blinken sa retina atat transele de ajutor militar conditionat de 235 de milioane de dolari, cat si de 85 de milioane de dolari – 320 de milioane de dolari in total – „pana cand situatia Egiptului privind drepturile omului se imbunatateste semnificativ”. (Ramanul de 980 de milioane de dolari in ajutor militar anual al SUA nu este supus conditiilor privind drepturile omului.)\n\nExista putine semne ca acest lucru se va intampla in curand. Odata cu scaderea popularitatii sale pe fondul unei crize economice profunde, guvernul egiptean a facut cateva gesturi nominale catre o mai mare incluziune politica. Egiptul a format un comitet prezidential de gratiere anul trecut pentru a supraveghea eliberarea a sute de prizonieri politici si a inceput un „dialog national” cu oponentii politici si unii activisti pentru a discuta o noua directie pentru tara. De asemenea, a eliberat cativa dizidenti de seama in ultimele luni, printre care Ahmed Douma, o fata proeminenta a revolutiei egiptene de primavara araba din 2011, si Mohamed el-Baqer, un avocat pentru drepturile omului. Dar autoritatile continua sa aresteze oameni pentru opozitie perceputa fata de guvernul presedintelui Abdel Fattah el-Sisi, inclusiv, in ultimele saptamani, unii care fusesera eliberati din detentie cu ani in urma si altii a caror singura infractiune parea sa fie strans legata de dizidenti cunoscuti. . Grupurile de drepturi spun ca Egiptul aresteaza trei persoane pentru fiecare prizonier care este eliberat. Initiativa Egipteana pentru Drepturile Personale, un grup de frunte pentru drepturile omului, a anuntat joi ca renunta la dialog, cel putin temporar, dupa ce Mohamed Zahran, un fondator al sindicatului profesorilor din Egipt, care participase la dialog, a fost retinut la sfarsitul lunii august. Dupa anuntul Departamentului de Stat, senatorul Christopher S. Murphy, democrat din Connecticut, a numit decizia „o oportunitate ratata de a arata lumii ca angajamentul nostru pentru promovarea drepturilor omului si a democratiei este mai mult decat un subiect de discutie”.",
  "metadata": {
    "original_file": "gazetadedimineata_0006.html"
  }
}