{
  "title": "Republica Dominicana va inchide granita cu Haiti pe fondul disputei legate de apa – Gazeta de dimineata",
  "content": "Republica Dominicana a declarat ca isi va sigila granita cu Haiti vineri dimineata, pe fondul unui conflict legat de accesul la un rau impartit intre cei doi vecini controversati din punct de vedere istoric. Miscarea ar izola si mai mult Haiti, o natiune care a cazut in violenta bandelor si a foametei in crestere. Tensiunile au crescut in ultimele zile cu privire la constructia in raul Massacre, care se afla pe ambele natiuni. Presedintele Luis Abinader al Republicii Dominicane, care a sustinut ca excavarea unui canal pe raul din Haiti ar dauna fermierilor dominicani, a inghetat vizele haitiane in aceasta saptamana si a amenintat ca va inchide cele peste 220 de mile de granita daca cele doua parti nu vor ajunge rezolutie. O delegatie haitiana s-a intalnit miercuri cu dominicanii la Santo Domingo, capitala, pentru negocieri de la ora 11, dar nu a existat o rezolutie aparenta, iar joi, domnul Abinader si-a anuntat decizia de a inchide granita dintre cele doua natiuni insulare din Caraibe incepand cu vineri la 6 dimineata, ora locala.\n\n„Intreaga granita a Republicii Dominicane, atat terestra, maritima, cat si aeriana, va fi inchisa”, a spus domnul Abinader reporterilor in timp ce se afla intr-o baza militara din Santo Domingo printre 20 de vehicule blindate despre care a spus ca vor fi trimise in curand la granita. . „Armata, Marina si Fortele Aeriene vor fi pregatite sa respecte aceasta decizie.” Guvernul haitian a lansat joi seara o declaratie in care spune ca „poate decide in mod suveran asupra exploatarii resurselor sale naturale”. Guvernul a spus ca are „dreptul deplin” de a accesa raul Massacre, conform declaratiei, si a cerut, de asemenea, calm in urma posibilei inchideri a frontierei. Decizia este probabil sa aprofundeze turbulentele economice din Haiti, unde aproape jumatate din populatie este expusa riscului de foame, potrivit Natiunilor Unite. Peste 25% din importurile oficiale din Haiti provin din Republica Dominicana, desi o alta parte mare a marfurilor, inclusiv alimente, intra neoficial de-a lungul granitei poroase, potrivit unui raport al Fondului Monetar International. Haiti se bazeaza in mare masura pe comertul cu Republica Dominicana, precum si cu Statele Unite, potrivit Departamentului de Comert al SUA. Haiti este al treilea cel mai mare partener comercial al Republicii Dominicane.\n\n„Haitienii se afla deja intr-o pozitie foarte dificila in ceea ce priveste securitatea alimentara si anticipez ca acest lucru va exacerba aceasta problema”, a declarat Daniel Foote, fostul trimis special al administratiei Biden in Haiti. „Va avea un impact negativ deosebit asupra acestor oameni disperati care abia supravietuiesc.” Inchiderea granitei dintre cele doua tari ar putea afecta si Republica Dominicana, deoarece atat de multe dintre bunurile tarii sunt destinate pietei haitiane. „Aceasta inchidere a frontierei genereaza o situatie evidenta cu pierderi-pierderi”, a spus Antonio Ciriaco, economist la Universitatea Autonoma din Santo Domingo. Republica Dominicana se bazeaza, de asemenea, pe muncitorii haitiani care trec in tara in fiecare zi pentru a lucra in industrii precum agricultura si constructiile, a adaugat el. De atunci, domnul Abinader a inchis ocazional parti ale granitei si a inceput sa construiasca un zid intre cele doua natiuni, dupa escaladarea violentei in Haiti. Oficialii dominicani au spus ca au incercat sa opreasca contrabanda cu arme si trecerile ilegale in Republica Dominicana.\n\nJoi dimineata, fortele militare dominicane se adunau deja la granita. Utilizarea raului Massacre, numit dupa o batalie sangeroasa dintre colonizatorii spanioli si francezi din anii 1700, a fost mult timp o sursa de tensiune intre cele doua natiuni. Raul a fost si locul unui masacr de mii de haitiani de catre Rafael Trujillo, dictatorul dominican, in 1937. In 2021, Haiti si Republica Dominicana au emis o declaratie comuna prin care recunoaste un acord din 1929 intre natiuni care stabileste ca ambele tari au dreptul de a folosi apa din rau. Sapatura raului, a spus domnul Abinader, nu a fost sanctionata de guvernul haitian si a fost efectuata de fosti politicieni si oameni de afaceri locali. Oficialii dominicani au spus ca constructia neautorizata este un alt exemplu al dezordinii in crestere in Haiti si al lipsei de control a guvernului asupra tarii. Unii experti in apa au spus ca cred ca guvernul dominican a reactionat exagerat, avand in vedere ca exista 11 canale existente pe malul dominican al raului Massacre. „Cred ca este ceva care a fost complet disproportionat, in care politica domneste mai mult decat tehnica”, a spus Martin Melendez, profesor de inginerie la Institutul de Tehnologie din Santo Domingo, adaugand ca haitianii „au dreptul” sa trage apa si din rau.\n\n„Acest lucru poate fi rezolvat pe rand cu privire la cine va lua apa, in ce zi si cat de mult”, a spus dl Melendez. Ambasada Statelor Unite la Santo Domingo a avertizat cetatenii americani din Haiti ca Statele Unite nu vor putea sa-i ajute sa ajunga in Republica Dominicana in cazul inchiderii frontierei. Domnul Abinader a spus ca granita va ramane inchisa „atata timp cat va fi nevoie pentru ca aceasta actiune provocatoare sa fie eliminata” si ca inchiderea va fi impusa de armata si politia nationala. „Guvernul haitian insusi a recunoscut ca are probleme in a-si controla teritoriul”, a spus el. „Si, daca exista persoane incontrolabile acolo, vor fi incontrolabile pentru guvernul haitian, dar nu vor fi incontrolabile pentru guvernul Republicii Dominicane.” Insa Jean Brevil Weston, liderul unui grup de fermieri din Haiti care lucreaza la constructia canalului, a spus ca nimeni din guvernul haitian nu i-a spus niciunuia dintre membrii sai sa inceteze munca. Si nu aveau de gand sa inceteze sa faca asta. „Primim apa sau moarte”, a spus el intr-un interviu acordat Magik9, un post de radio haitian. „Daca nu gasim apa pentru agricultura in campie, suntem deja morti.” Harold Isaac a contribuit la reportaje din Port-au-Prince, Haiti, si Emiliano Rodriguez Mega din Mexico City.",
  "metadata": {
    "original_file": "gazetadedimineata_0012.html"
  }
}