{
  "title": "Ce ne spun pietele despre plafonul datoriei – Gazeta de dimineata",
  "content": "Titlurile avertizeaza de saptamani intregi despre o posibila neindeplinire a datoriei din partea Statelor Unite. Negocierile au devenit controversate, cu un termen limita care ar putea veni inca de la 1 iunie. Deoarece obligatiunile de trezorerie sunt piciorul sistemului financiar mondial – activul „fara riscuri” pe care se bazeaza orice altceva – consecintele unei datorii SUA ar fi rele, poate cu adevarat catastrofale. Dar cat de probabil este ca ceva din toate acestea sa se intample cu adevarat? Presedintele Biden si presedintele Kevin McCarthy spun ca inteleg ca o neplata ar fi un dezastru, dar negocierile au stagnat vineri si pana la adoptarea unei legislatii care sa ridice plafonul datoriei, rezultatul este incert. Si pietele cantaresc indeaproape sansele. Pe scurt, ei prezic ca cel mai probabil nu se va intampla un default, dar sugereaza totusi ca o catastrofa este inca prea posibila, probabilitatile ajustandu-se rapid pe masura ce stirile se schimba. Daca nu se ajunge in curand la o rezolutie finala, calmul relativ care a predominat pe piete s-ar putea destrama rapid.\n\nAm observat saptamana trecuta ca costurile pentru asigurarea impotriva unui default din SUA au crescut. In timp ce impasul peste plafonul datoriei se profileaza, Statele Unite sunt vazute pe piata de 30 de trilioane de dolari pentru swap-urile de credit default ca un imprumutat mai riscant decat tari precum Bulgaria, Croatia, Grecia, Mexic si Filipine. Comparativ cu Germania, costul asigurarii datoriei SUA este de aproximativ 50 de ori mai mare. Dar, asa cum au subliniat mai multi cititori, nu am spus ce ne spun cifrele despre cat de riscante au devenit obligatiunile americane. Aceasta nu este o chestiune banala. Deci iata o privire mai atenta. In timp ce politicienii vorbesc la Washington despre posibilitatea unei incalcari guvernamentale a plafonului datoriei, se fac pregatiri pe Wall Street si in agentiile guvernamentale americane pentru o gama larga de situatii neprevazute. Chiar si enumerarea posibilelor efecte ale unei implicite este deranjanta. Acestea ar putea varia de la un eveniment care poate fi controlat, constand intr-o plata ratata pe o anumita bona de trezorerie care afecteaza un numar destul de mic de creditori, pana la ceva mult mai cataclismic: suspendarea tuturor controalelor de securitate sociala si a platilor datoriilor de catre guvernul Statelor Unite, insotite printr-o prabusire brusca a pietelor mondiale si o recesiune. Dupa cum a spus fostul secretar al Trezoreriei, Jacob Lew, luna trecuta, intr-o sedinta a Consiliului pentru Relatii Externe, „Cred ca este destul de sigur sa spunem ca, daca ar fi sa ramanem in default, sansele unei recesiuni sunt aproape sigure”.\n\nCe ne spun preturile de trezorerie Pretul titlurilor de Trezorerie pe termen scurt dezvaluie ca comerciantii cred ca exista o posibilitate rezonabila ca Trezoreria Statelor Unite sa rateze plata dobanzii sau a principalului pentru titlurile care vin scadente la inceputul lunii iunie. Atunci secretarul Trezoreriei, Janet L. Yellen, spune ca Statele Unite vor epuiza toate „masurile extraordinare” care au mentinut imprumuturile guvernamentale sub plafonul datoriei. Preocuparea cu privire la ceea ce s-ar putea intampla in primele zile ale lunii iunie este principalul motiv pentru o anomalie a randamentelor bonurilor de trezorerie. Administratorii de fonduri de pe piata monetara, ingrijorati de o posibila neplata, au evitat bonurile de trezorerie care vin scadente atunci, scazand preturile si impingand randamentele la un nivel cu 0,6 puncte procentuale mai mare decat bonurile de trezorerie care ajung la scadenta in iulie. Pana in august si septembrie, se presupune ca un anumit grad de normalitate va fi revenit, iar factori precum inflatia si politica Fed a ratei dobanzii isi recastiga dominatia obisnuita. Randamentele pentru bancnotele care ajung la maturitate mai tarziu in vara si la inceputul toamnei sunt mai mari decat cele din iulie. Acest model cu mreana este neobisnuit. Implica doua lucruri. In primul rand, pietele cred ca exista un risc real de incapacitate de plata la inceputul lunii iunie. In al doilea rand, posibilitatea unui esec prelungit al Statelor Unite de a-si plati facturile este considerata extrem de scazuta. Asta pentru ca problema este fundamental politica, nu financiara. Pietele vor furniza guvernului Statelor Unite toti banii de care are nevoie, daca numai Congresul acorda autorizatia de a-i imprumuta. Piata de trezorerie este cea mai adanca si mai lichida din lume. Cererea de trezorerie este robusta si este probabil sa ramana asa, atata timp cat creditul Statelor Unite nu este afectat. Dar o neplata a datoriei americane ar putea schimba toate acestea, iar o alta retrogradare a datoriei americane, asa cum a fost cazul in 2011, cand Statele Unite s-au apropiat de default, ar putea creste costurile imprumuturilor americane.\n\nLa baza disputei se afla o realitate de baza: tara cheltuieste mult mai multi bani decat aduce, in impozite si alte venituri. Pentru a-si plati datoriile, guvernul trebuie sa se imprumute in mod regulat prin emiterea unor volume mari de titluri de trezorerie. Aceasta implica o crestere a nivelului datoriilor. Este o problema serioasa pentru multi oameni, inclusiv pentru fostul presedinte Donald J. Trump, care a avut deficite enorme in timpul propriei presedintii, dar acum sustine reduceri majore de cheltuieli. Republicanii ar trebui sa insiste asupra reducerilor de cheltuieli de trilioane de dolari acum, a spus domnul Trump saptamana trecuta in timpul unei primarie live gazduita de CNN. Daca Casa Alba nu este de acord, a spus el, „va trebui sa faceti un implicit”. Dl Biden a spus ca problemele fiscale pe termen lung ar trebui tratate separat de plafonul datoriei, care este doar o formalitate. Presedintele McCarthy insista ca un acord final trebuie sa includa reduceri de cheltuieli pe termen lung. Majoritatea economistilor spun ca atunci cand banii imprumutati sunt utilizati productiv si imprumuti la o rata rezonabila, deficitele nu trebuie sa fie o problema. Detaliile conteaza. Dar plata prompta a datoriilor Americii este esentiala pentru ca pietele financiare sa functioneze corect.\n\nPentru moment, piata de valori si piata de obligatiuni in general trateaza negocierile privind plafonul datoriilor ca pe un non-eveniment. Alte probleme domina: inflatia persistenta, ratele mari ale dobanzilor, falimentele bancilor, posibilitatea unei recesiuni iminente si a unui pivot al Rezervei Federale, dupa inasprirea conditiilor financiare de mai bine de un an. Impasul plafonului datoriei din vara lui 2011 a fost diferit. Apoi, stocurile au scazut brusc. Pana acum, nu a existat nicio actiune similara pe piata de valori si asta se poate datora partial din cauza faptului ca piata credit default swap considera situatia actuala mai putin riscanta decat criza din 2011. Credit default swap-urile sunt o forma de asigurare. Atunci cand preturile sau „spread-urile” acestor titluri de valoare cresc, ele reflecta opinia pietei conform careia obligatiunile subiacente, in acest caz, trezorerie, au devenit mai riscante. Aceste spread pot fi folosite pentru a obtine predictii precise despre o valoare implicita, In cel mai rau moment din 2011, preturile swap-urilor implicau o probabilitate de 6,9 ​​la suta a unei datorii americane, potrivit Andy Sparks, director general si sef al cercetarii de gestionare a portofoliului la MSCI, compania de servicii financiare. Anul acesta, cea mai ingrozitoare predictie de pe piata de schimburi a venit in jurul datei de 11 mai, cand domnul Trump si-a facut comentariile. Probabilitatea de implicit a ajuns la 4,2 la suta atunci. Inainte de vestea unei probleme in negocierile de vineri, aceasta a oscilat in jurul valorii de 3,6 la suta. Aceasta este o crestere uriasa din ianuarie, cand probabilitatea implicita era aproape de zero. Dar, in timp ce spread-urile swap sunt acum mult mai largi pentru Trezorerie decat erau in 2011, participantii cunoscuti de pe piata stiu ca, in calcularea probabilitatilor implicite de nerambursare, conteaza si un alt factor important: pretul obligatiunilor subiacente.\n\nAcest lucru este adesea inteles gresit, asa cum a explicat domnul Sparks. „Este important sa ne dam seama ca raspandirea este doar o parte a calculului probabilitatii”, a spus el. Acest lucru este ciudat, dar important: din cauza inflatiei in crestere si a randamentelor in crestere, preturile obligatiunilor, care se misca in directia opusa, sunt mult mai mici decat erau obligatiunile cu durata comparabila in 2011. Cu preturile mai scazute de astazi, probabilitatea de implicit este mai mica decat era in 2011. 2011, chiar daca spread-urile swap sunt mai largi. Pe scurt, piata credit default swaps spune ca investitorii ar trebui sa-si faca griji cu privire la un default – dar probabil ca nu trebuie sa se ingrijoreze prea mult, cel putin nu chiar inca. O piata mai simpla si mai mica a oferit o probabilitate mai mare de neplata, de aproximativ 10 la suta. Aceasta este piata de predictii Kalshi. Tarek Mansour, un fondator al companiei Kalshi, mi-a spus ca piata sa reflecta „viziunile de pe Main Street, nu doar despre Wall Street, care este tot ce obtineti de pe piata credit default swaps”. Kalshi pune o intrebare simpla: Statele Unite vor ramane fara plata datoria pana la sfarsitul anului calendaristic? Pentru o mica taxa, oricine poate paria pe acest „contract de eveniment”. Kalshi are un istoric bun in ceea ce priveste previziunile privind inflatia si ratele dobanzilor si mi se pare ca datele sale sunt interesante, desi nu este ultimul cuvant.\n\nCare este probabilitatea reala de neplata a datoriei SUA? Avand in vedere istoria recenta, as spune pur si simplu ca, desi sansa unui dezastru major este destul de mica, este suficient de mare pentru a se pregati. Pastrez o multime de numerar in locuri sigure in cazul in care exista o intrerupere, dar investesc pe termen lung. Cu siguranta, nu intrati in panica daca bursa scade brusc. Aceasta ar putea fi chiar o oportunitate de cumparare, deoarece stocurile au crescut intotdeauna dupa sperierile anterioare ale plafonului datoriei. Cu putin noroc, va exista un acord la Washington, iar aceste preocupari vor deveni discutabile. Sa speram ca nu este nevoie de un nou capitol in istoria disfunctiei politice.",
  "metadata": {
    "original_file": "gazetadedimineata_0058.html"
  }
}