{
  "title": "A avea crampe dupa menstruatie nu este normal si iata ce ar putea insemna – Gazeta de dimineata",
  "content": "Menstruatia este o durere – nu se poate nega asta. Menstruatia vine adesea impreuna cu crampe, balonare si pofte si, desi majoritatea se pot astepta ca aceasta mizerie sa dureze nu mai mult de o saptamana, unii ar putea descoperi ca disconfortul lor dureaza putin mai mult.\n\nDe obicei, va puteti astepta la crampe la una sau doua zile dupa menstruatie, spune Dr. Peter Weiss, OB/GYN la Rodeo Drive Women’s Health Clinic, pentru Ziua Femeii . Dar sa ai crampe dupa menstruatie, care dureaza mai mult de cateva zile, cu siguranta nu este normal, asa ca daca ai renuntat la crampele de dupa menstruatie ca parte obisnuita a ciclului tau, atunci este timpul sa le rezolvi.\n\n„Deoarece simptomele pot imita alte afectiuni, este usor pentru femei sa-si „normalizeze” durerea sau sa creada ca totul este in capul lor”, spune pentru Ziua Femeii dr. Rebecca Brightman, OB/GYN si membru fondator al Eastside Women’s OBGYN Associates . Aceasta „normalizare” a simptomelor, totusi, poate ingreuna ca cineva sa fie diagnosticat cu o afectiune mai grava. Daca sunteti o persoana care are mai mult de o zi sau doua crampe dupa menstruatie, atunci iata cateva motive pentru care se poate intampla acest lucru, precum si ce puteti face pentru a o rezolva.\n\nCum se numesc aceste tipuri de crampe?\n\nCrampele menstruale dureroase sunt cunoscute sub numele de dismenoree si exista doua tipuri de dismenoree: primara si secundara. Dismenoreea primara este numele pentru crampele menstruale obisnuite care pot aparea in fiecare ciclu cu cateva zile inainte de a incepe menstruatia si pentru majoritatea oamenilor, acestea sunt absolut normale. Cu toate acestea, dismenoreea secundara dureaza mai mult decat crampele menstruale obisnuite si este adesea cauzata de o tulburare a sistemului reproducator sau de o infectie.\n\nDaca aveti dureri pelvine care dureaza mai mult de una sau doua zile dupa incheierea perioadei menstruale, atunci sunt sanse sa aveti dismenoree secundara – desi este important sa retineti ca dismenoreea secundara poate aparea in orice moment in timpul ciclului menstrual. Crampele dupa menstruatie pot fi cauzate de fibroame uterine, chisturi ovariene, polipi uterini sau endometriali sau boli inflamatorii pelvine, toate putand fi tratate. Cu toate acestea, unele dintre cauzele mai grave includ endometrioza si adenomioza.\n\nLa fel ca si dismenoreea primara, dismenoreea secundara poate veni cu o serie de simptome agravante. Dr. Brightman spune ca acestea includ – dar nu se limiteaza la – sexul dureros, miscarea intestinala si urinare dureroasa, dureri pelvine, sangerari sau spotting intre menstruatii, sangerari menstruale abundente, balonare si dificultati de participare la activitatile de zi cu zi. Cu toate acestea, de obicei nu aveti greata, varsaturi, oboseala sau diaree ca urmare a dismenoreei secundare.\n\nCrampele dupa menstruatie sunt de obicei cauzate de unul din trei lucruri: o crestere (cum ar fi fibroame uterine, chisturi ovariene sau polipi uterini sau endometriali), o infectie (cum ar fi boala inflamatorie pelvina) sau o tulburare a sistemului reproducator (cum ar fi endometrioza). si adenomioza).\n\nEndometrioza apare atunci cand tesutul care captuseste in mod normal interiorul uterului incepe sa creasca in afara uterului, provocand crampe dureroase dupa menstruatie, precum si dureri pelvine si dureri in timpul sexului. Similar endometriozei, adenomioza apare atunci cand exista o crestere a tesuturilor. Cu toate acestea, acest tesut – care este similar cu cel care captuseste uterul – creste in peretii musculari ai uterului si se scurge in timpul menstruatiei. In cazul adenomiozei, uterul poate deveni marit, ceea ce se traduce printr-o zona pelviana sensibila si o perioada foarte grea. Aceste tulburari pot provoca chiar cresteri, cum ar fi chisturile ovariene.\n\nBoala inflamatorie pelviana (BIP) este diferita prin faptul ca este o infectie, care se intampla atunci cand bacteriile cu transmitere sexuala se raspandesc din vagin in uter si in alte parti. Nu este considerata o boala cu transmitere sexuala, dar este adesea cauzata de una.\n\nTratamentul pentru crampe dupa menstruatie depinde de ceea ce cauzeaza durerea. Daca durerea pelvina este cauzata de o crestere, atunci veti fi bucurosi sa stiti ca multe chisturi si polipi nu necesita alt tratament decat observarea regulata de catre furnizorul dumneavoastra de asistenta medicala. Cu toate acestea, interventia chirurgicala este necesara daca cresterea este canceroasa, nu dispare de la sine sau provoaca simptome severe.\n\nDaca crampele sunt cauzate de PID, atunci veti putea primi tratament odata ce primiti un diagnostic. La fel ca majoritatea infectiilor, PID poate fi tratata cu antibiotice si, adesea, simptomele dumneavoastra se vor imbunatati inainte ca infectia sa dispara. Cu toate acestea, trebuie sa terminati intotdeauna reteta pentru a va asigura ca infectia este tratata pe deplin.\n\nCei care sufera de crampe din cauza endometriozei sau adenomiozei vor constata ca tratamentul este putin mai dificil, deoarece nicio boala nu are o cauza sau un remediu cunoscut si tind sa se disipeze doar cand incepe menopauza. Cu toate acestea, chiar daca nu exista un remediu, exista tratamente pentru a reduce dimensiunea cresterii tesuturilor si pentru a ameliora simptomele dureroase, cum ar fi medicamentele antiinflamatoare nesteroidiene (AINS) sau contraceptivele hormonale. Pentru cazurile severe, o histerectomie (care indeparteaza tesutul endometrial si uterul) este, de asemenea, un posibil tratament.\n\nCand ar trebui sa mergi la medic pentru crampe?\n\nAr trebui sa discutati intotdeauna cu medicul dumneavoastra despre simptomele care vin odata cu menstruatia, mai ales daca acestea par anormale. In plus, dr. Brightman recomanda sa discutati cu medicul dumneavoastra, „daca nu reusiti sa va gestionati simptomele menstruale cu modificari ale stilului de viata si descoperiti ca simptomele va afecteaza sanatatea si activitatile zilnice”.",
  "metadata": {
    "original_file": "gazetadedimineata_0142.html"
  }
}