{
  "title": "Ce sa faci cu banii tai in timpul unei crize bancare – Gazeta de dimineata",
  "content": "Bancile au esuat. Barbatii bogati au devenit agitati public, cerand protectie. Autoritatile de reglementare au intervenit pentru a incerca sa opreasca panica. Pietele s-au clatinat oricum. Si acum noi, actorii de zi cu zi din economie, ce ar trebui sa facem, mai exact? Nu este o intrebare retorica. Prea multi oameni se indreapta spre actiune imediata in fata a ceea ce pare a fi o amenintare. Schimbati bancile. Cumpara aur. Vinde totul (sau ceva, cel putin). Daca ati imbratisat inactiunea in acest moment turbulent, totusi, este posibil sa aveti dreptate. Pune-ti aceste intrebari: Ce s-a schimbat de fapt in lume in ultima saptamana? Si cum s-au schimbat propriile tale obiective financiare? Raspunsul la a doua intrebare este probabil „deloc”. Raspunsul la primul este urmatorul: doar cateva lucruri s-au schimbat, cel putin pana acum. Dar niciunul dintre ei nu este motiv pentru ca majoritatea oamenilor sa-si regandeasca obiectivele – sau sa urmeze vreo actiune drastica in urmarirea lor in zilele urmatoare.\n\nUnii dintre deponentii care i-au incurajat pe altii sa-si smulga banii din Silicon Valley Bank erau capitalisti de risc sofisticati. Signature Bank a avut, de asemenea, o multime de clienti corporativi, in special in industrii precum imobiliare, unde proprietarii de cladiri cu experienta sunt intim familiarizati cu ciclurile economice. Asta nu i-a impiedicat pe deponenti sa alerge spre dealuri. „Cata dragoste si dorinta avem pentru SVB, frica a fost pe primul loc”, asa cum i-a spus David Selinger, directorul executiv al firmei de securitate Deep Sentinel si client de multa vreme Silicon Valley Bank, colegului meu Maureen Farrell. Daca capitalistii de risc si antreprenorii care se confrunta cu riscuri pentru a-si castiga existenta s-ar putea inspaimanta atat de usor, de ce nu ar trebui sa ne speriem ceilalti din minti? Autoritatile de reglementare au anticipat aceasta intrebare weekendul trecut si au decis sa-i integreze pe deponentii celor doua banci falimentate – nu doar in limitele de 250.000 de dolari pe care le acopera in mod normal Federal Deposit Insurance Corporation, ci pentru fiecare ultimul dolar. Nu exista nicio garantie ca vor face acest lucru din nou. Joi, secretarul Trezoreriei, Janet L. Yellen, a declarat Comitetului de Finante al Senatului ca, in viitor, nu va exista nicio acoperire pentru depozitele neasigurate, cu exceptia cazului in care lasarea acelor clienti scurte ar crea riscuri inacceptabile pentru sistemul bancar. Ea a mentionat in mod special posibilitatea oricarui „risc grav de contagiune”.\n\nChiar daca nu pastrezi multi bani in contul tau bancar, expunerea ta aici poate sa nu fie zero. Poate ca angajatorul tau a lasat de ani de zile peste 250.000 de dolari din salarii intr-un singur cont bancar, fara sa se gandeasca prea mult la asta. Speram ca angajatorii au devenit intelepti cu acest risc acum. Merita sa-i intrebati. Este, de asemenea, posibil ca reglementarile – sau cel putin analizele efectuate de persoane din afara si agentiile de rating interesate – sa devina mai stricte si sa determine multe banci sa fie mai atente. Nu prea nou, dar este nou pentru tine Daca ai un doi in fata varstei, s-ar putea sa nu ai prea multe amintiri din 2008, cand sistemul bancar a fost pus in genunchi. Acea criza financiara – si nenumaratele calamitati dinainte de aceea – este o buna reamintire ca sistemele noastre sunt rezistente. Bancherii si oamenii de afaceri iau decizii groaznice tot timpul. Pietele tremura. O banca cu „Silicon Valley” in numele ei nu s-a dezvaluit niciodata pana acum, dar nu este absolut nimic anormal in valuri de incertitudine economica care continua saptamani sau mai mult. „Iti dai seama la un moment dat ca toate acestea par sa se clatine pe margine in orice moment”, a spus Tori Dunlap, 28 de ani, autoarea cartii „Financial Feminist”.\n\nAsa ca lumea din jurul tau nu face promisiuni. Dar indiferent de varsta, venit sau bunuri, probabil ca aveti o lista de obiective financiare. Te-a determinat ceva din ceea ce s-a intamplat in ultima saptamana sa schimbi aceste obiective? Pe fondul preocuparii firesti cu privire la cum sa intelegeti evenimentele care se desfasoara rapid, este posibil sa nu va fi oprit sa va intrebati. Sunt sanse ca raspunsul sa fie nu. Si daca raspunsul este nu, e bine sa fii spectator deocamdata. Probabil ca nu trebuie sa alergi nicaieri Pentru persoane fizice, cel mai bun test de stres bancar este unul personal. Aveti mai mult de 250.000 USD la o singura institutie? Marea majoritate a oamenilor nu. Daca o faceti, asa cum a recunoscut doamna Yellen, este posibil ca FDIC sa nu va acopere pierderile teoretice. Este destul de simplu sa rezolvi acest lucru prin deschiderea de conturi la alte banci, astfel incat sa ai o acoperire in valoare de 250.000 USD la fiecare institutie. (Este posibil sa aveti mai mult decat atat la o firma de brokeraj care va stocheaza economiile pentru pensii. Exista si protectii largi acolo si puteti citi despre ele in articolul pe care l-am scris saptamana aceasta cu Tara Siegel Bernard, „Is My Money Safe?” ) Cand bancile se inchid, exista adesea panica si tipurile de randuri pe care le-ati vazut in fotografiile sucursalelor bancii din Silicon Valley saptamana trecuta. Totusi, ceea ce se intampla, in general, pentru deponentii ale caror solduri intr-o banca esuata sunt sub plafonul FDIC este urmatorul: o alta entitate intervine, iar depozitele si retragerile de la bancomate continua mai mult sau mai putin ca de obicei.\n\nInca esti ingrijorat? Creati un cont curent de rezerva la o alta institutie financiara. Asigurati-va ca cardul de debit ramane activ. Parcati un pic de bani acolo daca aveti ceva de rezerva. Conectati-l la orice cont extern de economii sau de brokeraj pe care il aveti, astfel incat sa puteti depune bani rapid daca este necesar. Si urmariti inactivitatea lunara sau taxele de sold scazut. Probabil ca nici tu nu ar trebui sa sprintezi din actiuni Oricat de nelinistitoare ar parea lumea financiara in acest moment, bursa americana a crescut in aceasta saptamana. Sigur, actiunile financiare au crescut si au scazut, dar daca aveti cele mai multe dintre investitiile dvs. in actiuni in fonduri indexate care detin mii de actiuni diferite ale companiei – si ar trebui – valoarea dvs. neta poate fi mai mare decat era acum o saptamana. Chiar si asa, este firesc sa te intrebi daca perspectiva a mai multor falimente bancare este semnul de a vinde totul pe care l-ai asteptat. Nu te-ai simti mai bine daca toti banii tai ar fi in numerar si nu in actiuni in crestere? S-ar putea, pentru un pic. Dar luati in considerare aceste cifre pe care Nejat Seyhun, profesor la Ross School of Business de la Universitatea din Michigan, le-a generat in aceasta saptamana. Imaginati-va ca ati detinut un cos urias din aproape fiecare actiune din SUA si l-ati lasat singur din 1975 pana in 2022. Randamentul acelui portofoliu ar fi fost de 1.426 la suta. Acum, imaginati-va ca ati vandut totul ici si colo cand lucrurile s-au simtit supus. Daca ati ratat doar cele mai bune 10 zile de performanta a actiunilor din acele 12.106 zile de tranzactionare, randamentul dvs. ar scadea la 602%. Acesta este un pret potential al incercarii de a cronometra piata de valori, iar acele profituri pierdute ar putea insemna ca trebuie sa lucrezi ani mai mult decat ai fi dorit.\n\nSfatul de a ramane pe loc este un confort rece pentru pensionarii recenti sau cei aspiranti care nu vor sa faca fata unei prabusiri bursiere in pragul zilei renuntarii. Daca esti tu, vestea buna este ca multe banci platesc mai mult de 3% dobanda la conturile de economii. Ai putea parca in valoare de cativa ani bani pentru cheltuielile de baza acolo sau intr-un loc la fel de sigur daca te simti nervos. A avea aceste economii ar oferi oricaror pierderi de stoc in lunile urmatoare ceva timp pentru a se recupera. Traind cu cel mai putin-cel mai rau sistem Daca toate cele de mai sus se simt ca o certare usoara de la deja confortabil, am inteles. Finantele personale sunt mult prea complicate si nu e vina ta. Odata ce va dati seama, o concluzie nesatisfacatoare este cam asa: pentru majoritatea oamenilor, atingerea unui nivel rezonabil de confort necesita un risc continuu. Deci, ceea ce poate fi cel mai util in vremuri ca acestea si tot timpul, intr-adevar, este sa discutati cu voce tare despre zgomotul scazut al incertitudinii cu cineva in care aveti incredere, care va poate face sa va simtiti putin mai bine. „Acel titlu despre caderea Dow Jones nu este acolo pentru a va linisti”, a spus doamna Dunlap. „Gasiti oameni care sunt acolo pentru a va oferi fapte fara a judeca, fara a crea frica care inrautateste totul.”",
  "metadata": {
    "original_file": "gazetadedimineata_0053.html"
  }
}