{
  "title": "Esti nemultumit de relatia ta? – Gazeta de dimineata",
  "content": "Cand suntem copii, credem in basme despre cum sa intalnim singura persoana de care suntem destinati sa ne indragostim si sa petrecem eternitatea este un lucru dat si totul va functiona perfect.\n\nChiar si ca adulti, majoritatea filmelor arata ca totul in viata se rezolva atunci cand te indragostesti de cineva. Exista ceva adevar in asta, in sensul ca trecerea prin viata este mult mai usoara atunci cand ai alaturi dragostea partenerului tau. Ceea ce majoritatea basmelor si filmelor nu ne spun este ca relatiile nu sunt usoare si au nevoie de multa munca.\n\nUneori viata iti poate afecta relatia si vor exista momente in care esti nemultumit de ea. Exista multe motive pentru acest lucru si nu este nevoie sa intri in panica atunci cand te trezesti intr-o perioada dificila cu partenerul tau. Vestea buna este ca exista modalitati de a reveni la cum erau lucrurile cu partenerul tau cand ai inceput sa te intalnesti. Daca nu esti multumit de relatia ta, iata cum sa imbunatatesti lucrurile si sa gasesti fericirea pe care o meriti.\n\nUnul dintre principalele motive pentru care incepem sa devenim nefericiti intr-o relatie este ca nu comunicam cu partenerii nostri. Uneori presupunem ca stiu deja ca ceva nu este in regula, asa ca nu are rost sa vorbim despre asta, ceea ce nu este corect. Probabil ca partenerul tau simte ca ceva nu este in regula, dar trebuie sa ai o conversatie cu el. Sentimentele de imbuteliere fac lucrurile sa creasca disproportionat si creeaza probleme mai mari care pot provoca acest sentiment de nefericire si nemultumire.\n\nEste posibil ca conversatia singura sa nu rezolve problema care provoaca ceea ce simtiti, dar va va ajuta cu siguranta sa aflati unde este problema si sa gasiti modalitati de a o rezolva. Trebuie sa fiti complet sinceri unul cu celalalt, chiar daca credeti ca ceea ce sunteti pe cale sa le spuneti le poate rani sentimentele. Aminteste-ti ca a fi nemultumit de relatia ta este mult mai dureros decat orice ai avea de spus.\n\nDoar pentru ca sunteti impreuna de mult timp nu inseamna ca stiti tot ce isi doreste sau are nevoie partenerul dvs. Oferiti-va sansa de a va intreba unul pe celalalt de ce aveti nevoie amandoi. A fi conectat emotional cu partenerul tau este unul dintre reperele de baza ale relatiei tale, dar la fel este si conexiunea fizica.\n\nPartea dificila a conexiunii fizice este ca inveti pe masura ce mergi. Acesta este motivul pentru care amandoi trebuie sa va asigurati ca va faceti timp si sa va intrebati unul pe celalalt despre ceea ce va place cel mai mult si daca vreunul dintre voi v-ar placea sa faca celalalt. Unele cupluri explica pe https://www.thepleasurekeys.com ca au crezut ca este prea jenant sa vorbeasca despre ceea ce le place sau si-ar placea ca partenerul lor sa aduca in relatia lor fizica. Ei si-au dat seama ca nu este nimic jenant sa iti doresti indeplinite nevoile. De fapt, i-a ajutat sa se conecteze la un nivel mai profund atat fizic, cat si emotional.\n\nNu este nimic in neregula in a cauta ajutor profesionist pentru ca relatia ta sa functioneze. Uneori, tot ce ai nevoie este un profesionist care sa te indrume si sa te ajute sa subliniezi problema. Terapia de cuplu a ajutat de fapt multi oameni sa-si salveze relatia sau sa invete motivul pentru care sunt nemultumiti unul de celalalt si sa gaseasca solutia. Terapia va poate ajuta, de asemenea, sa va dati seama ce faceti gresit si la ce trebuie sa lucrati ca indivizi, precum si ca cuplu. Este un pas sanatos care arata cat de investiti si dedicati sunteti amandoi unul fata de celalalt si fata de ceea ce aveti impreuna.\n\nDeoarece viata este prea stresanta, motivul pentru care aveti probleme in relatie poate fi ca trebuie sa adaugati ceva condiment vietilor voastre. Acest condiment poate fi o activitate pe care tu si partenerul tau ti-ar face placere sa o faci impreuna. Daca va place sa pictati, va puteti inscrie amandoi la un curs de arta sau poate gatiti impreuna, faceti drumetii sau alergati – orice va puteti bucura sa faceti impreuna.\n\nAcest lucru poate insemna fie sa luam o pauza impreuna, fie unul de la celalalt. Uneori problema este ca petreceti prea mult timp impreuna, asa ca fiecare dintre voi are nevoie de spatiul sau. Uneori este sanatos sa te concentrezi putin asupra ta, apoi sa te intorci la partenerul tau pentru a fi un „noi” mai puternic. S-ar putea sa realizezi ca viata a fost atat de stresanta in ultima vreme incat trebuie sa luam o mica pauza impreuna. Poate pleaca intr-un weekend si concentreaza-te doar pe zile distractive si relaxante. Tot ce aveti nevoie este sa va dati seama de ce tip de pauza aveti nevoie.\n\nUneori, motivul pentru care sunteti nemultumit este ca amandoi ati intrat intr-o rutina plictisitoare si ati putea beneficia daca faceti ceva romantic unul pentru celalalt. Poti incepe prin a-ti surprinde partenerul cu ceva ce stii ca ii va placea. Poate fi orice, fie un cadou pe care stii ca l-au dorit de ceva vreme, o intalnire surpriza – sau orice readuce un pic de spontaneitate in parteneriatul tau.\n\nEsti sigur ca relatia merita salvata? Problema poate fi ca relatia ta nu este corecta, pentru inceput. Poate motivul pentru care nu sunteti amandoi fericiti este ca nu sunteti potriviti unul pentru celalalt. Nu inseamna ca oricare dintre voi este o persoana rea; pur si simplu nu esti potrivirea potrivita. Acesta nu este un pas usor si ti-ar putea rupe inima pentru un pic, dar daca este ceea ce trebuie facut, trebuie sa-l faci.\n\nGasirea unui partener cu care sa-ti iubesti si sa-ti petreci viata este unul dintre cele mai uimitoare lucruri care i se pot intampla oricui. Mentinerea relatiei vie si sanatoasa necesita ceva munca, spre deosebire de ceea ce prezinta multe filme. Intalnirea cu persoana pe care o iubesti este doar inceputul calatoriei tale impreuna. Cu siguranta te vei confrunta cu unele dificultati in diferite etape si acesta este de fapt un semn ca relatia ta este in crestere. Ofera iubirii tale atentia pe care o merita pentru a gasi fericirea pe care ai cautat-o ​​mereu.",
  "metadata": {
    "original_file": "gazetadedimineata_0119.html"
  }
}