{
  "title": "Hijab, niqab sau burqa? Acestea sunt diferentele dintre voalurile islamice – Gazeta de dimineata",
  "content": "Dupa sosirea talibanilor la Kabul, fetele, tinerele si femeile afgane in general au devenit tinta grupului radical, care de ani de zile a aplicat o versiune riguroasa a legii islamice, unde acoperirea corpului feminin este una dintre regulile sale principale.\n\nPiesele vestimentare care sa se supuna acestei masuri sunt insa variate, astfel incat fiecare este identificata cu un nume diferit in functie de caracteristicile sale, pe care le explicam pe larg aici.\n\nPrimul lucru pe care trebuie sa-l stiti este ca exista un termen folosit in principal pentru a se referi la imbracaminte care acopera sau acopera si se numeste: „hijab”, un cuvant de origine araba si prin extensie, folosit in intreaga lume islamica.\n\nCand se vorbeste despre hijab, se face referire la regula de acoperire nu numai a parului, ci si a corpului femeii, astfel ca termenul imbraca forme diferite in functie de originea geografica a populatiei care il poarta, de crezul religios sau de mediu cultural. .\n\nExista sase tipuri de voaluri care pot fi diferentiate dupa functia lor, intrucat exista unele care servesc la acoperirea doar a parului, a fetei sau in cazurile sale cele mai radicale, a intregului corp al femeilor.\n\nTrecand de la cele mai radicale la cele mai simple, voalurile purtate de femeile musulmane se impart in: Burqa, Chador, Niqab, Khimar, Al-Amira si Shayla.\n\nVesmintele albastre cerute de talibani sunt folosite in special in Afganistan si Pakistan. Acopera intregul corp si fata. Are o grila mica la nivelul ochilor.\n\nEste o panza semicirculara care acopera o femeie din cap pana in picioare si permite sa se vada ovalul fetei.\n\nIn general, este negru daca sunt prezentate in public si mai colorat daca este folosit in interiorul casei sau pentru a merge la moschee. Femeile il poarta in tari precum Iran si Irak.\n\nEste voalul care acopera intreaga fata a femeilor cu exceptia unei deschideri la nivelul ochilor; se leaga in spatele capului cu o funda. Ea provine din influenta predicarii wahhabite, o versiune radicala a islamului raspandita din Arabia Saudita de la sfarsitul anilor saptezeci ai secolului trecut.\n\nEste un voal sub forma de pelerina care acopera parul, gatul si umerii. Desi poate sa semene cu burqa sau chador, lungimile sunt diferite.\n\nAcopera tot capul si gatul si este alcatuita din doua piese: una cilindrica care se potriveste conturului fetei si o esarfa care o acopera. Este de obicei folosit de cei mai tineri, deoarece este mai usor sa-l tina la loc.\n\nEste o esarfa lunga, dreptunghiulara, de asemenea, una dintre cele mai populare, care se infasoara in jurul gatului si se agata la inaltimea umerilor.\n\nSuhail Shaheen, purtatorul de cuvant al talibanilor care au preluat puterea in Afganistan, a raportat ca utilizarea burqa nu va fi obligatorie pentru femei.\n\nCu toate acestea, Shaheen nu a precizat ce alte tipuri de voaluri ar considera acceptabile talibanii.\n\nFrica de femeile insesi si de multe tari, precum si organizatii din intreaga lume se datoreaza faptului ca atunci cand regimul islamist radical a condus tara, intre 1996 si 2001, scolile de fete au fost inchise, femeile nu puteau calatori sau munci si erau fortat sa poarte burqa in public.",
  "metadata": {
    "original_file": "gazetadedimineata_0172.html"
  }
}