{
  "title": "Kofi Annan, un om de stat global, a murit – Gazeta de dimineata",
  "content": "Munca pentru o lume „mai bine organizata si mai pasnica” si-a pierdut unul dintre campionii sai sambata: Kofi Annan. Ghanezul, al saptelea secretar general al Natiunilor Unite (intre 1997 si 2006) si primul african de culoare in functie, a murit, in orasul elvetian Berna, la varsta de 80 de ani.\n\nIar moartea dupa o scurta boala despre care nu s-au oferit detalii despre un barbat care a primit in 2001 impreuna cu organizatia Premiul Nobel pentru Pace pentru eforturile sale de a cauta acea lume mai buna a provocat o revarsare globala de laude pentru persoana si, de asemenea, pentru o mostenire nu scutita de complexitati, dar in care cele usoare le depasesc pe cele intunecate.\n\nAnnan, de asemenea, primul secretar general al ONU care a venit din randurile organizatiei, a fost o forta transformatoare si o voce hotarata care pledeaza pentru abordarea internationala a „problemelor fara frontiere” in crestere, fie ca este vorba de razboi, terorism, SIDA, refugiati, migratii economice, saracia extrema sau degradarea mediului. Autodeclarat „optimist incapatanat”, pragmatic si dedicat, pe cat de subtil si elegant, pe atat de hotarat, a revigorat institutiile cu ceea ce el a numit „un nou standard de interventie umanitara”. Era constient ca in cartile de istorie numele lui va aparea legat de esecuri catastrofale in fata crimelor genocide din Rwanda si fosta Iugoslavie , dar la fel si curajul politic de care a dat dovada in alte momente, cum ar fi denuntarea razboiului din Irak ca fiind „ilegal”.\n\nSi cand si-a parasit mandatul, intr-o lume transformata de atacurile de la 11 septembrie si de acel razboi, a sarit peste protocoalele de condamnare a ideologiei neoconservatoare si a Administratiei George Bush pentru comiterea unor abuzuri ale drepturilor omului in numele combaterii terorismului . „Cand se foloseste puterea, in special forta militara, lumea o va considera legitima doar atunci cand va fi convinsa ca este folosita in scopul potrivit, pentru scopuri larg impartasite, conform normelor larg acceptate”, a spus el in discursul sau de adio.\n\nNascut in Kumasi la 8 aprilie 1938 intr-o familie instarita, cu radacini in capetenia traditionala Fanti, cu o sora geamana si doua surori mai mari, Annan a absolvit universitatea in Ghana inainte de a studia timp de doi ani in Statele Unite. State si apoi la Geneva , unde a intrat in 1962 cu o functie administrativa in Organizatia Mondiala a Sanatatii . De acolo, si-a parcurs structura complexa a ONU: a lucrat timp de sase ani in Etiopia la Comisia Economica a ONU pentru Africa, apoi la New York, in Egipt la primul contact cu operatiunile de mentinere a pacii si la Geneva cu refugiati. . . Si desi timp de cativa ani s-a intors in Ghana pentru a lucra in compania publica de dezvoltare a turismului, pana in 1976 s-a intors la ONU, unde a detinut responsabilitati in domeniul resurselor umane si a devenit sef de finante.\n\nIn anii 1990 a devenit subsecretar responsabil cu misiunile de mentinere a pacii si a trait unele dintre cele mai dificile momente ale carierei sale diplomatice. Asa cum a creat un nou apetit pentru interventia umanitara, uciderea a 18 soldati americani in Somalia a facut ca Washingtonul sa isi retraga trupele si misiunea ONU sa prabusit. Si, in parte, aceasta mostenire explica tragedia si mai mare care s-ar intampla in Rwanda , cand cererile seful Castilor Albastre de pe teren, Romeo Dallaire, au fost ignorate si lipsa de actiune a ONU a contribuit in 1994 la un genocid care a lasat 800.000 de morti .. Ani mai tarziu, in 1999, cand era deja secretar general si a ordonat un raport despre ceea ce s-a intamplat, care a criticat dur managementul sau, Annan a spus: „Toti trebuie sa regretam amar ca nu am facut mai mult pentru a preveni acest lucru . In numele Natiunilor Unite ,recunosc aceasta hotarare si imi exprim profundele remuscari”.\n\nAcelasi lucru s-a intamplat in Bosnia in 1995 , cand presupusele zone sigure sub protectia ONU s-au dovedit, la Srebrenica , o iluzie. De asemenea, conducerea sa a fost criticata si a recunoscut public greselile, desi Samantha Power, care a fost ambasadorul SUA la ONU, a scris in 2008 ca Annan a simtit „ca aceleasi tari care au intors spatele ruandezilor si bosniacilor il fac un tap ispasitor”. Si desi a aparat intotdeauna decizia de a aproba bombardamentele NATO din 1999 care au fortat Serbia sa stea la masa acordurilor de pace de la Dayton, el a sustinut intotdeauna restabilirea Consiliului de Securitate al ONU ca singura sursa de legitimitate. El a spus ca pana cand se va intampla asta, lumea va fi „intr-o cale periculoasa catre anarhie.”\n\nCritica lui la adresa razboiului din Irak nu numai ca l-a pus impotriva SUA, dar l-a si transformat intr-o tinta. Si nu a putut sa nu fie stropit de scandalul care a fost dezvaluit cu programul petrol-pentru hrana, cu care Saddam Hussein s-a imbogatit si pentru care Annan a fost acuzat de proasta administrare. Cel mai rau lucru pentru el a fost ca s-a dezvaluit ca fiul sau Kojo (unul dintre cei doi pe care i-a avut in prima casatorie), care a lucrat in 1998 pentru o companie elvetiana care a castigat unul dintre contractele programului, a continuat sa castige inca cinci ani.\n\nDupa ce a parasit ONU, Annan, care s-a recasatorit in 1984 cu avocatul suedez Nane Lagergen, a infiintat o fundatie numita dupa el si si-a continuat, de asemenea, activitatea umanitara cu The Elders , un grup independent de lideri globali fondat de Nelson Mandela . In 2012 s-a intors pentru scurt timp la ONU in calitate de trimis special al succesorului sau, Ban Ki-Moon, pentru Siria , dar a aruncat prosopul in august 2012, avand in vedere imposibilitatea de a ajunge la vreun acord, acuzand comunitatea internationala si, in special, impotriva Consiliu de Securitate.\n\nSambata aceasta, actualul secretar general al ONU, Antonio Guterres, a asigurat ca Annan a fost o „ forta a binelui ” care „a oferit oamenilor de pretutindeni un spatiu pentru dialog , un loc pentru rezolvarea problemelor si o cale catre o lume mai buna”. Fostul presedinte american Barack Obama si-a evidentiat „ integritatea, persistenta, optimismul si simtul umanitatii noastre comune ”; presedintele rus, Vladimir Putin, si-a aplaudat „intelepciunea si curajul”, iar spaniolul, Pedro Sanchez, s-a dedicat mostenirii „unului mare umanist”.\n\nAstazi pierdem un mare umanist. Kofi Annan, fost secretar general al #ONU si Premiul Nobel pentru Pace, ne paraseste, dar mostenirea lui ne ramane pentru a continua sa lucram pentru pace, securitate si pentru a consolida apararea.\n\nLehendakari-ul basc, Inigo Urkullu , a multumit „contributia sa la realizarea incetarii definitive a terorismului ETA”, amintindu-si participarea la Conferinta de la Aiete , dupa care banda a facut o declaratie prin care a anuntat incetarea violentelor. Si Kumi Naidoo, secretarul general al Amnesty International, si-a subliniat „apararea pe tot parcursul vietii a drepturilor omului” si a spus ca „demnitatea si gratia cu care a condus vor lipsi cu multa dor intr-o lume care are nevoie de aceste caracteristici mai mult ca niciodata”.\n\nDe la Waterloo, „fostul presedinte” Carles Puigdemont si-a exprimat condoleante pentru moartea lui Annan si a reamintit intr-un tweet in limba engleza cateva declaratii ale liderului veteran in care a subliniat ca criza constitutionala din Spania cere dialog si nu confruntare.\n\nDoresc sa exprim cele mai profunde condoleante familiei si prietenilor domnului Kofi Annan. Dorinta lui este o mare pierdere pentru pace si libertate in lume.\n\nPremierul Marii Britanii Theresa May a plans, de asemenea, moartea lui Annan, spunand ca „a ajutat sa facem lumea un loc mai bun”. „Foarte intristat de moartea lui Kofi Annan. Pleaca un mare lider si reformator al Natiunilor Unite, cineva care a adus o contributie remarcabila la a face lumea un loc mai bun. Gandurile si condoleantele mele sunt alaturi de familia sa in acest moment.” subliniaza „premierul” intr-un tweet.\n\nCu profunda tristete am aflat de moartea vechiului meu prieten si de inspiratie, #KoffiAnnan. Lumea deplange un mare lider si umanitar. Cea mai mare recunoastere pe care i-o putem oferi este sa-si pastreze mostenirea si spiritul in viata.\n\nEste trist sa aud de moartea lui Kofi Annan. Un mare lider si reformator al ONU, el a adus o contributie uriasa pentru a face lumea pe care a lasat-o sa fie un loc mai bun decat cel in care s-a nascut. Gandurile si condoleantele mele sunt alaturi de familia lui.\n\nPresedintele Comisiei Europene, Jean-Claude Juncker, si presedintele Frantei, Francois Macron, sunt alti lideri mondiali care si-au exprimat consternarea fata de moartea „un mare lider” si i-au laudat „calmul si rezolutia”.\n\nKofi Annan, fost secretar general al ONU si castigator al Premiului Nobel al Paix, a renuntat la pendant la nuit. La France lui rend hommage. Nous n’oublierons jamais son regard calme et resolu, nici la force de ses combats.\n\nInaltul Comisar al Natiunilor Unite pentru Drepturile Omului, Zeid Ra’ad al Hussein, a declarat ca Annan a fost „cel mai bun exemplu pentru umanitate”. „Sunt in doliu. Kofi a fost cel mai bun exemplu, paradigma decentei si gratiei. Intr-o lume plina de lideri care sunt orice altceva decat asta, pierderea noastra, pierderea lumii, doare si mai mult”, spune Zeid. „Sunt unele fiinte umane care nu pot fi inlocuite, foarte putine. Kofi Annan se numara printre ei”, a adaugat el.",
  "metadata": {
    "original_file": "gazetadedimineata_0043.html"
  }
}