{
  "title": "Cum ploaia, vantul, caldura si alte conditii meteorologice grele va pot afecta conexiunea la internet – Gazeta de dimineata",
  "content": "Cand fluxul tau Netflix se stinge in mijlocul unei furtuni, poti da vina pe vremea salbatica? Destul de posibil. Vremea poate afecta performanta conexiunii dvs. la internet intr-o varietate de moduri. Acestea pot include probleme precum deteriorarea fizica a retelei, patrunderea apei in conexiunile electrice si interferenta semnalului wireless. Unele tipuri de conexiune sunt mai vulnerabile la intemperii decat altele.\n\nComportamentul altor oameni ca raspuns la vreme poate avea, de asemenea, un efect asupra conexiunii dumneavoastra.\n\nCum va poate afecta ploaia conexiunea la internet\n\nConexiunile la internet sunt mult mai complicate decat routerul si cablurile din casele noastre. Exista multe dispozitive de retea si cabluri si conexiuni (de diferite tipuri si varste) intre casele noastre si site-urile web pe care le navigam.\n\nCum ne conectam la internet?\n\nO conexiune la internet poate implica diferite tipuri de legaturi fizice, inclusiv cablurile de cupru utilizate in vechea retea telefonica si conexiuni mai moderne de fibra optica. De asemenea, pot fi implicate conexiuni wireless, cum ar fi WiFi, cuptorul cu microunde si radio prin satelit.\n\nPloaia poate provoca daune fizice cablurilor, in special acolo unde retelele de telecomunicatii folosesc infrastructura veche.\n\nConexiunile in stil ADSL, care folosesc vechea retea telefonica, sunt deosebit de vulnerabile la acest tip de interferenta. Desi multi australieni pot fi conectati la reteaua nationala de banda larga (NBN), aceasta poate inca rula (partial) prin fire de cupru preexistente (in cazul conexiunilor „fibra la nod” sau „fibra la cabinet”), mai degraba decat fibrele optice moderne (“fibre to the home”).\n\nO mare parte din cablurile internetului sunt subterane, asa ca daca exista inundatii, umezeala poate patrunde in cabluri sau in conectorii acestora. Acest lucru poate interfera semnificativ cu semnalele sau chiar le poate bloca in intregime, reducand latimea de banda sau provocand un scurtcircuit electric.\n\nDar nu doar conexiunea dvs. de acasa poate fi afectata. Semnalele wireless din afara casei sau cladirii pot fi afectate de precipitatii, deoarece picaturile de apa pot absorbi partial semnalul, ceea ce poate duce la un nivel mai scazut de acoperire.\n\nChiar si odata ce ploaia inceteaza, efectele se mai pot simti. Umiditatea ridicata poate continua sa afecteze puterea semnalelor fara fir si poate cauza viteze mai mici de conectare.\n\nDaca utilizati ADSL sau NBN pentru conexiunea dvs. la internet, este posibil ca cablurile telefonice de cupru sa fie folosite pentru cel putin o parte din calatorie. Aceste cabluri au fost concepute pentru a transporta semnale vocale mai degraba decat date si, in medie, au acum mai mult de 35 de ani.\n\nDoar aproximativ 18% dintre casele australiene au conexiuni de fibra optica mai rapide si mai fiabile.\n\nExista si un factor de comportament. Cand ploua, mai multi oameni ar putea decide sa ramana in casa sau sa lucreze de acasa. Acest lucru duce inevitabil la o crestere a utilizarii retelei. Atunci cand un numar mare de persoane isi maresc utilizarea internetului, latimea de banda disponibila limitata este consumata rapid, ceea ce duce la incetiniri aparente.\n\nIn Australia, frigul extrem nu este de obicei o mare ingrijorare. Caldura este poate o problema mai frecventa. Este posibil ca dispozitivele noastre de retea sa functioneze mai lent atunci cand sunt expuse la caldura extrema. Chiar si cablurile pot suferi daune fizice care pot afecta conexiunea.\n\nImaginati-va ca ventilatorul computerului nu functioneaza si dispozitivul se supraincalzeste – in cele din urma se va esua. Desi dispozitivul in sine poate fi in regula, este probabil ca sursa de alimentare sa se lupte in extreme. Aceeasi problema poate afecta echipamentul de retea care ne controleaza conexiunea la internet.\n\nServiciile de internet prin satelit pentru utilizatorii din mediul rural pot fi susceptibile la vreme extrema, deoarece semnalele satelitului trebuie sa parcurga distante lungi in aer.\n\nSemnalele radio nu sunt de obicei afectate de vant, dar hardware-ul, cum ar fi antenele de satelit, poate fi balansat, vibrat, indoit sau miscat de vant.\n\nDe cele mai multe ori, comportamentul uman este cauza principala\n\nPentru majoritatea utilizatorilor, impactul ploii va fi usor – cu exceptia cazului in care acestia sunt afectati fizic de o problema semnificativa, cum ar fi cablurile scufundate, sau daca incearca sa foloseasca WiFi afara in timpul unei furtuni.\n\nDeci, vremea va poate afecta conexiunea la internet? Absolut.\n\nAsadar, daca emisiunea ta preferata de la Netflix se desfasoara lent pe vreme ploioasa, cel mai probabil este comportamentul altor oameni sa fie de vina – ascuns in casa si accesand internetul, la fel ca tine.",
  "metadata": {
    "original_file": "gazetadedimineata_0165.html"
  }
}