{
  "title": "Dupa cutremurul devastator din Maroc, industria turismului se reuneste – Gazeta de dimineata",
  "content": "Cutremurul de 6,8 grade din Maroc a avut loc vinerea trecuta, la 550 de mile departare, in regiunea Al Haouz din muntii Atlas, imediat dupa ora 23:00.\n\nA fost suficient pentru a ne legana, dar nu a existat nicio paguba aparenta pentru oameni sau loc. Abia dimineata, amploarea distrugerii in alta parte a fost clara. Un alt ghid turistic, Hossain ait Mhand, a spus: „Familia mea este bine, dar altii din orasul lor nu sunt atat de norocosi – casele au fost aplatizate.\n\nMa indreptam catre o conferinta in Marrakech, la aproximativ 40 de mile nord de locul in care a avut loc cutremurul, dar am ocolit acasa. Cei care se aflau deja in oras au vazut cozile la bancile de sange serpuind pe strazi dupa un apel guvernamental. Medina din Marrakech a suferit daune si s-a raportat ca 50 de persoane au murit acolo. Turistii s-au scurs din oras.\n\nTrei zile mai tarziu, numarul mortilor a fost de aproape 3.000 si peste 5.000 de persoane au fost ranite. Unele dintre cele mai indepartate comunitati din Maroc au fost cele mai afectate, ceea ce a ingreunat eforturile de recuperare. Unele sate inca asteapta ajutor; in altele, salvatorii au putine sperante – cladirile antice din lut s-au prabusit in intregime. Satul Tafeghaghte, de exemplu, a pierdut 90 din cei 400 de locuitori.\n\nDesi regiunea Al Haouz este o destinatie populara de drumetii care se apropie de sezonul de varf, turistii au fost relativ nevatamati.\n\nChris McHugo, coproprietar al hotelului administrat de comunitate Kasbah du Toubkal, a declarat: „Aici, in Imlil, pagubele sunt mai mici decat in ​​alte locuri. Este partial pentru ca turismul a finantat lucrari de constructie aici, ceea ce inseamna ca satul este mai solid din punct de vedere structural decat altii. Partea veche a kasbah-ului nostru este deteriorata, dar camerele au fost nevatamate.”\n\nAltii nu au fost la fel de norocosi. In satul linistit Agnie, o cabana frumoasa, proprietate locala, pe care am vizitat-o ​​anul trecut, Chez Momo II, a fost grav avariata.\n\nChiar la marginea drumului din Asni, Education For All, o organizatie caritabila care ofera cazare si sprijin pentru ca fetele din cele mai indepartate comunitati din regiune sa poata merge la scoala, a fost devastata de cutremur. Directorul sau executiv, Sonia Omar, a declarat ca va trebui sa reconstruiasca cel putin cinci din cele sase pensiuni.\n\n„Nevoia noastra imediata este sa confirmam siguranta fetelor noastre si sa cooperam cu agentiile de ajutor pentru a obtine alimente, apa, paturi, torte si materiale medicale acolo unde este cea mai mare nevoie de ele”, a spus ea. Mai sunt 55 de fete nedescoperite. Organizatia de caritate a inceput strangerea de fonduri de urgenta axata pe reparatii pe termen lung.\n\nMarocul a inregistrat un record de 2,9 milioane de vizitatori internationali in primul trimestru al anului 2023, iar industria turismului a primit rapid sprijin. Fundatia Intrepid, condusa de compania de calatorii de aventura Intrepid Travel – care duce grupurile catre destinatii din toata tara – strange fonduri pentru cele doua ONG-uri partenere de pe teren: Education For All pentru ajutor pe termen lung si Fundatia High Atlas pentru ajutor imediat. Acesta din urma deruleaza de obicei proiecte de infrastructura durabila, asa ca este bine plasat pentru a redistribui serviciile. Pana acum, Intrepid a strans 340.582 USD (176.620 GBP) dupa ce fondul a egalat primii 100.000 USD.\n\nMuch Better Adventures doneaza 5% din veniturile sale din septembrie Fundatiei High Atlas. Exodus Adventure Travels a lansat o strangere de fonduri pentru raspunsul la dezastre React, iar Fondul Global Giving de asistenta impotriva cutremurelor din Maroc sprijina nevoile imediate.\n\nPentru cei care calatoresc iminent in Maroc, sfatul Ministerului de Externe este sa se consulte cu companiile de turism si cu operatorii de turism inainte de plecare, desi mesajul general al industriei este unul de a incuraja oamenii sa calatoreasca.\n\nIntrepid a adaptat itinerarii care implica regiunea muntilor Atlas, iar alti touroperatori fac acelasi lucru. Mesajul ghizilor turistici, ONG-urilor si companiilor de turism este din ce in ce mai clar: a continua sa calatoreasca in mod responsabil este o parte importanta a sprijinului.\n\n„Mesajul nostru este puternic”, a spus Gail Leonard de la operatorul local Plan-it Morocco. „Dolarul dumneavoastra turistic este esential pentru efortul de ajutor in curs de desfasurare aici, in Maroc.” Jarrod Kyte, directorul de produse si sustenabilitate la Steppes Travel, care a fost in munti in timpul cutremurului, este de acord. Partenerul Steppes de la Hotel Dar Ahlam din Skoura mi-a spus: „Dincolo de ajutorul oferit, sosirile de turisti constituie un mesaj de speranta si sprijin care este la fel de necesar si vital pentru Maroc”.",
  "metadata": {
    "original_file": "gazetadedimineata_0005.html"
  }
}