{
  "title": "Ce trebuie sa stie femeile cu artrita despre osteoporoza – Gazeta de dimineata",
  "content": "Cand te gandesti la partile corpului pe care le afecteaza artrita reumatoida (RA), probabil ca mintea ta se duce la articulatii. La urma urmei, boala inflamatorie autoimuna afecteaza in principal zone precum degetele, incheieturile si genunchii.\n\nDar exista si o alta parte a corpului care ar putea fi, de asemenea, afectata: oasele tale. Asta pentru ca a avea RA poate creste drastic riscul de pierdere osoasa si fracturi. O analiza a 13 studii a constatat ca persoanele cu RA au aproape de doua ori mai multe sanse de a avea osteoporoza (o afectiune in care tesutul din oase se deterioreaza) decat persoanele care nu au aceasta.\n\nIata ce se intampla si ce poti face pentru a te mentine in siguranta si sanatos.\n\nIn timp ce conexiunea RA-osteoporoza poate parea intamplatoare, nu este o surpriza pentru reumatologi. Acest lucru se datoreaza faptului ca atat inflamatia de baza asociata cu RA, cat si multe dintre tratamentele prescrise pentru aceasta pot duce, din neatentie, la pierderea osoasa.\n\n„Inflamatia va poate predispune oasele la subtiere”, spune Anca Askanase, MD, medic reumatolog la New York-Presbyterian si Columbia University Medical Center. „In plus, unele dintre medicamentele pe care le iau oamenii pentru RA cresc, de asemenea, riscul.”\n\nDe exemplu, steroizii si alte medicamente traditionale pentru RA va pot subtia oasele, in timp ce inhibitorii pompei de protoni, pe care unii oameni cu RA ii iau pentru a-si proteja stomacul, pot scadea absorbtia de calciu, potrivit dr. Askanase. (Calciul este stocat in oase si este esential pentru a le mentine puternice.)\n\nSi apoi exista faptul ca multi oameni cu RA nu sunt la fel de activi ca inainte. „Cand simti multa durere si inflamatie si nu te misti la fel de bine, incetezi sa fii activ fizic, ceea ce iti poate creste riscul de pierdere osoasa”, spune dr. Askanase. Acest lucru se datoreaza faptului ca exercitiile fizice nu doar construiesc muschi puternici, ci va intaresc si scheletul . Oasele sunt alcatuite din tesut viu si, atunci cand le pui forta, sa zicem, facand jogging sau jucand tenis, ele reactioneaza devenind mai dense.\n\nDeci, ce ar trebui sa faci pentru a-ti proteja oasele daca ai RA? „Unele dintre medicamentele pentru slabirea oaselor sunt necesare ca parte a tratamentului dumneavoastra, asa ca nu le puteti evita”, spune dr. Askinase. „Totusi, este importanta constientizarea problemei.”\n\nEa sugereaza sa cereti medicului dumneavoastra sa va verifice in mod obisnuit densitatea osoasa si, daca exista vreo ingrijorare cu privire la subtierea oaselor, sa va asigurati ca obtineti suficient calciu si vitamina D, care va ajuta corpul sa absoarba calciul . Cautati calciu in alimente precum laptele, iaurtul si branza si obtineti vitamina D din laptele fortificat si galbenusurile de ou (si din lumina soarelui!). De asemenea, le puteti gasi cu usurinta pe ambele sub forma de supliment.\n\n„Daca aflati ca aveti deja osteoporoza, discutati cu medicul dumneavoastra despre tratamente sau modificari ale stilului de viata”, spune dr. Askinase.\n\nDe exemplu, a face mai multe exercitii cu greutate, cum ar fi mersul pe jos si dansul , poate ajuta. Evident, nu te impinge dincolo de ceea ce poate face corpul tau, dar daca esti capabil sa fii activ, lucreaza-l in ziua ta. Simptomele poliartritei reumatoide ale fiecarei persoane sunt usor diferite, asa ca adresati-va medicului dumneavoastra recomandari cu privire la cat de multa miscare – si ce tip – ar trebui sa va straduiti in fiecare zi.",
  "metadata": {
    "original_file": "gazetadedimineata_0137.html"
  }
}