{
  "title": "Brexitul incepe cu acorduri care ung relatiile dintre Spania si Gibraltar – Gazeta de dimineata",
  "content": "Regatul Unit va parasi Uniunea Europeana dupa ani de negocieri si dupa ce a acceptat acorduri care, potrivit Guvernului, sunt „foarte pozitive” pentru interesele Spaniei si „unge” relatiile cu Gibraltar.\n\n„Un divort nu este niciodata usor, dar acesta a fost convenit si bine convenit”, asigura inca din noiembrie 2018 un exultant secretar de stat pentru UE, Luis Marco Aguiriano, dupa ce a reusit sa incheie „Acordul de retragere” care stabileste conditiile care trebuie guverneaza in ceea ce este cunoscut sub numele de „perioada de tranzitie” si patru acorduri pentru „ungerea” relatiilor cu Spania cu privire la Gibraltar.\n\nAceasta perioada trebuia initial sa dureze 20 de luni, pana in decembrie 2020, dar intarzierile continue cauzate de indecizia Regatului Unit si refuzul parlamentului britanic de a accepta acordul agreat de premierul de atunci Theresa May, au facut ca aceasta perioada se reduce la unsprezece luni.\n\nPlanul este ca, de acum pana la 31 decembrie, UE si Regatul Unit sa convina asupra regulilor care vor guverna relatia in viitor. Pana atunci, acordul prevede ca legislatia UE, inclusiv libera circulatie a persoanelor si a lucratorilor, va continua sa se aplice in Marea Britanie pana la sfarsitul „perioadei de tranzitie”.\n\nIn aceasta perioada, drepturile cetatenilor UE din Regatul Unit vor ramane neschimbate, inclusiv capacitatea de a calatori fara pasaport sau de a continua sa beneficieze de asistenta medicala in Marea Britanie, cel putin pana in decembrie 2020.\n\nPentru a clarifica indoielile cetatenilor spanioli de pe teritoriul britanic, site-ul Ministerului Afacerilor Externe publica un document cu „intrebarile frecvente” cu cele mai frecvente indoieli care pot asalta cetatenii in aceste luni si de sambata viitoare.\n\nIn plus, ambasada Spaniei in Regatul Unit a creat un „Brexit Single Window”, un serviciu de asistenta cu programare pentru a raspunde la intrebari si a ajuta cu procedurile si documentele care faciliteaza tranzitia.\n\nMulte dintre cele mai frecvente indoieli nu numai pentru cetateni, ci si pentru companii sau institutii sunt solutionate si pe pagina Presedintiei Guvernului „Pregatit pentru Brexit” care, desi nu a fost actualizata in ultimele luni, include informatii detaliate cu privire la aspecte precum precum rezidenta, educatia, tranzactiile financiare si multe alte chestiuni zilnice care vor fi afectate.\n\nAcest Acord de Retragere semnat de UE si Regatul Unit include un „Protocol” special convenit in noiembrie 2018 care stabileste ca orice acord viitor intre cei doi care afecteaza Gibraltar trebuie sa aiba aprobarea prealabila a Spaniei, care mentine astfel dreptul de veto pentru orice viitor. negocieri in legatura cu acest teritoriu.\n\nLa acestea se adauga patru memorandumuri, negociate si semnate de Spania si Regatul Unit, care detaliaza cum va fi procesul de relatie ulterioara dintre Spania si Gibraltar in chestiuni deosebit de sensibile si conflictuale, sau dupa cum a explicat ministrul de externe de atunci, Josep Borrell, „incercarea de a rezolva problemele reale ale oamenilor.\n\nInca secretarul de stat al Uniunii Europene a subliniat la momentul semnarii ca aceste acorduri pun bazele realizarii unei relatii mai „loiale, deschise si echilibrate” intre Spania si Gibraltar si in niciun caz nu implica renuntarea la vreunul dintre Spaniola pretinde in special suveranitatea.\n\n„Spania a negociat acorduri cu pragmatism, realism si propuneri foarte concrete care deschid calea pentru a stabili increderea necesara pentru ca totul sa poata fi negociat in viitor”, a asigurat el.\n\nAstfel, primul se refera la drepturile cetatenilor, in special cei aproximativ 14.700 de lucratori transfrontalieri, dintre care 9.300 sunt spanioli care locuiesc in zona Campo de Gibraltar si lucreaza la stanca.\n\nUn alt memorandum se concentreaza pe probleme de mediu si stabileste, de exemplu, ca Gibraltar renunta la practica recuperarii terenurilor din mare cu blocuri de beton, se angajeaza sa instaleze o statie de epurare a apelor uzate si sa nu mai arunce deseurile acesteia in mare si nu va pune probleme pescuitului. si expeditii stiintifice in zona.\n\nUn al treilea memorandum privind cooperarea politieneasca si vamala si un al patrulea raport detaliaza dorinta de a controla contrabanda cu tutun prin avansarea in standardizarea preturilor cu scopul de a pune capat unei situatii de privilegiu care are consecinte grave asupra securitatii zonei, mai ales datorita aparitiei retelelor de traficanti.\n\nIn plus, Spania si Regatul Unit au semnat un acord international privind impozitarea, protectia intereselor financiare si lupta impotriva fraudei si evaziunii fiscale in legatura cu Gibraltar.\n\nToate aceste noi reguli si acorduri sunt menite sa atenueze efectele Brexit-ului, in special pentru lucratorii transfrontalieri si miile de gibraltarieni care au resedinta principala in Spania, pe langa cele peste 7.000 de masini si 350 de camioane care trec granita dintre Spania si suburbia.",
  "metadata": {
    "original_file": "gazetadedimineata_0049.html"
  }
}