{
  "title": "Jair Candor urmareste din umbra triburile amazoniene din Brazilia – Gazeta de dimineata",
  "content": "De ani de zile, companiile de exploatare forestiera au spus ca acest grup indigen izolat este un mit. Dar acum domnul Candor, ascuns in spatele copacilor subtiri, inregistra primul videoclip cu ei. Cand a terminat, i-a injurat pe taietorii de lemne si i-a indraznit sa spuna ca tribul nu exista, a spus colegul sau Claiton Gabriel Silva. Ochii domnului Candor erau udati de lacrimi.\n\nDomnul Candor, in varsta de 63 de ani, este poate cel mai reusit urmaritor al triburilor izolate din Brazilia, unul dintre numarul in scadere angajat de guvernul brazilian pentru a explora unele dintre cele mai neatinse zone ale Amazonului pentru a gasi dovezi ale unor grupuri care au trait in mare parte nevazute si necontactata de generatii. Treaba nu este de a contacta triburile, ci de a le proteja. Legea cere dovada ca grupurile izolate exista inainte ca terenul lor sa poata fi interzis strainilor. Domnul Candor incearca sa descopere triburile fara a fi reperat, sa le permita sa ramana izolate si sa se protejeze. „Curiozitatea mea este mare”, a spus domnul Candor. „Dar respectul pentru drepturile lor este mai mare.” Peste 35 de ani, a condus sute de expeditii in padure, luand malarie de zeci de ori, dupa propria sa estimare, si supravietuind la doua atentate la viata, una in care un indigen a tras cu sageti in echipa sa si alta cand un grup de taietorii de lemne au atacat baza unde lucra. Domnul Candor a descoperit dovezi ale a patru civilizatii minuscule, fiecare dintre care cercetatorii cred ca are propria sa limba, cultura si povesti. Printre acestea se numara cel mai mic trib cunoscut din Brazilia, Piripkura, si cei trei supravietuitori ai sai. Munca sa a condus la protectii legale care acopera aproape 7.000 de mile patrate, o zona de padure tropicala mai mare decat Puerto Rico, facandu-l una dintre cele mai eficiente personalitati care lucreaza astazi la conservarea Amazonului.\n\nMunca i-a castigat si o multime de dusmani. Intr-o dimineata a lunii iunie, in timp ce mergea cu viteza de 80 de mile pe ora pe un drum de pamant in padure, el a vorbit despre politicieni care au facut presiuni pe sefii sai sa-l concedieze, fermieri care au incercat sa-l mituiasca si taietori de lemne care au incercat sa angajeze asasini. sa-l omoare. Acum tine un pistol stralucitor de 9 milimetri in vesta antiglont. „Nu mi-e frica”, a spus el. „Ceea ce ma ingrijoreaza sunt serpii”, a adaugat el zambind. Videoclipul pe care l-a filmat in 2011 a fost cu Kawahiva do Rio Pardo, unul dintre cele 115 grupuri despre care se crede ca traieste izolat in Brazilia, cel mai mult din orice tara. Lipsa dovezilor inseamna ca aproximativ o treime din aceste grupuri raman neprotejate, ceea ce face ca urmaritorii experti precum domnul Candor, care au invatat cum sa gaseasca locuitorii padurii care nu vor sa fie gasiti, sa fie esentiali pentru supravietuirea lor. Familia domnului Candor s-a mutat in Amazon cand acesta avea 6 ani. Erau anii 1960, iar parintii lui hotarasera sa raspunda unui apel din partea dictaturii militare a tarii de a coloniza padurea tropicala. Ei ar ajuta la supunerea „iadului verde”, asa cum l-a numit guvernul, si ar castiga un teren pentru necazurile lor.\n\nTrei ani mai tarziu, mama domnului Candor a murit. Familia lui s-a imprastiat, iar un grup de tappers de cauciuc l-au adoptat in cele din urma. Curand, a incetat sa mearga la scoala si a inceput sa invete cum sa supravietuiasca in salbaticie. Pana in 1988, guvernul militar a cazut si Brazilia lucra la aprobarea unei noi constitutii care recunoaste drepturile indigenilor asupra pamantului lor. Pentru a-i proteja, guvernul avea nevoie de noi experti in padurea tropicala. Domnul Candor, in varsta de 28 de ani la acea vreme, si-a castigat reputatia de a munci din greu si de a se imprieteni cu indigenii din padure. Guvernul l-a angajat. Domnul Candor a dat dovada rapid de un talent pentru treaba. El a invatat de la indigeni cum sa identifice semnele celor care au ales sa traiasca despartiti. Acolo erau cojile sparte de nuci de Brazilia, sau ciorchini de plante toxice lasate de paraie, folosite pentru a asoma pestii pentru a-i prinde. De asemenea, ramurile taiate pot spune multe. Directia taieturii poate indica directia in care mergea cineva si inaltimea cat de inalt era. O inspectie mai atenta poate dezvalui cat de ascutita a fost maceta. Triburile care traiesc izolate nu pot ascuti macetele pe care le fura din comunitatile din apropiere. Apoi, sunt semnele pe care domnul Candor nu le poate explica. Ceva ii spune sa se opreasca si apoi il gaseste — un adapost, o oala de ceramica, resturile unei mese. Poate ca poate auzi ce spun pasarile, asa cum sustin unii indigeni, sau are in el un spirit de om indigen, asa cum i-a spus odata o preoteasa.\n\nIn prima expeditie pe care a condus-o singur, in 1989, domnul Candor a gasit doi membri ai Piripkura, pe care guvernul ii cauta de patru ani. Un alt trib le daduse numele, care inseamna fluture, din cauza cat de repede zburau prin padure. A observat cat de putin aveau nevoie pentru a supravietui: foc, cateva hamace, o maceta tocita. „Avem nevoie de o casa, avem nevoie de o masina, avem nevoie de o gramada de porcarii”, a spus el. „Atunci ii intalnesti pe acesti doi tipi, care traiesc fericiti fara nimic, fara haine, fara supermarket, fara factura de apa sau electricitate.” Domnul Candor a inceput curand sa se detaseze si el. In 1992, o expeditie a durat mai mult decat se astepta si a ratat ziua nuntii. Mireasa nu l-a vrut inapoi. Mai tarziu s-a casatorit cu o alta femeie si a avut doi fii. Dar tot vine acasa doar de opt ori pe an.\n\nDomnul Candor si-a pierdut si sentimentul de siguranta. In 2018, un informator l-a avertizat ca un grup de barbati conectati la taietori erau pe cale sa-l atace. Era la o baza guvernamentala din padure. Era prea indepartat pentru ca autoritatile sa vina in ajutor. Dar, in loc sa fuga, a decis ca el si echipa sa vor proteja baza, chiar daca fiul sau adult era in vizita. El a dat arme fiului sau si celor sase colegi. Fiul sau a primit singura vesta antiglont. Le-a spus tuturor sa stea intr-o formatie de varf de sageata, ca sa nu se loveasca si sa traga in jos pe o panta. „Am vazut-o intr-un film”, a spus el. Cei noua barbati au spart lacatul de la poarta in jurul orei 21.00. Domnul Candor si echipajul sau au auzit impuscaturi, au spus ei, asa ca au tras inapoi. Unul dintre invadatori a fost ucis. Ceilalti au fugit. Ancheta care a urmat nu a gasit dovezi ca barbatii legati la taietorii de lemne purtau arme, dar liderul lor a fost arestat. Doi ani mai tarziu, in 2020, unul dintre colegii domnului Candor a fost ucis de o sageata impuscata de un membru al unui trib pe care il veghea de zeci de ani. Si anul trecut, Bruno Pereira, un specialist in triburi izolate dintr-o generatie mai tanara de experti, a fost ucis impreuna cu un jurnalist britanic, Dom Phillips, pentru munca sa de a ajuta la protejarea pamantului care fusese pastrat pentru triburile izolate.",
  "metadata": {
    "original_file": "gazetadedimineata_0008.html"
  }
}