{
  "title": "Despre Mindfulness. Top 3 tehnici benefice pentru corp și minte – Gazeta de dimineata",
  "content": "Conceptul de Mindfulness reprezintă starea de conștientizare mentală a momentului prezent. Prin practicarea Mindfulness-ului, oamenii acordă mai multă atenție senzațiilor, respirației și mișcărilor pe care corpul le experimentează în timp real. Aceasta este una dintre cele mai vechi soluții prin care ne putem observa reacțiile la anumiți factori și să putem apoi îmbunătăți răspunsul organismului la stres. Pentru a beneficia de avantajele oferite de Mindfulness, această practică trebuie să facă parte din rutina zilnică.\n\nIată câteva soluții utile care te vor ajuta să depășești situațiile de stres și să crești rezistența psihică:\n\nInspiră adânc. Nu expira imediat, ci ține aerul în corp cât timp numeri până la 6. Ulterior, tot exersând această tehnică, poți pe viitor să mărești durata. Acesta este un exercițiu simplu prin care să-ți calmezi mintea. Poți adopta acest obicei în orice situație tensionată, când simți că ai nevoie de ajutor pentru a gândi lucrurile cu calm.\n• Schimbă viziunea asupra activităților care nu te încântă\n\nAi în agendă sarcini casnice sau profesionale pe care le tot amâni? Educă-ți mintea și abordează-le într-o manieră diferită. Fie că speli vasele sau faci ordine pe birou, fă aceste lucruri încet, observă fiecare mișcare a ta și bucură-te de faptul că ai bifat o activitate care era obligatorie.\n\nCum te poate ajuta masajul robotic în planul de îmbunătățire a vieții? Printre cele mai importante beneficii pot fi punctate următoarele: eliberarea tensiunii, calmarea emoțiilor, relaxarea și depășirea stresului acumulat peste zi. Din gama disponibilă pe Medicarelax.ro este recomandat noul fotoliu de masaj japonez original JP-3000. Dispozitivul este echipat cu programul Mindfulness, care oferă o sesiune de relaxare timp de 30 de minute. Acesta poate veni în completarea soluțiilor anterioare, ceea ce va spori starea generală de bine pe tot cuprinsul zilei. În timpul masajului urmărește mișcarea pernelor de aer, care stimulează musculatura corpului.\n\nObservă ce senzații experimentezi pe măsură ce masezi anumiți mușchi. Poate fi vorba despre cei ai spatelui, ai picioarelor, ai umerilor sau oricare alte zone, care ar putea fi mai sensibile din cauza oboselii, efortului sau a obiceiului de a sta mult timp la birou. Concentrează-te și observă cum se detensionează rigiditatea pe măsură ce pernele de aer aplică presiune fermă, cum se relaxează musculatura și este eliberat stresul.\n\nAșadar, prin exerciții și masaj robotic Mindfulness poți susține echilibrul dintre corp și minte, astfel încât să fortifici rezistența la stres și la eventualele afecțiuni asociate acestuia.",
  "metadata": {
    "original_file": "gazetadedimineata_0144.html"
  }
}