{
  "title": "Cimitirul columbian unde este reinviata oroarea „falselor pozitive”. – Gazeta de dimineata",
  "content": "Cu o lopata, Jaime de Jesus Arango indeparteaza mai mult decat murdaria din cimitirul Las Mercedes. Cand ridica cantitati mici de material, trezeste unul dintre cele mai intunecate capitole ale conflictului armat columbian, incercand in acelasi timp sa gaseasca o parte din adevar despre „fals pozitive”.\n\nActivitatea sa de gropar in acest cimitir din municipiul Dabeiba, in departamentul Antioquia (nord-vest), variaza in timpul procedurilor desfasurate de Jurisdictia Speciala pentru Pace (JEP), care in decembrie 2019 a inceput mai multe sapaturi acolo dupa ce a primit declaratii. de la membri ai Armatei care au recunoscut ca au participat la aceste executii extrajudiciare si au dezvaluit locatia mormintelor.\n\n„Este o alta meserie; nu este nici un membru al familiei aici si nu se stie unde a fost cel indoliat (decedat)”, a declarat Arango pentru Efe, in cea de-a patra zi de exhumari si cautarea „fals pozitivi”, tineri, mai ales din zonele sarace. , luate de Armata sub promisiuni de munca si executate pentru a fi prezentate ca gherila superiorilor lor, pentru a obtine astfel permise, premii si alte beneficii.\n\nArango explica ca el si alte unsprezece persoane, majoritatea locuitori ai orasului Dabeiba, se dedica sapaturilor in punctele indicate de expertii criminalisti ai Unitatii de Investigare si Acuzare (UIA) a JEP in acel cimitir care a devenit o groapa comuna uriasa. Acest lucru este demonstrat de constatarile infioratoare: 80 de cadavre au fost recuperate pana acum.\n\nAceasta echipa de muncitori, imbracata in verde, cu tarnacopi, lopeti si roabe, primeste semnalul si intra sa indeparteze sau sa acopere, intr-o echipa formata din trei experti criminalistici -antropolog, stomatolog si psiholog-, un topograf, un fotograf, un procuror si niste magistrati.\n\n„Oamenii intreaba, dar nu poti spune nimic; noi nu stim nimic despre (identitatea) cadavrelor pentru ca asta nu ne apartine. Nu stim cate cadavre sunt in fiecare mormant”, spune. groparul, in timp ce o drona pluteste in jur facand imagini aeriene pentru a inregistra mormintele si a crea o harta 3D a cimitirului.\n\nUn Hristos inviat, ingeri si o cruce intampina vizitatorii in acest oras. O capela in mijloc, mici cruci imprastiate, pietre funerare palide si altele colorate, flori… Toate elementele comune ale unui cimitir pana apar panglici galbene si personal imbracat in alb se deplaseaza prin zone delimitate cu pensete, perii si alte unelte.\n\nIn aceasta scena sumbra, casele agatate de un deal abrupt ies in evidenta in fundal. De acolo se uita unii vecini si se aude muzica vallenato la volum maxim de parca ar fi fost un sabotaj al riguroasei munci judiciare.\n\nAceeasi coloana sonora care a insotit predarea ramasitelor, in februarie 2020, a primei victime identificate: Edison Alexander Lezcano Hurtado, fermier si tata a trei copii care avea 23 de ani in 2002 cand a fost ucis de Armata.\n\nIn timpul primelor proceduri de la Dabeiba, expertii in Medicina Legala au recoltat 150 de probe de ADN si au efectuat interviuri pentru a compara informatiile cu cadavrele exhumate. Acest proces de colectare a materialului genetic a fost cheia pentru identificarea si livrarea a cinci victime catre familiile lor.\n\nIntr-unul dintre mormintele gasite ies in evidenta 18 steaguri mici verzi si portocalii. Unele indica ramasite cu „context funerar normal”, in timp ce altele marcheaza, conform evaluarii medico-legale, ceea ce nu corespunde unei inmormantari efectuate de o familie. Fara giulgi, resturi de sicriu.\n\nIn a patra diligenta criminalistica, efectuata in perioada 6 – 13 martie, expertii criminalisti au gasit ramasitele a noua persoane, care se adauga celor 80 de cadavre recuperate in acest cimitir din Antioquia pe parcursul a 15 luni de inspectie, in cadrul Cazului 3 al JEP.\n\nCu aceasta ocazie au localizat pantaloni de camuflaj langa ramasitele exhumate. Intr-un alt mormant, descoperirea a inclus o sapca militara impreuna cu ramasitele unui posibil „fals pozitiv”, care zacea pe o inmormantare legala, in care se vede un cadavru in stare mai buna si imbracat.\n\nIn timpul lucrarilor sale, JEP a gasit cadavre in pungi negre, goale, cu rani de arma in cap, total fragmentate. Unii apar in imbracaminte militara, iar altii, legate de maini, picioare si gat, intr-o stare de totala neaparare.\n\n„Modelele se repeta”, detaliaza magistratul JEP Alejandro Ramelli, care a ordonat exhumarile in Las Mercedes cand un soldat si-a dezvaluit participarea la inmormantarile ilegale din Dabeiba. A deschis o „Cutie Pandorei”.\n\nJEP, creat prin acordul de pace din 2016 cu FARC pentru a investiga crimele comise in timpul a peste 50 de ani de conflict armat, a ridicat numarul „fals-pozitivelor” la 6.402 in februarie, concentrand majoritatea executiilor intre 2002 si 2008. „Exista. este un fenomen macrocriminal inacceptabil”, spune barbatul imbracat.\n\n„La Puerta de Uraba”, cum este numita Dabeiba, este unul dintre teritoriile in care razboiul nu a avut mila cu niciunul dintre protagonistii sai. „Daca exista un loc emblematic al conflictului armat, acesta este Dabeiba”, spune Ramelli.\n\nSituate la marginea regiunii strategice agro-industriale Uraba, acolo au activat mai multe fronturi ale Blocului Jose Maria Cordova al FARC, disputand controlul acestor teritorii cu paramilitarii si Armata.\n\nIn ciuda acestor urme de razboi, primarul orasului Dabeiba, Leyton Urrego, spera ca acestia nu vor fi stigmatizati sau facuti vizibili doar din cauza mormintelor si a violentei. El vrea ca ei sa fie amintiti ca fiind un „popor pasnic, care nu cauta razbunare”, dar „vrea sa afle adevarul”.\n\nIn timp ce JEP cauta raspunsuri in Las Mercedes, copiii se joaca pe bicicletele lor in parcul principal al unui teritoriu in care locuiesc in prezent gherilele ex-FARC, fosti paramilitari, afro si indigeni, dar mai ales victime.\n\n„Noi iertam, dar este foarte greu de uitat”, spune primarul pentru Efe, si povesteste ca gherilele nu numai ca l-au impuscat cu ani in urma, ci l-au ucis si pe fratele sau si pe mama copiilor sai.\n\nLa randul sau, parintele Carlos Arturo Sanchez, proaspat numit paroh al bisericii care se ocupa de administrarea cimitirului, descrie interventiile JEP drept o „opera mare si admirabila” care odata terminata va permite initierea unui „proces de iertare” si reconcilierea” intre o comunitate care „ramane unita”, in ciuda violentei",
  "metadata": {
    "original_file": "gazetadedimineata_0042.html"
  }
}