{
  "title": "Razboiul Rusiei in Ucraina, Kim Jong Un si Vladimir Putin in Rusia – Gazeta de dimineata",
  "content": "O intalnire rara intre rusul Vladimir Putin si nord-coreeanul Kim Jong Un la un centru de lansare spatiala din Orientul Indepartat al Rusiei, la inceputul acestei saptamani, a declansat alarma din tari din Coreea de Sud si Japonia pana in Ucraina, Statele Unite si partenerii sai din Europa.\n\nDar China, cea mai mare linie de salvare economica atat pentru Moscova, cat si pentru Phenian, a caror granita se afla la mai putin de 200 de mile (321 de kilometri) de locul unde cei doi lideri s-au intalnit, ar putea avea o viziune diferita. In loc sa caute sa se opuna sau sa limiteze cooperarea dintre Rusia si Coreea de Nord, Beijingul ar putea vedea mai multe beneficii decat riscuri pentru sine in aceasta axa in curs de dezvoltare, spun analistii, in special in ceea ce priveste rivalitatea de mare putere cu SUA. Si, desi nu este clar exact cat de multa perspectiva au oficialii chinezi in negocierile dintre Coreea de Nord si Rusia, analistii spun ca intalnirea in sine ar putea sa nu fi continuat cu un anumit nivel de considerare a legaturilor Chinei cu cele doua. „Avand in vedere importanta sprijinului pe care China il ofera ambelor, China se profileaza, desigur, in fundal”, a declarat Alexander Korolev, lector superior in Politica si Relatii Internationale la Universitatea din New South Wales din Australia. „China este prea importanta atat pentru Coreea de Nord, cat si pentru Rusia, asa ca pentru ei ar fi o prostie sa faca ceva pe spatele Chinei care nu i-ar placea”, a spus el. „Factorul China este acolo.”\n\nFortele ucrainene au reluat satul Andriivka, la sud de orasul Bakhmut, a anuntat vineri brigada militara ucraineana care lupta in zona. „Este oficial: Brigada a treia separata de asalt a eliberat-o pe Andriivka. Brigada 72 separata de pusti motorizate din Federatia Rusa – sfaramata!” a spus brigada intr-o postare pe Telegram. \n\n„Ca urmare a unei operatiuni fulgeratoare, garnizoana rusa din Andriivka a fost inconjurata, izolata de fortele principale si distrusa”. „Luarea si tinerea lui Andriivka este calea noastra catre o descoperire pe flancul drept al lui Bakhmut si cheia succesului intregii ofensive”, a adaugat acesta. Partile ucrainene si ruse au spus ca unele dintre cele mai intense batalii in directia Bakhmut au loc la sud de orasul batut din zona Andriivka, in timp ce ambele parti se straduiesc sa marcheze progrese palpabile. Eliberarea satului Andriivka marcheaza o victorie simbolica si strategica pentru fortele ucrainene si vine dupa ce luptatorii Wagner au parasit zona Bakhmut. Statul Major General al Fortelor Armate ale Ucrainei a anuntat vineri pe pagina sa de Facebook: „In timpul operatiunilor de asalt, au capturat Andriivka, regiunea Donetk, provocand pierderi semnificative fortei de munca si echipamente [inamice] si inradacinandu-se pe liniile realizate”.\n\nKim Jong Un primeste un bun venit pe covorul rosu inaintea vizitei la fabrica de avioane rusesti\n\nDe la Akanksha Sharma de la CNN\n\nLiderul nord-coreean Kim Jong Un a primit un bun venit pe covorul rosu in calitate de „oaspeti de top” la sosirea sa vineri in orasul Komsomolsk-on-Amur din estul Rusiei, potrivit presei de stat. „Un covor rosu a fost desfasurat pentru oaspetele de top”, a spus mass-media de stat rusa TASS, adaugand ca Kim a fost intampinat cu paine si sare, in conformitate cu traditia rusa pentru „oaspeti speciali”. Kim, care a sosit cu trenul, a fost primit personal de primarul orasului, Alexander Zhornik, si de guvernatorul regiunii Khabarovsk, Mihail Degtyarev, la gara. Degtyarev si Zhornik l-au insotit apoi pe Kim la Uzina de avioane Yuri Gagarin Komsomolsk-on-Amur sau KnAAZ – o parte a producatorului de avioane de stat Sukhoi – United Aircraft Corporation (UAC). Fabrica este una dintre cele doua fabrici majore de constructie de avioane din oras care produce „avioane de razboi avansate pentru Ministerul rus al Apararii, inclusiv avioane de lupta Su-35 si Su-57”. Turul site-urilor cheie din regiunea Orientului Indepartat rus a avut loc dupa ce Putin a declarat ca Rusia ia in considerare si discuta o anumita cooperare militara cu Coreea de Nord, in urma unui summit la care Kim parea sa sustina razboiul Moscovei impotriva Ucrainei.\n\nUcraina sustine ca navele lovite in atacul de la Sevastopol reprezinta „pierderi ireparabile” pentru Rusia\n\nUcraina a identificat navele lovite in atacul sau impotriva unei baze navale ruse din Crimeea ocupata, sustinand ca navele sunt nereparabile. Atacul de miercuri dimineata devreme de la Sevastopol, cel mai mare oras din Crimeea, marcheaza cea mai ambitioasa lovitura a Ucrainei asupra portului de la inceputul razboiului si vine in timp ce Kievul intensifica loviturile cu rachete si drone in peninsula. Miercuri, Andrii Yusov, reprezentant al Serviciului de Informatii pentru Aparare al Ucrainei, a declarat ca nava de debarcare Minsk si submarinul Rostov-pe-Don au fost distruse in atac. Ambii erau supusi reparatiilor in acel moment. Vorbind cu presa ucraineana, Yusov a numit distrugerea navei de debarcare o „pierdere ireparabila” pentru flota maritima rusa, deoarece, dupa cum a sustinut el, rusii nu mai produc astfel de nave. El a adaugat ca Serviciul de Informatii pentru Aparare nu vrea sa intre in detalii cu privire la ce arma a fost folosita pentru a lovi santierul naval, dar ca demilitarizarea teritoriilor ucrainene ocupate este in curs. Un anumit context: In ultimele saptamani, Ucraina si-a concentrat eforturile asupra Crimeei, care a fost anexata ilegal de Rusia in 2014 si este un centru logistic vital din punct de vedere strategic pentru efortul de razboi al Rusiei, datorita pozitionarii sale la Marea Neagra. Kievul insista ca atacurile sale asupra bazelor navale si a navelor din Crimeea sunt o parte integranta a strategiei lor de contraofensiva, menita sa izoleze peninsula si sa ingreuneze Rusiei sa-si sustina operatiunile militare pe continentul ucrainean, a declarat o sursa ucraineana familiarizata cu strategia. CNN.\n\nKim Jong Un viziteaza o fabrica de avioane de lupta din Rusia, in timp ce Putin accepta invitatia in Coreea de Nord\n\nKim Jong Un viziteaza o fabrica de productie de avioane din orasul Komsomolsk-on-Amur din regiunea Khabarovsk, Rusia, pe 15 septembrie. Cu amabilitatea guvernatorului Rusiei Khabarovsk Krai Mikhail Degtyarev/Telegram/Reuters Liderul nord-coreean Kim Jong Un si-a continuat vineri vizita de zile in Rusia, indreptandu-se catre o fabrica de avioane din orasul estic Komsomolsk-on-Amur, potrivit presei de stat ruse, dupa ce cele doua parti au declarat ca cooperarea militara este o posibilitate. Instalatia este cea mai mare fabrica de productie de aviatie din tara si construieste si dezvolta avioane de lupta, inclusiv Su-35S, a informat presa de stat TASS. De asemenea, se asteapta ca Kim sa calatoreasca in orasul-port Vladivostok, unde va vedea capacitatile militare ale Flotei din Pacificul Rusiei, a declarat presedintele rus Vladimir Putin pentru agentia de presa de stat Russia 1. Turul site-urilor cheie din regiunea Orientului Indepartat rus a avut loc dupa ce Putin a declarat ca Rusia ia in considerare si discuta o anumita cooperare militara cu Coreea de Nord, in urma unui summit la care Kim parea sa sustina razboiul Moscovei impotriva Ucrainei. Intalnirea de cinci ore de miercuri de la Cosmodromul Vostochny a semnalat relatii mai stranse intre cele doua tari, ambele se confrunta cu izolarea internationala – Moscova pentru invadarea Ucrainei si Phenianul pentru programul sau de arme nucleare si rachete balistice. Intrebat daca cei doi lideri au discutat despre cooperarea militara si tehnica in timpul discutiilor, purtatorul de cuvant Dmitri Peskov a spus ca este o „sfera sensibila de cooperare” si a reiterat angajamentul Moscovei de a dezvolta in continuare legaturile cu Phenianul. Kremlinul a declarat joi ca Putin a acceptat invitatia lui Kim de a vizita Coreea de Nord si ca ministrul rus de externe Serghei Lavrov va vizita tara in octombrie, potrivit lui Peskov. Putin a fost intrebat daca a discutat despre cooperarea militaro-tehnica cu Kim in timpul intalnirii liderilor. Ca raspuns, Putin a recunoscut ca exista anumite restrictii in vigoare, spunand ca Moscova le-a respectat pe deplin. Dar el a mai spus ca exista zone deschise pentru discutii si analize, sugerand potentiale puncte de cooperare.\n\nAustralia „profund ingrijorata” de potentialul acord cu armele in urma intalnirii Kim-Putin\n\nAustralia este „profund ingrijorata” de intalnirea dintre Kim Jong Un din Coreea de Nord si Vladimir Putin din Rusia, pe fondul „speculatiilor cu privire la achizitiile de arme”, a declarat vineri ministrul de externe al tarii, Penny Wong, postului de stat ABC intr-un interviu radio. „As face doua puncte despre asta”, a spus Wong, „Unul, ca orice achizitie rusa ar fi o incalcare a multiplelor rezolutii ale Consiliului de Securitate al ONU care interzice toate transferurile de arme catre si dinspre Coreea de Nord. Al doilea aspect este ca cred ca asta arata, daca este adevarat, un grad de disperare din partea domnului Putin”. Ea a adaugat ca Canberra „se va alatura intregii comunitati internationale pentru a-i indemna pe [Putin] sa respecte sanctiunile impotriva Coreei de Nord pe care intreaga comunitate internationala le-a impus”. Wong se afla in prezent in Fiji pentru a participa la reuniunea ministrilor de externe a Forumului Insulelor Pacificului (PIF).\n\nE vineri devreme dimineata la Kiev. Iata ce trebuie sa stiti\n\nMinisterul rus al Apararii a declarat ca apararea sa antiaeriana a doborat 11 drone ucrainene deasupra Crimeei joi devreme dimineata. Podul Kerci, care leaga Crimeea de Rusia continentala, a fost, de asemenea, inchis circulatiei joi, dar a fost redeschis de atunci. Ucraina a distrus miercuri seara un sistem rus de aparare aeriana in apropiere de orasul Evpatoriya din Crimeea anexata, potrivit unei surse a Serviciului de Securitate al Ucrainei (SBU). Presedintele ucrainean Volodimir Zelenski a salutat distrugerea ca pe un „triumf” in discursul sau de joi seara. Ucraina a avariat, de asemenea, doua nave de razboi rusesti intr-o greva asupra unei baze rusesti de reparatii navale din Sevastopol miercuri dimineata, in ceea ce a fost cea mai ambitioasa lovitura a Kievului asupra portului Sevastopol de la inceputul razboiului. Atacurile sunt cele mai recente care au lovit Crimeea, care a fost anexata ilegal de Rusia in 2014. Ucraina incearca sa recastige controlul asupra zonei, folosind o strategie care se concentreaza partial pe atacarea „obiectelor militare de ocupatie”, potrivit lui Mykhailo Podolyak, consilier al seful Biroului prezidential ucrainean. Iata si alte titluri pe care ar trebui sa le cunoasteti:\n• La sol: Armata ucraineana a inregistrat „un oarecare succes” pe linia frontului langa Bakhmut, dar luptele continua la sud de oras, in zona satului Andriivka, potrivit unui oficial al apararii. In regiunea Belgorod din Rusia, invecinata cu Ucraina, armata ucraineana a declansat bombardamente de aproape 100 de ori in ultimele 24 de ore, a declarat joi guvernatorul regiunii Vyacheslav Gladkov.\n• Biden si Zelensky: Biden intentioneaza sa se intalneasca cu presedintele ucrainean Volodymyr Zelensky saptamana viitoare in jurul reuniunilor Adunarii Generale a ONU, potrivit mai multor oficiali familiarizati cu planurile. A ramas neclar daca intalnirea va avea loc la New York sau mai tarziu in cursul saptamanii la Casa Alba. O sursa familiarizata cu chestiunea a declarat pentru CNN ca Zelensky este de asteptat sa calatoreasca la Washington, DC, dupa oprirea sa la New York.\n• Sanctiuni: administratia presedintelui american Joe Biden a anuntat ultima sa transa de sanctiuni impotriva Kremlinului pentru invadarea Ucrainei intr-o miscare care vizeaza elitele ruse care profita de pe urma razboiului, precum si sectoarele critice pentru efortul militar al Moscovei. De asemenea, consilierii de securitate nationala din Statele Unite, Coreea de Sud si Japonia au emis un avertisment sever cu privire la potentialele incalcari ale sanctiunilor internationale de catre Coreea de Nord si Rusia in urma recentului lor summit.\n• Biroul ICC: Curtea Penala Internationala a deschis un birou de teren la Kiev pentru a o ajuta sa investigheze crimele de razboi din Ucraina. Anuntand joi miscarea in capitala Ucrainei, procurorul sef al ICC Karim Khan a spus ca razboiul a fost un moment de responsabilitate uriasa pentru instanta, care a necesitat perseverenta si rezistenta.\n• Restrictii privind cerealele: Ucraina se asteapta ca Comisia Europeana sa „tina cuvantul” si sa ridice toate restrictiile asupra exporturilor de cereale ucrainene vineri, cand restrictiile urmeaza sa expire, potrivit ministrului de externe ucrainean Dmytro Kuleba.\n• Kim Jong Un: Dupa intalnirea sa cu Putin de miercuri, liderul nord-coreean Kim Jong Un a sosit in orasul Komsomolsk-on-Amur din estul Rusiei, a declarat mass-media de stat rusa TASS la primele ore ale zilei de vineri, ora locala, fara a oferi alte detalii. El este in drum spre o fabrica de avioane din oras, a adaugat TASS.\n\nArmata ucraineana spune ca au atacat doua nave de patrulare rusesti in Marea Neagra\n\nDirectia de Comunicatii Strategice a armatei a declarat intr-o postare Telegram ca navele au suferit „oarecare avarii”. Ministerul rus al Apararii a recunoscut ca Ucraina a incercat sa atace o nava de patrulare si hovercraftul cu rachete a flotei, dar a spus ca navele ucrainene care au incercat atacurile au fost distruse. „In 14 septembrie, in jurul orei 05:00, AFU a incercat sa atace nava de patrulare a Flotei Marii Negre Serghei Kotov in apele Marii Negre cu cinci barci fara echipaj”, a declarat Ministerul Rus al Apararii, adaugand ca toate ambarcatiunile fara echipaj” au fost distruse de foc de la armele standard ale navei.” \n\nMai tarziu, joi, ei au sustinut, de asemenea, ca Ucraina „a incercat sa atace hovercraftul cu rachete Samum al Flotei Marii Negre cu o barca fara echipaj in apele Marii Negre”. Acest lucru vine dupa ce Ucraina a lansat un atac cu rachete asupra santierului naval din Sevastopol, la primele ore ale zilei de miercuri, care a provocat avariate doua nave rusesti. Andrii Yusov, reprezentantul Serviciului de Informatii de Aparare al Ucrainei, a declarat miercuri presei ucrainene ca loviturile ucrainene asupra flotei ruse fac parte din „demilitarizarea teritoriilor ucrainene ocupate” care se desfasoara in prezent.",
  "metadata": {
    "original_file": "gazetadedimineata_0025.html"
  }
}