{
  "title": "Minneapolis un oras fortificat asteapta cu anxietate verdictul Derek Chauvin – Gazeta de dimineata",
  "content": "Chiar langa intrarea in Smile Orthodontics, intr-un cartier din Minneapolis, cu fabrici de bere artizanala si magazine la moda, doi soldati in camuflaj si armuri de corp din jungla erau de veghe luni, pusti de asalt aruncate pe spate. In jurul lor au suflat fulgere de zapada. La cativa pasi distanta la Iron Door Pub, alti trei soldati ai Garzii Nationale si un ofiter de politie din Minneapolis au iesit in fata, privind strada. O mana de alti soldati au fost imprastiati in apropiere, impreuna cu patru Humvee camuflati si cateva masini de politie.\n\nDincolo de strada se afla o cladire tapitata, vopsita cu spray cu litere mari si galbene: ,,VIATELE NEGRE CONTeaza TOATE ANUL”.\n\nAdam Martinez mergea pe strada cand s-a oprit scurt pentru a se uita la scena.\n\n,,Acest oras se simte de parca ar fi ocupat de militari”, a spus Martinez, un pictor comercial care locuieste in apropiere de St. Paul. „Asta este asa de ciudat.”\n\nMembrii Garzii Nationale sunt vazuti ca o persoana care arboreaza un steag Black Lives Matter in timpul unui miting in afara guvernului judetului Hennepin\n\nMembrii Garzii Nationale sunt vazuti ca o persoana care arboreaza un steag Black Lives Matter in timpul unui miting in afara centrului guvernamental al judetului Hennepin din Minneapolis, luni, 19 aprilie 2021, dupa ce procesul de crima impotriva fostului ofiter de politie din Minneapolis, Derek Chauvin, a trecut la deliberarile juriului.\n\nPeste 3.000 de soldati ai Garzii Nationale, alaturi de ofiteri de politie, politisti de stat, deputati de serif si alti membri ai fortelor de ordine, au inundat orasul in ultimele zile, cu un verdict care apare in procesul lui Derek Chauvin , fostul ofiter de politie acuzat de crima in moartea anului trecut a lui George Floyd .\n\nDar in orasul care a ajuns sa insemne dezbaterea Americii cu privire la crimele politiei, exista astazi locuri in Minneapolis care se pot simti aproape ca un stat de politie.\n\nIi lasa pe multi intrebati: Cat este prea mult?\n\nBariere din beton, garduri cu lant si sarma ghimpata suna acum la parti din centrul orasului Minneapolis, astfel incat autoritatile sa poata inchide rapid tribunalul unde se desfasoara procesul. A devenit normal in ultimele zile sa treci pe convoaie de vehicule militare bronzate in desert pe autostrazile din apropiere si sa dai peste barbati si femei inarmati care stau de paza.\n\nIntr-o zi, isi vor parca vehiculele blindate in fata magazinului de bucatarie de ultima generatie, cu cutitele de paine de 160 USD si vasele de gatit de 400 USD. Urmatoarele vor fi in afara cinematografului din epoca Depresiunii, sau a popularului magazin alimentar mexican sau a magazinului de bauturi alcoolice jefuit de revoltatori in timpul protestelor care au urmat mortii lui Floyd.\n\nIntre timp, sute, si poate mii, de magazine si alte cladiri au fost amenajate in tot orasul, de la Absolute Bail Bonds pana la turnurile de birouri cu ziduri de sticla din centrul orasului pana la Floyd’s 99 Barbershop.\n\nUn ofiter de politie se uita la protestatari prin garduri si sarma ghimpata in apropierea centrului guvernamental al judetului Hennepin in aprilie\n\nUn ofiter de politie se uita la protestatari prin garduri si sarma ghimpata in apropierea centrului guvernamental al judetului Hennepin pe 19 aprilie 2021, ziua incheierii argumentelor si inceputul deliberarii juriului in procesul Derek Chauvin din Minneapolis, Minnesota.\n\nIn spatele intregii securitati se afla zilele violentei care au inceput cu proteste pentru moartea lui Floyd. Primarul din Minneapolis, Jacob Frey, si guvernatorul din Minnesota, Tim Walz, s-au confruntat cu critici intepenite pentru ca nu au intervenit mai repede pentru desfasurarea Garzii Nationale. Oficialii orasului estimeaza ca orasul a suferit daune de aproximativ 350 de milioane de dolari, in mare parte proprietatilor comerciale.\n\n,,Sunt intre un loc greu si greu”, a spus Eli Silverman, profesor emerit la Colegiul de Justitie Penala John Jay si savant de multa vreme in domeniul politiei. ,,Nu doriti sa va supra-militarizati si sa faceti sa para ca ati convertit un stat suveran intr-un stat de politie. Dar, pe de alta parte, trebuie sa fii si tu pregatit „, in cazul in care protestele se aprind din nou.\n\nMai important decat dimensiunea fortei, a spus el, este expertiza si planificarea din spatele acesteia. Liderii de aplicare a legii, de exemplu, trebuie sa asigure o pregatire adecvata pentru controlul multimii si ca ofiterii din alte jurisdictii se afla sub o singura comanda.\n\n,,Nu sunt doar numere, ci deciziile strategice sunt incorporate in aceste lucruri”, a spus el.\n\nMinneapolis are un plan coordonat de aplicare a legii, numit Operation Safety Net, care supravegheaza planificarea si raspunsurile de aplicare a legii.\n\nProtestatarii manifesta in apropierea centrului guvernamental al judetului Hennepin pe 19 aprilie 2021, ziua incheierii argumentelor si inceputul deliberarii juriului in procesul Derek Chauvin din Minneapolis, Minnesota.\n\nVorbind luni reporterilor, inalti oficiali ai legii au stat alaturi de liderii comunitatii locale si au jurat sa protejeze proprietatea, sa permita proteste pasnice si sa incerce sa descalifice tensiunile inainte ca manifestarile sa devina violente.\n\nCu toate acestea, istoria recenta nu a fost atat de pasnica. In urma cu putin peste o saptamana, Daunte Wright , un barbat negru, in varsta de 20 de ani , a fost ucis de politisti in timpul unei opriri de circulatie in suburbia din Minneapolis a Brooklyn Center.\n\nProtestele in fata sediului politiei din oras au provocat in mod regulat violenta, protestatarii care lasau sticle de apa si ocazional stanca la o serie de ofiteri de aplicare a legii, iar oamenii legii raspundeau mergand dupa protestatari – si uneori jurnalisti – cu spray de piper, gaze lacrimogene si gloante de cauciuc.",
  "metadata": {
    "original_file": "gazetadedimineata_0179.html"
  }
}