{
  "title": "Datele arheologice ale Americii continua sa dispara – Gazeta de dimineata",
  "content": "Astazi, aproape toate lucrarile de teren arheologice din SUA sunt executate de firme private ca raspuns la mandatele legale de conservare istorica, la un cost de aproximativ un miliard de dolari anual. Cu toate acestea, doar o mica parte a datelor din aceste proiecte este facuta accesibila sau pastrata pentru cercetari viitoare, in ciuda obligatiilor legale clare ale agentiilor de a face acest lucru. Pierderea severa a acestor date nu este neobisnuita.\n\nProiectele mandatate la nivel federal genereaza cantitati masive de date de neinlocuit, in special despre istoria nativilor americani. Aceste date sunt generate in scopul explicit de a aduce beneficii publicului american.\n\nDatele primare includ lucruri precum numararea diferitelor tipuri de artefacte; informatii despre fragmente de plante si animale gasite in gropi de foc; harti si fotografii ale cladirilor in ruine; date de la grinzi carbonizate; si compozitia chimica a vopselei pe ceramica. Acest lucru le permite cercetatorilor sa inteleaga viata din trecut, deducand, de exemplu, marimea si miscarea populatiei umane, organizarea sociala, comertul si dieta.\n\nDatele le permit arheologilor sa studieze procesele sociale care sunt importante in lumea de astazi, dar care functioneaza atat de lent incat nu sunt perceptibile la scalele de timp disponibile in alte stiinte sociale. De ce are loc migratia? De ce grupurile de migranti isi pastreaza identitatile in anumite circumstante si adopta altele noi in altele? Ce factori au permis unor societati sa persiste pe perioade foarte lungi de timp?\n\nCu toate acestea, acest tip de cercetare sintetica depinde de accesul online la o multime de date de cercetare si rapoarte tehnice nepublicate. Accesul la aceste date ofera, de asemenea, cercetatorilor posibilitatea de a reproduce munca sau de a corecta erorile anchetatorilor initiali.\n\nIn plus, pentru multi, site-urile ancestrale sunt esentiale pentru mentinerea identitatii si scopului intr-o lume globala in crestere. Agentiile guvernamentale sunt responsabile pentru gestionarea adecvata a site-urilor pentru valorile lor stiintifice, culturale si educationale. Dar pentru a face acest lucru eficient, trebuie sa aiba acces la documentatia completa a investigatiilor anterioare.\n\nAproximativ 30.000 de investigatii arheologice autorizate legal sunt efectuate in fiecare an in SUA. Aceste proiecte sunt de obicei documentate doar in asa-numitele rapoarte de „literatura gri” care, in cele mai multe cazuri, nu sunt usor accesibile, chiar si pentru arheologii profesionisti.\n\nBazele de date care contin datele proiectului sunt si mai rar documentate adecvat, puse la dispozitia altor cercetatori sau conservate intr-un mod care le va face probabil sa fie utilizabile in cativa ani, cu mult mai putin 20 sau 50 de ani. Datele pot fi stocate pe medii care se degradeaza, cum ar fi carduri perforate, dischete sau banda magnetica. Hard disk-urile de pe computerele de birou sau serverele pot esua, iar software-ul bazelor de date poate deveni invechit, facand datele ilizibile. Datele pot deveni o victima a menajarii institutionale daca fisierele care nu sunt utilizate intr-o anumita perioada de timp sunt sterse automat.\n\nIn calitate de arheolog profesionist si fost presedinte al Societatii pentru Arheologie Americana, cred ca arheologii au obligatia etica de a se asigura ca inregistrarile digitale ale ceea ce este descoperit, precum artefactele, raman disponibile pentru studiu in viitor.\n\nExista depozite digitale concepute in mod expres pentru a face informatiile arheologice descoperite, accesibile si pastrate permanent pentru utilizare ulterioara. La universitatea mea, am condus dezvoltarea initiala a Inregistrarii arheologice digitale (tDAR), care este disponibila public de opt ani. tDAR permite arheologilor sa incarce direct baze de date, documente, fotografii, fisiere GIS si alte date necesare. Costul pentru incarcarea unui document sau a unei imagini este de obicei de 5 USD, in timp ce costul unei baze de date depinde de dimensiunea acesteia. Aceasta include costurile pentru pastrarea permanenta a fisierului si pentru a-l face accesibil continuu.\n\nUn serviciu similar este disponibil prin intermediul Serviciului de date arheologice al Universitatii din York din Marea Britanie, care exista de mai bine de 20 de ani.\n\nConsider ca pentru toate proiectele nou autorizate, agentiile trebuie sa se asigure ca inregistrarea digitala completa a investigatiilor lor arheologice este depozitata intr-un depozit digital recunoscut. Aceste informatii ar deveni apoi disponibile nu numai cercetatorilor si personalului agentiei, ci si publicului. Costul pentru realizarea acestui lucru este de aproximativ 1 pana la 3% din costul proiectului arheologic, cu procente mai mici pentru proiectele mai mari.\n\nDe asemenea, agentiile trebuie sa inceapa sa analizeze corect datele din proiectele care au fost deja finalizate. In special, la tDAR, acest proces a fost inceput de o serie de agentii americane, inclusiv Fortele Aeriene, Corpul Inginerilor Armatei si cateva birouri de la Biroul de Recuperare si Serviciul Parcului National.\n\nAgentiile federale sunt deja obligate prin lege sa pastreze inregistrarile digitale ale investigatiilor arheologice finantate din fonduri publice. Pur si simplu nu o fac. A evita acest lucru inseamna a ignora nu numai obligatiile lor legale si obligatiile lor fata de publicul american, ci inseamna a lasa datele – si tot ce se poate invata de la ei – in uitare.",
  "metadata": {
    "original_file": "gazetadedimineata_0169.html"
  }
}