{
  "title": "Importanta somnului pentru sanatatea ta mentala – Gazeta de dimineata",
  "content": "Majoritatea oamenilor dorm aproximativ 7-8 ore, dar expertii in somn va recomanda sa dormiti 8,5 ore pentru a obtine cel mai bun somn posibil. Aceasta postare va informa despre modul in care somnul este important pentru sanatatea ta mentala si de ce este atat de imperativ sa-ti faci timp in fiecare noapte pentru a dormi bine!\n\nCe este somnul si ce face pentru tine?\n\nSomnul este o stare naturala, periodica de odihna pentru minte si corp. Apare in cicluri in care ochii nostri sunt inchisi, ritmul cardiac incetineste, undele cerebrale devin cei care dorm mai incet dorm somnul mai profund. Dupa cum se vede la https://puffy.com/pages/puffy-mattress-reviews, veti afla ca exista diferite tipuri de saltele care afecteaza somnul. In timpul somnului, muschii sunt, de asemenea, reparati, refacend orice putere epuizata in timp ce sunteti treaz. Cand nu dormim suficient, nu numai ca este mai greu sa ne concentram asupra lucrurilor pe parcursul zilei, dar pot exista si consecinte grave asupra sanatatii!\n\nLucruri precum obezitatea hipertensiune arteriala diabet depresie anxietate boli cardiovasculare risc crescut de accident vascular cerebral risc crescut de cancer au fost toate legate de obiceiurile proaste de somn sau lipsa acestora!\n\nPoate parea mai usor de spus decat de facut la inceput, dar sa-ti faci timp in fiecare noapte sa dormi poate fi unul dintre cele mai bune lucruri pe care le faci pentru sanatatea ta mintala. Somnul este important si nu trebuie luat cu usurinta!\n\nSomnul nu este ceva la care ne gandim de obicei zilnic. Cu toate acestea, somnul este foarte important si trebuie luat in serios, deoarece va poate afecta sanatatea mintala in mai multe moduri:\n• Lipsa de somn duce in timp la burnout, care ne afecteaza negativ bunastarea fizica si emotionala;\n• S-a demonstrat ca somnul ii ajuta pe pacienti sa se recupereze mai repede de la depresie decat daca nu ar dormi suficient in timpul fazei de recuperare, conducandu-i inapoi in lumea reala cu mai multa energie in loc sa se simta obositi toata ziua;\n• Persoanele care sufera de insomnie sunt, de asemenea, mai predispuse sa sufere de anxietate sau atacuri de panica, deoarece aceste doua boli au multe simptome comune, inclusiv dificultati de a dormi noaptea din cauza ingrijorarii constante sau a stresului. Sa dormi suficient in fiecare noapte te va ajuta in procesul de recuperare a sanatatii mintale si te va ajuta sa dormi mai bine in fiecare noapte.\n\nCand vine vorba de somn, un somn bun este egal cu o sanatate mintala buna! Asa ca fa-ti timp pentru pat in fiecare zi (chiar daca asta inseamna sa te trezesti putin mai devreme), pentru ca somnul este important!\n\nCum sa obtineti un somn de mai buna calitate\n\nIncepeti cu un program de somn. Incearca sa te culci si sa te trezesti la aceeasi ora in fiecare zi, chiar si in weekend! Cand dormi mai tarziu decat de obicei, poate duce la un ciclu de somn prost, deoarece corpul tau nu stie exact cand ar trebui sa doarma sau sa se trezeasca.\n• Tineti electronicele departe de camera in timp ce dormi; ecranele emit lumina albastra care ne pacaleste creierul sa creada ca ar trebui sa fim inca treji, asa ca evitati sa va uitati la televizor inainte de culcare, precum si sa folositi orice tableta sau smartphone-uri chiar inainte de a merge la culcare;\n• Aveti un set confortabil de saltea si perne, care va va oferi mult sprijin in timpul acelor nopti lungi de somn. Vrei ceva suficient de ferm, dar si suficient de moale pentru confort;\n• Evita cofeina si alte stimulente aproape de ora de culcare, acestea te vor impiedica sa adormi mai repede! In schimb, incercati sa beti ceai de plante sau lapte cald inainte de a merge la culcare;\n\nAcestea sunt doar cateva sfaturi care va pot ajuta sa obtineti un somn de mai buna calitate in fiecare noapte, ceea ce duce apoi la o sanatate mintala buna in timp, daca este practicat in mod regulat. Daca aceste strategii nu functioneaza pentru tine, incearca cu un specialist in somn care te va putea ajuta sa dormi bine, indiferent de situatie.\n\nDe ce avem nevoie de mai mult de 8 ore de somn in fiecare noapte\n\nDormim din diferite motive si in momente diferite ale zilei. De exemplu, dormim pentru a ne ajuta sa ne amintim informatiile pe care le-am invatat sau pe care le-am experimentat in timpul timpului in care suntem treji. Cel mai important totusi: somnul va ajuta sa va recuperati de orice boala pe care ati putea sa le fi avut in timp ce dormi, ceea ce poate preveni boli precum raceala si va poate face mai usor sa va imbunatatiti daca se intampla sa prindeti un insecta de un fel!\n• Adultii au nevoie de aproximativ opt ore pe noapte pentru a ramane sanatosi;\n• Copiii au nevoie de si mai mult somn decat adultii, deoarece sunt inca in crestere de-a lungul anilor copilariei;\n• Adolescentii au nevoie de aproximativ noua ore de somn in fiecare noapte, deoarece corpurile lor trec prin atat de multe schimbari, mai ales cand incepe pubertatea cu toti acei hormoni suplimentari care se aprind in interiorul lor;\n• Somnul este important pentru sanatatea ta mentala, deoarece te va mentine plin de energie pe tot parcursul zilei si te va mentine si fericit;\n\nSfaturi despre cum sa va imbunatatiti obiceiurile de somn\n\nDormi in intuneric complet cat poti de mult; chiar si un pic de lumina este suficient pentru a perturba ritmul de somn al organismului si pentru a ingreuna somnul sa vina natural.\n\nEvitati sa folositi electronice inainte de a merge la culcare, deoarece emit lumini albastre, ceea ce va pacaleste creierul sa creada ca ar trebui sa fie inca deschis. Relaxati-va, in schimb, cu o carte buna sau mergeti la o plimbare afara daca va simtiti ingrijorat sa nu faceti altceva decat sa stati intins toata noaptea. Incercati sa mancati alimente bogate in magneziu, cum ar fi migdalele, bananele, spanacul si orezul brun, deoarece magneziul ajuta la calmarea nervilor si la relaxarea muschilor – perfecte si pentru a elimina stresul in acele nopti grele de somn!\n\nEfecte negative pe care lipsa somnului le poate avea asupra corpului si mintii\n• Privarea de somn poate provoca probleme de sanatate mintala, cum ar fi depresia si anxietatea, deoarece organismul nu primeste tot ce are nevoie.\n• Fara somn, este mai probabil sa va imbolnaviti de o boala sau de un virus, deoarece sistemul dumneavoastra imunitar va fi slabit.\n• Lipsa somnului poate duce si la cresterea in greutate, mai ales daca este combinata cu obiceiuri alimentare proaste (care se intampla de obicei atunci cand oamenii nu se simt bine) – asa ca fa-ti timp pentru somn in fiecare zi!\n\nUltimul rezultat din aceasta postare pe blog este ca somnul este important. Cu totii stim asta, dar nu ne depunem eforturi pentru a ne asigura ca obiceiurile noastre de somn sunt la punct. Poate fi nevoie de ceva timp si efort pentru a va schimba stilul de viata, astfel incat sa va odihniti suficient noaptea, dar daca va angajati intr-o rutina mai sanatoasa de a dormi mai mult de 8 ore in fiecare zi, va promitem ca veti observa schimbari pozitive in cat de bine corpul tau functioneaza in timpul zilei, precum si o crestere a concentrarii mentale. Daca vreunul dintre aceste puncte a rezonat cu tine sau a avut sens dupa ce le-ai citit, distribuie acest blog prietenilor tai!",
  "metadata": {
    "original_file": "gazetadedimineata_0108.html"
  }
}