{
  "title": "Ce s-a intamplat cu Edgar Davids? Olandezul care era in pericol sa-si piarda vederea – Gazeta de dimineata",
  "content": "Cum sa nu-l amintesc de olandezul Edgar Davids, considerat unul dintre cei mai buni in functia sa din toata istoria fotbalului. In urma cu trei ani si-a anuntat retragerea, dar astazi este inca legat de fotbal.\n\nSezonul 2003-2004 a inceput cu Joan Laporta in fruntea conducerii clubului. Dupa ce a castigat alegerile din vara lui 2003, noul presedinte a promis un proiect incitant, cu semnarea lui Ronaldinho Gaucho ca vedeta a echipei si cu Frank Rijkaard pe banca.\n\nBarca nu mai castigase liga din sezonul 1998-1999. Inceputul de sezon nu putea fi mai rau, au fost puse sub semnul intrebarii pregatirea tehnicianului si intreg proiectul in general. Dar din ianuarie totul s-a schimbat.\n\nAngajarea lui Edgar Davids a oferit echipei echilibrul mult asteptat dupa care tanjesc antrenorii. Barca a inlantuit 17 meciuri consecutive fara infrangere si a fost pe locul al doilea in clasament, chiar in spatele Valencia lui Rafa Benitez, care a castigat al doilea titlu de liga in trei ani.\n\nCa Barca a pus bazele unei echipe care in urmatoarele doua sezoane avea sa castige o Liga Campionilor si doua Ligi. Davids nu a participat la acele succese, din moment ce a ramas pe Camp Nou doar o jumatate de sezon, care a durat imprumutul de la Juventus, dar a fost esential pentru a recupera o echipa scufundata, proiect care in lunile urmatoare avea sa ajunga la glorie. ca in acel moment a fost atins de moarte.\n\nDupa doar jumatate de sezon sub Rijkaard, Davids a semnat cu Inter Milano, unde a jucat doar un sezon, dar a reusit sa castige Cupa Italiei. Pentru a-si finaliza calatoria prin marile ligi europene, a semnat cu Tottenham Hotspur in sezonul 2005-2006, dar deja la 33 de ani si-a inceput declinul fotbalistic.\n\nPe acea coborare, Edgar a cautat cazare in echipa care l-a vazut in crestere. Revenirea la Ajax la Amsterdam i-a oferit alte doua titluri la palmaresul sau, Cupa si Supercupa Olandei. Dar cand plecarea acasa i s-a parut punctul potrivit pentru a-si lua ramas bun, Davids era pregatit pentru o noua aventura. S-a intors in Anglia pentru a juca la Crystal Palace. Dar acesta nu era ultimul pas pe care urma sa-l viziteze.\n\nIn octombrie 2012, a semnat pentru Barnet FC, o echipa modesta din Liga a doua engleza. Era retras din fotbalul activ de aproape un an dar a acceptat o provocare care l-ar duce sa ajunga sa imbine functia de jucator cu cea de antrenor.\n\nIn decembrie 2013, la 40 de ani, a decis sa-si puna capat perioadei de fotbalist dupa ce a fost exclus intr-un meci. Jucatorul olandez a spus ca se retrage pentru ca se considera „o tinta pentru arbitri”. De atunci s-a dedicat exclusiv sarcinilor sale de antrenor la clubul englez.\n\nDesi scurt, timpul petrecut la Futbol Club Barcelona a marcat intr-un anumit fel ultimul sau mare moment. Dar exista un Edgar Davids inaintea celui care, dupa ce a plecat de la Barca, abia a reusit sa continue in echipele la care a participat. Acestea sunt vremurile reclamei Davids, icoana media.\n\nOchelarii spectaculosi cu care s-a jucat si dreadlockurile sale inconfundabile i-au oferit un aspect inconfundabil. Ochelarii au raspuns la o masura de precautie pentru a evita loviturile si loviturile cu mingea, dupa ce in 1999 a fost diagnosticat cu glaucom care i-a provocat o pierdere treptata a vederii . Desi a reusit sa corecteze acea pierdere progresiva a vederii, a cerut acea protectie pentru sportul de elita. Ceva care de-a lungul timpului a ajuns sa devina o mina de aur de publicitate, de cand a semnat contracte importante cu Oakley sau Nike.\n\nDar faima pe care a dobandit-o nu ar fi fost posibila daca nu ar fi fost un fotbalist de talie mondiala. „Pitbull”, asa cum era cunoscut, era un mijlocas defensiv extraordinar, dar cu o manevrare excelenta a mingii si care nu s-a sfiit de o prezenta ofensiva, lucru care l-a determinat sa fie considerat un mijlocas mixt. Jucatorul respectiv a atins apogeul la Juventus din Torino, intre 1998 si 2004 , castigand de trei ori Serie A si doua Supercupe ale Italiei. Acela au fost Davidii elitei, dar mai exista un David anterior, cel de la inceputurile lui, in care a avut norocul sa faca parte din marea echipa europeana de fotbal a vremii: Ajax Amsterdam.\n\nA facut parte din echipa intre 1991 si 1996, obtinand in aceasta prima etapa principalele titluri ale carierei: trei ligi, o Cupa, o Cupa UEFA, o Liga Campionilor, o Cupa Intercontinentala si o Supercupa a Europei. O cariera de la mai mult la mai putin dar prezenta pana aproape de sfarsit in elita fotbalului european\n\nDupa ce a triumfat pe vremea lui ca jucator pe pozitia de mijloc defensiv, Edgar Davids este acum hotarat sa straluceasca pe banca.\n\nDavids a petrecut mai bine de un an ca jucator-antrenor la Barnet, o echipa care joaca in divizia a patra engleza. Astazi este inca in clubul englez, dar ca mare om care se ocupa de partea tehnica.",
  "metadata": {
    "original_file": "gazetadedimineata_0044.html"
  }
}