{
  "title": "Nicaragua: numele de familie Chamorro si amintirea proasta a presedintelui Daniel Ortega – Gazeta de dimineata",
  "content": "Pe Autostrada Panamericana de Sud care duce la Costa Rica, la aproximativ 11 kilometri de capitala mereu inflacarata a Nicaragua, politisti imbracati in negru si inarmati cu scuturi si pusti de asalt rusesti AK-47 pazesc o vila cu doua etaje inconjurata de copaci. Doua patrule au fost plasate pe ambele parti ale proprietatii, iar altele au ramas la cativa metri de resedinta.\n\nVehiculele trec de-a lungul drumului si viata continua ca si cum nimic nu s-ar intampla in acea casa, unde o jurnalista de 67 de ani se afla in arest la domiciliu de patru zile, cand un judecator local a emis un mandat de arestare si perchezitie impotriva ei, ca parte. a unui proces de ancheta pentru presupuse infractiuni de coruptie.\n\nEa este Cristiana Chamorro, candidata la presedintia opozitiei si fiica Violetei Barrios de Chamorro, fostul presedinte nonagenar care l-a detronat pe comandantul Daniel Ortega la alegerile din 1990 si a pus capat primului guvern sandinist dupa zece ani de revolutie. Ortega a revenit la putere in 2007 si a fost reales in 2011 si 2016, ultima oara cu sotia sa Rosario Murillo ca vicepresedinte.\n\nMiercurea trecuta, cand s-a dispus cautarea, trupele de revolta au inconjurat si au luat cu asalt proprietatea lui Chamorro. Au izbucnit sarind peste zidurile din spate, in cel mai bun stil al raidurilor de la Hollywood impotriva lorzilor drogurilor, conform vecinilor.\n\nDe atunci, adversara a ramas inchisa cu lucratorii ei domestici si de joi incomunicat, potrivit fratelui ei, si jurnalist Carlos Fernando Chamorro, unul dintre cei mai influenti din tara si ale carui institutii de presa au fost perchezitionate de politie de doua ori din 2018.\n\nGuvernul a raportat ca a luat toate echipamentele electronice din casa (telefoane mobile, iPad-uri si calculatoare) in cautarea unor dovezi cu care spera sa demonstreze ca Fundatia Violeta Barrios de Chamorro (FVBCH), pe care jurnalistul a condus-o pana in ianuarie anul trecut, a comis spalare de bani.\n\nPotrivit Parchetului, ONG-ul pe care fostul presedinte l-a creat in 1997 pentru a promova libertatea presei si care si-a inchis operatiunile in februarie, din cauza presiunii unei legi care urmareste sa controleze finantarea externa a oponentilor regimului, ar fi responsabil pentru gestionarea „neregulata” a fondurilor oferite, printre altele, de catre USAID din Statele Unite si agentiile de cooperare din Spania si Elvetia.\n\nIn cadrul acuzatiei, un judecator local a inghetat conturile Cristianei Chamorro, a ridicat secretul bancar pentru a-si investiga tranzactiile si i-a interzis sa paraseasca tara, dispunand in acelasi timp „descalificarea din functia publica, pentru ca nu se bucura deplin de drepturile sale. .” civila si politica.\n\nAdversara a respins acuzatia drept „o monstruozitate” care vizeaza impiedicarea candidaturii sale la presedintie la alegerile din 7 noiembrie, cand Ortega, care va implini 76 de ani in acea luna, isi va solicita a treia realegere consecutiva si al cincilea mandat prezidential. Termenul limita de inregistrare a candidatilor este 2 august.\n\n„Ortega este ingrozit de moarte , pentru ca stie ca il vom invinge la urmatoarele alegeri”, a spus jurnalistul dupa o prima declaratie in fata Parchetului pe 22 mai. Acesta a asigurat ca toate conturile sale sunt clare si ca infractiunea de spalare de bani nu se aplica in cazul sau, intrucat ONG-ul sau a primit bani de la agentiile guvernamentale de cooperare.\n\nIn cadrul procesului , au fost chemati sa depuna marturie aproximativ 30 de jurnalisti si proprietari de institutii de presa independente, precum si promotori culturali care au avut o anumita relatie cu FVBCH . Unul dintre apeluri a fost chiar Sergio Ramirez, Premiul Cervantes pentru literatura si vicepresedinte al tarii in timpul primului guvern al lui Ortega.\n\nRomancierul premiat, in varsta de 78 de ani, aflat in disidenta timp de trei decenii, a mers la Parchet in calitate de reprezentant legal al Fundatiei Luisa Mercado, un mic ONG cultural. „Nicaragua trece prin vremuri politice foarte tulburi in cadrul electoral si mi se pare ca (cazul Chamorro) are legatura cu asta”, a comentat el.\n\nCristiana Chamorro aspira sa fie candidatul unei opozitii divizate lovite de reformele ordonate de noii magistrati ai Consiliului Suprem Electoral (CSE), in mare parte a partidului pro-sandinist. Acestia au fost numiti in mai de Parlament, tot cu majoritate sandinista si insarcinati cu aprobarea legilor aplicate de un sistem judiciar care este supus si Executivului.\n\nIn ultima luna, CSE a retras statutul legal de la doua partide de opozitie si saptamana aceasta a avertizat Alianta Cetatenilor pentru Libertate (CxL, singura alternativa dizidenta tolerata pana astazi), ca candidatii care au participat la „lovitura de stat esuata”. cum numeste guvernul revolta sociala izbucnita la 18 aprilie 2018. Toti candidatii la presedintia opozitiei sunt legati intr-un fel sau altul de aceste evenimente.\n\nSi sambata dupa-amiaza, cunoscutul economist Arturo Cruz Sequeira, candidat la presedintie al CxL si fost ambasador Ortega in Statele Unite, care in urma cu doua zile amenintase ca va abandona procesul electoral, nemultumit de inhibitiile CSE mentionate mai sus, a fost arestat in Managua. aeroport dupa sosirea din Washington . Intr-o declaratie, Ministerul Public a anuntat ca va fi anchetat pentru „indicii puternice ca a atacat societatea nicaraguana si drepturile oamenilor”.\n\nAsa-numita „razvratire din aprilie” a inceput cand sute de studenti au iesit sa protesteze impotriva unei reforme a Securitatii Sociale, care ameninta sa reduca pensiile pensionarilor. Tinerii au ridicat baricade, iar protestele au fost inabusite cu gloante de politistii si paramilitarii sandinisti, cu un bilant de 328 de morti, 2.000 de raniti, sute de detinuti si aproximativ 100.000 de emigranti si exilati, potrivit datelor Comisiei Interamericane pentru Oficiul Uman. Drepturi (IADH). Guvernul a recunoscut 200 de morti in primele trei luni de proteste.\n\nDupa ce a recapatat controlul prin sange si foc, Ortega a interzis demonstratiile de opozitie in septembrie 2018. De atunci, politia a arestat pe oricine indrazneste sa-si paraseasca casa cu un banner sau un steag nicaraguan, devenit in urma cu trei ani emblema a opozitiei. Potrivit jurnalistilor, hotelurile, casele sau birourile in care se intalnesc oponentii guvernului sunt asediate de patrule de politie, lucru de neimaginat in tara cu doar cativa ani in urma.\n\nOpozitia raporteaza ca mai mult de 120 de „detinuti politici” sunt inca in inchisoare si putini activisti indraznesc sa protesteze in locuri publice. Unii desfasoara „pichete expres”, care constau in spargerea in grupuri mici pe un bulevard sau un centru comercial, strigand lozinci impotriva lui Ortega si disparand cateva minute mai tarziu; Asta daca nu sunt prinsi de politisti, care par sa fie prezenti in fiecare colt al orasului.\n\nDaca in anii 1980 opozitia era monitorizata prin Comitetele Sandiniste de Aparare (CDS, „ochii si urechile revolutiei”), astazi controlul in cartiere este detinut de activisti si militanti ai partidului prin Consiliile Puterii. Cetatean (PCC) si asa-numitele Unitati de Victorie Electorala (UVE), create anul acesta pentru „a asigura votul sandinist”.\n\nIn sprijinul acestei structuri, un numar nedeterminat de civili inarmati, majoritatea soldati pensionari din armata si din Ministerul Sandinist de Interne, opereaza inca de inainte de 2018 ca forta armata paralela cu politia, potrivit organizatiilor locale si straine pentru drepturile omului. . . Intr-un interviu acordat agentiei de presa The Associated Press inainte de arestarea ei, Cristiana Chamorro a spus ca una dintre prioritatile guvernului sau ar fi „dezarmarea paramilitarilor” si „disparitia” corpului de elita al politiei antirevolte, aceeasi care astazi o tine. sub supraveghere la domiciliu.\n\nLiderii opozitiei spun ca majoritatea populatiei isi doreste o schimbare si ca mii de oameni il sustin pe Ortega de teama sa nu-si piarda locul de munca. Altii cred ca sandinistii prefera sa ramana pe „acea stanga”, in speranta de a putea „schimba ceea ce este rau din interior”. Unii altii spun ca multi au inchis randurile in jurul guvernului dupa criza din 2018, de cand cei evidentiati pentru incalcari ale drepturilor omului Oamenii se tem ca, daca „dreptul la lovitura de stat” va castiga, isi vor lua taxele.\n\n„De fiecare data cand cuvantul revolutie starneste mai multa ura, distanta dintre ceea ce a fost sandinismul si ceea ce este astazi creste”, a comentat un fost militar nicaraguan nostalgic, care a emigrat in California la mijlocul anilor 1990.\n\nAcolo locuieste si poetul Daisy Zamora, fost ministru adjunct al Culturii pe vremea celebrului Ernesto Cardenal si apoi aparator fervent al revolutiei sandiniste. Astazi, scriitorul crede ca Nicaragua traieste prins intr-un „cerc vicios care genereaza dictatori”.\n\n„Nicaragua este ca o caruta infipta intr-o mlastina. Cati nicaraguani nascuti sub dictatura somocista si-au angajat propriile vieti luptand pentru a avea o tara in care democratia sa functioneze si justitia sociala sa existe in beneficiul marii majoritati a nicaraguenilor. Dar, cand revolutia a triumfat in cele din urma si am reusit sa iesim din acea dictatura sangeroasa, multi oameni care au luptat pentru acea schimbare s-au vazut din nou hartuiti, despartiti, persecutati, relegati la ostracism si, in unele cazuri, chiar ucisi, doar pentru ca a subliniat abuzurile. , abuzuri si excese pe care liderii de rang inalt si multi dintre acolitii lor le-au comis sau pentru ca s-au opus deschis acestor practici dezastruoase”, a scris poeta pe contul sau de Facebook.\n\nOEA, Uniunea Europeana, Statele Unite, Franta si Spania au condamnat arestarea Cristianei Chamorro si au cerut „eliberarea imediata” a acesteia. Asociatia Inter-Americana a Presei (IAPA) l-a indemnat, de asemenea, pe Ortega „sa puna capat hartuirii si incoltirii vocilor critice” si „violentei guvernamentale”.\n\n„Nu exista garantii sau proces echitabil in tara, asa ca ne temem ca nu am vazut inca ce e mai rau din acest regim”, au avertizat Jorge Canahuati, presedintele IAPA, si Carlos Jornet, presedintele Comisiei pentru Libertatea de Expresie, in o declaratie.Presa si Informatii.\n\nPentru politicianul Edmundo Jarquin, cumnatul Cristianei Chamorro, toate masurile luate impotriva sa nu au facut decat sa-i catapulteze imaginea. „Daca Cristiana conducea deja toate sondajele, cu inhibitia si arestarea ei (popularitatea ei) a crescut vertiginos. Exista deja pe cineva pentru care sa voteze… daca sunt alegeri”, a declarat Jarquin, un alt disident sandinist, prin Twitter.\n\nPe 25 februarie 1990, Daniel Ortega si partidul sau au pierdut alegerile in fata Violetei Chamorro, candidatul unei coalitii de opozitie care a fost organizata cu putin timp inainte de alegeri. In luna aprilie a acelui an, Ortega i-a impus evantaiul prezidential, avertizand ca sandinistii vor continua „sa guverneze de jos”.\n\nLa 91 de ani, fostul presedinte care a pacificat Nicaragua este bolnav, ramane imobilizat la pat, sub supraveghere medicala, la resedinta ei din cartierul Las Palmas al capitalei, fara a tine seama de orice activitate publica sau familiala.\n\nLa periferia orasului, fiica sa Cristiana Chamorro asteapta deznodamantul acestui nou si suprarealist capitol de istorie in arest la domiciliu. Ramane de vazut daca Ortega reuseste sa ramana la putere sau daca deja vu devine realitate.",
  "metadata": {
    "original_file": "gazetadedimineata_0040.html"
  }
}