{
  "title": "Tot ce trebuie sa stiti despre ciclul semintelor si cum va afecteaza hormonii – Gazeta de dimineata",
  "content": "Exista o serie de mentiuni de sanatate si regimuri de medicina alternativa care circula pe internet – unele bune, altele rele. Ca orice decizie de ingrijire a sanatatii, cel mai bine este sa consultati un medic inainte de a va modifica in mod semnificativ dieta, rutina de exercitii fizice sau orice altceva.\n\nDe asemenea, este benefic sa te educi cu privire la afirmatiile medicale specifice, mai ales cand vine vorba de sanatatea menstruatiei. Deci, daca ati auzit de „ciclul semintelor” si v-ati simtit intrigat, confuz sau o combinatie a ambelor, stiti ca nu sunteti singuri. Poate fi dificil, daca nu aproape imposibil, sa treci prin multitudinea de informatii despre aceasta practica alternativa.\n\nCiclul semintelor se refera la practica de a ingera anumite tipuri de seminte in timpul ciclului menstrual pentru a ajuta la mentinerea echilibrului hormonal. Si se crede ca produce rezultate semnificative. „Daca aveti menstruatii neregulate, perioade dureroase, sindrom premenstrual, flux abundent, simptome de menopauza, PCOS, endometrioza sau sunteti in afara controlului nasterii, atunci ciclul semintelor ar putea fi pentru dvs.”, spune Dr. Jess Peatross, MD, Ziua Femeii .\n\nDesi nu exista o cantitate semnificativa de cercetari cu privire la presupusele beneficii ale ciclului semintelor si la modul in care acesta poate sau nu sa va influenteze hormonii in timpul menstruatiei, multe persoane care folosesc aceasta metoda pentru a reduce durerea menstruala jura pe aceasta.\n\nAsa ca haideti sa aruncam o privire profunda in ceea ce este ciclul semintelor, cum functioneaza si daca este sau nu pentru dvs.\n\n„Ciclul semintelor este utilizarea unor seminte specifice in timpul diferitelor faze ale ciclului menstrual pentru a ajuta la promovarea dezechilibrului hormonal”, spune Dr. Aumatma Shah , fondatorul Centrului de Fertilitate Holistica si consilier medical la ELLEMENT, pentru Ziua Femeii. Pe scurt, ingerati patru tipuri de seminte pe parcursul ciclului dumneavoastra pentru a atenua simptomele menstruatiei.\n\nIn timpul fazei foliculare, care se incadreaza de obicei in zilele 1-14 ale ciclului, ingerati cate o lingura de seminte de in si de dovleac macinate. In timpul fazei luteale, care se incadreaza de obicei in zilele 15-28, ingerati cate o lingura de seminte de susan macinate si seminte de floarea soarelui macinate.\n\nPotrivit medicinei nutritionale, aceste seminte specifice sunt bogate in nutrienti specifici care se pare ca ajuta la echilibrarea progesteronului si estrogenului pe care corpul tau le produce in timpul ciclului tau. „Atat estrogenul, cat si progesteronul sunt implicati in ciclurile femeilor”, explica Peatross. „Acesti doi hormoni sunt delicati si usor de dezechilibrat cu deficiente de nutrienti, stres, dieta standard americana, agenti patogeni ascunsi, un intestin nesanatos sau o membrana intestinala permeabila si chiar disfunctie tiroidiana. Un dezechilibru in estrogen si progesteron poate contribui la cicluri neregulate, la lipsa unui ciclu, la perioade dureroase si la sindromul premenstrual.”\n\nSemintele de in, dovleac, susan si floarea soarelui contin toate lignani, despre care se crede ca imita efectele estrogenului in organism . „Intotdeauna ne-am gandit la inul ca fiind usor estrogen in medicina naturista”, spune Shah. Inul este, de asemenea, bogat in omega-3 si fibre. „Credem ca fibrele ajuta la legarea si blocarea excesului de fibre”, spune Dr. Jordan Wiggins , ND, pentru Ziua Femeii. Dovleacul, pe de alta parte, este bogat in zinc si se crede ca ajuta la sustinerea productiei de progesteron si a eliberarii oului – care este scopul fazei foliculare.\n\nSemintele de susan si floarea soarelui, pe care le ingerati in timpul fazei luteale, au diferiti nutrienti care va sustin corpul pe masura ce intri in a doua faza a ciclului. „Susanul ajuta la blocarea estrogenului”, explica Wiggins. „Este obisnuit ca femeile sa fie predominante in estrogen, iar daca exista un nivel ridicat de estrogen in a doua jumatate a ciclului, ar putea duce la menstruatii dureroase si grele.” Floarea soarelui este bogata in vitamina E, despre care se crede ca ajuta la echilibrul hormonal.\n\nCercetarile privind ciclul semintelor sunt practic inexistente, cu exceptia unor studii despre semintele de dovleac , in , floarea soarelui si susan . Si rezultatele acestor studii sunt in cel mai bun caz amestecate. Exista, totusi, dovezi anecdotice de la cei care se angajeaza in ciclul semintelor si cred ca functioneaza.\n\n„Ciclul semintelor este grozav pentru femeile mai tinere cu menstruatii neregulate, deoarece poate ajuta la reglarea lor”, spune Wiggins. „Cei cu afectiuni cum ar fi endometrioza, PCOS si perioade grele si dureroase pot vedea o imbunatatire a simptomelor lor.” Wiggins sustine, de asemenea, ca ciclul semintelor poate ajuta oamenii care au perioade semnificativ mai scurte sau mai lungi decat o persoana obisnuita cu menstruatie, deoarece echilibrul hormonal pe care il promoveaza va poate regla ciclul.\n\n„Este ca o multivitamina naturala pentru ciclul tau”, continua Shah. „Este un supliment excelent pentru alte tratamente pentru afectiuni precum endometrioza si PCOS, precum si un stimulent suplimentar pentru cei care incearca sa-si regleze ciclul pentru a ramane insarcinate.” Majoritatea oamenilor vad rezultate in decurs de 4-6 saptamani de la inceperea ciclului semintelor, potrivit Peatross.\n\nDesi nu exista riscuri inerente pentru ciclul semintelor, este intotdeauna o idee buna sa consultati medicul inainte de a incepe ceva nou. Si Shah se grabeste sa sublinieze ca nu ar trebui sa te uiti la ciclul semintelor ca un remediu pentru probleme medicale grave sau ca un inlocuitor pentru tratamente mai incercate si adevarate.\n\n„Vad ca acest lucru apare de multe ori in cazul in care femeile vor spune: „Am facut ciclul semintelor de opt luni si inca nu sunt insarcinata”, si pentru ca nu este cu adevarat pentru asta”, explica Shah. „Putinul realism este important si ar trebui sa recunoastem ca exista lucruri pe care le facem pentru a mentine echilibrul in organism si apoi sunt lucruri care ajuta la accelerarea procesului. Toate conditiile majore necesita o atentie mai concentrata.”",
  "metadata": {
    "original_file": "gazetadedimineata_0134.html"
  }
}