{
  "title": "Cel putin zece morti in Cuba din cauza trecerii uraganului Irma – Gazeta de dimineata",
  "content": "Cel putin zece persoane au murit in Cuba in urma efectelor uraganului. Majoritatea deceselor au fost cauzate de prabusirea cladirilor. Dupa ce a maturat coasta de nord a insulei timp de doua zile, uraganul a provocat pagube grave, care au inceput sa fie evaluate luni, in special in zonele turistice si in Havana, unde furia sa a inundat Malecon si mai multe cartiere. Autoritatile au declarat faza de redresare pentru toate provinciile care se aflau in stare de alarma ciclonica, 13 din 15.\n\nNumarul evacuatilor din tara din Caraibe se ridica deja la 1,7 milioane de oameni, dintre care multi raman inca in adaposturi si casele rudelor asteapta sa scada nivelul apei pentru a se putea intoarce la casele lor, daca este ca sunt inca in picioare sau acolo. nu exista risc de colaps.\n\nIntrucat unele comunicatii au fost timid restabilite, fotografii cu devastarile lasate de pasajul Irma, care in timpul vineri si sambata a pedepsit coasta de nord a Cubei de la est la vest ca un feroce uragan de categoria 4. Mari zone ale tarii sunt inca fara curent, deoarece sistemul electric „s-a prabusit total”, iar zonele care au suferit inundatii, de asemenea, nu au apa curenta.\n\nIn Havana, ziua a lasat unele dintre cele mai impresionante amprente, cu faimosul sau Malecon acoperit complet de mare, ale carui ape au ajuns la aproape 300 de metri in interior, inundand strazi si case si fortand oamenii sa se deplaseze cu apa pana la brau si in unele cazuri. inot. In cartierele vestice, cum ar fi Jaimanitas si Santa Fe, uraganul a demolat case si a lasat in urma tone de nisip si moloz. Potrivit ultimelor cifre, in capitala sunt 106.000 de persoane evacuate in adaposturi si alte 6.000 adapostite in casele rudelor sau prietenilor.\n\nIn ciuda flagelului puternic al marii din Havana, coastele provinciilor estice Holguin, Las Tunas si Camaguey; fabricile Ciego de Avila si Villa Clara; iar cele de vest din Matanzas si Mayabeque au primit cea mai proasta parte a ciclonului. In toate a lasat o urma de tone de moloz, case si infrastructura distruse, copaci vechi smulsi si stalpi de comunicatii daramati.\n\nDar a fost in cheile coastei de nord, una dintre principalele zone turistice ale tarii, unde Irma a lovit Cuba si a provocat unele dintre cele mai importante pagube, in special in infrastructura hoteliera si in cele doua „pedraplene” care unesc aceste insulite. cu continent. Aeroportul international Jardines del Rey a fost distrus, asa cum se poate vedea in fotografiile difuzate de ziarul Granma, iar facilitatile hoteliere din Cayo Coco, Cayo Santa Maria si Cayo Guillermo au suferit si ele pagube mari. In „pedraplenes” au fost avariate poduri de alimentare, conducte si racorduri din fibra de sticla, dar sunt deja brigazi care le repara pentru a le redeschide cat mai curand.\n\nDesi uraganul a trecut si foarte aproape de Varadero (Matanzas), principala statiune turistica din Cuba, pagubele sunt mai mici decat se astepta si cei 18.000 de oameni cazati acolo au incercat cu umor sa o impiedice pe Irma sa-si strice vacantele. Turismul este a doua sursa de venit in valuta straina pentru economia cubaneza, doar in spatele exportului de servicii profesionale, asa ca devastarea acestor stalpi de soare si plaja este o lovitura grava pentru tara. Unele dintre principalele lanturi hoteliere spaniole, inclusiv Melia si Iberostar, au interese in cheile Cubei, unde administreaza unitati ca asociatii mixte.\n\nAeroportul international Jose Marti din Havana nu va functiona pana marti la pranz. Presedintele cubanez, Raul Castro, a ordonat sa se acorde prioritate lucrarilor de restabilire a alimentarii cu energie electrica a zonelor mari afectate pentru a „reduce timpul in care energia electrica este afectata de populatie si de centrele vitale ale economiei”.\n\nSi in ciuda faptului ca Irma se indeparteaza din ce in ce mai mult de insula, Institutul de Meteorologie a reafirmat in ultimul sau avertisment ca in urmatoarele ore vor persista inundatii de coasta in regiunile de vest si central, inclusiv in Havana, unde valurile pot ajunge la opt. metri. Apararea Civila a cerut populatiei sa ramana informata, sa nu circule prin zone inundate sau sa atinse cabluri doborate, sa ramana in centrele de evacuare si sa nu se mai intoarca la locuinte pana nu primeste aceasta indicatie.\n\nUniversitatile sunt programate sa reia cursurile martea viitoare, iar colegiile vor face acest lucru atunci cand evacuatii din unitatile lor se vor putea intoarce acasa. Dupa turul sau aprig al insulelor din Caraibe, uraganul Irma avanseaza de-a lungul coastei de vest a Floridei, in SUA, unde cel putin trei persoane au murit, indreptandu-se spre nord, deja reduse la categoria 2 si lasand in urma treizeci de morti in restul Caraibelor.",
  "metadata": {
    "original_file": "gazetadedimineata_0029.html"
  }
}