{
  "title": "Ce să faci și ce să NU faci cadou angajaților – Gazeta de dimineata",
  "content": "Cu toții am primit cadouri care nu ne plac, poate de la cineva cunoscut sau un prieteni care poate nu te cunoșteau așa bine. Dar atunci când oferi un cadou care nu îi place unui angajat, poate fi mult mai neplăcut, pentru că nu își poți arăta nemulțumirea.\n\n\n\nOferirea de cadouri angajaților poate crește moralul și poate stimula loialitatea companiei, dacă este făcută corect. Din păcate 3 sferturi dintre angajați afirmă că au primit cadouri corporate care nu le plac și majoritatea au falsificat o reacție pozitivă la primirea darurilor..\n\nMajoritatea angajatorilor au intenții bune și vor să-și exprime aprecierea față de personal în acest fel. Cu toate acestea uneori intențiile bune nu ajung la inima angajaților.\n\nȘi câteva sfaturi despre cum să transformi strategia de a oferi cadouri într-un succes uriaș.\n\n–Cadouri cu sigla firmei: pixuri, căni sau îmbrăcăminte care au firma companiei poate avea scop de marketing. Doar ca acestea nu ar trebui să ajungă la angajați. Dacă ții la motivarea angajatilor, nu oferi cadouri în masă, trase la xerox pentru că aceștia nu se vor simți apreciați.\n\n–Obiecte primite cadou: să oferi altcuiva cadourile primite poate fi o idee proastă. Iar dacă vrei ca angajații să se simtă apreciați, depune totuși un efort și cumpără un cadou nou-nouț și nu scoate ceva din dulapurile uitate.\n\n–Cadouri insensibile: când alegi un cadou, gândește-te dacă persoana va aprecia gestul și dacă este potrivit cu stilul de viață al acesteia. De exemplu nu oferi unui angajat care nu bea- vin, sau cuiva care este vegetarian- carne. Deci ia mereu în considerare destinatarul.\n\n–Produse de igienă: nu ar trebui să oferi angajaților tăi cadouri intime sau personale, iar obiectele de igienă se încadrează în categorie.\n\n–Obiecte de papetărie: angajații tăi ar trebui să primească gratuit de la locul de muncă rechizite de birou, cum sunt pixuri, capsatoare, hârtie, etc. Deci oferirea de articole de acest tip drept cadou, poate transmite ca apreciezi angajații doar pentru veniturile pe care le aduc companiei.\n\n–Oferirea de cadouri ieftine sau la reducere: cadourile pentru angajați nu trebuie să fie neapărat scumpe, dar cele de la magazinele cu reduceri nu transmit deloc imaginea potrivită. Cadourile ar trebui să fie de calitate, atente și practice, arătând aprecierea față de angajați.\n\nUrmărește stilul de viață al angajaților și oferă experiențe sau delicii pe gustul acestora.\n\nRămâi profesionist: chiar dacă ești apropiat de angajați, păstrează rolul de supervizor când oferi cadouri.\n\nNu te aștepta la un cadou de schimb: angajații nu ar trebui să ofere cadouri superiorilor, dar invers da.\n\nÎncadrează-te într-un buget: colaborează cu alte departamente pentru a stabili un buget clar.\n\nCadourile oferite angajaților nu trebuie să fie complicate și implică doar puțin efort, pentru a arăta că îți pasă.",
  "metadata": {
    "original_file": "gazetadedimineata_0026.html"
  }
}