{
  "title": "O greva a lucratorilor auto ar ameninta coalitia verde a lui Biden – Gazeta de dimineata",
  "content": "Cea mai importanta forta politica in adoptarea Legii de reducere a inflatiei vara trecuta a fost marea baza verde a presedintelui Joe Biden, o coalitie de sindicate, intreprinderi si ecologisti pe care a reusit sa o bata impreuna cu promisiunea clara si simpla a unor locuri de munca bune intr-un noua economie decarbonizata.\n\nAcum, in prapastia a ceea ce ar putea deveni cea mai mare greva auto din ultimii ani, acea troica verde ameninta sa se desparta, punand in pericol viitorul agendei climatice a presedintelui si sansele sale de realege.\n\nForta de munca din SUA a fost in vigoare in ultimii doi ani, iar sindicatul United Auto Workers (UAW) nu face exceptie. Daca joi seara nu ajunge la un acord, muncitorii pot incepe sa faca greva in unele fabrici. O parte dintre revendicarile lor includ o crestere mare a salariilor, dar doresc si protectie impotriva a ceea ce ei vad ca o amenintare care se profileaza: ca tranzitia verde va fi folosita ca o scuza pentru a le rapi drepturile castigate cu greu.\n\nAu un rost. Salariile au scazut de ani de zile si s-au prabusit brusc dupa doi ani de inflatie deosebit de brutala. Cursa pentru tranzitia la vehiculele electrice ar putea sa le agraveze si mai mult situatia. Cei trei mari producatori de automobile – Ford, GM si Stellantis (fostul Chrysler) – isi construiesc o multime de noi fabrici de vehicule electrice in statele sudice care au adoptat legi ostile fortei de munca organizate pentru a economisi costurile salariale. Ei investesc, de asemenea, in fabrici de baterii din SUA operate ca asociatii mixte cu producatorii de celule din Coreea de Sud, dintre care majoritatea nu sunt sindicalizati. Inainte ca o unitate operata de GM din Warren, Ohio, sa voteze pentru sindicalizarea in decembrie, salariile erau de doar 16 USD pe ora. Dupa luni de negocieri, lucratorii din fabrica vor castiga acum aproximativ 20 USD/ora.\n\nVehiculele electrice sunt, de asemenea, in general mai simplu de produs decat masinile pe benzina, iar unele locuri de munca ar putea fi eliminate complet. Acesta poate fi motivul pentru care, printre altele, UAW cere o saptamana de lucru de 4 zile, pentru a ajuta la mentinerea mai multor locuri de munca atunci cand este mai putin de lucru.\n\nSi apoi mai este faptul ca miliardele de dolari pe care publicul le-a acordat acestor companii pentru a le ajuta sa produca vehicule electrice in masa. Asa cum sustin efectiv liderii de sindicat, luand acesti bani, producatorii de automobile sunt implicit de acord ca tranzitia EV va beneficia intreaga societate, inclusiv lucratorii, mai degraba decat doar directori si actionari.\n\nAsta e bine si bine, spun producatorii de masini, dar totusi trebuie sa vanda efectiv aceste masini. Pentru a supravietui ca afaceri, cei trei mari vor trebui sa se confrunte cu forta de munca straina ieftina si concurenta crescanda pe piata globala din China, ceea ce inseamna ca trebuie sa-si mentina propriile costuri cu forta de munca la un nivel scazut. Acest argument ar fi putin mai puternic daca directorii auto nu ar lua atat de mult pentru ei insisi din cuferele companiei (CEO-ul GM, Mary Barra, de exemplu, a castigat aproximativ 29 de milioane de dolari anul trecut, egal cu aproximativ 450 de salarii anuale combinate ale lucratorilor de linie). ).\n\nBiden, cu coalitia sa verde periculoasa, se afla in mijlocul tuturor acestor lucruri: inaintea unui al doilea mandat, rezultatul luptei pentru putere in industria auto i-ar putea schimba sansele de realegere, fie permitandu-i sa-si consolideze castigurile climatice, sau ofera unui adversar conservator ocazia de a-l darama. Producatorii de automobile si clasa de investitori pe care o reprezinta intr-o oarecare masura au putere politica, mai ales ca se gandesc la cat de mult sunt dispusi sa contribuie la campaniile democratice din acest ciclu. Daca Biden foloseste puterea biroului sau pentru a le rasuci bratul prea tare pentru a acorda concesii muncitorilor, ei ar putea decide ca ar fi mai bine sa faca afaceri cu conservatorii.\n\nDar muncitorii sunt, de asemenea, puternici, atat prin capacitatea lor de a ajuta la obtinerea votului pentru Biden in statele lor cruciale in evolutie, cat si prin faptul ca o greva lunga si criza economica regionala pe care o poate precipita ar putea sterge orice speranta ca democratii sa poarte importanta. state. Presedintele UAW, Shawn Fain, este bine constient de puterea sa in aceasta privinta – pana acum, influentul sindicat a refuzat sa-l sustina pe Biden pentru un al doilea mandat. Vor sa vada cat de departe va merge Presedintele pentru a-i ajuta mai intai. „Cred ca greva noastra ii poate reafirma unde se afla oamenii din clasa muncitoare din aceasta tara”, a spus Fain la CNBC saptamana trecuta. „Este timpul ca politicienii din aceasta tara sa-si aleaga o parte.”\n\nOamenii lui Biden se angajeaza in camerele din spate si spun ca o greva poate fi evitata. In public, presedintele a scos o nota in favoarea lucratorilor. „UAW a ajutat la crearea clasei de mijloc americane”, a spus el intr-o declaratie din august. „Si pe masura ce avansam in aceasta tranzitie catre noi tehnologii, UAW merita un contract care sa sustina clasa de mijloc.”\n\nCu toate acestea, acest lucru nu i-a impiedicat pe oponenti sa incerce sa sifoneze sprijinul sindical al presedintelui in cazul in care intelegerea nu reuseste sa implineasca sperantele muncitorilor. „Mandatul lui Joe Biden pentru vehicule electrice va ucide industria auto din SUA si va ucide nenumarate locuri de munca din sindicate auto, in special in Michigan si Midwest”, a scris campania fostului presedinte Donald Trump, favoritul GOP, intr-o declaratie saptamana trecuta. „Nu exista o „tranzitie echitabila” catre distrugerea mijloacelor de trai ale acestor muncitori si distrugerea acestei industrii americane pretuite.”\n\nNu este chiar o declaratie corecta – intr-o lume care trece printr-o tranzitie masiva si urgenta la energie curata, oferirea producatorilor de automobile un avans in trecerea la vehiculele electrice este probabil cel mai bun lucru pe care il poate face guvernul pentru a pastra o industrie auto americana in viitor. . In ceea ce priveste ideea despre viitoarea pierdere a locurilor de munca din sindicat si a salariilor echitabile, rezultatul negocierilor actuale va contribui in mare masura la determinarea acestui fapt. Biden a avut intotdeauna o relatie cu oamenii din guler albastru sindicalizati, iar acest sprijin a fost unul dintre cei mai importanti factori in lansarea lui la presedintie. Acum, in timp ce aceiasi alegatori si organizatori incearca sa obtina castiguri din politicile sale la care simt ca au dreptul, el ar face bine sa se asigure ca nu si-au pierdut increderea.",
  "metadata": {
    "original_file": "gazetadedimineata_0021.html"
  }
}