{
  "title": "Fotbalul european s-a impartit in timp ce 12 cluburi lanseaza liga separatista – Gazeta de dimineata",
  "content": "Un grup format din 12 cluburi de elita engleza, spaniola si italiana a divizat in mod dramatic fotbalul european duminica, anuntand formarea unei Superligi in mare parte inchise.\n\nCluburile parasesc existente UEFA -Run Liga Campionilor structura in ciuda avertismentelor acestea ar putea fi dat afara din competitiile lor interne si actiune in justitie fata.\n\nMiscarea seismica de a zgudui cel mai mare sport din lume este partial conceputa de proprietarii americani ai Arsenalului, Liverpool si Manchester United, care conduc si francizele SUA in ligi inchise – un model pe care incearca sa il reproduca in Europa.\n\nJocul de putere a avut loc dupa ce cluburile rebele au renuntat vineri la promisiunea de a sustine planul UEFA – organul de conducere al fotbalului european – de a extinde Liga Campionilor incepand cu 2024. Acordul a fost conceput pentru a le potoli dorintele pentru mai multe jocuri, aparent pentru ca nu au putut controla vanzarea drepturilor la concurenta existenta.\n\nPlanul Super League a fost dezvaluit pentru prima data in ianuarie, dar a reaparut in acest weekend.\n\nProprietarii americani ai Liverpool si Manchester United, ai caror jucatori sunt vazuti mai sus, precum si Arsenal conduc, de asemenea, francize americane in ligi inchise – un model pe care incearca sa il reproduca in Europa.\n\nPresedintele Real Madrid, Florentino Perez, va fi presedintele fondator al Super Ligii, care a spus ca ,,intentioneaza sa inceapa cat mai curand posibil” ca o competitie de 20 de echipe care se joaca in mijlocul saptamanii, cum ar fi actuala Liga a Campionilor si Europa League.\n\nCompetitia va incepe cu doua grupe formate din 10 echipe, primii trei din fiecare grupa avansand in sferturile de finala. Echipele care termina al patrulea si al cincilea ar fi implicate intr-un playoff pentru a finaliza formatia din ultimii opt. Faza eliminatorie va avea in continuare sferturi de finala si semifinale cu doua picioare inainte de o singura finala de meciuri.\n\n„Vom ajuta fotbalul la toate nivelurile si il vom duce la locul potrivit in lume”, a declarat Perez intr-un comunicat. ,,Fotbalul este singurul sport global din lume cu peste patru miliarde de fani si responsabilitatea noastra ca cluburi mari este sa raspundem dorintelor lor.”\n\nMostenitorul lui Castro, presedintele Miguel Diaz-Canel se confrunta cu presiuni pentru a accelera reformele din Cuba\n\n,,Prin adunarea celor mai mari cluburi si jucatori din lume pentru a juca reciproc pe tot parcursul sezonului, Super League va deschide un nou capitol pentru fotbalul european, asigurand competitie si facilitati de nivel mondial si sprijin financiar sporit pentru piramida mai larga a fotbalului”, a spus Joel Glazer, coproprietar al Manchester United si vicepresedinte SL.\n\nDoar 12 cluburi s-au inscris deocamdata – fara niciunul din Franta sau Germania – dar Super Liga spera la inca trei ca membri permanenti. Cinci sloturi vor fi lasate deschise pentru a fi stabilite in fiecare an pe baza rezultatelor sezonului anterior.\n\nUEFA a avertizat cluburile ca aderarea la ,,proiectul cinic” bazat pe interesul propriu le va interzice sa joace in orice alta competitie – nationala, europeana sau globala.\n\n„FIFA nu poate decat sa-si exprime dezaprobarea fata de o” liga europeana inchisa separatista „in afara structurilor internationale de fotbal”, a declarat organismul mondial intr-o declaratie duminica.\n\nA existat chiar si o interventie a prim-ministrului britanic Boris Johnson, care a avertizat ca o Superliga va fi ,,foarte daunatoare”.",
  "metadata": {
    "original_file": "gazetadedimineata_0177.html"
  }
}