{
  "title": "Randamentele fabuloase si riscurile ascunse ale fondurilor de pe piata monetara – Gazeta de dimineata",
  "content": "Pietele au fost stancoase de cand Rezerva Federala a inceput sa majoreze ratele dobanzilor pentru a combate inflatia anul trecut. Actiunile si obligatiunile au pierdut bani. Costurile finantarii unei masini, a unei case sau chiar a unei mici achizitii cu cardul de credit au crescut. Doua banci regionale importante din SUA au esuat si au avut nevoie de salvari, iar ingrijorarile cu privire la o posibila recesiune s-au raspandit. Dar a fost o perioada glorioasa pentru o parte a lumii financiare: fondurile mutuale de pe piata monetara. Cele mai mari fonduri de bani urmarite de Crane Data platesc dobanda de peste 4,6%, iar cateva au randamente in jur de 5%. Ratele lor stridente ale dobanzilor urmeaza indeaproape rata fondurilor Fed, stabilita de banca centrala. Rata efectiva a fondurilor Fed este acum de aproximativ 4,83%. Acest lucru este oneros pentru oamenii care au nevoie sa imprumute bani, si in mod deliberat: Fed creste ratele pentru ca incearca sa stopeze inflatia prin incetinirea economiei.\n\nCeea ce este dureros pentru debitori este grozav pentru cei care au nevoie de un loc unde sa parcheze banii pe care i-au pus deoparte pentru a plati facturile. In incercarea de a pastra clientii, unele banci au inceput sa majoreze ratele in conturile de economii si pentru certificatele de depozit, desi majoritatea depozitelor bancare raman in conturi care nu platesc aproape nimic. Acest lucru a dat fondurilor de pe piata monetara un apel magnetic. Activele lor au crescut la peste 5,6 trilioane de dolari, de la 5,2 trilioane de dolari in decembrie 2021, cand Fed a inceput sa vorbeasca despre cresterile iminente ale ratei dobanzii. Este posibil ca fondurile pietei monetare sa continue sa creasca daca Fed mentine ratele la nivelul lor actual sau le creste in continuare. Am folosit fonduri de pe piata monetara de zeci de ani fara probleme si le consider a fi destul de sigure, desi nu in totalitate. Cred ca este rezonabil sa pui o parte din banii tai in ele, atata timp cat esti atent si tii ochii larg deschisi. In iunie, cand ratele de pe piata monetara au sarit de la nivelul aproape de zero la care slabisera pana la 0,7 la suta, am subliniat ca, pentru prima data dupa o multime de ani, a avut sens sa incepi sa faci cumparaturi pentru locuri in care sa-ti parchezi banii. . Zilele in care erai condamnat sa nu primesti nimic pentru privilegiul de a-ti pastra banii intr-o institutie financiara s-au incheiat, daca ai fi dispus sa faci o miscare. Cand ratele dobanzilor au inceput sa creasca, ratele pietei monetare au inceput sa leviteze imediat, deschizand un decalaj mare cu ratele depozitelor bancare.\n\nPana acum, aceasta diferenta s-a extins la cel mai mare nivel din ultimele decenii. Avantajele fondurilor de pe piata monetara sunt din ce in ce mai evidente, nu doar pentru ofiterii financiari corporativi care le-au folosit intotdeauna ca un loc eficient si cu randament ridicat pentru a detine bani, ci si pentru mii de oameni obisnuiti, care in sfarsit primesc ceva pentru banii lor. . Sa zicem ca ai 10.000 de dolari de pastrat undeva. Pastrati-l intr-un cont curent si nu veti primi nimic, sau aproape de el. Pastrati-l intr-un fond de piata monetara platind 5% pentru un an si veti primi 500 USD. Asta nu te va face bogat. In functie de preturile de consum, puteti pierde puterea de cumparare in termeni ajustati la inflatie. In acest moment, randamentele pietei monetare abia incep sa se apropie de rata anuala a indicelui preturilor de consum, care a fost de 5% in martie. Dar in comparatie cu nimic, 500 de dolari sunt minunate. Unele banci incep sa ofere rate competitive cu asigurari de la Federal Deposit Insurance Corporation – Apple, de exemplu, a incheiat un parteneriat cu Goldman Sachs si comercializeaza un cont de dobanda de 4,15%. Multe alte institutii financiare concureaza si ele pentru atentie, dar, in general, sunt in decalaj fata de ratele pietei monetare. Pe scurt, daca sunteti un investitor pe piata monetara, cresterea ratelor dobanzilor poate fi incantatoare. Dar in finante, un beneficiu este rareori fara costuri.\n\nInvestitorii nu au avut niciodata pierderi majore in fondurile pietei monetare din Statele Unite si gasesc acest record reconfortant. Dar nu inseamna ca fondurile sunt fara riscuri. In primul rand, exista deja indicii ca popularitatea lor in crestere vine partial in detrimentul bancilor, in special a celor mai mici care au pierdut depozite. Astfel de pierderi – care au contribuit la prabusirea Silicon Valley Bank si a Signature Bank luna trecuta – au creat stres in intregul sistem financiar. Peste 560 de miliarde de dolari in depozite au iesit din sistemul bancar comercial in acest an pana pe 5 aprilie, potrivit cifrelor guvernamentale. In acelasi timp, peste 442 de miliarde de dolari au intrat in fondurile pietei monetare, potrivit Crane Data. Acest lucru a fost grozav pentru veniturile investitorilor fondului, dar nu este un bun pur pentru institutiile financiare. Puteti vedea acest lucru in companii individuale. La Charles Schwab, de exemplu, care tocmai si-a raportat castigurile trimestriale, filiala bancara a companiei a pierdut 41 de miliarde de dolari in depozite in primele trei luni ale anului. In acelasi timp, fondurile pietei monetare ale Schwab au castigat 80 de miliarde de dolari. Pentru clientii Schwab, schimbarea a fost un avantaj extraordinar. Inseamna o mare crestere a veniturilor pentru ei. Pentru actionarii companiei, insa, inseamna o criza a profiturilor. Ca companie, spune Schwab, este suficient de puternica pentru a face fata schimbarii. S-ar putea sa fie asa, dar nu toate institutiile financiare sunt intr-o forma solida in acest moment.\n\nNu doar bancile sunt vulnerabile la „fugatii” – panici, in care oamenii se chinuie sa-si retraga banii, determinand pe altii sa faca acelasi lucru, intr-un cerc vicios. Au existat doar doua incidente cunoscute in care fondurile de pe piata monetara nu au putut sa plateasca 100 de centi pentru fiecare dolar investit in ele – au „facut banii”, in jargonul de pe Wall Street – si, in ciuda durerilor de cap si a intarzierilor lungi de plata, nu au avut loc pierderi semnificative. in acele cazuri. Dar au fost multe rateuri aproape. Un raport din 2012 al Federal Reserve Bank din Boston a gasit peste 200 de cazuri in care companiile care gestionau fonduri de pe piata monetara au turnat bani in liniste pentru a se asigura ca fondurile le pot plati investitorilor 100% din banii pe care ii asteptau. Reamintim ca Fed a trebuit sa restabileasca calmul in timpul operatiunilor pietei monetare in 2008 si din nou in 2020, in timpul unei scurte crize la inceputul pandemiei de coronavirus. Securities and Exchange Commission, care reglementeaza fondurile pietei monetare, si-a inasprit deja regulile de doua ori si propune modificari suplimentare. Implicarea federala pe pietele monetare a devenit un lucru constant. De la criza din 2020, fondurile de pe piata monetara s-au bazat din ce in ce mai mult pe un backstop Fed – operatiunile de acorduri de rascumparare inversa, sau „reverse repo”, ale Bancii Rezervei Federale din New York. Majoritatea detinerilor multor fonduri de pe piata monetara sunt titluri de trezorerie vandute peste noapte de catre Fed. In total, peste 2,2 trilioane de dolari in titluri sunt legate pe aceasta piata.\n\nPe 30 martie, in plina criza bancara, secretarul Trezoreriei Janet L. Yellen a vizat fondurile pietei monetare ca un domeniu de interes special. „Daca exista vreun loc in care vulnerabilitatile sistemului la rulari si vanzari de incendiu au fost clare, acestea sunt fondurile pietei monetare”, a spus ea. „Aceste fonduri sunt utilizate pe scara larga de catre investitorii retail si institutionali pentru gestionarea numerarului; ele ofera un substitut apropiat pentru depozitele bancare.” Desi a remarcat inasprirea reglementarilor care a avut loc deja, doamna Yellen a spus ca trebuie facut mult mai mult. „Riscurile de stabilitate financiara prezentate de piata monetara si fondurile deschise nu au fost abordate suficient”, a spus ea. Cum sa le folositi In aceste zile, am o varietate de locuri in care sa ascund banii de care am nevoie pentru a plati facturile. Acestea includ conturi la o mare banca comerciala globala, o uniune de credit, o banca de economii online cu randament ridicat asigurata de FDIC si un fond de piata monetara cu comisioane reduse cu o companie mare si de renume de gestionare a activelor. In ultimii ani sau doi, am pastrat niste bani in toate acestea, desi fondul pietei monetare a devenit preferatul meu in ultima vreme, deoarece genereaza numerar constant. Dar cand Fed va reduce ratele dobanzilor – asta s-ar putea intampla in curand daca va exista o recesiune, sau peste multe luni, daca inflatia este persistenta – si ratele fondurilor de pe piata monetara vor scadea si imi voi reduce participatiile in ele. De asemenea, sunt constient de potentialele pericole asociate fondurilor de pe piata monetara. Pentru a minimiza riscul, folosesc un asa-numit fond guvernamental – unul care detine doar bonuri de trezorerie, alte titluri ale guvernului SUA si ale agentiilor americane si titluri de tip repo inversat la Fed. Acest lucru elimina posibilitatea ca fondul meu sa detina titluri emise de o companie privata care se ridica in sus – asa cum a facut Lehman Brothers in 2008, provocand probleme unor fonduri de pe piata monetara.\n\nDesigur, nici bonurile de trezorerie nu sunt 100% sigure, nu cu plafonul datoriei federale care se profileaza. Oricat de uluitor ar fi acest lucru, este posibil ca guvernul SUA sa nu isi achite datoria. Multe fonduri de pe piata monetara evita bonurile de trezorerie care ar putea fi scadente in timpul unui impas al plafonului datoriei. In cele din urma, ma astept ca ratiunea sa prevaleze si ca guvernul SUA sa-si plateasca toate facturile. In cazul in care nu isi indeplineste obligatiile Trezoreriei, pana la urma, nicio alta garantie financiara din Statele Unite nu ar fi pe deplin sigura. Totusi, pentru banii de care am cu adevarat nevoie, voi fi sigur ca voi avea o proportie mai mare din numerarul meu in conturile asigurate de FDIC atunci cand punctul culminant al luptei pentru plafonul datoriilor pare sa fie peste noi, posibil de indata ce iunie. De aceea, chiar si atunci cand vine vorba de locuri sigure pentru a va pastra numerarul, se aplica regulile generale de investitie: Diversificati-va detinerile si incercati sa intelegeti cat de mult riscati va asumati cu banii. Imi fac griji pentru fondurile pietei monetare. Nu sunt 100% siguri. Dar sunt recunoscator ca le am.",
  "metadata": {
    "original_file": "gazetadedimineata_0057.html"
  }
}