{
  "title": "Al doilea cel mai mare creditor din Romania vede rezultate operationale mai mari pe fondul unui context dificil de piata – Gazeta de dimineata",
  "content": "BCR, filiala locala a grupului austriac Erste si a doua cea mai mare banca din Romania pe active, a inregistrat un profit net de 846 mln RON (175 mln EUR) in primele noua luni ale acestui an, in crestere de 2,4 ori fata de acelasi Perioada din 2019. Profitul net mai mare a provenit din rezultate operationale imbunatatite la nivel global, precum si din costuri exceptionale in trimestrul II 2019 generate de o depreciere a filialei BCR de imprumuturi pentru locuinte – BCR Banca pentru Locuinte.\n\nRezultatul operational al BCR s-a imbunatatit cu 6,6%, pana la 1,4 miliarde RON (291 milioane EUR) in primele noua luni ale acestui an, de la la 1,32 miliarde RON (278 milioane EUR) in aceeasi perioada a anului 2019, cu venituri din exploatare mai mari si cheltuieli de exploatare mai mici .\n\nVenitul net din dobanzi a crescut cu 5,7%, pana la 1,78 miliarde RON (368 mln EUR), favorizat de volume mai mari de imprumuturi atat in ​​comertul cu amanuntul, cat si in cel corporativ, partial compensat de dobanzi mai mici pe piata monetara.\n\nVenitul net din comisioane si comisioane a scazut cu 13,3% la 502 mln RON (104 mln EUR), determinat de retragerea mai mica a numerarului si de comisioanele de retragere renuntate la bancomatele care nu sunt BCR in aprilie si mai ca masura de sprijin in timpul starii de urgenta. Rezultatul net de tranzactionare a crescut cu 2,2%, la 257 mln RON (53,2 mln EUR).\n\nBCR a inregistrat deprecieri nete de la instrumente financiare de 277,5 milioane RON (57,5 milioane EUR) in primele noua luni ale acestui an, comparativ cu un castig de 122,8 milioane RON (25,9 milioane EUR) in aceeasi perioada a anului 2019. Acest rezultat a fost influentata in principal de parametrii de risc actualizati pentru a reflecta recesiunea economica preconizata, impreuna cu implementarea unor reguli mai stricte pentru clasificarea riscului de credit in conformitate cu IFRS 9 aplicate expunerilor clientilor afectati de situatia actuala.\n\nStocul de imprumuturi nete al BCR a avansat cu 6,1% fata de 41,9 miliarde RON (8,64 miliarde EUR) incepand cu 20 septembrie 2020, sustinut atat de segmentul retail, cat si de cel corporativ. In primele noua luni, BCR a acordat noi imprumuturi in moneda locala in valoare de 6 miliarde RON (1,24 miliarde EUR) gospodariilor (consumator ipotecar si negarantat) si microintreprinderilor. Noile imprumuturi acordate clientilor corporativi s-au ridicat la peste 5,7 miliarde RON (1,18 miliarde EUR), din care jumatate erau imprumuturi de investitii.\n\nBanca si-a accelerat digitalizarea in contextul pandemiei COVID-19. Astfel, serviciul sau bancar online – George – a ajuns la peste 1 milion de utilizatori activi unici, in crestere cu 60% fata de primele noua luni ale anului 2019. Numarul tranzactiilor digitale din George a crescut cu 112% fata de aceeasi perioada.",
  "metadata": {
    "original_file": "gazetadedimineata_0092.html"
  }
}