{
  "title": "21 de moduri simple de a evita raceala si gripa in aceasta iarna – Gazeta de dimineata",
  "content": "O raceala urata sau gripa este o modalitate groaznica de a petrece weekendul, mai ales cand exista atat de multe activitati distractive de iarna de bifat de pe lista. Din fericire, exista o multime de lucruri usoare pe care le poti face pentru a alunga germenii si virusii in acest sezon, iar multe dintre ele nu implica distribuirea tuturor banilor castigati cu greu la farmacie. „Cele mai noi cercetari dezvaluie ca anumite modificari ale stilului de viata pot stimula apararea naturala a corpului, pentru a va ajuta sa feri de raceala si gripa”, spune dr. Jacob Teitelbaum, autorul cartii Real Cause, Real Cure.. Aceste strategii inteligente sunt usor de implementat in viata ta si va pot ajuta sa va mentineti sistemul imunitar in forma de lupta. Iata cateva metode aprobate de medic pentru a ramane sanatosi in acest sezon.\n\nDaca transportul public face parte din viata ta de zi cu zi, trebuie sa te simti deseori ca si cum ai fi prins intr-o cutie plina de germeni. Si, asta este partial adevarat. Pentru a combate acest lucru, dr. Rifai sugereaza sa purtati masca pentru a va proteja de germenii altora. Un studiu din 2008, publicat in Jurnalul International de Boli Infectioase, a constatat ca atunci cand oamenii foloseau corect masti – adica aveau o potrivire stransa si erau etansati in jurul cailor nazale – aveau 80% mai putine sanse de a fi diagnosticati cu gripa. „Daca ar trebui sa ma aflu intr-o astfel de situatie, pe baza datelor, as purta o masca”, spune dr. Rifai. „Ca tata si acum conduc propria mea companie, nu imi puteam permite sa ma expun in pericol si se pare ca avem niste dovezi destul de bune ca functioneaza.”\n\nDaca picioarele tale sunt mereu reci, apuca acei papuci pentru a nu te imbolnavi, spune Ron Eccles, Ph.D., director al Centrului Common Cold Center de la Universitatea Cardiff din Marea Britanie, pentru Ziua Femeii. Cum? Dintii reci ii spun creierului sa conserve caldura corpului, reducand, la randul sau, fluxul de sange in zonele care pierd caldura rapid, explica el. Scaderea fluxului sanguin inseamna mai putine celule albe din sange care lupta impotriva infectiilor, lasandu-va mai vulnerabil la virusi.\n\nStiti deja ca gargara cu apa sarata poate ajuta la calmarea durerii in gat, dar daca faceti acest lucru in prealabil poate ajuta, in primul rand, sa preveniti una. Intr-un studiu din 2005 publicat in Jurnalul American de Medicina Preventiva, oamenii de stiinta au descoperit ca amestecul de 8 oz de apa calda si ½ lingurita de sare timp de cel putin 10 secunde de doua ori pe zi reduce riscul unei persoane de infectii virale cu pana la 34%. „Cand inspiram bacterii sau virusi care cauzeaza imbolnaviri, acestia se pot bloca in membrana mucusului din spatele gatului”, a declarat pentru Ziua Femeii dr. Carrie Demers, director medical al Centrului Total de Sanatate din Honesdale, PA. Sarea este un antiseptic natural, asa ca poate elimina flegmele problematice si poate curata invadatorii care produc boli, adauga ea.\n\n„Aerul cald si uscat perturba stratul mucos protector din nas, care ajuta la pastrarea germenilor”, ceea ce faciliteaza invadarea virusilor, spune Martin Hopp, MD, Ph.D., director al Centrului pentru Sinusuri Cedars-Sinai, pentru Woman’s. Zi. Nici aerul rece din exterior nu retine prea multa umiditate, iar comutarea frecventa intre doua temperaturi drastice este o reteta pentru dezastru. Pentru a evita sniffles, incercati o clatire cu solutie salina de doua ori pe zi cu un Neti Pot pentru a restabili bariera hidratanta si pentru a indeparta germenii. Din pacate, Hopp spune ca umidificatoarele mici nu va vor ajuta prea mult, cu exceptia cazului in care le puteti pozitiona la 18 inci de fata.\n\nInca o data, stiinta demonstreaza ca ingrijirea sanatatii tale mintale are rezultate pozitive asupra bunastarii tale fizice. Un studiu publicat in jurnalul PLoS One a constatat ca persoanele care au participat la opt saptamani de un program de meditatie constient sau un regim de exercitii sustinute de intensitate moderata au avut rate mai scazute de infectii respiratorii acute (IRA) – vorbesc stiinta pentru raceli, gripa si boli asemanatoare gripei – comparativ cu un grup de control. Nivelurile ridicate de cortizol iti suprima sistemul imunitar, iar ambele activitati ajuta la contracararea acestui lucru, spune Amber Tully, MD, un medic la Cleveland Clinic, pentru Ziua Femeii. Pentru a incetini scurgerea digitala (un factor de stres obisnuit), indepartati-va de tehnologie la fiecare cateva ore, sugereaza ea, deoarece ping-ul constant poate spori raspunsul de lupta sau de zbor al corpului.",
  "metadata": {
    "original_file": "gazetadedimineata_0125.html"
  }
}