{
  "title": "Cum sa-mi aleg creditul potrivit pentru locuinta? 7 ponturi pentru dosarul de credit perfect pentru Noua Casa – Gazeta de dimineata",
  "content": "La ce sa ma uit mai atent cand compar ofertele bancilor: la nivelul dobanzii? La DAE (Dobanda Anuala Efectiva)? La nivelul ratei lunare? Pe ce perioada sa ma imprumut? La ce e atenta banca atunci cand imi analizeaza dosarul de credit? Cat timp dureaza pana obtin aprobarea? Oare n-ar fi mai bine sa raman in chirie si sa nu ma imprumut? Vor creste dobanzile in perioada urmatoare? Toate aceste intrebari pe care si le pune un tanar care vrea sa isi cumpere o locuinta sunt absolut legitime. HotNews a stat de vorba cu reprezentantii principalelor banci comerciale si a incercat sa sintetizeze in 7 intrebari esentiale principalele necunoscute atunci cand vrei sa-ti iei o casa. Azi, raspunsurile oferite de UniCredit Bank.\n\n1. La ce trebuie sa fiu atent atunci cand compar mai multe oferte ale bancilor: la nivelul dobanzii? La cel al DAE? La nivelul ratei lunare? Cum sa aleg oferta care mi se potriveste?\n\nCostul finantarilor acordate in cadrul programului Noua Casa este compus din rata dobanzii si comisionul de gestiune datorat FNGCIMM. Valoarea maxima a marjei de dobanda la care se adauga indicele de referinta IRCC este stabilita prin actele normative la 2%. Ca regula generala, pentru a identifica cea mai buna oferta, trebuie comparate nivelurile DAE, alte costuri care nu sunt aferente finantarii (ex. comisioane de administrare cont curent), costuri care corespund unor produse conexe (asigurare imobil, asigurare de viata) sau costuri precum cele cu evaluarea imobilului sau pentru inscrierea in RNPM. Aceste cheltuieli nu sunt aferente procesului de analiza, iar cheltuielile notariale nu sunt cuprinse in DAE.\n\n2. Cum sa-mi aleg maturitatea creditului: pe maxim posibil ca sa am o rata mai mica sau pe 15 ani, dar cu o rata mai ridicata? Ce ar trebui sa stiu ca sa iau decizia cea mai buna?\n\nPrincipiul care trebuie avut in vedere pentru a raspunde la aceasta intrebare este existenta unui echilibru intre valoarea ratei lunare (care depinde de durata creditului si care va reprezenta o cheltuiala lunara suplimentara), valoarea veniturilor lunare si valoarea cheltuielilor lunare existente/prognozate pentru viitor. Este extrem de important ca valoarea ratei lunare sa fie aleasa in asa maniera incat sa fie sustenabila chiar si in perioade mai dificile (de majorare a cheltuielilor, scaderea veniturilor etc). Intr-adevar, o perioada mai scurta va determina un cost total mai redus al creditului , dar in aceasta situatie, o rata lunara mai mare poate crea dezechilibre in bugetul de cheltuieli lunar.\n\n3.Cat timp dureaza decizia de aprobare/respingere a dosarului? E nevoie si de prezenta fizica la banca sau totul merge online?\n\nPlecand de la ipoteza ca imobilul care se doreste a fi achizitionat a fost deja identificat si acesta corespunde criteriilor bancii de acceptare in garantie, o decizie finala nu ar trebui sa depaseasca 30 zile de la data depunerii la banca a tuturor documentelor, incluzand aici si timpul necesar pentru decizia FNGCIMM. Pentru finalizarea tuturor proceselor implicate, este necesara si prezenta fizica in sucursala bancii.\n\n4. La ce se uita o banca cu atentie atunci cand analizeaza un dosar si cum as putea sa-i usurez analiza? Ce acte suplimentare as putea sa depun la dosar sau ce ar trebui sa stiu/fac ca analiza sa fie cat mai rapida?\n\nClientul este informat cu privire la documentele necesare inca de la momentul depunerii cererii de credit. In general, pentru analiza bonitatii, evaluarea criteriilor si documentele necesare sunt standardizate. Banca analizeaza cu atentie toate aspectele dosarului de credit si poate lua o decizie rapida in cazul in care toate documentele necesare au fost prezentate de catre client.\n\n5. Vor creste dobanzile la imprumuturile ipotecare in anii urmatori? La ce as putea sa ma astept?\n\nContractarea unui credit cu dobanda variabila are asociat un risc de majorare a ratei dobanzii din cauza unei posibile evolutii ale valorii indicelui de referinta in viitor. Desi in ultima perioada se observa o tendinta de scadere a valorii IRCC, tinand cont de durata mare a acestui tip de contract, nu poate fi exclusa posibilitatea cresterii valorii IRCC in functie de contextul economic intern si international\n\n6. Inca nu sunt decis daca vreau sa stau in locuinta mea sau sa-mi iau o chirie. Cum pot lua cea mai buna decizie? La ce indicatori ar trebui sa ma uit?\n\nDecizia este una subiectiva si are in vedere necesitatile si dorintele specifice fiecarui client, insa poate tine, la nivel general, de necesitatile individuale pe termen scurt, planurile de viitor (locul de munca, situatie familiala, etc), nevoia de mobilitate si costurile pe care le prespun cele doua ipoteze.\n\n7. Prietenii imi spun sa ma uit care banca imi da cea mai mare suma si acolo sa merg sa solicit imprumutul. E gresit acest sfat? De ce?\n\nCea mai mare suma va presupune si cea mai mare valoare a ratei lunare, respectiv a costului total al creditului. Valoarea finantarii trebuie corelata cu valoarea ratei lunare astfel incat aceasta sa fie sustenabila si in echilibru cu veniturile si cheltuielile lunare. De asemenea, trebuie analizate si alte coordonate, precum rata dobanzii, DAE, costul total platibil, cea mai buna oferta de pret pentru imobil, si avut in vedere un echilibru intre pret, calitate, pozitie imobil si valoarea finantata, rata totala lunara de plata si cost total credit. Odata ce toate aceste coordonate sunt luate in calcul, poate fi aleasa institutia financiara care poate acorda cea mai mare suma.",
  "metadata": {
    "original_file": "gazetadedimineata_0087.html"
  }
}