{
  "title": "MOL investeste 28 de milioane de euro pentru a dezvolta 14 benzinarii pe autostrazile A1 si A2 din Romania – Gazeta de dimineata",
  "content": "Anul trecut, MOL Romania a semnat un contract cu CNAIR pentru realizarea a 14 benzinarii, care vor fi amplasate pe autostrazile A1 si A2, urmand sa fie finalizate pana la sfarsitul anului in curs. Valoarea investitiei se ridica la 28 de milioane de euro. La sfarsitul lunii iulie a fost inaugurata prima statie din acest proiect la Murfatlar.\n\nAm discutat cu Robert Pitt, Group Retail Senior Vice President despre aceasta investitie importanta, despre modul in care noile statii de service vor contribui la imbunatatirea calatoriilor cu vehiculele electrice, dar si despre securitatea aprovizionarii cu energie si la ce schimbari sa ne asteptam pe termen scurt.\n\nStiu ca v-ati alaturat MOL recent in 2021. Cum a fost activitatea de pana acum si cum a fost trecerea de la sectoarele de retail in care ati activat in trecut la energie, un domeniu atat de complex si „tulburat” in ultimul an?\n\nCea mai mare noutate pentru mine in comparatie cu joburile mele anterioare au fost produsele combustibile, care sunt in continuare principalul motiv pentru care clientii vin la noi, indiferent de circumstantele de astazi. In rest, retailul a fost intotdeauna un segment in dezvoltare rapida, cu nevoile si cerintele in schimbare ale clientilor, indiferent de sectorul in care sunteti activ, asa ca aceasta latura a afacerii era binecunoscuta pentru mine.\n\nSi vorbind despre sectorul energetic, la ce schimbari va asteptati in domeniu pe termen scurt si care sunt previziunile dumneavoastra pe termen lung?\n\nAstazi, pretul tipurilor de titei se schimba dinamic, prin urmare clientii se confrunta cu preturi totem ridicate la statiile de service. Acest fenomen a dus la reglementari ale preturilor de catre guverne, mentinand artificial preturile la combustibili la un nivel mai scazut, ceea ce intervine in mediul natural de piata. La MOL, politica noastra de tarifare a combustibilului nu se bazeaza pe costuri, ci pe concurenta: preturile noastre sunt stabilite in raport cu preturile din tarile vecine, tocmai pentru a ne asigura ca nimeni nu se afla intr-o pozitie de monopol. Deci, scopul nostru general, pe termen scurt, este sa revenim la logica concurentei pe piata.\n\nIn ciuda circumstantelor economice actuale, lucram in continuare conform planurilor noastre de afaceri si continuam sa implementam strategia actualizata SHAPE TOMORROW 2030+. Scopul nostru este de a deveni prima alegere a clientilor ca cel mai bun retailer digital de combustibil si de facilitati din clasa sa si un furnizor de servicii de mobilitate integrate si complexe pana la sfarsitul acestui deceniu. O schimbare generala a inceput deja – in ultimii ani, progresele tehnologice si noile obiceiuri ale consumatorilor schimba constant si fundamental ceea ce a fost considerat pana acum vanzarea cu amanuntul a combustibilului. Modul de transport si ponderea diferitelor tipuri de combustibili se vor schimba semnificativ: perspectiva pe termen lung este ca combustibilii fosili isi vor pierde dominatia monopolista pana la sfarsitul acestui deceniu, iar diverse surse alternative de energie vor castiga teren.\n\nMOL a restrictionat aprovizionarea cu combustibil in Ungaria. Ce a determinat aceasta decizie?\n\nTarile din regiune se descurca dintr-o aprovizionare stransa cu combustibil, din motive externe. Doua rafinarii din regiunea ECE au perioade de inchidere neplanificata – pornirea rafinariei OMV din Schwechat a fost intarziata din cauza unui incident in timpul perioadei de intretinere din aprilie 2022, iar cehia Litvinov a fost inchisa din cauza exploziei – ceea ce inseamna cererea. pentru produsele MOL au devenit mai puternice in regiunea noastra. Refacerea rafinariei din Szazhalombatta a inceput deja la inceputul lunii august, prin urmare trebuie sa ne adaptam operatiunile si capacitatea la aceste circumstante schimbate pentru a ne indeplini obligatiile contractantului. In plus, razboiul din Ucraina cere combustibil si din regiunea ECE, ceea ce creste si mai mult riscul penuriei.\n\nCum vedeti dumneavoastra si grupul indemnul UE ca tarile sa reduca cererea de gaze cu 15%?\n\nRamane la latitudinea statelor membre UE sa decida care sectoare in ce masura vor fi acoperite de reducerea cererii de gaze, asa ca va depinde de decizia guvernului ungar ce fel de asteptari va insemna pentru Grupul MOL reducerea cu 15% a statelor membre. In prezent lucram la calcule cu privire la optiunile noastre de reducere.\n\nConsiderati vehiculul electric o solutie reala pentru a rezolva si problema cresterii preturilor la energie impreuna cu provocarea schimbarilor climatice? Este fezabil pe termen scurt sau are un interval de timp mai lung?\n\nDeoarece vehiculele care utilizeaza combustibil alternativ se asteapta sa atinga paritatea de pret in anumite segmente cu vehiculele cu motor cu combustie interna (ICE), adoptarea de catre consumatori a vehiculelor electrice va deveni cu adevarat, asa ca ne asteptam la o schimbare semnificativa a cotei de piata a vehiculelor cu combustibil alternativ in a doua parte a deceniului. Pe de o parte, asta ar insemna o scadere a cererii de combustibili fosili, pe de alta parte, ar contribui la obiectivul pe termen lung al Grupului MOL de a deveni neutru in carbon la Retail in domeniul 1+2 pana in 2030.\n\nVa fi nevoie de combustibili fosili pe termen lung, dar deoarece deja simtim influenta oportunitatilor in scadere in acest domeniu, ne extindem continuu portofoliul de combustibili alternativi, pentru a satisface nevoile clientilor nostri si pentru a putea pentru a atinge scopul pe care ni l-am propus:\n• Din 2018, MOL Group a infiintat marca MOL Plugee si a implementat 200 de incarcatoare DC (curent continuu) si AC (curent alternativ) de-a lungul principalelor autostrazi din regiunea ECE pana la sfarsitul anului 2020, finantate prin programul NEXT-E al UE si prin investitie proprie.\n• Intre 2023 si 2025, vom continua sa ne imbunatatim serviciile si modelul de afaceri si, de asemenea, ne vom creste baza de clienti.\n\nRevenind la MOL, grupul a semnat un contract cu Compania Nationala de Administrare a Infrastructurii Rutiere (CNAIR) pentru a construi 14 benzinarii in Romania pe autostrazile A1 si A2? Care este valoarea investitiei si termenul de finalizare?\n\nMOL este prezenta pe piata din Romania de peste 25 de ani si avem aici o strategie de dezvoltare pe termen lung. In aceasta perioada, ne-am concentrat pe extinderea retelei noastre de statii de service si pe dezvoltarea de noi servicii si produse, aliniate nevoilor in continua schimbare ale clientilor nostri.\n\nDin perspectiva afacerilor, semnarea contractului cu Compania Nationala de Administrare a Infrastructurii Rutiere (CNAIR) in 2021 a fost o realizare majora pentru MOL Romania. In conditiile convenite, MOL Romania a fost atribuita a 7 contracte de concesiune pentru 7 loturi duble (14 zone de serviciu) pentru dezvoltarea si constructia de statii de benzina pe autostrazile Nadlac – Sibiu, Pitesti – Bucuresti si Cernavoda – Constanta.\n\nIn decembrie 2021 am demarat lucrarile de constructie pe autostrazile A1 Nadlac – Sibiu si A2 Cernavoda – Constanta, iar recent am deschis doua benzinarii pe A2, MOL Murfatlar. Pe A1, MOL Ilia si-a inceput operatiunile si in august vor urma alte patru. Ne continuam planurile si prognoza de a finaliza proiectul pana la sfarsitul anului.\n\nAcest proiect complex a generat o mare responsabilitate pentru echipa noastra, intrucat loturile sunt pozitionate pe zone foarte transitate, atat de catre soferi profesionisti, cat si de persoane fizice, care au nevoi foarte diverse. Astfel, am acceptat provocarea de a proiecta noi statii si de a le dota cu tehnologie de varf si de a oferi o gama larga de servicii si produse care sa corespunda nevoilor unui public atat de divers. Valoarea totala a investitiei se ridica la 28 de milioane de euro si, conform acordului cu CNAIR, proiectul va fi finalizat pana la sfarsitul anului 2022.\n\nPlanul era punerea in functiune a primei dintre aceste statii din Murfatlar. Ai fost in program? Povesteste-ne putin despre eveniment.\n\nStatiile Murfatlar sunt pe deplin operationale, iar dezvoltarea a fost in conformitate cu planificarea noastra si am fost incantati ca autoritatile locale din Murfatlar si Compania Nationala de Administrare a Infrastructurii Rutiere ne-au sustinut si pe parcursul intregului proces alaturi de toti ceilalti parteneri implicati.\n\nIn acelasi timp, Grupul se afla chiar in mijlocul unui proces de transformare, care ne va permite sa ne sporim eficienta prin transformarea afacerii noastre traditionale si prin adoptarea unui viitor mai durabil, fara carbon. In acest sens, statiile Murfatlar joaca un rol important, deoarece reflecta noua noastra viziune a Serviciilor Consumatorului in ceea ce priveste sustenabilitatea. Pentru prima data in reteaua romaneasca, statiile integreaza un sistem de management al deseurilor ecologic si Green Info Corners – zone dedicate promovarii unui comportament responsabil in raport cu mediul. Aceste inovatii ne ajuta sa facem progrese mari in directia obiectivului nostru de a atinge emisiile nete de carbon zero pana in 2050.\n\nCum vor contribui aceste noi statii la imbunatatirea calatoriilor cu EV?\n\nVehiculele electrice joaca un rol important in procesul de tranzitie catre un viitor mai durabil. Numarul soferilor de vehicule electrice este in crestere si asta inseamna ca acestia au nevoie de acces la infrastructura care sa asigure libertatea de miscare. Grupul MOL se angajeaza sa sprijine acest proces de transformare, iar una dintre realizarile noastre majore de pana acum este sa facem parte din NEXT-E, un proiect major de infrastructura cofinantat de Uniunea Europeana. A fost lansat in 2017, iar in acel moment Facilitatea Conectarea Europei (CEF) a acordat cea mai mare finantare vreodata pentru o initiativa privind vehiculele electrice. Consortiul de proiect a dezvoltat o retea de 252 de incarcatoare in sase tari (Cehia, Slovacia, Slovenia, Croatia, Ungaria si Romania), instalate la o distanta de 70-80 km de MOL si partenerii sai strategici (E.ON, HEP, Petrol). , BMW, Nissan).\n\nContinuam eforturile de extindere a retelei pe cont propriu, deoarece am ramas loiali obiectivului nostru de a facilita mobilitatea electronica. Pana in acest moment, MOL Romania are 31 de statii de incarcare pentru EV, iar pana la sfarsitul anului – odata cu finalizarea proiectului din acordul cu CNAIR, reteaua va fi extinsa in continuare, oferind mai multa flexibilitate clientilor nostri.\n\nFiecare dintre aceste benzinarii nou deschise, cuprinse in contractul de concesiune CNAIR, este dotata cu statii de incarcare ultra-rapida pentru vehicule electrice. Acest serviciu poate fi accesat prin aplicatia MOL Plugee, care ofera o metoda de plata inovatoare care tine evidenta capacitatii de absorbtie a energiei electrice a masinilor si a tipului de incarcator (AC/DC) utilizat de vehicul.\n\nLa ce ar trebui sa se astepte clientii de la noile statii?\n\nStatiile nou construite reflecta viziunea companiei, condusa de actualizarea strategiei Shape Tomorrow 2030+. Acestea vor contribui la imbunatatirea experientei de calatorie, atat pentru soferii profesionisti, cat si pentru persoane fizice. Clientii ar putea sa-si satisfaca nevoile, indiferent daca doresc sa ia o pauza in timpul calatoriei, sa ia o masa si sa se improspateasca sau sa faca un dus si sa se odihneasca in zonele desemnate pentru soferii de camioane si remorci. Statiile sunt, de asemenea, prietenoase cu familia, inclusiv zonele Green Corner, unde copiii pot descoperi jocuri care ii ajuta sa dezvolte o atitudine responsabila fata de mediu.\n\nConceptul Fresh Corner este implementat in fiecare dintre statiile nou deschise, oferind clientilor nostri o gama larga de optiuni de mancare calda, cafea si bauturi, inclusiv chipsurile Crunch&Go de marca proprie recent lansate si bautura energetica Jim Mai mult, vom putea transforma deseurile alimentare in compost in aceste statii, prin utilizarea echipamentelor care pot produce aproximativ 0,5 kilograme de compost dupa un ciclu de 24 de ore de procesare a cinci kilograme de deseuri.\n\nNoile statii vor oferi o gama larga de produse combustibile de inalta calitate, atat de tip principal, cat si premium. Statiile de service MOL Murfatlar ofera trei pompe multi-produse disponibile, care deservesc combustibilii MOL EVO si MOL EVO Plus, o pompa cu debit crescut pentru realimentarea cu MOL Evo Diesel si o pompa distinctiva pentru AdBlue, skid pentru realimentarea cu GPL si, bineinteles, doua statii de incarcare ultra-rapida pentru vehicule electrice. In plus, vor fi furnizate si cu o gama de lubrifianti MOL, potriviti pentru aproape orice tip de utilaje: marca noastra de lubrifianti cu eticheta privata are peste 100 de aprobari OEM, garantand cel mai inalt nivel de calitate si o functionare mai fiabila.\n\nCe alte investitii aveti in plan in Romania in acest an sau anul viitor? Sau este loc pentru investitii suplimentare in acest viitor complicat si imprevizibil? Ma refer aici la potentiala recesiune economica post-Covid, razboiul din Ucraina etc.?\n\nDupa cum am mentionat anterior, in prezent lucram conform planurilor noastre de afaceri. In general, Grupul MOL si-ar dori sa joace un rol de lider la nivel regional in transformarea comertului cu amanuntul de carburanti, exploatand zonele in crestere ale cererii consumatorilor si participand la reinventarea transporturilor nu numai in Romania, ci si in intreaga regiune ECE.\n\nToate planurile de investitii vor fi in conformitate cu obiectivele noastre pe termen lung:\n• Diversificati canalele de vanzare prin platforme digitale integrate si modele de franciza, extindeti-ne reteaua de statii de service in mod organic.\n• Vindeti kilometri in loc de litri: extindeti portofoliul de combustibili alternativi si servicii complexe de mobilitate in a doua jumatate a deceniului.\n• Deveniti neutru din punct de vedere al emisiilor de carbon la Retail in domeniul 1+2 pana in 2030 si concentrati-va pe gestionarea constienta a deseurilor si reciclare.\n\nAre Romania unele particularitati in planurile de investitii? Cum este relatia cu autoritatile? Faptul ca noi, ca tara din UE, avem inca un numar foarte mic de autostrazi, va afecteaza ca grup?\n\nStatiile de autostrada joaca un rol important in strategia noastra de retea, deoarece au un grup tinta atat de divers, cu diferite tipuri de nevoi si cerinte, care necesita mai multe tipuri de produse combustibile, precum si cafea, mancaruri calde, bauturi si alte produse si servicii confortabile. Scopul MOL este de a fi prezent pe fiecare ruta de autostrada din tarile Grupului MOL, asa ca ne extindem reteaua de autostrazi paralel cu noile constructii si adaptam strategia si planurile de extindere in consecinta.",
  "metadata": {
    "original_file": "gazetadedimineata_0151.html"
  }
}