{
  "title": "Trump se ofera ca salvator al clasei muncitoare cu reduceri de taxe – Gazeta de dimineata",
  "content": "Donald Trump vrea sa schimbe subiectul. Dupa una dintre cele mai grele saptamani ale campaniei sale, candidatul republican si-a prezentat ieri planul economic la Detroit, simbol al declinului industrial al Statelor Unite. Cu un discurs nationalist, cu semne din cap catre conservatorii traditionali ai infiintarii partidului sau si catre muncitori, a promis reduceri de taxe si protectionism comercial. Scaderea sondajelor impotriva rivalei sale democrate, Hillary Clinton, a declansat alarme la dreapta. „Americanismul, nu globalismul, va fi crezul nostru”, a rezumat el.\n\nInfasurat in steagul tribunei clasei muncitoare si anti-globalizare, citind un text pregatit si intrerupt de proteste constante, Trump a dat vina pe acordurile comerciale internationale pentru raul oraselor precum Detroit, vechea capitala a automobilelor. Formula sa consta in mare parte in reduceri de taxe de care vor beneficia cei mai bogati.\n\n„Orasul Detroit este un exemplu viu al agendei economice esuate a adversarului meu. Ea sprijina impozitele mari si reglementarile radicale care au eliminat locuri de munca din comunitatea ta”, a spus el.\n\nIn ultimele zile, atacurile magnatului imobiliar asupra familiei unui soldat cazut in Irak si infruntarile cu mai multi notabili din partidul sau republican l-au lasat invinetit. O serie de sondaje confirma ca, dupa conventiile care l-au proclamat pe el si pe Clinton candidati ai marilor partide, democratul a iesit mai puternic. Unele dintre aceste sondaje indica faptul ca lui Trump ii va fi greu sa castige in cele trei state pe care, matematic, ar trebui sa le cucereasca pe 8 noiembrie daca vrea sa fie presedinte: Florida, Ohio si Pennsylvania. Are o baza foarte puternica, barbati albi fara studii superioare, dar este prea subtire intr-o tara in care castigarea presedintiei necesita construirea unor coalitii interetnice si intergenerationale largi.\n\nAceasta este fotografia de astazi, cu trei luni inainte de alegeri, fotografie care se poate schimba in saptamanile urmatoare. Si acesta este contextul discursului din fata Clubului Economic din Detroit, a enesa incercare de a focaliza mesajul si de a aduce o oarecare ordine in sunetul si furia lui Trump, de a ramane cu un scenariu, de a vorbi despre propuneri concrete si fezabile in loc sa ne incurcam in spirale de razbunare personala, retorica xenofoba si teorii ale conspiratiei.\n\nDar Trump nu ar fi Trump daca nu si-ar lasa amprenta personala in discursul sau economic. In acest caz, heterodoxia sa ideologica. Pentru ca Trump nu se lasa incastrat: daca ar fi trebuit definit, s-ar putea spune ca planul lui economic nu este nici de stanga, nici de dreapta, ci dimpotriva.\n\nTrump scade impozitele corporative de la 35% la 15% si demonteaza reglementarile federale. Dar impune tarife la intrarea produselor straine. Ofera deduceri fiscale pentru educatia prescolara, care in SUA este privata si reprezinta o cheltuiala oneroasa pentru milioane de familii. Dar el neaga o majorare a salariului minim de care ar putea beneficia saracii angajati, inclusiv albii din clasa muncitoare, batuti de globalizare, care alcatuiesc baza lui electorala. Indeparteaza unele scutiri pentru cei mai bogati – o miscare pe care el o considera drept o aparare a clasei de mijloc impotriva celor mai bogati ca el – dar elimina impozitul pe mostenire, care este perceput de familiile miliardare precum cea a lui Trump. Se pretinde despre revolutia Reagan—dereglementarea economiei in anii 1980— si asa ii curteaza pe liderii partidului sau, ingrijorat de campania sa neregulata. Dar, in acelasi timp, se opune total reducerii statului bunastarii, care a fost mantra republicana inca din anii presedintelui Ronald Reagan.\n\nEl candideaza ca omul care va intoarce locurile de munca „celor care au mai putin”, cel care va recupera milioanele de locuri de munca industriale pierdute in Detroit si in regiunea asa-numitei centuri de rugina. Dar el conduce un partid – si preia unele dintre politicile acestuia – care in ultimele decenii a contribuit la erodarea clasei muncitoare.\n\nTrump va trebui sa indrepte cercul pentru a reduce taxele si a creste investitiile in infrastructura, asa cum promite, impiedicand in acelasi timp sa creasca vertiginos datoria. La Detroit, el nu a precizat cum va face asta.\n\nArgumentul economic al lui Trump, in cele din urma, este el insusi: convingerea ca aparentele sale succese in afaceri garanteaza ca, daca o va invinge pe Clinton in noiembrie, America va reveni la splendoarea trecutului, care este splendoarea pierduta a Detroit-ului. Si o amesteca cu un mesaj impotriva elitelor politice, democrati si republicani, si cu retorica nationalista, in apararea muncitorilor si produselor americane, nu a celor straine.\n\nDetroit, leaganul industriei secolului XX, este unul dintre locurile din SUA cele mai afectate de dezindustrializare, o metropola care a marcat candva ritmul economiei tarii si prezinta acum un peisaj de semi-abandon. In anii 1950, in Detroit traiau 1,8 milioane de oameni; astazi mai putin de 700.000. Declinul Detroitului nu este vina presedintelui democrat Barack Obama, nici a lui Clinton. A inceput cu mult inainte. De fapt, administratia Obama a fost cea care a salvat General Motors si Chrysler in 2009, doi dintre cei trei mari , cei trei mari producatori de masini din Detroit.\n\n„Masinile americane”, a spus Trump, „vor calatori din nou pe autostrazi, avioanele americane vor conecta orasele noastre, iar navele americane vor patrula marile”.",
  "metadata": {
    "original_file": "gazetadedimineata_0167.html"
  }
}