{
  "title": "Batalia unui pensionar impotriva guvernului francez pentru Legiunea de Onoare a lui Franco – Gazeta de dimineata",
  "content": "Acea zi din 2016 in care, citind o carte despre Razboiul Civil, Juan Ocana a descoperit ca Franco avea Legiunea de Onoare Franceza, ramane in mintea acestui fiu de republicani spanioli exilati de cealalta parte a Pirineilor.\n\n„Am tremurat, ceva s-a agitat in mine, cum a fost posibil?” spune el. In acea zi, Jean Ocana a decis sa faca tot posibilul pentru a smulge „medalia dezonoarei” dictatorului. Prin aceasta vrea sa onoreze memoria parintilor sai, a caror viata a fost cizelata de lovitura de topor a Razboiului Civil si a dictaturii, dar si sa transmita valori si o amintire copiilor si nepotilor sai, nascuti si crescuti departe de conflict.\n\nCeea ce nu banuia atunci acest manager de afaceri, fost consul onorific al Spaniei in sudul Frantei, pensionar si militant al tuturor cauzelor exilului, este ca lupta lui urma sa devina o lupta impotriva lui Goliat.\n\n„Am crezut ca este suficient sa intreb”\n\nOcana, care a obtinut cetatenia franceza in 1956, s-a gandit ca initiativa lui va fi o joaca de copii intr-o patrie in care a respirat libertatea pe care nu o simtise in Spania, tara pe care a parasit-o cand avea sapte ani: „Am crezut ca este suficient sa cere-o, a fost nedrept ceea ce mi s-a parut”.\n\nA trimis un e-mail Cancelariei Legiunii de Onoare, marea institutie fondata pe malul Senei de Napoleon in 1804 pentru a-i ridica pe toti cei care, francezi sau straini, facusera Franta mare.\n\nFranco a fost decorat de doua ori ca ofiter al Legiunii de Onoare si cu gradul de Comandant, a treia treapta ca inalta.\n\nIn raspuns, a inteles ca nu va fi atat de usor, iar neintelegerea lui a crescut la fel de mult ca energia neobosit de a continua lupta.\n\n„Nu-mi venea sa cred. Mi-au spus ca Legiunea de Onoare nu i se poate lua pentru ca era deja mort. In acel moment m-am gandit la tatal meu. A luptat cu trupele franceze dupa ce a fugit din Spania, era in lagarul de la Mauthausen si avea medalii militare. Toate, cu exceptia Legiunii de Onoare. Cred ca daca l-ar fi avut si ar fi stiut ca o are si Franco, s-ar fi dus la Paris sa i-o returneze personal”, spune el, pe cale sa implineasca 80 de ani.\n\nOcana a inceput sa investigheze si a descoperit ca Franco a fost decorat de doua ori. Mai intai ca ofiter al Legiunii de Onoare in 1928, pentru munca sa ca instructor la Academia Militara din Zaragoza. Doi ani mai tarziu a urcat la gradul de Comandant, treapta cea mai inalta.\n\n„Prietenul sau Petain i-a dat-o”, spune Ocana, referindu-se la maresalul francez care a colaborat cu germanii in timpul ocupatiei naziste a Frantei in al Doilea Razboi Mondial. Franta l-a decorat pe soldat pentru meritele sale in campania din Rif, unde Ocana isi aminteste ca mii de civili au murit.\n\n„Unde este onoarea?” se intreaba Ocana cu ochii inlacrimati, intr-o conversatie care amesteca lupta sa impotriva Legiunii de Onoare a Caudillo-ului si amintirile vietii sale, marcate de franquism.\n\nUnul nu se intelege fara celalalt. „Spania nu a inchis ranile. De aceea sunt oameni ca mine care nu pot intelege ca Franco are medalia si, totusi, nu exista italieni care sa lupte sa i-o ia lui Mussolini, care are si el. Au trecut deja. acolo. Nu in Spania”, spune el.\n\nArgumentul Ministerului de Externe nu l-a convins pe Ocana. Institutia sustine ca pentru a retrage Legiunea de Onoare este necesar ca persoana sa fie in viata, pentru a se putea apara. „De la crearea sa in secolul al XIX-lea, orice procedura disciplinara impune ca destinatarul sa fie informat pentru a-i permite sa se apere singur”, spune o purtatoare de cuvant a institutiei.\n\n„Este fals”, raspunde avocatul lui Ocana, Sophia Toloudi, care considera ca acest principiu este valabil pentru francezi, dar nu pentru straini.\n\nInarmati cu argumentele lor juridice, Ocana si avocatii sai au dus cazul in instanta. In fata lor, unii dintre cei mai buni avocati din Paris angajati de institutie. In februarie 2018, Curtea Administrativa din Paris a respins reclamantii.\n\nIn cadrul audierii, procurorul statului a dat cheia: daca Legiunea de Onoare ar fi retrasa de la Franco, cutia Pandorei ar fi deschisa nenumaratelor cereri similare.\n\nPentru ca medalia atarna si de reverul diversilor satrapi africani, romanul Nicolae Ceausescu sau, mai nou, sirianul Bachar al Asad, care si-a dat demisia in aprilie anul trecut, cand Franta l-a acuzat ca si-a bombardat oamenii si demarase procedurile. sa-l retraga.\n\nAsta se stie, deoarece arhivele Legiunii de Onoare sunt secrete si de ani de zile este folosita ca instrument diplomatic de catre diferitii presedinti, asa ca pot fi multe cazuri de decoratii care nu rezista judecatii istoriei.\n\nSentinta nu l-a descurajat pe Ocana, convins, ca si avocatul sau, ca argumentele sale juridice au avut mai multa amploare, asa ca au facut recurs in octombrie 2018.\n\n„Nu ar fi trebuit sa le aiba pe toate cu ei la Ministerul de Externe, pentru ca nu au stat pe loc”, spune Ocana.\n\nIntr-adevar, o luna mai tarziu, Ministerul de Externe l-a convins pe presedintele, Emmanuel Macron, sa semneze un decret care a modificat regulile unei decoratii de mai bine de doua secole.\n\nArticolul 135-6 a continuat sa precizeze, in mod expres, ca „nici o actiune de retragere nu poate fi intreprinsa sau continuata impotriva unei persoane decedate”.\n\n„Au schimbat regulile pe parcursul procesului. Este o recunoastere ca le-a fost frica de decizia Curtii de Apel”, spune avocatul care, insa, nu considera procesul judiciar inchis.\n\nEl este constient de faptul ca, chiar daca recursul sau va avea succes, Ministerul de Externe poate invoca modificarea regulamentului pentru a nu retrage distinctia dictatorului spaniol.\n\n„Acel decret este o rana de injunghiere. Legal nu mai avem dreptate”, spune Ocana, in timp ce avocatul sau considera ca „parca ar fi vrut ca povestea sa se termine in cimitir”.\n\nOcana are propria sa teorie si il plaseaza in vizor pe generalul Benoit Puga, care in prezent conduce Cancelaria Legiunii de Onoare, dupa ce a fost sef al Statului Major privat, principalul consilier militar al presedintilor Nicolas Sarkozy si Francois Hollande.\n\nMilitarul cu o cariera remarcabila nu a ezitat in trecut sa foloseasca cele cinci stele de pe uniforma pentru a sustine cauze legate de biserica traditionalista catolica pe care o frecventeaza in centrul Parisului, precum opozitia fata de avort sau casatoria homosexuala.\n\nPuga a refuzat sa-si dea pozitia cu privire la decoratia lui Franco. Nici Asociatia Prietenii Legiunii de Onoare, al carei secretar general, Dominic Henneresse, nu a aratat suparare cand a fost intrebat despre caz.\n\n„De ce atata tacere?” se intreaba Ocana, conceput in 1940, cand tatal sau, Jose, ascuns in vecinatatea Albacetei dupa razboi, a reusit sa ocoleasca privirile indiscrete ale „snitches” franquisti pentru a-si vizita mama, Ramona, care pe atunci isi crestea deja cele doua surori si micutul Pepito, in varsta de 3 ani, singur.\n\nOcana este miscat cand isi aminteste de aceste povesti care au marcat viata familiei sale. Ura care l-a determinat pe un medic falangist sa puna capat vietii fratelui sau, cand mama a mers la spital pentru ca era bolnav si i-au intors un bebelus pe moarte cu semne clare de strangulare.\n\n„Un rosu mai putin”, a auzit Ramona acel doctor al carui tata rechizitisese cu ani in urma cabinetul din Albacete pentru a gazdui sediul Brigazilor Internationale conduse de Andre Malraux, al carui primar era.\n\n„Nu ne-a spus niciodata asta. Ne-a spus ca l-au otravit, pentru ca a crezut ca va fi mai putin traumatizant pentru noi. A fost sora mea, care il insotise la spital, care mi-a spus cand mama murise deja, nu ne-a spus. ” el spune.\n\nOcana isi trage putere din tristetea care i-a coplesit familia pentru a-si continua lupta: „Coborati-va bratele? Voi face toate turele atata timp cat sunt sanatos”.\n\nObiectivul acum este ca autoritatile franceze sa ridice armura impusa de Macron defunctului decorat.\n\nObiectivul acum este ca autoritatile franceze sa ridice armura impusa de Macron defunctului decorat\n\nPentru a face acest lucru, fac apel la bunavointa personalitatilor care detin Legiunea de Onoare si care doresc sa-l convinga pe Macron de necesitatea curatarii imaginii sale.\n\nDe altfel, regulamentul institutiei precizeaza ca cei decorati cu gradul de Mare Comandant, cel anterior celui de Mare Maestru detinut de presedinte, pot cere modificari in regulamentul acestora.\n\nDar putine sunt figurile care au acea medalie, care atarna de reverul figurilor Rezistentei impotriva invaziei naziste, multe dintre ele in amurgul vietii lor.\n\n„Abia mai sunt mari comandanti. Nu mai am prea multe sperante, dar toate drumurile sunt bune”, spune el neobosit.\n\nCelalalt traseu trece prin presedinte, atotputernic in problemele Legiunii de Onoare. Dar Ocana stie ca vremurile s-au schimbat, ca Macron, cel mai tanar presedinte din istoria Frantei, nu a trait acesti ani, ca nu are datorii fata de trecutul convulsiv, cu granita subtire dintre dreptate si onoare care desparte intotdeauna un razboi.",
  "metadata": {
    "original_file": "gazetadedimineata_0170.html"
  }
}