{
  "title": "Avantajele si dezavantajele unui card de credit – Gazeta de dimineata",
  "content": "Cardul de credit este acel instrument de cumparaturi care te poate ajuta in diferite situatii. Daca vrei sa fii cumpatat cu economiile si investitiile tale sau nu dispui de toate fondurile necesare atunci cand ai nevoie sa-ti mobilezi locuinta, sa pleci intr-o vacanta sau sa acoperi alte necesitati, crearea unui card de credit poate fi o alegere buna.\n\nInsa, inainte de a-ti face un card de credit ar trebui sa ai in vedere mai multe aspecte caci, acesta vine atat cu avantaje, cat si cu o serie de dezavantaje, pe care le vei afla astazi.\n\nPrincipalul avantaj al unui card de credit este ca il poti folosi imediat dupa ce acesta a fost aprobat, astfel incat sa faci shopping cum si unde vrei. Ulterior, achizitia produsului/a produselor se va imparti in diferite rate fixe sau usor flexibile, pentru care vei avea la dispozitie un anumit termen rambursare. Este o optiune excelenta mai ales daca te orientezi catre un produs scump ca de exemplu, un frigider, un televizor nou sau un aspirator de top etc. dar nu vrei sa-l achiti integral astfel incat sa dispui de suficiente fonduri ca sa-ti acoperi si alte nevoi. Bineinteles, cu ajutorul unui astfel de card poti face si alte tipuri de cumparaturi.\n\nDe asemenea, acest card te poate scuti de acel comision datorat institutiilor de credit care practic, iti pun la dispozitie intreaga suma de care ai nevoie pentru achizitia produselor, si pe care tu o vei rambursa in rate. Insa, acest lucru se intampla doar daca respecti termenii contractuali si faci plata in perioada de gratie sau daca achiti in acest interval suma integral.\n\nUn alt avantaj al cardurilor de credit e ca poti beneficia de diferite oferte sau bonusuri precum: credit extra acordat initial la deschidere, posibilitatea de a primi un anumit comision din cumparaturi inapoi (cashback), vouchere la retailerii tai preferati, asigurare de calatorie, etc.\n\nPe cat de simple par lucrurile atunci cand soliciti un card de credit, pe atat se pot complica lucrurile atunci cand esti nevoit sa pui in balanta avantajele alaturi de dezavantaje.\n\nUn prim lucru pe care trebuie sa-l ai in considerare e ca nu oricine poate solicita un astfel de card. Mai precis, dat fiind ca acesta este emis de o institutie financiara, va trebui sa dovedesti ca poti rambursa fara probleme creditul solicitat initial. Unii comercianti prevad in politica de acordare a cardului de credit o anumita varsta si/sau vechime in munca la locul actual, alaturi de o limita maxima pe care o poti folosi in ansamblu sau periodic.\n\nDe altfel, daca alegi sa folosesti acest card pentru nevoi personale si alegi sa scoti bani cash este foarte posibil sa fii nevoit si sa suporti o dobanda destul de generoasa, alaturi de comisioanele de retragere aferente.\n\nIn marea majoritate a cardurilor de credit se plateste si o dobanda care, poate reprezenta o suma considerabila din valoarea produsului. Asa ca trebuie sa fii pregatit sa retunezi chiar si cu pana la 20% mai mult.\n\nSi nu in cele din urma, trebuie sa ai in vedere ca, la fel ca la orice alt card/cont bancar, va trebui sa suporti inclusiv taxele de mentenanta lunare/anuale.\n\nIn caz ca nu stiai, poti apela la nevoie si la un credit online in rate care este o alternativa ideala a cardurilor de credit.\n\nAcesta se deosebeste de cardul bancar prin insusi dobanda mult mai avantajoasa, lipsa unor taxe de mentenanta, ba chiar poti alege tu perioada in care sa restitui banii si suma de care ai nevoie.",
  "metadata": {
    "original_file": "gazetadedimineata_0077.html"
  }
}