{
  "title": "Trump spune ca China „va face tot ce poate” pentru a preveni realegerea lui ca presedinte al SUA – Gazeta de dimineata",
  "content": "Presedintele american Donald Trump este convins ca China va „face tot ce poate” pentru a-l face sa piarda realegerea in noiembrie. Acest lucru a fost declarat intr-un interviu acordat Reuters, sustinut miercuri in Biroul Oval, in care a fost extrem de dur cu Beijingul si a sustinut ca evalueaza diferite optiuni de represalii pentru gestionarea crizei globale de sanatate care are originea in provincia chineza Hubei pentru a pune capat anului trecut.\n\n„Pot face multe lucruri”, a avertizat el. Incoltit in mijlocul unui an electoral de criticile la adresa gestionarii pandemiei de coronavirus, in care SUA au devenit epicentrul global, presedintele transfera inca o data ponderea responsabilitatilor catre un agent strain si unul cu care lupta o afacere. razboi care a definit o mare parte din mandatul sau.\n\n„China va face tot ce poate pentru ca eu sa pierd aceasta cursa”, a declarat Trump pentru Reuters. Si a adaugat ca Beijingul doreste ca rivalul sau democrat, Joe Biden, sa castige pentru a relaxa presiunea pe care administratia republicana o exercita asupra Chinei in chestiuni comerciale si de alta natura.\n\nIn ciuda afirmatiilor lui Trump, China sustine ca nu are niciun interes sa se amestece in alegerile din SUA. „Alegerile prezidentiale din Statele Unite sunt o chestiune interna, nu avem niciun interes sa ne amestecam in ele”, a declarat, joi, purtatorul de cuvant al Ministerului Afacerilor Externe de la Beijing, Geng Shuang, la conferinta de presa zilnica a acestui organism. „Speram ca poporul american nu va aduce China in politica in jurul alegerilor lor”.\n\nInalti oficiali ai Administratiei SUA, potrivit informatiilor de la The Washington Post, exploreaza deja propuneri de pedepsire a Chinei sau de a solicita compensatii financiare pentru gestionarea crizei coronavirusului. In aceeasi joi, potrivit ziarului, este programata o intalnire pentru a incepe definirea strategiei. Pe masa dezbaterii, conform acelorasi informatii, se afla posibila suspendare a imunitatii suverane, care ar permite guvernului SUA sau victimelor sa dea in judecata China pentru daune, precum si eventuala anulare unilaterala a datoriilor SUA cu tara asiatica. Dar discutiile, avertizeaza surse Post, sunt inca intr-o faza preliminara.\n\nPresedintele Trump a aratat cu degetul acuzator un sir de tinte in timpul pandemiei, in ceea ce criticii sai vad ca o incercare de a devia responsabilitatea pentru gestionarea defectuoasa a unei crize a carei gravitate a refuzat sa o inteleaga si care a subminat direct argumentul. alegeri, care reprezinta puterea economica. Printre aceste tinte, care variaza de la guvernatorii statelor pana la congresmeni, trecand prin Organizatia Mondiala a Sanatatii, China a ocupat in principal un loc proeminent la inceput. Sfidand recomandarile comunitatii stiintifice, el a insistat sa se refere la agentul patogen drept „virusul chinezesc”, nume care i-a intarit naratiunea despre atacul inevitabil al unui „inamic invizibil” venit dintr-un „loc indepartat”, inlaturand responsabilitatea pentru el. management propriu.\n\nRivalitatea dintre cele doua tari, linistita momentan in ianuarie, cand ambele au semnat prima faza a unui acord care le-a oprit razboiul comercial, a crescut din nou vertiginos in ultimele luni, cu pandemia de coronavirus atat ca cauza, cat si ca fundal. Trump a sugerat ca virusul provine dintr-un laborator chinez, in timp ce diplomatii chinezi au ridicat posibilitatea ca soldatii americani, in timpul Jocurilor Militare care au avut loc in octombrie anul trecut la Wuhan, au fost cei care au introdus agentul patogen in China. Presedintele SUA a pus la indoiala si conducerea Beijingului in primele saptamani de criza, pe care o invinovateste pentru raspandirea covid-19 in intreaga lume si este in favoarea unei anchete in aceasta prima etapa.\n\nLa randul sau, China il acuza pe presedintele SUA ca si-a indreptat sagetile impotriva acestuia pentru a distrage atentia de la greselile pe care el insusi si administratia sa le-au facut in raspunsul la pandemie. Purtatorul de cuvant a insistat asupra acestui punct, fara sa-l numeasca pe Trump, indicand ca incercarile „anumiti politicieni” de a recurge la aceasta manevra de distragere a atentiei nu vor reusi decat sa „evidentieze problemele Statelor Unite”. „SUA trebuie sa fie clare, inamicul este virusul, nu China”, a subliniat Geng.\n\nIntr-o conversatie telefonica la sfarsitul lunii martie, a declarat un inalt oficial american pentru Reuters, Donald Trump si presedintele chinez Xi Jinping au convenit asupra unui armistitiu informal in razboiul de acuzatii. Dar acel armistitiu, potrivit sursei agentiei, a fost incalcat. Recriminarile cu privire la originea virusului si raspunsul la acesta au revenit la Washington si Beijing. In aceeasi joi, directorul de comunicatii al campaniei de realegere a lui Trump a descris pe Twitter drept „destul de nerusinat” un videoclip difuzat de agentia publica de stiri chineza Xinhua, care bate joc de raspunsul lui Trump la pandemie, amintind fraze ale presedintelui american precum ca virusul ar disparea „in mod miraculos” in aprilie.\n\nZiarul de inclinatie nationalista Global Times, detinut de Cotidianul Popular controlat de Partidul Comunist din China, a editorializat miercuri ca „pe masura ce pandemia creste in SUA, oamenii de acolo nu isi pot imagina ce va face China”. Numarul de infectii din SUA a depasit un milion de ore inainte ca China sa stabileasca datele pentru sesiunea sa legislativa anuala. La nivel global, exista peste trei milioane de cazuri confirmate. In acest context, realizarile chineze sunt deosebit de demne de remarcat.”\n\nNu este prima data cand Trump acuza China, mai mult sau mai putin direct, de interferenta in procesele electorale din SUA. „Din pacate, am descoperit ca China a incercat sa se amestece in alegerile noastre din 2018 impotriva administratiei mele”, a spus el in cuvantul sau de deschidere la o reuniune a Consiliului de Securitate al ONU din septembrie 2018, cu doua luni inainte ca alegerile legislative sa aiba loc. le-a dat democratilor controlul Camerei Reprezentantilor. „Nu vor sa castig pentru ca sunt primul presedinte care contesta China in comert”, a spus el.\n\nAmestecarea Rusiei in alegerile prezidentiale din 2016, atestata de ancheta consilierului special Robert Mueller, care l-a exonerat pe presedinte de conspiratie cu Moscova, a aruncat umbra in mare parte din presedintia lui Donald Trump. In februarie anul trecut, oficialii serviciilor de informatii i-au avertizat pe parlamentarii americani ca Moscova se amesteca din nou in campania de realegere a lui Trump din 2020. Scurgerea briefing-ului catre congresmeni l-a infuriat pe presedinte, care a considerat ca suspiciunile au avantajat democratilor.\n\nAcum, ridicand spectrul ingerintei chineze in favoarea rivalilor sai, Donald Trump deschide un nou front de ingrijorare cu privire la curatenia alegerilor importante. Si o face, de altfel, intr-un moment de mare incertitudine, cand autoritatile medicale avertizeaza asupra unei posibile recresteri in toamna, ceea ce ne obliga sa luam in considerare posibilitatea unui rol mai mare pentru votul telematic.",
  "metadata": {
    "original_file": "gazetadedimineata_0174.html"
  }
}