{
  "title": "Vedeta YouTube ii pacaleste pe mass-media romaneasca sa ruleze stiri false – Gazeta de dimineata",
  "content": "Un popular blogger video a glumit mass-media romaneasca, inselandu-i sa conduca o stire falsa despre un aparent accident de masina.\n\nAndrei Selaru, cunoscut online ca Selly, este cel mai popular YouTuber romanesc cu milioane de adepti ai retelelor sociale. Selly a creat un videoclip pentru a face sa para ca ar fi fost implicat intr-un accident de masina si l-a trimis la redactiile din Romania.\n\nTanarul de 19 ani a spus ca vrea sa arate cat de usor stirile false sunt preluate de unele magazine.\n\n„Oamenii cred tot ce vad la televizor, asa ca experimentul meu si-a propus sa arate intregii tari cum ceva fals poate deveni stire in Romania”, a spus el pentru Euronews. „Am fabricat un videoclip, realizat in mod vizibil pe un computer si l-am trimis la redactia celui mai urmarit program de stiri din Romania. In cateva ore, totul s-a aflat peste tot. ”\n\nDoar cateva dintre numeroasele puncte de vanzare pe care Selly le-a pacalit au emis scuze.\n\nLibertatea.ro, unul dintre principalele site-uri de stiri din Romania, a declarat ca va imbunatati verificarea informatiilor, va creste numarul jurnalistilor si va spori resursele alocate verificarii stirilor. De asemenea, a publicat un articol in care isi cerea scuze cititorilor. Jurnalistul Libertatea care a semnat articolul de stiri false a declarat pentru Euronews ca este o greseala pentru incepatori.\n\n„Nu am verificat cu Selly”, a declarat Anamaria Nedelcoff pentru Euronews. „Am facut greseala si imi pare rau pentru asta. Cel mai rau dintre toate, regret ura pe care echipa mea a trebuit sa o suporte din cauza celor intamplate. Sunt jurnalisti buni, muncitori, care uneori trebuie sa lucreze intr-un ritm iados si nu merita acest lucru.\n\nMasina avariata a fost generata de computer si a fost adaugata la o scena de strada care arata un trecator filmand accidentul cu telefonul sau mobil. Pretinsul trecator, unul dintre prietenii lui Selly, a trimis videoclipul la un post de stiri TV folosind un cont fals.\n\nUnele dintre cele mai mari posturi de stiri si publicatii din Romania au inclus videoclipul in rapoartele si articolele lor.\n\nA doua zi, Selly a iesit cu un blog video care a expus cascadoria si a reprosat modul in care publicatiile au ales sa continue cu manipularea povestii. El a spus ca nimeni nu l-a sunat pe el, pe parintii sau pe managerul sau pentru a verifica daca povestea era reala sau daca accidentul s-a intamplat intr-adevar.\n\n„Jurnalistii trebuie sa fie constienti atat de puterea, cat si de responsabilitatea pe care o au actiunile lor”, a spus el catre Euronews. Selly a spus ca a decis sa faca videoclipul fals dupa ce o stire a publicat in mod repetat stiri false despre el.\n\n„Mi-am dat seama cat de departe pot ajunge minciunile celor mai vizionate posturi de stiri din Romania cand, in urma cu trei saptamani, au lansat stirile false ca a avut loc o lupta in apartamentul meu. In cautarea disperata a ratingurilor, au produs un eveniment care nu a avut loc niciodata ”, a spus el pentru Euronews.\n\nEl si-a chemat telespectatorii sa nu aiba incredere in tot ceea ce se arata la televizor.\n\n„Daca am reusit sa fac asta in doua zile cu un model de masina generat de computer in valoare de 100 EUR, imaginati-va ce pot face indivizii puternici, cu resurse imense si influenta in institutiile statului”, a spus el in videoclip.\n\nSelly crede, de asemenea, ca experimentul sau ar putea imbunatati calitatea stirilor din Romania.\n\n„Vor acorda mai multa atentie de acum inainte, vor pune mai multe intrebari, constienti ca exista oameni care incearca sa manipuleze stirile. Toata lumea a avut ceva de invatat din acest experiment, atat jurnalistii, cat si eu.\n\n„Statiile de stiri nu sunt ceea ce erau inainte ca urmare a cresterii internetului. Calitatea stirilor de aici a scazut foarte mult. Multe posturi TV acorda prioritate profitului in locul calitatii si adevarului. ”",
  "metadata": {
    "original_file": "gazetadedimineata_0188.html"
  }
}