{
  "title": "De ce criza imobiliara din China ar trebui sa afecteze industria globala a calatoriilor – Gazeta de dimineata",
  "content": "Turistii din China au calatorit cel mai mult din lume. Ei au cheltuit impreuna peste 250 de miliarde de dolari in strainatate – aproape de doua ori mai mult decat cei mai apropiati concurenti ai lor, americanii – si au inregistrat peste 150 de milioane de plecari pe zboruri internationale in 2019.\n\nPandemia de COVID-19 a zguduit industria chineza a calatoriilor, la fel ca si a lumii. Dar, in ciuda reducerii restrictiilor legate de pandemie – si a unei redresari globale a turismului – turistii chinezi au intarziat sa se intoarca pe cerul global. Motivul, destul de interesant, ar putea fi gasit chiar in terenul si casele pe care avioanele chineze survoleaza.\n\nIn calitate de profesor de marketing specializat in psihologia consumatorilor, sunt interesat de modul in care sectorul imobiliar din China, aflat in dificultate, trage in jos cheltuielile consumatorilor – si are un efect asupra destinatiilor turistice din intreaga lume.\n\nPentru a intelege problema, mai intai trebuie sa intelegeti criza imobiliara actuala din China. Cat de rau este? Cel mai mare dezvoltator din China, Country Garden, a pierdut 7,1 miliarde de dolari in primele sase luni ale anului 2023; investitorii ingrijorati de potentiala neindeplinire a datoriei au provocat scaderea actiunilor sale.\n\nUn alt dezvoltator important, China Evergrande Group, cu probleme, a inregistrat o pierdere de 4,5 miliarde de dolari in aceeasi perioada si a cautat protectie impotriva falimentului in SUA luna trecuta. A castigat atentia internationala in 2021, dupa ce a intrat in plata a datoriei de 300 de miliarde de dolari, declansand criza actuala.\n\nUnul dintre motivele majore – chiar daca indirect – pentru care industria imobiliara din China este atat de socanta este ca guvernele locale depind in mare masura de veniturile din impozite din vanzarile de terenuri, precum si de impozitele pe proprietate si taxele de dezvoltare imobiliara. In acelasi timp, aproximativ 70% din activele populatiei generale sunt investite in imobiliare.\n\nAceste fapte i-au atras pe dezvoltatori si autoritatile locale deopotriva sa se imprumute excesiv pentru a finanta noi dezvoltari. Cand guvernul central a inceput sa implementeze reglementari mai stricte pentru a reduce speculatiile si a controla preturile, piata s-a racit, probabil, si a continuat sa se raceasca. In iulie 2023, vanzarile de case noi de la primii 100 de dezvoltatori din China au scazut cu 33% fata de anul precedent. Preturile scad, de asemenea.\n\nAcest lucru a avut o cascada de efecte asupra economiei chineze. Cel mai imediat, pe masura ce cererea de materiale de constructii si forta de munca a scazut, angajarile s-au racit, iar consumatorii isi strang cureaua. Autoritatile locale se lupta, de asemenea, sa ramana pe linia de plutire cu venituri mai putine, unele provincii fiind fortate sa reduca salariile si beneficiile guvernamentale.\n\nDe ce statiile de sedere atrag brusc\n\nSituatia este dificila in special pentru proprietarii de case, care sunt impovarati cu averea in scadere pe masura ce preturile locuintelor scad. Acest lucru a avut un efect negativ asupra cheltuielilor, deoarece consumatorii precauti isi acorda din ce in ce mai mult prioritate economiilor – inrautatind provocarea economica pentru intreprinderile din intreaga tara.\n\nDeloc surprinzator – cel putin pentru oricine a acordat atentie economiei mondiale – ceea ce se intampla in China nu ramane in China. Iar industria globala a turismului a fost lovita in mod deosebit de puternic, deoarece proprietarii chinezi proaspat atenti la buget isi reduc cheltuielile.\n\nIncepand cu aprilie 2023, turismul chinez in Japonia a scazut cu aproximativ 85% fata de 2019, chiar daca vizitele generale in Japonia au revenit la 70% din nivelurile pre-pandemie. Turismul chinez catre destinatii europene populare precum Franta, Elvetia, Grecia si Spania a scazut, de asemenea, brusc. Per total, cheltuielile de calatorie ale Chinei in strainatate sunt estimate sa scada cu aproape 70% in acest an fata de varful sau inainte de pandemie.\n\nPentru a fi corect, turismul in China revine – intr-o anumita masura – pe masura ce calatorii cumpatati aleg din ce in ce mai mult sa plece in vacanta mai aproape de casa. Academia de Turism din China prezice ca turismul intern va atinge 90% din nivelurile pre-pandemie in 2023. Dar numai asta nu va compensa impactul increderii mai scazute a consumatorilor. O parte din motiv este ca suma de bani pe care calatorii sunt dispusi sa o cheltuiasca a scazut.\n\nSi confruntandu-se cu provocarile cererii, precum si cu efectele COVID-19 si ale conflictelor geopolitice, agentiile de turism chineze au inchis in masa in ultimii ani. Din ianuarie pana in aprilie 2022, aproximativ 8.500 de agenti si firme de turism au declarat faliment. Chiar si presupunand o redeschidere, acea agitatie si intrerupere sunt de rau pentru sector.\n\nTurismul global s-a confruntat cu cativa ani provocatori, cu pandemia si cresterea costurilor cu combustibilul amanand potentialii calatori. Cu consumatorii chinezi simtindu-se dezamagiti din cauza economiei si optand pentru vacante modeste, o redresare va fi cu atat mai grea.",
  "metadata": {
    "original_file": "gazetadedimineata_0075.html"
  }
}