{
  "title": "Boris Johnson la COP26: „Daca esuam, copiii nostri nu ne vor ierta” – Gazeta de dimineata",
  "content": "Boris Johnson a salutat liderii mondiali si delegatiile din 192 de tari care vor participa la a XXVI-a Conferinta a partilor la Conventia-cadru a ONU privind schimbarile climatice (COP26). Premierul britanic a avertizat ca „daca astazi nu luam in serios schimbarile climatice, va fi prea tarziu pentru copiii nostri sa o faca maine” si a adaugat ca „nu ne vor ierta”.\n\nJohnson a deschis COP26 la Glasgow si le-a cerut liderilor tarilor participante si tuturor partilor „creativitate, imaginatie si vointa” pentru a schimba „in mod irefutat” cursul planetei, deoarece realitatea actuala „nu este un film James Bond”.\n\n„Tragedia de astazi nu este un film”\n\nLiderul britanic a folosit personajul lui Bond, originar din Glasgow, pentru a face o comparatie a realitatii climatice cu filmele agentului 007, care mereu „incearca cu disperare sa-si dea seama de ce fir de culoare sa traga” pentru a detona detonatorul, in timp ce un ceasul rosu marcheaza „necrutator” o explozie care va pune capat vietii umane asa cum este cunoscuta.\n\n„Suntem aproximativ in aceeasi pozitie ca si James Bond astazi, colegii mei lideri mondiali, cu exceptia faptului ca tragedia de astazi nu este un film si dispozitivul apocalipsei este real”, a avertizat premierul britanic.\n\nAstfel, el a denuntat ca omenirea „pompeaza” carbon in aer din ce in ce mai repede, temperatura planetei creste cu „o viteza si o bruscatate complet artificiala”, in timp ce oamenii de stiinta avertizeaza ca o crestere cu 2ºC a temperaturii globale pune in pericol hrana. furnizarea de sute de milioane de oameni; 3ºC poate adauga de doua ori mai multe incendii si cicloane, de cinci ori mai multe secete si de 36 de ori mai multe valuri de caldura. Cu 4 grade Celsius, dupa cum a subliniat el, va fi necesar sa ne „luam ramas bun” de la orase precum Miami, Alexandria sau Shanghai, care vor ramane sub valuri.\n\n„De mult timp, umanitatea a epuizat timpul cand vine vorba de schimbarile climatice. Mai este un minut pana la miezul noptii la ceasul apocalipsei si trebuie sa actionam acum”, a indemnat el, „daca nu luam in serios schimbarile climatice astazi, va fi prea tarziu ca copiii nostri sa o faca maine.\n\nPrintre actiunile care urmeaza sa fie intreprinse, el a indemnat inceperea inchiderii milioanelor de instalatii de ardere a hidrocarburilor care exista „in toate colturile planetei”, eliminand treptat utilizarea masinilor cu ardere pana in 2035 (Marea Britanie va inceta vanzarea de noi vehicule cu ardere). in 2030); incetarea utilizarii centralelor pe carbune pana in 2040 in tarile in curs de dezvoltare si pana in 2030 in tarile dezvoltate; plantati 1 miliard de copaci si opriti si inversati defrisarea pana in 2030, ceva care este „inaltator si frumos din punct de vedere spiritual” pentru a restabili echilibrul naturii si a fixa carbonul.\n\nPe scurt, a optat pentru a intreprinde o „revolutie industriala verde” necesara in intreaga lume, in timp ce tarile cele mai dezvoltate recunosc responsabilitatea pe care o au fata de cele care se dezvolta sa faca acest lucru.\n\n„Avem tehnologia, putem si trebuie sa gasim finantarea, intrebarea este, colegii lideri, daca avem vointa”, a insistat Johnson, care subliniaza ca jumatate din populatia lumii are sub 30 de ani in timp ce varsta a conclavului la COP este de 60 de ani.\n\n„Copiii care nu s-au nascut inca ne vor judeca”\n\n„Oamenii care ne vor judeca sunt copiii nenascuti si copiii lor si acum stam in centrul atentiei in fata unui public vast si nespus pentru posteritate. Nu trebuie sa ne inmuiem replicile sau sa ne pierdem semnalul, pentru ca daca esuam, nu il vom ierta”, a adaugat el.\n\nDin acest motiv, el are incredere ca COP26 „nu va fi, nu va fi” sfarsitul povestii schimbarilor climatice, dar ca ar trebui sa marcheze inceputul sfarsitului schimbarilor climatice. „In urmatoarele cateva zile sa ne dedicam acestei sarcini extraordinare”, a propus el.",
  "metadata": {
    "original_file": "gazetadedimineata_0041.html"
  }
}