{
  "title": "Indonezia, noul epicentru al pandemiei de coronavirus – Gazeta de dimineata",
  "content": "Indonezia a devenit epicentrul pandemiei in Asia prin numarul de infectii zilnice si a fost depasita in lume doar de Regatul Unit, in mijlocul unui val de Covid-19 care devasteaza aproape toata Asia de Sud-Est.\n\nSistemul de sanatate al arhipelagului indonezian, care cu o zi inainte a inregistrat 44.721 de noi infectii si 1.093 de decese din cauza noului coronavirus, este la limita din cauza avalansei de pacienti si sufera si de o lipsa grava de oxigen, problema care afecteaza si ea Birmania (Myanmar).\n\nIn ultimele zile , Indonezia a depasit India la numarul de infectii zilnice, principalul focar al pandemiei de pe continent pana acum si care a inregistrat ieri 38.325 de cazuri, precum si Brazilia (34.126 de infectii), in timp ce Marea Britanie a raportat 48.161 de cazuri noi.\n\nSe teme ca numarul real de infectii este mai mare in Indonezia din cauza numarului redus de teste pentru covid-19, care sunt de 55,89 la mie de oameni, fata de 318 in India sau 3.311 in Regatul Unit.\n\nDr. Dicky Budiman, de la Universitatea Griffith din Australia, a declarat pentru Efe ca autoritatile aplica masuri insuficiente pentru a opri focarele cauzate de varianta delta, identificata pentru prima data in India si mai contagioasa.\n\n„Serviciile medicale sunt pe punctul de a se prabusi cu o crestere a mortalitatii si multe infectii nedetectate (…) Oferta de oxigen este minima, deoarece cererea s-a quintuplat”, a spus Budiman.\n\nLucratorii din domeniul sanatatii din Indonezia sunt afectati in mod deosebit de puternic de pandemie, pe fondul indoielilor cu privire la eficacitatea limitata a vaccinului chinezesc Sinovac.\n\nCel putin 218 lucratori din domeniul sanatatii au murit pana acum numai in iulie, cel mai mare numar din intreaga pandemie, care a provocat 1.439 de decese in sectorul sanatatii de anul trecut, potrivit datelor Asociatiei Medicale Indoneziene.\n\nThailanda si Indonezia, ale caror campanii de vaccinare s-au bazat in mare parte pe Sinovac, au aprobat acordarea lucratorilor din domeniul sanatatii a treia doza de rapel cu alte medicamente precum AstraZeneca sau Moderna.\n\nDesi vaccinul Sinovac este eficient in prevenirea simptomelor severe, anticorpii pe care ii produce in organism sunt injumatatiti la fiecare patruzeci de zile, potrivit unui studiu publicat saptamana trecuta de Centrul National pentru Biotehnologie si Inginerie Genetica din Thailanda (Biotech) din Thailanda.\n\nRata de vaccinare este lenta in Indonezia, doar 6% din populatie fiind inoculata cu programul complet, precum si in alte tari din regiune, precum Malaezia (14%), Thailanda (4,9%), Birmania (2,9%). ) sau Vietnam (0,3 la suta).\n\nIn Birmania, retelele de socializare sunt pline de apeluri agonizante de ajutor din partea pacientilor cu covid-19 si a rudelor acestora din cauza lipsei de oxigen si a dificultatii de a fi tratat in spitale sub junta militara represiva care a preluat puterea dupa lovitura de stat. 1.\n\nSistemul de sanatate precar este slabit deoarece mii de medici si lucratori sanitari s-au alaturat miscarii de nesupunere civila, desi au continuat sa trateze pacientii la domiciliu sau prin clinici private.\n\nLucratorii din domeniul sanatatii au denuntat ca junta militara, care a ucis sute de oameni si a arestat mii, aduna butelii de oxigen si foloseste covid-19 ca arma impotriva disidentei.\n\nJunta militara, condusa de generalul Aung Min Hlaing, a negat mai intai lipsa de oxigen si apoi a recunoscut-o, dar a sustinut ca este vina cetatenilor pentru ca au acumulat butelii, in timp ce oficialul Global New Light din Myanmar este plin de stiri propagandistice despre eforturile de crestere a ofertei.\n\nPandemia face ravagii si in Thailanda, care luni a raportat un numar record de noi infectii, 11.781 si 81 de decese, in timp ce autoritatile au dispus suspendarea zborurilor interne in zonele cele mai afectate de pandemie, inclusiv Bangkok. Miercuri.\n\nIn Vietnam, autoritatile au inregistrat un total de 5.887 de infectii cu Covid-19 duminica, o cifra care depaseste intr-o singura zi cele 1.465 de cazuri depistate pe parcursul anului 2020.\n\nIn Ho Chi Minh, locuitorii sufera cea mai dura izolare din 9 iulie si nu pot parasi casa decat pentru activitati esentiale, in timp ce majoritatea afacerilor raman inchise si mii de muncitori din zonele industriale dorm in fabrici pentru a putea mentine productia.",
  "metadata": {
    "original_file": "gazetadedimineata_0050.html"
  }
}