{
  "title": "Cum este sa traiesti cu cancer la san – Gazeta de dimineata",
  "content": "Anul acesta, aproape 300.000 de femei vor fi diagnosticate cu cancer de san avansat – numit si cancer metastatic, stadiul IV sau cancer invaziv – ceea ce inseamna ca boala s-a raspandit dincolo de san si ganglionii limfatici din apropierea altor parti ale corpului.\n\nSi in timp ce protocolul de tratament poate fi obositor, unele femei cu cancer de san avansat spun ca si conceptiile gresite despre boala pot rani.\n\nAceste sase femei care traiesc cu cancer de san avansat de ani de zile impartasesc ceea ce si-ar dori sa stie mai multi oameni despre cum este cu adevarat sa obtina un diagnostic, ce le-a surprins pe parcurs si cum au ajutat cel mai mult oamenii din viata lor.\n\n„A invata sa accept faptul ca nu voi „invinge” niciodata cancerul a fost un proces.”\n\nCand Danielle Thurston, din Boulder, Colorado, a fost diagnosticata cu un diagnostic precoce de cancer de san in stadiul IV, sfarsitul tratamentului a insemnat o noua sansa la viata. Cu toate acestea, la doi ani dupa acel diagnostic initial, tanara de 37 de ani a aflat ca cancerul ei s-a raspandit – si a trebuit sa imbratiseze cu totul o noua mentalitate. „Ca pacienta cu cancer de san avansat, sfarsitul tratamentului este sinonim cu moartea”, spune Thurston. „Este nevoie de ceva timp sa-ti intelegi capul in jurul asta.”\n\nEste un fapt greu de inteles si pentru multi dintre cei dragi lui Thurston – motiv pentru care ea trimite adesea comentarii de genul „Veti invinge asta!” Este o conceptie gresita comuna, Thurston se trezeste ca se lamureste des. „Chiar si cu crize lungi si minunate de remisie sau fara dovezi de boala, celulele canceroase inca circula in sangele meu, asteapta sa prinda radacini”, spune ea. Si in timp ce in unele zile Thurston se simte coplesita de realitatea dura a bolii sale, ea incearca sa pastreze o atitudine pozitiva.\n\n„Da, tratamentul poate fi infernal si poate avea efecte secundare teribile, dar inca imi pot trai viata”, spune ea. „Este un echilibru dificil intre a fi realist si optimist. Daca nu exista un remediu, sunt pe viata pe pamantul cancerului. Cu toate acestea, in timp ce traiesc cu o boala care in prezent nu are leac, intotdeauna apar tratamente noi. Incerc sa ma concentrez pe faptul ca, atunci cand o optiune de tratament esueaza pentru mine, mai este o alta optiune care asteapta.”\n\n„Este crucial sa gasesti si sa te bazezi pe o comunitate care stie exact prin ce treci.”\n\nDeltra Kroemer a simtit ca traieste o experienta in afara corpului cand medicul ei i-a spus: „Ai cancer de san metastatic”. Cu doar cateva saptamani mai devreme, mama in varsta de 34 de ani din New Haven, Connecticut, a gasit un nodul in san. Si dupa ce o ecografie si o biopsie au confirmat ca este cancer de san, medicul ei oncolog a comandat mai multe scanari ale corpului, care au aratat ca cancerul s-a raspandit la ficat. „A fost cea mai infricosatoare perioada din viata mea”, spune Kroemer.\n\nDupa ce socul initial al diagnosticului ei a disparut si Kroemer a inceput tratamentul, o prietena i-a sugerat sa contacteze o comunitate online de alte femei care au de-a face cu acelasi diagnostic. „Am ezitat sa ma conectez la inceput”, spune Kroemer. „Dar odata ce am facut-o, mi-am dat seama rapid ca am nevoie de acesti oameni.”\n\nGasirea altora care stiau exact prin ce trece ea s-a dovedit a fi utila peste masura, spune Kroemer. „Cancerul de san metastatic este ca oaia neagra din comunitatea cancerului – nu este vorba doar despre panglici roz si sa sarbatorim etapele fara cancer”, spune ea. „Nu asa o sa functioneze pentru mine. Cu toate acestea, sa vad alte femei din acest grup care lucreaza cu norma intreaga si traiesc ani de zile este o inspiratie – si sa stii ca ma pot sprijini pe altii care au fost acolo este atat de util.”\n\n„Vreau ca altii sa incerce sa inteleaga prin ce trec. Cancerul de san metastatic este diferit de alte tipuri de cancer.”\n\nEra in martie 2017 cand Abigail Johnston, din Miami, Florida, i-a gasit nodul la san. Avea 38 de ani la acea vreme, iar dupa o tumorectomie, medicul ei i-a spus ca are cancer de san in stadiul II. Doar trei luni mai tarziu, Johnston a aflat ca cancerul ei de san s-a raspandit la oase si era de fapt in stadiul IV. De fapt, la unul dintre femuralii ei era o tumoare de 5 centimetri care ameninta sa sparga acel os.\n\n„Mi s-au introdus tije de titan in ambele picioare si o histerectomie preventiva, care m-a adus la menopauza completa”, spune Johnston. „Stiam ca cancerul sufera mutatii si am vrut sa fac tot ce puteam pentru a mentine o viata plina cu sotul meu de 12 ani si cei doi fii ai nostri, care au 5 si 7 ani.”\n\nIn timp ce terapiile si medicamentele folosite pentru a controla raspandirea cancerului lui Johnston o fac adesea sa se simta ingrozitor, ceea ce este mai provocator sunt comentariile concise despre care Johnston spune ca ea lucreaza mult prea des. „Primesc o multime de „Ai prins asta!” sau „Esti cea mai puternica persoana pe care o cunosc!””, spune ea. Multi ii vor spune sa incerce lucruri precum diete radicale sau infuzii de vitamine; altii vor impartasi povesti despre rude indepartate care au invins cancerul de san. Totusi, ceea ce Johnston si-ar dori ca mai multi oameni sa stie este ca cancerul de san metastatic este diferit de alte tipuri de cancer. „Voi fi in tratament pana voi muri”, spune ea. „Chiar daca parul mi-a crescut din nou, pielea mea nu mai este gri de la chimio, iar in zilele mele bune arat si chiar ma simt destul de sanatos, inca ma lupt cu aceasta boala.”\n\nCel mai bun mod de a-ti arata sprijinul? Pune mai multe intrebari, spune Johnston. „Cei mai de ajutor oameni din viata mea sunt cei care spun pur si simplu: „Ce mai faci astazi?” sau „Am dat peste aceste informatii, ti-ar fi de ajutor?””, spune ea. „Daca te gandesti la cineva care trece prin acest cancer de san metastatic sau o alta afectiune asemanatoare, contacteaza-te. Apreciez cand cineva spune: „Ma gandesc la tine. Nu stiu ce sa spun, dar esti in mintea mea. Acela chiar acolo este perfect.”\n\n„O mentalitate pozitiva m-a ajutat timp de 30 de ani.”\n\nCand Gayle Carson a fost diagnosticata cu cancer de san in 1987, a fost socata. „Aveam 49 de ani, faceam miscare in fiecare zi, mancam alimente sanatoase si nu beam si nu fumam”, spune barbatul de 82 de ani din Miami, Florida. „Singurul motiv pentru care l-au gasit a fost pentru ca sotul meu m-a indemnat sa fac o mamografie.”\n\nPe parcursul urmatorilor cativa ani, Carson a suferit tumorectomii, mastectomii, chimioterapie, radiatii si a luat nenumarate medicamente pentru a-si tine cancerul la distanta. Totusi, s-a intors – iar in 2010, ea a aflat ca s-a raspandit pana la oase. In timp ce natura necrutatoare a cancerului lui Carson s-ar fi transformat cel mai mult intr-o spirala de ganduri intunecate, Carson a inceput sa se gandeasca la ea ca un SOB: Spunky Old Broad.\n\n„Nu imi pare rau pentru mine – trec prin ceea ce trec”, spune ea. Ma culc cu un zambet, ma ridic cu un zambet, am doua pisici pe care le iubesc si fac tot posibilul sa pastrez o mentalitate pozitiva. Si cred ca asta a facut cu adevarat o diferenta in ultimii 30 de ani.”\n\n„Am limitari care sunt greu de inteles de altii, dar le-a ajutat sa vorbesc cu cei dragi despre ele.”\n\nLa cateva luni dupa ce a fost diagnosticata cu cancer de san avansat, Liz Rodriguez-Cole a inceput fiecare zi cu 20 de linguri. De fiecare data cand facea ceva care ii scurgea energia – cum ar fi sa se spele pe dinti sau sa indoiasca o incarcatura de rufe – punea jos o lingura sau doua. Cand lingurile disparusera toate, insemna ca ajunsese la limita a ceea ce putea realiza in acea zi. A fost o modalitate pentru ea de a-i ilustra fiicei sale de 4 ani, Cameron, cum trebuia sa-si conserve energia pentru lucruri importante si de ce trebuia sa se odihneasca atat de des.\n\n„O alta pacienta avansata cu cancer de san mi-a spus despre aceasta „teoria lingurii” si a fost atat de grozav”, spune tanara de 30 de ani din Glen Burnie, Maryland. „Mi-a ajutat iubitul si fiica sa inteleaga ca am nevoie de mult mai multa odihna decat o persoana obisnuita – si este o buna reamintire a acestui lucru si pentru mine.”\n\nLa urma urmei, de la diagnosticul ei de cancer de san in stadiul II la varsta de 23 de ani, viata lui Rodriguez-Cole a fost mult diferita de cea a majoritatii femeilor de varsta ei. Dupa operatie si chimioterapie, ea a crezut ca a fost in stare de claritate. Apoi, cu doua zile inainte de a implini 29 de ani, a aflat ca durerea pe care o avea in piept era de fapt cancer, care se raspandise la plamani si la ficat.\n\n„La varsta mea, majoritatea oamenilor nu trebuie sa ia patru pui de somn pe zi, iar cand bursa se ridica, se gandesc: „Nu-i nimic, am timp ca banii mei sa se acumuleze din nou”. Dar energia mea este oprita dupa ce fac cele mai mici sarcini si nu am tot timpul din lume pentru ca 401k-ul meu sa creasca din nou”, spune Rodriguez-Cole. Aceste noi realitati au fost o provocare de acceptat, dar important sa fim sinceri, adauga ea. Iar teoria lingurii i-a ajutat pe altii sa inteleaga cum se simte.\n\n„Acum, nu mai trebuie sa car lingurile reale”, spune Rodriguez-Cole. „Fiica mea ma va vedea cascand si imi va spune: „Mami, n-ai ramas fara linguri! Du-te si dormi!'”\n\n„Este posibil sa traiesti o viata lunga si implinita cu cancerul de san metastatic.”\n\nCand Sandi Spivey, in varsta de 67 de ani, din Laguna Niguel, California, a fost diagnosticata pentru prima data cu cancer de san metastatic, medicul ei i-a spus ca are sanse de 90% sa moara in trei ani. „Am terminat deja tratamentul pentru cancerul de san in stadiul II si ma bucuram cu prudenta de ceea ce speram sa fie un viitor fara cancer cand am aflat ca mi s-a raspandit in oase”, spune ea.\n\nAcum, 20 de ani mai tarziu, Spivey nu numai ca este inca in viata, ci si prospera, datorita in mare parte numarului tot mai mare de optiuni de tratament disponibile pentru pacientii cu cancer de san avansat. „In 1988, existau doar sapte linii de terapie disponibile pentru persoanele care traiau cu cancer de san metastatic”, spune Spivey. „Astazi, sunt disponibile peste 100 de terapii.”\n\nCu toate acestea, desi s-au facut multe progrese in ceea ce priveste tratamentul, Spivey spune ca a fost socata de cat de multa munca trebuie facuta pentru a ajuta pacientii cu cancer de san avansat sa acceseze beneficiile de asistenta medicala. „In conformitate cu reglementarile guvernamentale actuale, pacientii cu cancer de san metastatic sunt supusi unei perioade de asteptare de cinci luni pentru asigurarea de securitate sociala pentru invaliditate si unei perioade de asteptare de 24 de luni pentru ca beneficiile Medicare sa devina in vigoare”, spune ea. „Este timpul pe care nu il avem si are un cost pe care nu ni-l putem permite.”",
  "metadata": {
    "original_file": "gazetadedimineata_0133.html"
  }
}