{
  "title": "1 noiembrie – zi de foc pentru Complexul Energetic Hunedoara – Gazeta de dimineata",
  "content": "Data de 1 noiembrie este o zi de foc pentru Complexul Energetic Hunedoara. Curtea de Apel judeca, marti, atat apelul la insolventa CEH, formulat de sindicatul Noroc Bun, cat si opozitia inaintata de Gerom International.\n\nDe Ziua Mortilor s-a infiintat, adica in data de 1 noiembrie 2012, si tot de data de 1 noiembrie isi leaga viitorul Complexul Energetic Hunedoara. Dosarul in care Sindicatul Noroc Bun a formulat apel impotriva sentinței Tribunalului Hunedoara prin care Complexul Energetic Hunedoara a intrat din nou in insolvența a fost inregistrat pe rolul Curtii de Apel si se va judeca in data de 1 noiembrie. In procesul insolvenței CEH, Sindicatul Noroc Bun este ”intervenient in nume propriu”, asta in condițiile in care Codul de Procedura Civila reglementeaza ca ” orice persoana interesata poate interveni in pricina, deci poate deveni parte in proces pentru apararea unui drept al sau”.\n\nCEH a intrat in insolventa, pentru a doua oara, in 23 iunie, dupa ce Tribunalul Hunedoara a decis deschiderea procedurii, administratorul judiciar provizoriu fiind desemnata tot Casa de Insolventa GMC Craiova.\n\nInitial, complexul intrase in insolventa in ianuarie, dar Curtea de Apel Alba Iulia a decis, in luna mai, anularea deciziei Tribunalului Hunedoara și a dispus totodata trimiterea spre rejudecare a dosarului , tot ca urmare a apelului formulat de Sindicatul Noroc Bun. Decizia de scoatere din insolvența a companiei energetice a starnit la momentul respectiv nedumerire, pentru ca nimeni nu știa ce va urma, fiind o ieșire forțata din insolvența. In plus, CEH s-a trezit ulterior cu o gramada de procese ale creditorilor – inscriși pana atunci la masa credala – care și-au cerut banii in instanța, aducand societatea la doar un pas de faliment.\n\nSi tot pe data de 1 noiembrie Curtea de Apel Alba Iulia este chemata sa transeze si opozitia formulata de Gerom International la decizia de intrare in insolventa a Complexului Energetic Hunedoara, societatea controlata de ex-prefectul Aurelian Serafinceanu fiind unul dintre creditori.\n\nOpozitia formulata de Gerom International a fost initial judecata de Tribunalul Hunedoara, dar instanta de fond a respins solicitarea. Gerom nu este la prima cerere de acest gen. Si la prima intrare in insolvența a CEH, in data de 7 ianuarie, reprezentanții Gerom au formulat o astfel de solicitare, care a fost respinsa. Au inaintat si o plangere penala, in care ii acuzau pe reprezentantii Complexului Energetic Hunedoara ca au introdus cu rea credinta cererea de declarare a insolventei si asta doar pentru a bloca actiunile creditorilor care, la randul lor, cereau insolventa in instanta.\n\n„Intre SC Gerom International SA, in calitate de furnizor, si SC Complexul Energetic Hunedoara, in calitate de beneficiar, s-au stabilit raporturi contractuale comerciale, in considerarea carora SC Gerom International SA a furnizat CEH produse si a prestat servicii. (…) Cererea (n.r. de insolventa) formulata de Societatea Complexul Energetic Hunedoara este introdusa cu rea credinta, cu scopul blocarii tuturora actiunilor creditorilor, prejudiciind interesele SC Gerom International. Actiunea CEH SA nu este decat un mijloc de a suspenda actiunile intreprinse impotriva sa pentru recuperarea creantelor inregistrate, de o valoare mare, precum si a altor actiuni judiciare declansate impotriva CEH SA”, se arata in plangerea inaintata procurorilor de reperezentantii Gerom International.\n\nAceștia susțineau ca, in baza contractelor incheiate intre parti, furnizorii sau prestatorii sunt obligati in continuare, potrivit legii si a clauzelor contractuale, sa furnizeze produsele si sa presteze servicii catre CEH, nefiind, insa, asigurata plata sumelor restante, cei de la Gerom International spun ca urmarea imediata va fi intrarea in faliment a principalilor creditori ai CEH.\n\nPotrivit legislatiei in vigoare, pot formula opozitii impotriva deschiderii procedurii insolventei la cererea debitoarei numai creditorii. Prin creditor se intelege persoana care a formulat o cerere de admitere a creantei in cadrul procedurii insolventei, calitatea de oponent putand-o avea si creditorii care nu au inteles sa formuleze o astfel de cerere sau care nu au fost inscrisi in tabelul preliminar de creante.",
  "metadata": {
    "original_file": "gazetadedimineata_0193.html"
  }
}