{
  "title": "Fridman, Khan, Kosogov, Kuzmichev si Aven: rusii DIA cu 34.000 de milioane – Gazeta de dimineata",
  "content": "Cinci miliardari rusi cu o avere totala estimata la 39.000 de milioane de dolari, aproximativ 34.165 de milioane de euro, controleaza consiliul de administratie al LetterOne, grupul care si-a anuntat intentia de a lansa o oferta de preluare a DIA (in prezent este cel mai mare actionar al sau, cu 29% din capital).\n\nAlaturi de ei, in consiliul companiei stau un diplomat american, un fost ministru al Parlamentului britanic, un executiv german, Mikhail Fridman, fondatorul holdingului international, a stiut sa se inconjoare cu nume de renume din mediul de afaceri, politica bancara si occidentala sa se distanteze de stabilimentul rus.\n\nNascut intr-o familie de evrei ucraineni in 1964, fondatorul LetterOne are in prezent o avere estimata de revista Forbes la 15.000 de milioane de dolari.\n\nEste co-fondator al grupului ABH, care administreaza active financiare evaluate la aproape 50 de miliarde de dolari, cu sediul in Luxemburg ; in Rusia, compania opereaza in Rusia ca Alpha Bank, cea mai mare banca privata din tara. Pana in 2013, a condus compania petroliera ruso-britanica TNK-BP. De asemenea, a fondat, la mijlocul anilor 1990, X5 Retail Group, astazi primul grup de supermarketuri din Rusia, cu 9.000 de magazine. In 2016, a cumparat un conac in Londra pentru 90 de milioane de dolari.\n\nIn Spania, inainte de investitia sa in DIA, el a participat la capitalul grupului tehnologic ZED, al carui fondator, Javier Perez Dolset, a fost arestat la jumatatea anului 2017, dupa ce a denuntat un presupus complot rusesc care urmarea scufundarea companiei.\n\nFridman l-a angajat pe Aven la mijlocul anilor 1990 pentru a conduce Alpha Bank. El a ocupat anterior postul de ministru al Relatiilor Economice Internationale dupa ce a castigat increderea presedintelui Boris Eltin .\n\nAre o avere estimata la 5,2 miliarde de dolari si detine 12,4% din Alpha Bank.\n\nCa si fondatorul LetterOne, Khan s-a nascut in Ucraina, intr-o familie de evrei, si s-a alaturat lui Fridman pentru a fonda Alpha Bank. In prezent, detine 20,9% din capitalul celei mai mari banci private ruse. La fel ca Fridman, el detine un conac din Londra evaluat la zeci de milioane de lire sterline. Averea lui este estimata la 9,8 miliarde de dolari.\n\nUn alt dintre oamenii de incredere ai lui Fridman, co-fondator al LetterOne. El detine 3,6% din Alpha Bank si o avere estimata la 1.300 de milioane de dolari.\n\nAlaturi de German Khan, Kuzmichev este unul dintre cei mai vechi consilieri ai lui Fridman la LetterOne. Toti trei au fost instruiti la Universitatea Nationala de Stiinta si Tehnologie din Moscova . In prezent, detine 16,3% din Alpha Bank si o avere estimata la 7.600 de milioane de dolari.\n\nPe langa cei cinci directori rusi ai LetterOne, cel mai inalt organism decizional al holdingului care intentioneaza sa preia lantul spaniol de supermarketuri DIA mai are inca cinci directori de nationalitati diferite.\n\nLord Davies din Abersoch (Presedintele). Davies de Abersoch se afla in fruntea consiliului de administratie LetterOne din mai 2015. Presedintele neexecutiv al grupului de investitii a fost ministru al guvernului britanic intre 2009 si 2010 si in prezent ramane presedintele firmei de investitii Corsair Capital.\n\nPotrivit documentelor biografice si de proprietate ale Parlamentului britanic, presedintele neexecutiv al LetterOne are interese in cincizeci de companii, un apartament in Londra, o casa in Essaouira (Maroc) si alta in Franta. Casatorit si avand doi copii, a fost presedinte al Academiei Regale de Arta Trustees, un director executiv Diageo si presedinte al Standard Chartered si Chime Communications, printre multe alte functii.\n\nRichard Burt. Printre consilierii LetterOne, acest diplomat veteran care a inceput sa lucreze pentru Departamentul de Stat al SUA la inceputul anilor 1980 se remarca pentru ca a facut parte din Administratia SUA.\n\nA fost ambasadorul Statelor Unite in Germania si partener la McKinsey. A facut parte din negocierile dintre Statele Unite si Rusia care au culminat in 1991 cu Tratatul de reducere a armelor strategice. Inainte de cariera sa diplomatica, a fost corespondent pentru The New York Times.\n\nJonathan Muir. Director executiv al LetterOne si director al grupului. Are o cariera extinsa ca consultant, a ocupat functii de responsabilitate in companii rusesti si cunoaste bine afacerile si cultura rusa. Intre 1985 si 2000 a fost partener la Ernst & Young.\n\nInainte de a se alatura LetterOne, in 2013, a condus timp de cinci ani compania petroliera ruso-britanica TNK-BP, care a fost prezidata de Fridman.\n\nWulf von Schimmelmann . A fost presedinte al bancii germane Postbank , intre 1999 si 2007, entitate care a aparut dupa privatizarea Deutsche Bundespost. Intre 2009 si aprilie anul trecut a ocupat o pozitie executiva la Deutsche Post . El face parte din consiliul de administratie al Thomson Reuters si a fost partener la firma de consultanta McKinsey.\n\nDavid Gould. A lucrat intre 1992 si 2000 la firma de consultanta PricewaterhouseCoopers si ulterior s-a alaturat echipei de management Alpha Bank.",
  "metadata": {
    "original_file": "gazetadedimineata_0164.html"
  }
}