{
  "title": "Kim Jong-un il invita pe Putin in Coreea de Nord dupa ce summit-ul aduce legaturile la „un nou nivel” – Gazeta de dimineata",
  "content": "Kim Jong-un l-a invitat pe presedintele Vladimir Putin sa viziteze Coreea de Nord in timpul intalnirii din Rusia de miercuri, a informat presa de stat a Phenianului, pe fondul avertismentelor ca Kim este gata sa ofere obuze de artilerie de la Kremlin si alte munitii pentru razboiul din Ucraina.\n\nKim i-a spus lui Putin ca intalnirea lor urmarita indeaproape a adus legaturile bilaterale la un nou nivel si si-a exprimat dorinta de a promova relatii stabile, orientate spre viitor pentru urmatorii 100 de ani, a declarat agentia de presa KCNA.\n\nRaportul a continuat spunand ca Kim a fost informat cu privire la detalii tehnice despre vehiculele spatiale rusesti in timpul vizitei sale la un cosmodrom, dar nu s-a mentionat nicio aprovizionare cu arme, comert cu arme sau asistenta tehnica pentru programele de arme.\n\nAgentia de presa din Japonia Kyodo a citat surse care spun ca Kim ar fi programat sa viziteze o fabrica care produce avioane de lupta Sukhoi si alte avioane dupa discutiile cu Putin.\n\nOficialii americani si sud-coreeni si-au exprimat ingrijorarea ca Kim ar putea furniza arme si munitie Rusiei, care a cheltuit stocuri vaste in mai mult de 18 luni de razboi in Ucraina. Moscova si Phenianul au negat astfel de intentii.\n\nMiercuri, Putin a oferit numeroase indicii ca cooperarea militara a fost discutata la summit, dar a dezvaluit cateva detalii. Ministrul rus al apararii, Serghei Soigu, a participat la discutii. Kremlinul a spus ca discutiile sensibile dintre vecini sunt o chestiune privata.\n\nIn timpul intalnirii de miercuri de la cosmodromul Vostochny din regiunea indepartata Amur, Kim i-a oferit lui Putin sprijinul pentru „lupta sacra” a Rusiei impotriva Occidentului, in timp ce Putin ar fi oferit ajutor Rusiei cu programul de satelit al Coreei de Nord.\n\nDiscutiile unu-la-unu ale celor doi lideri, precum si discutiile cu delegatiile, au durat aproximativ doua ore si au fost urmate de o cina oficiala in onoarea lui Kim. Cei doi au discutat si despre posibilitatea trimiterii in spatiu a unui cosmonaut nord-coreean, a declarat purtatorul de cuvant al Kremlinului, Dmitri Peskov.\n\nAlegerea locului pentru summit a fost semnificativa, avand in vedere interesul Coreei de Nord de a urma un program spatial. Inainte de discutiile lor, liderii au vizitat instalatiile de adunare si lansare de la cosmodrom, situat in padurile din estul Rusiei, nu departe de granita cu China.\n\nMiercuri, SUA si-au exprimat alarma cu privire la potentiala noua cooperare militara dintre Rusia si Coreea de Nord. Cooperarea anuntata in timpul vizitei lui Kim a fost „destul de ingrijoratoare si ar putea incalca mai multe rezolutii ale Consiliului de securitate al ONU”, a declarat purtatorul de cuvant al departamentului de stat Matthew Miller.\n\nEl a remarcat ingrijorarea SUA ca satelitii nord-coreeni, cu care presedintele Putin a promis cooperare, au fost folositi pentru a dezvolta rachetele balistice ale Phenianului.\n\nSecretarul de stat al SUA, Antony Blinken, a declarat intr-un interviu difuzat miercuri ca dependenta Rusiei de Coreea de Nord si Iran a aratat situatia in care isi desfasoara razboiul in Ucraina.\n\n„Este un fel de scena de bar din „Razboiul Stelelor” din tari. Asa ca cred ca vorbeste despre disperarea Rusiei”, a spus Blinken podcast-ului Pod Save the World.\n\n„Cautam sa ne asiguram ca, dupa cum este necesar, putem impune costuri si consecinte.”\n\nIntrebat ce inseamna intalnirea pentru relatiile Beijing-Pyongyang, un purtator de cuvant al ministerului chinez de externe a spus ca vizita lui Kim in Rusia este o chestiune numai pentru aceste doua tari.\n\nSeparat, miercuri, SUA au aprobat vanzarea catre Coreea de Sud de avioane de lupta F-35 de 5 miliarde de dolari, avioane de lupta de top cu capacitate ascunsa.\n\nVanzarea celor 25 de avioane „va imbunatati capacitatea Republicii Coreea de a face fata amenintarilor actuale si viitoare, oferind o capacitate de aparare credibila pentru a descuraja agresiunea in regiune si a asigura interoperabilitatea cu fortele americane”, se arata intr-un comunicat al departamentului de stat.\n\nVanzarea vine pe masura ce tensiunile cu Coreea de Nord cresc. Phenianul si-a efectuat ultimele teste cu rachete in timp ce Kim vizita Rusia.\n\nSUA au intensificat cooperarea trilaterala cu Japonia si Coreea de Sud, aliati care gazduiesc trupele americane. La un summit de luna trecuta la statiunea prezidentiala Camp David de langa Washington, presedintele Joe Biden, presedintele Coreei de Sud Yoon Suk Yeol si prim-ministrul japonez, Fumio Kishida, au promis sa lucreze mai strans impreuna pentru Coreea de Nord si alte provocari.",
  "metadata": {
    "original_file": "gazetadedimineata_0003.html"
  }
}