{
  "title": "Chiar si in razboi, soldatii ucraineni gasesc timp pentru jocul video World of Tanks – Gazeta de dimineata",
  "content": "Undeva de-a lungul celor cateva sute de mile de linie a frontului din Ucraina, un soldat ucrainean joaca probabil World of Tanks – jocul video. Un erou de razboi a recunoscut recent sa joace, desi a trebuit sa deschida un cont nou cand si-a pierdut informatiile de conectare. In timpul antrenamentului din iunie, politistii de frontiera din afara Bakhmut, unde s-a purtat una dintre cele mai sangeroase batalii ale razboiului, au fost gasiti jucand. Si un echipaj de tanc vazut luand un pranz rapid anul trecut a pus o sigla World of Tanks pe corpul tancului sau principal de lupta T-80. „Ma joc din cand in cand, cand am putin timp liber”, a spus Lt. Nazar Vernyhora, care anul trecut a atras atentia publicului pentru comanda sa asupra unui tanc adevarat care a distrus vehicule blindate de transport de trupe si a avariat un tanc rusesc in timpul o batalie in afara Kievului. Internetul prin satelit Starlink este raspandit pe campurile de lupta din Ucraina, iar soldatii au smartphone-uri. Atractia jocurilor video pe mobil este evidenta. Razboiul este adesea marcat de perioade lungi de plictiseala, asa ca de ce sa apelam la distractia preferata de durata a soldatilor – aruncarea cu pietre mici in pietre mai mari – cand exista World of Tanks?\n\nDar jocul multiplayer – cu cele doua echipe ale sale de tancuri si alte masini de ucidere care se distrug reciproc pe un camp de lupta virtual – este un ecou ciudat al razboiului real care se desfasoara in jurul bazei sale de jucatori in uniforma. Tancurile ucrainene si alte vehicule blindate se pot trezi uneori blocate in dueluri sangeroase pe care echipajele lor le experimenteaza virtual. Exista doua intrari in universul World of Tanks disponibile pentru jucatorii din Ucraina: World of Tanks si World of Tanks Blitz. Ambele necesita o conexiune la internet, dar cea din urma este disponibila pentru a fi jucata pe dispozitive mobile. Este greu de precizat cat de popular este jocul pe campul de lupta ucrainean si, in general, in toata Ucraina, avand in vedere diferitele platforme pentru jocuri: computere PC, Xbox, PlayStation, Nintendo si computere Mac. Totusi, in vizitele The New York Times in primele linii ale Ucrainei, jocul a fost adesea vazut si despre care s-a vorbit. Discutiile cu soldatii ucraineni despre hobby-ul lor World of Tanks au dat diverse explicatii pentru tragerea la sorti a jocului. Soldatii dintr-o unitate de drone, totusi, in afara orasului de est Siversk, Ucraina, au renuntat la ideea de a juca un joc atat de violent, date fiind circumstantele.\n\n„De ce am juca World of Tanks cand este chiar aici?” a intrebat un soldat, referindu-se la adevaratul razboi. In schimb, ei joaca FIFA, a adaugat un alt soldat, un semn din cap catre un joc video de fotbal popular. Multi soldati ucraineni par sa se simta diferit. In timpul unei vizite recente in pozitia sa de prima linie, Anton, un comandant al unei companii de tancuri ucrainene inradacinata in afara orasului asediat Avdiivka, a aratat imagini ale unei batalii recente pe computerul sau. Clipul lui preferat a fost cel al unui tanc rusesc care a fost distrus, carcasa acestuia izbucnind in flacari si turela aruncand in aer. Cand a minimizat videoclipul, acolo in coltul ecranului sau era pictograma programului pentru World of Tanks. Sgt. Silver, un soldat ucrainean dintr-o unitate de artilerie din apropierea orasului Siversk din est, care, ca majoritatea, isi foloseste indicativul sau prenumele din motive de siguranta, stia de popularitatea jocului in randuri. Dar si-a dat seama ca era o distractie care a inceput pentru multi inainte de razboi si pur si simplu a continuat. „Pe de alta parte, este un fel de dependenta”, a spus el, in timp ce se intorcea dintr-o curte in care o drona kamikaze rusa aproape ca distrusese unul dintre camioanele de artilerie-racheta ale brigazii cu cateva saptamani mai devreme.\n\nWargaming Group, compania care a creat World of Tanks, avea jumatate din serverele sale sustinand regiunea rusa, restul fiind raspandit in Statele Unite, Europa, Australia si China. Primii doi jucatori din World of Tanks cu cele mai mari castiguri in competitiile de e-sport din 2011 pana in 2021 au fost Kirill Ponomarev, rus, si Dmytro Frishman, ucrainean. Cei doi barbati au fost odata in aceeasi echipa de e-sports World of Tanks. World of Tanks Blitz a inregistrat un varf de utilizatori la mijlocul lui decembrie 2021, cu peste 50.000 de oameni jucand simultan, potrivit SteamDB, un serviciu disponibil public care urmareste utilizatorii de jocuri video care folosesc aplicatia Steam pentru a se juca. La o saptamana dupa ce Rusia a invadat Ucraina in februarie 2022, numarul a scazut la aproximativ 31.000. Dl. Frishman, 27 de ani, care conduce acum un club de jocuri in Kharkiv, Ucraina, a spus ca jocul a scazut cel mai probabil in popularitate, deoarece Wargaming Group era originar din Belarus si, prin urmare, era pro-rus. Dupa invazia de anul trecut, Wargaming Group, cu sediul in Cipru din 2011, a anuntat ca isi va inchide studioul din Minsk, Belarus, si isi va transfera operatiunile acolo si in Rusia catre o companie separata. O parte din baza de clienti a domnului Frishman de la clubul de joc a devenit rapid soldati raniti care se recuperau departe de front, jucand jocuri violente precum PUBG, Counter-Strike si, desigur, World of Tanks.\n\n„Mi-a fost foarte greu sa inteleg de ce au jucat aceste jocuri”, a spus domnul Frishman miercuri. „Dar apoi mi-am dat seama ca se relaxau, se jucau cu prietenii lor.” La aproximativ 120 de mile de club, in ​​afara orasului de est Bakhmut, sunetul zguduit al exploziilor digitale si al benzilor de tanc emana dintr-o linie de copaci. Acolo, ghemuit printre tufis, se afla Honey, un granicer devenit soldat de infanterie, si tovarasul sau. Amandoi jucau World of Tanks pe telefoanele lor. Unitatea lor tocmai terminase antrenamentul dupa ce a iesit din prima linie. Cand au fost abordati, acestia s-au comportat ca doi ratoni prinsi intr-un cos de gunoi, lasand telefoanele jos cu timiditate. Da, unele trupe joaca World of Tanks si langa front, au spus ei. Intrebat despre asemanarile dintre razboi si World of Tanks, Honey a spus ca ambele se bazeaza pe munca in echipa. In alta parte pe frontul de est, locotenentul Vernyhora, care avea 21 de ani cand tancul sau a fost filmat anul trecut luptandu-se cu un inamic rus care il depasea cu mult numeric, a facut ecou punctul de vedere al lui Honey. „Inveti cumva sa lucrezi in echipa si sa dezvolti tactici in joc”, a spus el. „Incerc sa folosesc aceleasi manevre ca in viata reala”, a adaugat locotenentul Vernyhora, asezat deasupra unuia dintre tancurile T-72 ale unitatii sale, ascuns sub un desis de copaci densi.\n\nObiceiul sau World of Tanks a fost dejucat atunci cand si-a pierdut informatiile de conectare si, odata cu acestea, accesul la contul sau. De asemenea, a pierdut toate tancurile pe care le deblocase in joc. Intalnirea cu un pluton rusesc bine inarmat fusese destul de rau, dar esecul lui in joc, a glumit el, „a fost un dezastru”. O mare parte din strategia World of Tanks se bazeaza pe pilotarea unui tanc in jurul campurilor de lupta care par alese cu atentie din Al Doilea Razboi Mondial si din alte conflicte. Jucatorii se bazeaza pe cat de rapid, puternic si bine inarmat sunt tancurile lor in comparatie cu ale altor jucatori si, ca in luptele reale cu tancuri, pot folosi terenul pentru a-si masca si a-si proteja sprite-urile blindate. Dar chiar si adeptii jocului precum Honey vor sublinia ca in viata reala – in special in transeele de pe frontul de est al Ucrainei – au o strategie diferita: supravietuirea. Cu cat te apropii de bombardament, a spus Honey, „chiar daca exista internet, nu vrei sa te joci cu adevarat”. Natalia Yermak, Dimitry Yatsenko si Dzvinka Pinchuk au contribuit la raportarea din prima linie.",
  "metadata": {
    "original_file": "gazetadedimineata_0011.html"
  }
}