{
  "title": "Ufolog sustine ca arata Congresului din Mexic specimene extraterestre mumificate – Gazeta de dimineata",
  "content": "Congresul din Mexic este de obicei menit sa fie un loc pentru prezentari solemne despre bugete si alte legislatii serioase. Dar in aceasta saptamana, parlamentarii au auzit marturia unui autoproclamat cercetator OZN care a adus cu el cateva obiecte neobisnuite: doua specimene mumificate despre care el a sustinut ca sunt corpuri de fiinte extraterestre. Prezentarea mumiilor de marti de catre Jaime Maussan, un jurnalist care a speculat pe larg despre extraterestri, a facut ca falcile sa cada si sa se inmulteasca meme in toata tara. Cele doua exemplare, despre care domnul Maussan a spus ca au fost gasite in Peru in 2017, erau mici ca statura si culoarea creta; fiecare avea maini cu trei degete si ceea ce pareau a fi capete micsorate sau uscate. „Acestea sunt fiinte non-umane care nu fac parte din evolutia noastra terestra”, a declarat domnul Maussan sub juramant, cu un interpret in limbajul semnelor alaturi. Specimenele, a adaugat el, fusesera ingropate intr-un loc indepartat din Peru si aveau o vechime de aproximativ 1.000 de ani, potrivit testelor de carbon efectuate de cercetatorii de la Universitatea Nationala Autonoma din Mexic.\n\nCercetatorii, insa, s-au distantat de concluziile domnului Maussan si un expert independent a respins expozitia ca fiind „rusinoasa”. Domnul Maussan locuieste in Mexic si este bine cunoscut pentru ca a facut astfel de afirmatii in timp ce se antreneaza in domeniul pseudostiintei la televizor si pe YouTube, precum si pentru ca isi vinde propria linie de suplimente pentru sanatate. Prezentarea sa a atras atentia asupra fascinatiei tot mai mari din Mexic fata de posibilitatea vietii extraterestre, o consecinta, spun unii, a eforturilor autoritatilor americane de a ridica valul secretului in programele guvernamentale care au studiat fenomene inexplicabile. Altii care au vorbit inaintea Congresului din Mexic l-au inclus pe Ryan Graves, un fost pilot de lupta din Marina SUA, care a descris o intalnire stransa cu ceea ce parea o sfera zburatoare ingloband un cub. Dl Graves, care a marturisit in mod similar anul acesta in Congresul SUA, le-a spus parlamentarilor mexicani ca astfel de intalniri au fost „foarte subraportate”. Intr-o declaratie dupa ce a vorbit la Congresul Mexic, el a criticat evenimentul. „Marturia mea s-a centrat pe impartasirea experientei mele”, a spus el pe X, fost Twitter. El a adaugat: „Dar sunt profund dezamagit de aceasta cascadorie nefondata”. Domnul Maussan a fost invitat de un parlamentar, Sergio Gutierrez Luna, care s-a declarat interesat sa auda diferite perspective asupra unui subiect de interes larg.\n\n„Ceea ce am facut aici a fost un exercitiu de ascultare”, a spus domnul Luna, care apartine partidului de guvernamant Morena, reporterilor dupa prezentare. „Invatarea despre subiecte, oricare ar fi acestea, se face prin gasirea de opinii contrastante.” Totusi, prezentarea domnului Maussan i-a uimit pe multi din cercurile stiintifice din Mexic. Dupa ce imaginile mumiilor au inceput sa circule, Institutul de Fizica de la Universitatea Nationala Autonoma din Mexic a publicat o declaratie in care a precizat ca cercetatorii sai nu au examinat niciodata specimenele, ci au facut doar teste de carbon in 2017 pe mostre de piele furnizate de un client.\n\nLaboratorul universitar care a efectuat testarea „se deconecteaza de orice utilizare, interpretare sau denaturare ulterioara a rezultatelor pe care le ofera”, a spus institutul. „In niciun caz nu tragem concluzii despre originea acestor probe.” In mod similar, Antigona Segura, unul dintre cei mai buni astrobiologi din Mexic, a pus sub semnul intrebarii afirmatiile domnului Maussan. „Aceste concluzii pur si simplu nu sunt sustinute de dovezi”, a spus dr. Segura, care colaboreaza cu Nexus for Exoplanet System Science, o initiativa NASA de cautare a vietii in lumi indepartate. „Totul lucru este foarte rusinos.”\n\nNu era clar cum domnul Maussan a adus exemplarele mumificate in Mexic din Peru, daca acestea sunt de fapt din Peru sau daca exemplarele sale sunt reproduceri sau diferite de alte ramasite mumificate despre care se spunea anterior ca sunt extraterestre, care se afla inca in Peru. Dar stirile peruviane au sugerat ca domnul Maussan a aflat despre niste mumii in 2017 de la un peruan. Analiza exemplarelor in cauza in Peru a aratat ca acestea au fost fabricate folosind o combinatie de oase umane si animale, fibre vegetale si adezivi sintetici. O alta analiza din 2021 a stabilit ca capul unuia dintre exemplare era o carcasa cerebrala de lama deteriorata. In timp ce au dezmintit afirmatia ca mumiile ar fi extraterestri, cercetatorii si-au exprimat mirarea cu privire la modul in care au fost facute specimenele cu secole in urma, parand a fi „constructii de foarte inalta calitate”.",
  "metadata": {
    "original_file": "gazetadedimineata_0015.html"
  }
}