{
  "title": "Razboi intre Adascalitei si Simirad: vicele ameninta cu demisia – Gazeta de dimineata",
  "content": "Conducerea PSD a Consiliului Judetean Iasi pare sa se decimeze. Vicepresedintele CJ, Constantin Adascalitei (PSD) ameninta ca isi va da demisia dupa ce seful sau, Constantin Simirad, presedintele PSD al CJ, i-a retras dreptul de semnatura. Simirad ramine impasibil: „Sa isi dea demisia, daca asta vrea”.\n\nSupararea lui Adascalitei: nu mai poate semna actele\n\nPrintr-o dispozitie de modificare a Regulamentului Intern al Consiliului Judetean, Constantin Simirad a dispus pe 7 iulie ca singurii care pot semna actele institutiei sa fie el insusi, vicepresedintele liberal Victor Chirila si noul secretar al CJ Lacramioara Vernica. Astfel, celalalt vicepresedinte al CJ, Constantin Adascalitei nu mai poate semna documentele institutiei. „Dispozitia este ilegala pentru ca modifica un articol din regulament, desi acesta inca nu a fost aprobat de plen”, a precizat Adascalitei.\n\nAcesta a amenintat ca va demisiona din functie daca aceasta decizie se va aplica si daca nu va avea sprijinul partidului. „Nu tin la scaunul de vicepresedinte. Voi pleca daca nu voi avea sustinerea consilierilor PSD. Nu presedintele m-a ales, ci consilierii judeteni. Presedintele trebuie sa accepte vointa acestora”, a declarat Adascalitei.\n\nSimirad nu are de gind sa cedeze amenintarilor lui Adascalitei: „Este liber sa isi dea demisia, daca asta vrea”. Simirad a explicat la Tele’M si motivul pentru care i-a retras lui Adascalitei dreptul de a semna documentele institutiei.\n\nMarul discordiei: o factura de 51.000 de lei, aprobata de Adascalitei\n\n„Era o factura emisa de catre o fima care a adus apa minerala si niste sandviciuri la Proiectul Verde cand s-au plantat copaci pe terenul municipalitatii. Nu erau facute actele cum trebuie, pentru asta trebuie sa se faca o selectie de oferte, o comisie pentru a face selectia de oferte, comisa trebuia sa fie formata prin dispozitia presedintelui, apoi dupa ce se facea selectia de oferte trebuia sa se incheie un contract si dupa ce se incheia un contract trebuia cineva sa semneze de primirea a marfii, deci receptionarea. Ori in hotararea Consiliuui Judetean se daduse suma aproximativa de 10.000 de lei, factura mi-a venit pe 51.000 de lei si fara sa se respecte toate aceste reguli, asa incat eu nu pot semna o factura, nu pot da drumul la plata daca nu sint indeplinite toate conditiile legale”, a declarat Constantin Simirad pentru Tele’M.\n\nAcesta nu crede ca sefii PSD il vor sustine pe Adascalitei. „Eu raspund si daca s-a pus stampila acolo unde nu trebuie sigur ca nu mai am incredere. Nimeni nu poate sa fie ordonator principal de credite decat eu. Deci PSD-ul nu va da castig de cauza unei astfel de situatii”, a adaugat Simirad.",
  "metadata": {
    "original_file": "gazetadedimineata_0199.html"
  }
}