{
  "title": "Antreprenori, atentie: detinerea propriei afaceri poate ingreuna efortul de a va angaja mai tarziu – Gazeta de dimineata",
  "content": "Daca te-ai gandit sa incepi propria afacere in ultima vreme, nu esti singur. Americanii au inceput sa lanseze proiecte in numar record in timpul pandemiei, cu un ritm peste tendinte care continua pana in 2023.\n\nDin pacate, multe dintre aceste intreprinderi nu vor dura mult: 30% dintre noile afaceri esueaza in doi ani, iar jumatate nu dureaza dupa cinci, potrivit Small Business Administration. In timp ce unii dintre acesti fondatori nenorocosi vor urma noi aventuri, multi altii vor incerca sa se reintoarca in forta de munca traditionala.\n\nNu ii poti invinovati. Oamenii vad adesea „intoarcerea la munca” ca o plasa de siguranta pentru antreprenorii care isi asuma riscuri. In calitate de profesori de management care studiaza antreprenoriatul, am vrut sa vedem daca acest lucru este adevarat.\n\nAsa ca am chestionat peste 700 de profesionisti care angajeaza pentru a determina daca fondatorii pot obtine cu adevarat noi locuri de munca atat de usor, precum si sapte fosti antreprenori care au facut cu succes tranzitia inapoi la forta de munca.\n\nAm descoperit ca fostii proprietari de afaceri erau de fapt mai putin probabil sa obtina interviuri in comparatie cu solicitantii cu experienta traditionala. Acest lucru era adevarat, indiferent daca si-au vandut sau si-au inchis afacerile. Si cu cat erau mai mult in afara fortei de munca traditionale, cu atat sansele lor de succes erau mai mici.\n\nDe ce ezita angajatorii sa risca fostii proprietari de afaceri?\n\nIncepe din cele mai incipiente etape, cu recrutorii care selecteaza oamenii in – sau nu – luati in considerare pentru interviuri. Am constatat ca recrutorii s-au ingrijorat ca antreprenorii ar putea sa-si infiinteze propriile companii cat mai curand posibil. Aceasta este o problema pentru angajatori, deoarece angajarea este un proces lung si costisitor, care poate dura luni sau chiar ani pentru a plati.\n\nDe exemplu, un recrutor ne-a spus: „Caut candidati care sa fie angajati pe termen lung, deoarece investim destul de mult in fiecare angajare. Cand intervievez oameni, este, in general, un semnal rosu daca acestia spun ca vor sa-si inceapa propria afacere sau au deja o afacere pe langa.”\n\nO teama asociata: un muncitor care pleaca pentru a incepe o noua afacere ar putea fi tentat sa braconeze talent, clienti si tactici de la vechiul angajator.\n\nRecrutorii au fost, de asemenea, ingrijorati de faptul ca fostii antreprenori ar putea refuza sa ia indicatii. Petrecerea timpului ca propriul sef poate face dificila adaptarea la un loc inferior in ierarhia organizationala. Dupa cum a spus un recrutor din studiul nostru, fostii proprietari de afaceri „sunt obisnuiti sa fie cei care iau toate deciziile”.\n\nEi au ridicat, de asemenea, probleme de adaptare la locul de munca, punand la indoiala daca cunostintele si abilitatile fostilor antreprenori se vor traduce in munca traditionala. „Preocuparea ar fi ca abilitatile pe care le-au dezvoltat nu se transfera”, a spus unul dintre intervievatii nostri. In plus, pentru antreprenorii care au lucrat singuri, poate fi dificil pentru recrutori sa stie cat de bine vor functiona impreuna cu altii.\n\nChiar si atunci cand un fost antreprenor se potriveste bine pentru o pozitie, recrutorii pot esua sa faca legatura din cauza stereotipurilor sau a neintelegerilor despre experienta lor. Un fost proprietar de brutarie pe care l-am intervievat si-a amintit ca a aplicat pentru un post si a fost incastrat pe baza experientei lor: „Au spus: „Oh, mi-as dori sa angajam pentru un brutar!” si i-am spus: „Nu, nu, nu, fac cerere pentru biroul tau”. Parca credeau ca tot ceea ce stiam este doar un brutar, dar asta este departe de adevar.”\n\nCercetarea noastra se adauga la un numar tot mai mare de dovezi ca fostii antreprenori se lupta sa obtina interviuri si oferte. Din fericire, ofera, de asemenea, perspective pe care organizatiile le pot folosi pentru a-si imbunatati grupul de solicitanti – si pe care cei care cauta un loc de munca intreprinzatori le pot folosi pentru a-si creste sansele.\n\nStudiul nostru a constatat ca fostii antreprenori se confrunta cu mai putine partiniri atunci cand se aplica unor roluri care par antreprenoriale – cu alte cuvinte, care sunt in conformitate cu stereotipurile despre proprietarii de afaceri. Deci, de exemplu, este mai probabil sa obtina interviuri atunci cand aplica pentru pozitii cu multa autonomie, cum ar fi in dezvoltarea de noi afaceri, mai degraba decat cele care necesita respectarea multor reguli, cum ar fi conformarea legala.\n\nIn mod similar, cercetarea noastra sugereaza ca recrutorii – poate in mod neintentionat – au partiniri impotriva fostilor antreprenori. Recunoasterea acestor tendinte este un prim pas bun spre minimizarea influentei lor. Mai mult, nu toti recrutorii sunt la fel de afectati: un alt studiu recent a aratat ca recrutorii care au, de asemenea, experienta antreprenoriala anterioara – precum si femeile si cei care au fost angajati recent – ​​au fost mai putin probabil sa excluda fostii proprietari de afaceri. Deci, organizatiile cu echipe de angajare mai diverse si o intelegere mai profunda a experientei antreprenoriale ar putea vedea rezultate mai putin partinitoare.\n\nLa randul lor, solicitantii fostilor antreprenori ar fi intelepti sa evidentieze aspectele solicitate ale istoriei lor de munca. De exemplu, un sondaj recent realizat de Boston Consulting Group a constatat ca directorii claseaza inovatia drept una dintre principalele lor trei prioritati. Fostii antreprenori ar trebui sa sublinieze numeroasele lor caracteristici valoroase – cum ar fi pasionati si creativi – care contribuie la inovare.\n\nLipsa unui istoric de angajare traditional poate crea obstacole pentru antreprenorii care incearca sa se reincorporeze in forta de munca. Recrutorii care isi trec cu vederea valoarea risca sa piarda candidati puternici.",
  "metadata": {
    "original_file": "gazetadedimineata_0074.html"
  }
}