{
  "title": "Locurile de munca sunt in crestere, salariile mai putin – Gazeta de dimineata",
  "content": "Da, economia SUA a adaugat 187.000 de locuri de munca in august 2023 – mai rapid decat cresterea revizuita de 157.000 pentru iulie si peste asteptarile majoritatii analistilor pentru aceasta luna.\n\nSi da, au fost observate castiguri in majoritatea industriilor, ingrijirea sanatatii si asistenta sociala adaugand 97.300 de posturi, timp liber si ospitalitatea crescand numarul cu 40.000, constructiile cu 22.000 de locuri de munca si 16.000 de locuri de munca suplimentare in productia generala.\n\nDar au existat, de asemenea, destule in datele publicate de Biroul de Statistica a Muncii la 1 septembrie pentru a oferi un fel de mangaiere pe „Ieremia” dintre noi, economistii. Voi explica.\n\nIn timp ce locurile de munca au crescut, la fel a crescut si rata somajului, care a crescut modest cu 0,3% din iulie pana la 3,8%. Iar castigurile medii pe ora au crescut cu doar 0,2% in cursul lunii, pana la 33,82 USD, ajungand la o crestere destul de slaba de 8 centi.\n\nPentru mine, in loc sa indice ca piata muncii se misca intr-un ritm sanatos, asa cum sugereaza unii, arata semne de altceva: o incetinire continua.\n\nFaptul ca, per ansamblu, locurile de munca s-au extins putin mai repede decat se astepta, nu sugereaza ca economia creste si inflatia va creste din nou in curand. Mai degraba, vorbeste in mare parte despre dificultatea de a prezice miscarile de la luna la luna. Exista, probabil, un motiv intemeiat pentru ca economia este uneori numita „stiinta trista” – nu suntem intotdeauna atat de buni sa spunem cu certitudine ce se va intampla pe termen scurt.\n\nDatele lunare isi au locul in realizarea evaluarilor si in ghidarea politicilor, cu siguranta. Dar concentrarea pe doar o luna poate fi inselatoare, deoarece datele pot fi destul de volatile.\n\nTendintele de baza sunt cele mai importante. Si aici vad semne de incetinire.\n\nIn 2022, cererea de munca – masurata in functie de locurile de munca deschise plus locurile de munca in afara fermei – a depasit oferta de munca, masurata prin forta de munca. Cu alte cuvinte, au existat mai multe locuri de munca deschise decat persoane dispuse sa ocupe posturile.\n\nDrept urmare, am vazut castigurile din forta de munca crescand cu 5,1% fata de 2021. Vesti grozave pentru angajati, dar mai putin pentru Rezerva Federala: Salariile mai mari combinate cu intreruperile lantului de aprovizionare si efectul razboiului din Ucraina au insemnat ca rata inflatiei, asa cum masurata prin cresterea indicelui preturilor de consum, a crescut cu 7,7% in 2022.\n\nPentru a imblanzi inflatia, Fed s-a angajat intr-un program de majorari agresive a ratei dobanzii. Acest lucru a dus la o incetinire generala a economiei pana la inceputul anului 2023. Piata imobiliara sa racit. Constructiile si pietele conexe au incetinit.\n\nDar acum oferta de forta de munca depaseste cererea de munca – sunt mai multi oameni care isi cauta locuri de munca decat locuri de munca.\n\nPe baza datelor primelor sapte luni din 2023, cresterea salariilor a scazut la 3,4% fata de 2022, la fel ca si inflatia generala, incetinind la 3,5%.\n\nDeci, incotro se indreapta economia? Preponderenta datelor indica o incetinire generala a economiei. Drept urmare, unii sugereaza ca economia SUA s-ar putea indrepta catre o „aterizare slaba”, in care ratele inflatiei ajung la 2% pana la 2,5%, pe masura ce SUA evita recesiunea.\n\nDar cand vine vorba de sansele de recesiune, economia nu a iesit inca din padure. Adevarat, inflatia este in scadere. Dar, in general, castigurile au crescut mai lent decat inflatia, ceea ce a dus la o pierdere a puterii de cumparare pentru consumatori.\n\nMai putini bani de cheltuit pe bunuri nu pare sa fi afectat inca economia. Cheltuielile consumatorilor in primele sapte luni ale anului 2023 au crescut cu 1,9% fata de anul precedent, dupa calculele mele. Cu toate acestea, exista dovezi ca o mare parte din aceasta s-a datorat consumatorilor care cumpara pe credit. Datoria cardului de credit a atins 1,3 trilioane de dolari in al doilea trimestru al anului 2023.\n\nAcest lucru nu este durabil. La un moment dat, in curand, cheltuielile consumatorilor vor trebui sa incetineasca. Si avand in vedere ca cheltuielile de consum reprezinta aproximativ doua treimi din PIB-ul total, o recesiune ar putea aparea in continuare.\n\nCea mai buna presupunere a mea in acest moment este ca o recesiune este cel mai probabil sa aiba loc la inceputul anului 2024, dupa obisnuita cheltuiala care este sarbatorile. Dar, din fericire, datorita eforturilor recente ale Fed de a decelera treptat economia, este putin probabila o contractie majora.",
  "metadata": {
    "original_file": "gazetadedimineata_0073.html"
  }
}