{
  "title": "Tinder taxeaza cu pana la 48% mai mult utilizatorilor tineri gay si lesbiene de peste 30 de ani – Gazeta de dimineata",
  "content": "Tinder taxeaza tinerii utilizatori gay si lesbiene si persoanele de peste 30 de ani cu pana la 48% mai mult pentru serviciul sau premium, a dezvaluit cercetarile.\n\nGrup de consumatori Care? El a spus ca descoperirile sale sugereaza o posibila discriminare si o posibila incalcare a legii britanice de catre populara aplicatie de intalniri.\n\nTinder a spus ca este „categoric neadevarat” faptul ca structura sa de preturi discrimineaza pe baza preferintelor sexuale.\n\nNu ar explica de ce oamenilor li se percepe preturi diferite pentru serviciul sau Tinder Plus, mai degraba decat doar o taxa generala, dar a recunoscut ca persoanele in varsta trebuie sa plateasca mai mult in unele tari.\n\nAplicatia de intalniri a sustinut ca aceasta diferenta de pret este „o reducere pentru utilizatorii mai tineri”, dar care? a constatat ca acest lucru nu este clar pentru persoanele care folosesc aplicatia.\n\nCare? a raportat concluziile sale Comisiei pentru Egalitate si Drepturile Omului (EHRC) si Biroului Comisarului pentru Informatii (ICO) si le-a cerut sa investigheze daca a existat o incalcare a legii britanice.\n\nEHRC, autoritatea de reglementare a egalitatii din Marea Britanie, a declarat ca analizeaza aceasta problema, considerand concluziile „ingrijoratoare”.\n\nCARE SUNT CONSTATARILE CHEIE ALE INVESTIGATIEI? Unii utilizatori gay si lesbiene platesc mai mult pentru a utiliza serviciul premium Tinder decat utilizatorii heterosexuali, care dintre ele? cercetarile au descoperit. S-a descoperit ca acestia platesc o prima medie de peste 10% (6,74 GBP) in comparatie cu utilizatorii bisexuali si mai mult de 8% (5,28 GBP) in comparatie cu utilizatorii heterosexuali. Tendinta a fost determinata de grupa de varsta mai tanara, persoanele gay si lesbiene din intervalul de varsta 18-29 de ani platind in medie 60,15 lire sterline. Aceasta a fost cu 37% mai mult decat utilizatorii heterosexuali sub 30 de ani (care au platit in medie 44,06 GBP) si cu 30% mai mult decat utilizatorii bisexuali sub 30 de ani (46,09 GBP). In ceea ce priveste varsta, cei intre 30 si 49 de ani au platit cu 48% mai mult (diferenta de 24 de lire sterline), iar cei de peste 50 de ani au platit in medie cu 46% mai mult (diferenta de 23,19 de lire sterline), pentru un abonament la Tinder Plus 12 luni.\n\nGrupul de consumatori a cerut aproape 200 de cumparatori misteriosi sa creeze profiluri reale si sa ia nota de preturile cotate pentru Tinder Plus, un pachet premium cu avantaje precum Like-uri si Rewinds nelimitate si abilitatea de a anula selectiile accidentale.\n\nCercetarea a aratat ca unii utilizatori gay si lesbiene platesc mai mult, cu o prima medie de peste 10% (6,74 GBP) in comparatie cu utilizatorii bisexuali si mai mult de 8% (5,28 GBP) in comparatie cu utilizatorii heterosexuali.\n\nCare? a constatat ca persoanele gay si lesbiene din grupa de varsta 18-29 de ani au platit in medie 60,15 GBP.\n\nAceasta a fost cu 37% mai mult decat utilizatorii heterosexuali sub 30 de ani (care au platit in medie 44,06 GBP) si cu 30% mai mult decat utilizatorii bisexuali sub 30 de ani (46,09 GBP).\n\nLegea egalitatii din 2010 face ilegala acuzarea persoanelor de o orientare sexuala mai mult decat altele, cu exceptia cazului in care exista o justificare clara pentru a face acest lucru.\n\nIn ceea ce priveste varsta, cei intre 30 si 49 de ani au platit cu 48% mai mult (diferenta de 24 de lire sterline), iar cei de peste 50 de ani au platit in medie cu 46% mai mult (diferenta de 23,19 de lire sterline), pentru un abonament la Tinder Plus 12 luni.\n\nCare? a constatat ca domeniul de aplicare complet al modului in care se aplica preturile personalizate este neclar in aplicatia Tinder, nereusind sa explice clientilor ca datele lor personale ar putea fi exploatate in acest mod.\n\nOcazional, in conformitate cu legislatia Regatului Unit, este justificat sa se ofere variatii de pret in functie de varsta pentru acelasi produs sau serviciu, cum ar fi reduceri pentru persoanele de peste 65 de ani sau studenti, in cazul in care se poate demonstra ca exista o baza legitima pentru a face acest lucru.\n\nCu toate acestea, in acest exemplu specific, nu era clar de ce cei peste 30 de ani plateau mai mult. Care? zicala.\n\nCercetarile sugereaza ca Tinder are un algoritm care este opac si imprevizibil.\n\nPe parcursul intregului exercitiu Mystery Shopping, cotatiile pentru un an de acces la Tinder Plus au variat foarte mult de la 26,09 GBP la 116,99 GBP, cu 20 de preturi diferite cotate in total.\n\nCare? a analizat termenii de utilizare si politica de confidentialitate Tinder si a constatat ca utilizatorii nu cunosteau preturi atat de diferite.\n\nIn schimb, aplicatia de intalniri se refera doar la prelucrarea datelor oamenilor pentru a „furniza si imbunatati” serviciile sale si (printre altele), pentru a „ajuta la mentinerea [utilizatorilor] in siguranta si pentru a oferi [utilizatorilor] reclame care ar putea fi de interes pentru dvs.\n\nCare? a spus ca Tinder nu ar trebui sa foloseasca datele personale pentru a determina preturile pe care le percepe utilizatorilor.\n\nDaca da, a spus grupul de consumatori, utilizatorii nu isi vor da consimtamantul explicit pentru acest tip de prelucrare, ceea ce o face o potentiala incalcare a legii britanice privind protectia datelor.\n\nTinder, detinuta de Match Group din Texas, a generat venituri globale de 1,4 miliarde de dolari (1 milion de lire sterline) in 2020.\n\nUn purtator de cuvant al Tinder a spus: „Tinder este gratuit de utilizat si marea majoritate a membrilor nostri se bucura de aplicatia noastra fara a face upgrade la experienta platita.\n\n„Cu toate acestea, oferim o varietate de optiuni de abonament pentru a ajuta membrii nostri sa iasa in evidenta si sa se implice mai eficient cu oameni noi.\n\n„Tinder opereaza o afacere globala si, in unele zone geografice, oferim abonamente reduse membrilor mai tineri. In plus, oferim frecvent tarife promotionale, care pot varia in functie de factori precum locatia sau durata abonamentului.\n\nEi au adaugat: „Este categoric neadevarat ca structura noastra de preturi discrimineaza in vreun fel pe baza preferintelor sexuale”.\n\nRocio Concha, care? directorul de politici si advocacy, a declarat: „Investigatia noastra a descoperit dovezi ca persoanele care folosesc Tinder s-ar putea confrunta fara sa stie acuzatii mai mari din cauza orientarii lor sexuale si a varstei.\n\n„Acest lucru sugereaza o posibila discriminare ilegala a preturilor, intentionata sau neintentionata de catre Tinder, si o posibila prelucrare ilegala a datelor cu caracter personal.\n\n„Daca autoritatile de reglementare decid ca preturile personalizate ale Tinder incalca legea, atunci gigantul aplicatiilor de intalniri trebuie sa se confrunte cu actiuni puternice.”\n\nUn purtator de cuvant al EHRC a spus: „In calitate de organism de reglementare al egalitatii din Marea Britanie, misiunea noastra este sa protejam, sa aparam si sa aplicam legile privind egalitatea. Luam foarte in serios plangerile privind discriminarea.\n\n„Acest raport de posibila discriminare de catre Tinder este ingrijorator. Vom lua in considerare aceste constatari de catre Care? si raspunde la timp.’",
  "metadata": {
    "original_file": "gazetadedimineata_0162.html"
  }
}