{
  "title": "„Zilele lui Boris Johnson la guvernare sunt numarate” – Gazeta de dimineata",
  "content": "Erik Goldstein, profesor de Relatii Internationale la Universitatea din Boston, analizeaza modul in care „premierul” britanic si-a pierdut popularitatea un an mai tarziu din cauza managementului sau haotic.\n\n-Cum este evaluata conducerea lui Boris Johnson la un an de la alegeri? Aveti mai putin sprijin in cadrul Partidului Conservator?\n\n-Exista o opinie generala ca zilele lui Boris Johnson sunt numarate. El a condus Partidul Conservator la o majoritate neasteptat de mare la alegerile de acum un an. De atunci, increderea in conducerea sa a scazut drastic in cadrul partidului. Exista o lipsa generala de incredere in „competenta” guvernului sau. Nucleul sau interior de consilieri speciali ia instrainat pe multi membri angajati ai partidului, cu idei extreme despre restructurarea guvernului, reducerea rolului parlamentului si limitarea sistemului judiciar. Tocmai au fost concediati, iar Johnson incearca sa-si refaca cabinetul pentru a putea fi vazut ca un profesionist. Gestionarea crizei covid a fost vazuta ca haotica si a erodat serios sprijinul in cadrul partidului si al tarii.\n\n-Boris Johnson are reputatia de a fi un tip puternic in exterior, dar slab in interior si in politica de zi cu zi. Lentoarea raspunsului guvernului la criza covid si mesajele foarte confuze din declaratiile sale publice au contribuit la erori in strategia de izolare. Este un guvern care este mult mai concentrat pe economie si, prin urmare, o mare parte din atentia sa s-a concentrat pe Brexit. Atentia guvernului fata de pandemie s-a imbunatatit dupa ce Boris Johnson aproape ca a murit din cauza virusului.\n\n-Ar sprijini britanicii o iesire din UE fara un acord comercial?\n\n-Retragerea completa a Regatului Unit din UE este la doar cateva zile de la finalizare, iar un acord comercial major este acum putin probabil. Poate ca se vor ajunge la niste pacte pentru a salva fata, dar nimic de fond. Publicul britanic este epuizat de ani de discutii despre Brexit si este in mare parte resemnat cu un Brexit fara acord. Reactia reala va veni atunci cand impactul economic combinat al Brexit-ului si mostenirea crizei covid se va simti pe deplin.\n\n-Daca Brexit-ul este un mare esec, crezi ca Scotia va ajunge sa voteze la un al doilea referendum de independenta?\n\n-Johnson s-a concentrat asupra Angliei si intareste acolo baza Partidului Conservator. Acesta este un calcul politic pur care pune in pericol unitatea Regatului. La ultimele alegeri, conservatorii au facut castiguri mari in vechiul nord industrial al Angliei, fost un bastion laburist. Conservatorii sunt acum un partid englez. Tratamentul dispretuitor al Scotiei, care cu doar cativa ani in urma a votat impotriva separarii, a schimbat opinia publica. Scotia a votat ferm pentru a ramane in UE, iar sprijinul separatist este acum alimentat de frustrarea ca Scotia este data afara din Europa din cauza voturilor britanice. Exista o mare posibilitate ca intr-un nou vot pro sau contra, independenta sa castige.\n\n-In Irlanda de Nord, Boris Johnson si-a aratat disponibilitatea de a incalca angajamentele acordului care implica regiunea. Asta alimenteaza o noua tensiune politica acolo, dupa doua decenii de pace.\n\n– Ministrul de Finante Rishi Sunak, nou in functie si in mare masura necunoscut cand a inceput pandemia, a castigat laude pentru eforturile sale de a minimiza impactul economic negativ. Acum se vorbeste despre el ca un posibil succesor al lui Boris Johnson. Sunak este popular pentru ca a putut sa distribuie bani. Acum se confrunta cu sarcina descurajanta de a incerca sa umple golul bugetar din finantele nationale si, prin urmare, noi taxe. Johnson a sperat la un acord comercial cu Statele Unite, bazat pe prietenia sa cu presedintele Trump. Acum a trebuit sa incerce rapid sa construiasca punti catre noua administratie, dar un acord comercial special cu Marea Britanie nu este o prioritate in SUA si nici macar nu este popular in Congres.\n\n-Credeti ca Bruxelles va ceda cu privire la una dintre problemele cheie ale Brexit-ului?\n\n-Cu privire la unele dintre problemele cheie, UE va oferi un compromis. Este probabil durata perioadei de tranzitie pentru drepturile de pescuit. Bruxelles-ul va da ceva pentru a arata ca nu este inflexibil.\n\n-Cine va pierde mai mult daca nu exista un acord?\n\n– Marea Britanie va fi cea mai afectata parte. Realitatea este ca tarile cele mai eficiente in comert sunt cele mai apropiate. Barierele comerciale cu UE vor fi dureroase. UE are mai multe optiuni, marea sa piata interna si acorduri comerciale globale bine stabilite.",
  "metadata": {
    "original_file": "gazetadedimineata_0161.html"
  }
}