{
  "title": "Protestul ia amploare in Canada si cresc criticile pentru raspunsul lent al autoritatilor – Gazeta de dimineata",
  "content": "Termometrul marcheaza mai mult de doua cifre sub zero, frigul vantului este si mai rece. Temperatura nu invita la strada. In Ottawa, si in alte parti ale Canadei, protestele care au inceput cu un convoi de camioane pe 28 ianuarie pentru a se ridica impotriva mandatelor de vaccinare si au continuat sa creasca in acest weekend. In acelasi timp, se ridica si vocea si actiunea celor care se opun protestatarilor si este palpabila nemultumirea celor care critica autoritatile, la toate nivelurile, pentru inactiunea sau lentoarea raspunsurilor pentru a pune capat crizei.\n\nChiar in aceasta duminica, la doua zile dupa ce un ordin judecatoresc indemna protestatarii sa curete Podul Ambasador, cea mai vitala infrastructura pentru traficul rutier comercial intre Canada si Statele Unite ale Americii, politia a facut arestari si a confiscat vehicule printre cei care au ramas in apropiere si a continuat sa forteze trecerea sa ramana inchisa. „Astazi criza noastra nationala de pe pod s-a incheiat”, a declarat Drew Dilkens, primarul orasului Windsor, orasul Ontario pe care ambasadorul il leaga de Detroit, desi nu a precizat cand se va redeschide traficului.\n\n„Canada este o natiune care crede in dreptul la libertatea de exprimare, dar suntem, de asemenea, guvernati de lege ”, a mai spus Dilkens intr-o declaratie, cerand liderilor provinciali federali „sa evite orice retorica politica dezbinatoare ”, ca „sa se dubleze pentru a ajuta toti canadienii pe masura ce iesim din aproape doi ani de blocari si restrictii pandemice.”\n\nIn capitala , insa, nimic nu pare sa se schimbe momentan. Asa cum s-a intamplat in cele doua weekenduri precedente, un „ flux semnificativ de protestatari ”, conform politiei, a sosit in acest weekend in centru, care continua sa fie paralizat de prezenta camioanelor si vehiculelor.\n\nDe data aceasta, insa, cei care se opun mandatelor de vaccinare sau cheama la desfiintarea guvernului nu au fost singurii care au iesit in strada. Duminica, un grup de cetateni obositi de prezenta in oras a asa-numitului „convoi pentru libertate” a luat initiativa de a bloca sosirea in centrul celor care urmau sa sustina protestul.\n\nSi sambata, in parcul Lansdowne, la trei kilometri de zona Parlamentului, cateva mii de oameni au participat si ei la o contra-demonstratie . „Am fost linistiti, dar este incurajator sa vedem multi oameni afara, in ciuda frigului”, a spus Yves, profesor la Universitatea din Ottawa, la acel mars. „Daca cei mai multi dintre noi nu ne exprimam, suntem pe o panta alunecoasa. Am acordat prea mult spatiu oamenilor care sunt intoleranti, oamenilor care cred ca au drepturi absolute”.\n\nContra-demonstratia de sambata a fost plina de pancarte care revendicau orasul si strazile, cerand „sa faca din nou plictisitoare Ottawa ”, dar si aparand vaccinuri si masti sau denuntand curentii ultra care sunt perceputi in cadrul protestului.\n\n„Camionierii sunt o minoritate, au in spate o multime de oameni din extrema dreapta”, a spus Jane, o femeie pe cale sa implineasca 70 de ani, care a subliniat milioanele de dolari donate pentru protestele care le-au permis camionagiilor si celor care ii sustin Cu vehiculele dvs. nu cheltuiti bani pe alimente sau combustibil pentru a va mentine motoarele in functiune. „Multi oameni nu sunt informati despre cine trage toate sforile”, a deplans el.\n\nManifestantii au spart si imaginea unui protest pur pasnic pe care cei care conduc si sustin convoiul se straduiesc sa-l dea. Au repetat povesti de agresivitate , de atacuri individuale, de cetateni care au fost intimidati … „De indata ce va exprimati o alta parere, nu mai sunt atat de prietenosi”, a asigurat profesorul, „si vorbesc despre apararea drepturilor lor, dar ei nu le respecta pe cele ale altora. ” „. Cateva ore mai tarziu, doua supermarketuri au fost nevoite sa se inchida devreme, dupa ce nu au reusit sa stapaneasca persoanele care intrau fara masti.\n\nIn contra-demonstratie a fost usor sa gasesti si nemultumiri fata de politie si autoritati, atat municipale, cat si provinciale, precum si la nivel federal. „Simtim ca politia, orasul si politicienii nu au grija de noi. Acestia joaca un rol somnoros, tin discursuri mari, aratand cu degetul unul spre celalalt… dar ceea ce avem nevoie este leadership„, a spus Sarah, un femeie de 39 de ani.ani.\n\nSambata s-a anuntat ca politia din Ottawa, politia din Ontario si Politia Regala Canadiana Montata au creat un centru de comanda integrat, dar in capitala se insista ca pentru a vedea mai multe actiuni trebuie sa astepte in continuare sosirea intaririlor. Premierul Justin Trudeau a convocat sambata o intalnire a Grupului de raspuns la incident pentru a discuta despre „actiuni imediate suplimentare” pentru a pune capat „blocadelor si ocupatiilor ilegale” si a anuntat o alta intalnire duminica.\n\nPolitia din Windsor, care in sfarsit facea arestari pe Podul Ambasadorului, si-a aparat programul de actiune. „S-a manifestat prudenta pe parcursul manifestatiei pentru a evita crearea unei situatii instabile”, au explicat acestia intr-un comunicat, in care au aparat ca au mentinut „linii deschise de comunicare si negocieri continue” cu protestatarii. „Acest exercitiu de discretie nu trebuie confundat cu inactiunea”, au spus acestia.",
  "metadata": {
    "original_file": "gazetadedimineata_0047.html"
  }
}