{
  "title": "Riscurile ascunse in fondurile publice de pensii – Gazeta de dimineata",
  "content": "Fondul de pensionare a angajatilor publici din Oregon se mandreste cu faptul ca este deschis cu privire la investitiile sale, publicand rapoarte lunare care ofera informatii mai oportune decat majoritatea planurilor de pensii guvernamentale de stat si locale din intreaga tara. Dar, la fel ca multe planuri, fondul de pensii de stat din Oregon este perpetuu flamand de randamente mari ale investitiilor sale – mai mari decat se asteapta doar de la actiuni si obligatiuni. Asadar, planul Oregonului a turnat bani in fonduri de capital privat care sunt, prin definitie, nelichide si opace. Aceste fonduri se angajeaza in preluari ale companiilor alimentate de datorii si promit investitorilor lor randamente mari. Dar fondurile contin riscuri ascunse care nu sunt intelese pe scara larga sau raportate clar. De fapt, rapoartele publicate de Oregon si alte fonduri publice de pensii subestimeaza in mod obisnuit aceste riscuri, au descoperit noi cercetari. Noile descoperiri sunt de la Michael Markov, un matematician care conduce MPI, o companie de tehnologie financiara. El a oferit avertismente timpurii cu privire la randamentele consistente frauduloase din schema Ponzi a lui Bernard L. Madoff. Il cunosc pe domnul Markov de ani de zile.\n\nSi acum spune ca, in medie, riscurile suportate de fondurile publice de pensii sunt cu cel putin 20 la suta mai mari decat raporteaza acestea, in mare parte pentru ca nu tin cont de adevaratele riscuri incorporate in capitalul privat. Fondul de pensii din Oregon este cu peste 40% mai volatil decat arata propriile statistici raportate, a spus el. Rentabilitatea capitalului privat prezinta o volatilitate scazuta, deoarece se bazeaza pe evaluari rare ale companiilor private. „Cand va ajustati pentru preturile obtinute in fondurile de capital privat, riscurile sunt mult mai mari”, a spus el intr-o conversatie telefonica. Sistemul de pensii din Oregon a refuzat sa comenteze aceasta rubrica. Spre deosebire de conturile de pensii 401(k), lucratorii din planurile publice de pensii nu pot decide unde sunt investiti banii lor. Managerii de plan decid pentru ei. Securities and Exchange Commission considera capitalul privat prea complex si periculos pentru ca oamenii obisnuiti sa se bazeze ca investitii de baza, o evaluare cu care sunt din toata inima de acord. In schimb, studiile academice sugereaza ca marea majoritate dintre noi avem nevoie de participatii diversificate ale intregii piete publice de actiuni si obligatiuni prin fonduri ieftine, bine reglementate, in principal fonduri indexate, investite cu orizonturi de un deceniu sau mai mult.\n\nEste important sa ai acces la banii tai, dar fondurile de capital privat necesita de obicei sa-ti blochezi banii timp de un deceniu sau mai mult, timp in care evaluarile sunt deseori depasite. Bain & Company estimeaza ca 2,8 trilioane de dolari in fonduri globale de capital privat contin „active nerealizate” – cu evaluari subiective care nu se bazeaza pe preturile curente ale pietei. Acestea sunt structuri de active speculative si arcane cu comisioane ridicate, datorii mari si reglementari usoare. Majoritatea oamenilor vor fi mai in siguranta daca evita in totalitate capitalul privat. Dar fondurile de capital privat au devenit mult prea importante pentru a fi ignorate, chiar daca nu investiti niciodata in ele direct. Pentru ca stim cu totii ca angajatii publici, se bazeaza pe munca lor, depind de guvern pentru servicii si, de obicei, platesc taxe, aproape toata lumea din Statele Unite are o expunere indirecta la capitalul privat. Din ce in ce mai mult, planurile publice de pensii se bazeaza pe fonduri de capital privat, iar unii subestimeaza pericolele si supraestimeaza randamentele asteptate in dezvaluirile publice. Fondurile publice de pensii au nevoie de bani pentru un scop important: cecuri de pensie pentru mai mult de 25 de milioane de oameni — profesori, custozi, pompieri, ofiteri de politie, asistenti sociali, analisti de date, cum ar fi — care au lucrat pentru guvernele de stat si municipale si depind deja de pensii publice sau se asteapta sa.\n\nDar in 2022, planurile publice de pensii la nivel national aveau doar aproximativ 71% din banii necesari pentru a-si indeplini promisiunile pe termen lung pentru beneficiile pentru pensionari, mi-a spus David Draine, un analist la Pew Charitable Trusts, intr-un e-mail. Intr-un raport pentru Centrul de Cercetare pentru Pensionare de la Colegiul din Boston, Jean-Pierre Aubry si Yimeng Yin au estimat ca procentul de finantare in 2023 a fost mai mare, cu aproximativ 78 la suta, dar au subliniat ca aceste cifre se bazeaza pe ipoteze actuariale cu privire la randamentul investitiilor care poate sa nu fie realist. Deficitul real de finantare poate fi mult mai mare. Majoritatea planurilor publice de pensii nu au fost finantate integral de ani de zile. Politicienii care iau decizii cu privire la beneficiile angajatilor si la bugetele de stat si locale sunt rareori in functie atunci cand facturile de pensie ajung la scadenta. Asta lasa fondurile de pensii cu gauri de umplut. Au doar cateva optiuni, iar cele mai multe sunt neplacute: reducerea beneficiilor, impunerea de majorari la banii platiti de muncitori si cresterea contributiilor angajatorilor. Luati in considerare ca angajatorii sunt guverne de stat si municipale cu bugete stranse. Cresterea contributiilor angajatorilor ar putea insemna reduceri de servicii si majorari de taxe. Asadar, fondurile publice de pensii lipsite de numerar au incercat sa obtina randamente mai mari ale investitiilor, deturnand active de la actiunile si obligatiunile tranzactionate la bursa si au turnat bani in asa-numitele alternative, inclusiv imobiliare, fonduri speculative, marfuri si, in special, fonduri de capital privat. Pana in prezent, fondurile de capital privat reprezinta aproximativ 13% din totalul detinerilor tuturor fondurilor publice de pensii din Statele Unite. Fondul Oregon din iunie continea 27,8% capital privat, mai mult decat majoritatea fondurilor publice.\n\nMulte fonduri publice de pensii au descris aceste investitii ca actiuni cu randament ridicat si risc scazut, o combinatie atragatoare, daca poti conta pe ea. Cu toate acestea, oricine a studiat finantele – sau are experienta in investitii – stie ca nu poti obtine in mod constant profituri mari fara a-ti asuma riscuri. Un alt mod de a spune acest lucru este ca, daca ceva pare prea frumos pentru a fi adevarat, as incepe cu presupunerea ca probabil ca nu este adevarat. Fara indoiala, fondurile de capital privat i-au facut pe oameni bogati, in special pe cei care le conduc. Stephen A. Schwarzman, directorul executiv al grupului global de capital privat Blackstone, a primit o compensatie de 253,1 milioane de dolari in 2022, in principal prin comisioane de stimulare si profituri cunoscute sub numele de dobanda reportata, o lacuna contabila care permite ca profiturile de capital privat sa fie impozitate la rate mai mici decat cele salariile muncitorilor. In calitate de proprietar a aproximativ 20 la suta din Blackstone, domnul Schwartzman a primit, de asemenea, dividende de peste 1 miliard de dolari in 2022, pe langa compensatia sa de conducere. Zilele de plata ale capitalului privat au creat multi miliardari, datorita unei structuri de taxe cunoscute sub numele de „2 si 20”. Acesta este jargonul de pe Wall Street pentru o „comision de administrare anuala de 2% si comision de performanta de 20%”, dupa cum a explicat Gary Gensler, presedintele SEC, in 2021. Prin comparatie, fondurile cu indici de actiuni si obligatiuni, precum cele oferite de Vanguard, Schwab si Fidelity , percepe comisioane de o zecime din 1% sau mai putin investitorilor obisnuiti.\n\nIn timp ce taxele mari de capital privat sunt negociabile pentru investitorii cu buzunare adanci, ele sunt suficient de bogate pentru a genera o bogatie enorma pentru administratorii de fonduri, care sunt, de asemenea, izolati de pierderile fondurilor. Pentru angajatii intreprinderilor achizitionate prin achizitii de capital privat – deseori, cu imprumuturi care folosesc activele intreprinderii ca garantie – este o alta poveste. Faceti o cautare pe Google dupa „companii distruse de private equity” si ceea ce va aparea este o lista destul de mare: Fairway, Friendly’s, A&P, Toys “R” Us, Sears, RadioShack, Payless ShoeSource, Sports Authority, The Limited si Aeropostale, pt. un inceput. Apoi, mai exista cota de proprietate in crestere a capitalului privat in sectoare extrem de importante, cum ar fi ingrijirea sanatatii, ziarele si creditul privat – furnizarea de servicii financiare in afara domeniului principal de reglementare, cum ar fi Rezerva Federala. Articole pasionate, carti (inclusiv una noua scrisa de fosta mea colega Gretchen Morgenson) si grupuri de advocacy spun ca capitalul privat este cu totul „pradator” si ar trebui redus. Impactul capitalului privat nu este in intregime negativ. Unele studii au descoperit ca capitalul privat a crescut productivitatea generala si a grabit inovatia, ceea ce a condus la castiguri nete in locuri de munca.\n\nNu dau niciun verdict aici. Dar merita sa ne intrebam daca este potrivit ca fondurile publice de pensii responsabile cu pensionarea profesorilor si a portatorilor si a pompierilor sa se implice in aceste probleme spinoase. Pentru fondurile publice de pensii, principala atractie a capitalului privat este promisiunea unor randamente nemaipomenite. Unele investitii functioneaza la fel de bine cum era de asteptat. Dar multe altele sunt o himera – un produs al contabilitatii si evaluarilor complicate. Acesta este un subiect vast, dar iata o constatare importanta. Un studiu impartial al planurilor publice de pensii a constatat ca, din 2001 pana in 2022, investitiile alternative, cum ar fi capitalul privat „nu au avut un impact semnificativ statistic asupra rentabilitatii atunci cand se analizeaza intreaga perioada”. Domnul Aubry de la Centrul de Cercetare pentru Pensionari de la Colegiul din Boston a efectuat acel studiu. El a permis posibilitatea unui singur avantaj pentru capitalul privat, „volatilitate mai scazuta a randamentelor anuale”. Dl Aubry a adaugat, totusi, ca „este dificil de stiut cat de mult din reducerea volatilitatii este reala, mai degraba decat produsul evaluarilor intarziate si imprecise pentru unele active alternative”. De aceea este importanta noua lucrare a domnului Markov. El a descoperit ca, in plus fata de oboseala lor inerenta, rezultatele private equity sunt raportate de pensii cu o intarziere suplimentara de trei luni, netezind artificial randamentul pensiilor.\n\nIn declaratiile prezentate publicului, fondurile de pensii au beneficiat anul trecut de aceste decalaje deoarece, pe masura ce pietele de actiuni si obligatiuni s-au prabusit, fondurile de private equity au raportat in general castiguri. Acum, insa, odata cu revenirea pietelor publice, evaluarile actiunilor private incep sa deprima randamentele fondurilor publice de pensii. Fondul Oregon a avut o performanta de top in 2022, cu o rentabilitate de 6,3%, dar a castigat doar 3,2% in cele 12 luni pana in iunie 2023, arata raportul sau de fond. Actiunile fondului au crescut cu aproape 15%. Performanta sa a fost afectata de o scadere cu 1,8% a capitalului privat, printre alti factori. Acest decalaj in randamentele raportate – nu orice proprietate speciala a fondurilor de capital privat sau a altor asa-numite investitii alternative – le face sa para nesincronizate cu pietele publice si sa ofere stabilitate portofoliilor de planuri, a spus dl Markov. Compania sa foloseste tehnici statistice proprietare pentru a se ajusta pentru aceste intarzieri si posteaza rezultatele pentru fondurile de pensii individuale pe site-ul sau web pentru ca toata lumea sa le vada. In timp ce unele dintre cele mai mari fonduri publice de pensii, cum ar fi sistemul de pensionare a profesorilor din statul New York si sistemul de pensionare al angajatilor publici din California, sau CalPERS, au raportat niveluri de risc destul de apropiate de estimarile domnului Markov, majoritatea nu au facut-o. Pentru sistemul public de pensii din Washington, riscul, masurat prin abaterea standard, a fost cu aproximativ 50 la suta mai mare decat au aratat randamentele publicate de fond, a estimat dl Markov. Pe scurt, fondurile de capital privat sunt greu de evaluat, opace si costisitoare. Aceste caracteristici, precum si unele dintre efectele economice ingrijoratoare ale fondurilor, inseamna ca, cel putin, trebuie tratate cu mare grija. Sau nu este folosit deloc, care este abordarea adoptata pana acum de fondul suveran de investitii de 1,4 trilioane de dolari din Norvegia. Cu toate acestea, chiar si Norvegia, care s-a angajat sa faca fata transparentei in investitii, ia in considerare sa se apropie de capitalul privat.",
  "metadata": {
    "original_file": "gazetadedimineata_0060.html"
  }
}