{
  "title": "Te poate ajuta un credit să te redresezi financiar? – Gazeta de dimineata",
  "content": "Multe persoane aflate într-un moment financiar dificil se gândesc să apeleze la un credit pentru a-și restabili echilibrul financiar.\n\nLa ce să te aștepți atunci când accesezi un credit\n\nSunt situații în care cei interesați de obținerea unui împrumut nu au eligibilitatea necesară de a-l obține. După cum, fiecare dintre noi are anumite doleanțe: unii vor să facă rost rapid de bani, alții ar vrea să obțină costuri mai reduse, alți nu vor decât să fie acceptați la creditare, din cauza istoricului slab de creditare.\n\nFiecare alegere a noastră are consecințe. Și în acest caz se întâmplă la fel. În funcție de necesități și alegeri, ne putem aștepta la multe scenarii posibile.\n\nDin acest motiv, ar fi bine ca încă de la început să luăm în calcul tot felul de situații ce pot apărea pe parcurs, astfel încât să nu fim surprinși când ele se ivesc.\n\nCel mai bine e să preîntâmpină, nu să reparăm.\n\nAvând în vedere această premisă, fără îndoială trebuie să începem cu o informare temeinică, care să acopere o gamă largă de situații posibile.\n\nNu mizați doar pe informații generate de experiența unor cunoscuți. Căutați cât mai multe surse sigure, pe cât posibil de specialitate.\n\nSpre exemplu, puteți să vă bazați pe articolele celor de la Creditmix.ro – o platformă online ce vine în întâmpinarea voastră cu astfel de informații utile și care vă ține la curent cu noutățile legislative în domeniu.\n\nCredit rapid pe termen scurt sau de nevoi pe termen lung?\n\nAceste două tipuri de credite sunt printre cele mai accesate, de aceea și pornim de la ele cu alegerea.\n\nLuăm în calcul doar produsele fără garanții deocamdată, limitându-ne la a compara împrumuturile mici acordate pe termen scurt și pe cele de nevoi acordate pe termen lung.\n\nEi bine creditul rapid în cuantum redus, cunoscut în piață drept microcredit, este un produs accesibil, ușor de obținut, cu puține acte. Cum zice românul în astfel de cazuri – fără bătăi de cap.\n\nExistă bătăi de cap. Și dacă ne întrebați pe noi, deloc reduse, având în vedere consecințele.\n\nProbleme pot să apară în cazul întârzierilor la plata ratelor. Vezi spune că în toate cazurile apar probleme la neplata la timp a ratelor lunare.\n\nDa. Numai că, în acest caz particular ar creditelor rapide, pe lângă consecințele uzuale întâlnite la produsele financiare de consum, mai intervine o consecință importantă, și anume, penalizările deosebit de mari.\n\nÎnsă nu doar penalizările te pot descuraja să alegi varianta creditelor rapide, ci și costurile mari.\n\nCât de importantă este eligibilitatea în alegerea unui împrumut\n\nDacă ar fi să motivăm alegerea creditelor rapide în detrimentul celor de nevoi personale, singurul aspect ]n favoarea primelor fi nivelul redus al eligibilității solicitate.\n\nȘi când vorbim de eligibilitate, ne referim în primul rând la scoringul de credit, un parametru ce depinde de mai mulți factori, cel mai important dintre ei fiind istoricul de creditare.\n\nCei care au întârziat cândva cu plata ratelor la credite mai mult de 30 de zile de la data scadentă, au fost raportați la Biroul de Credit. Această raportare atrage după sine și un scor FICO mic, fapt ce contează la o nouă accesare a unui împrumut.\n\nExistă cazuri în care unele persoane nu știu că sunt raportate la Biroul de Credit, altele care nu înțeleg exact ce înseamnă acest lucru.\n\nFiecare dintre ei se vor lovi mai devreme sau mai târziu de aceste informații atunci când vor apela la un nou credit.\n\nCând soliciți un credit, majoritatea băncile și a IFN-urilor îți cer acordul de verificare a bazei de date BC.\n\nCei care nu sunt familiarizați cu conceptul, se întreabă dacă apar în lista cu rau platnici a Biroului de Credit.\n\nȘi așa începe o căutare disperată de a afla ce scor FICO ai, cât a trecut de la raportare, cât mai ai până să fi scos de pe listele BC, ș.a.m.d.\n\nCând scorul FICO este scăzut, oamenii caută IFN-uri sau bănci care să-i accepte chiar din postura de datornici, pentru a nu fi refuzați din start la creditare.\n\nUșurința accesării este un factor care determină alegerea unui credit?\n\nCândva nu se punea problema să comparăm creditele nebancare cu cele bancare din punctul de vedere al ușurinței de accesare.\n\nȚinând cont că acum câțiva ani să accesezi un credit de nevoi personale de la bănci dura în medie 14 zile, iar unul de la IFN până la 48 de ore, faceți și voi calculele.\n\nAcest lucru se întâmpla din cauza adeverinței de venit care dădea bătăi de cap angajaților în a o obține de la angajator. Când era vorba de instituții de stat, lucrurile se mișcau foarte greu pentru emiterea acestui act imperios necesar în accesarea unui credit la acel moment.\n\nAstăzi, adeverința de venit a fost înlocuită aproape în totalitate cu verificarea veniturilor prin ANAF. Această operațiune este una de scurtă durată care permite și băncilor să ajungă la timpi foarte buni la acordarea unui credit.\n\nAți văzut cu toții reclamele de genul “credit pe loc”, “credit azi”, “credit în aceeași zi” – formule găsite de bănci pentru a-și anunța timpii de acordare.\n\nCu alte cuvinte, ușurința accesării nu mai este un factor în avantajul IFN-urilor, pentru că și băncile au evoluat mult din acest punct de vedere.\n\nCare sunt diferențele majore între bănci și IFN-uri la acordarea creditelor\n\nAccesarea unui credit rapid nebancar se poate face în condiții laxe, cu acte puține, dar și cu cerințe mai scăzute pe anumite paliere.\n\nSpre exemplu, pe elementul de vechime, băncile se păstrează pe variantele de 6 luni – 1 ani pentru vechime totală și respectiv pentru 3 luni – 6 luni, în medie la ultimul angajator.\n\nIFN-urile axate pe credite rapide foarte rar solicită vechime în muncă, uneori mai intervin cu cerințe de o lună vechime, pentru a putea determina dacă respectivul client are bonitatea necesară accesării.\n\nAm văzut unele societăți care efectiv solicită o lună vechime în muncă.\n\nPe lângă vechimea în muncă, un alt element ce diferențiază categoric cele două tipuri de oferte îl reprezintă venitul.\n\nNivelul veniturilor solicitate de IFN-uri este mult mai scăzut decât cel impus de bănci.\n\nDeși diferența nu mai este așa de mare ca în trecut, totuși ea este încă importantă ca să determine o alegere.\n\nDe la IFN-uri poți să te împrumuți chiar și cu un venit de 300 de lei pe lună. E adevărat că nu vei obține o sumă mare, căci până la urmă tot gradul de îndatorare este definitoriu pentru plafonul maxim al clientului.\n\nȘi după cum știți, gradul de îndatorare este același indiferent de societatea care acorda creditul – el diferă pe tipuri de monedă și pe tipurile de credite: 40% din venitul net pentru creditele în lei, 20% pentru creditele în alte monede.\n\nCea mai mare diferență de concept între bănci și IFN-uri în privința acordării creditelor rămâne însă istoricul de creditare.\n\nIFN-urile nu sunt deosebit de preocupate de istoricul clienților, acceptând și persoane care au un scor FICO mai slab, ba mai mult, unele dintre aceste societăți nici nu examinează datele din BC.\n\nBăncile, pe de altă parte, pun mare preț pe istoric, motiv pentru care îi și alocă o pondere deosebit de mare (în cele mai multe cazuri peste 40%) la calculul scoringului de client.\n\nUn credit te poate ajuta să te redresezi financiar dacă accesezi informat, în cunoștință de cauză.\n\nCu siguranță îți dorești să obții cea mai bună ofertă pentru tine, însă trebuie să fi și eligibil pentru ea, nu doar să râvnești la ea.\n\nAltfel spus, verifică-ți mai întâi eligibilitatea și abia apoi poți să începi să compari ofertele pentru care ești eligibil și în funcție de costuri.\n\nNu te lasă impresionant de timpi de acordare de câteva ore, decât dacă ești cu adevărat într-o situație exasperantă (sunt momente în viață când apar situații neprevăzute, uneori tragice).\n\nÎmprumută suma care îți este necesară, nu mai mult, pentru că vei începe în curând să rambursezi și tot ție îți va fi greu.\n\nPentru a nu-ți deteriora istoricul de creditare încearcă pe cât posibil să nu întârzii cu plata ratelor lunare. Doar așa poți evita raportarea din partea instituției creditoare către BC.",
  "metadata": {
    "original_file": "gazetadedimineata_0082.html"
  }
}