{
  "title": "Senatul citeaza fondul suveran de 700 de miliarde de dolari al Arabei Saudite din cauza tranzactiilor cu SUA – Gazeta de dimineata",
  "content": "Fondul suveran de 700 de miliarde de dolari al Arabiei Saudite – care a fost folosit ca parghie de influenta globala de catre printul mostenitor Mohammed bin Salman – a fost citat de o comisie puternica a Senatului dupa ce a refuzat sa se conformeze in mod voluntar solicitarilor de informatii despre relatiile sale cu SUA.\n\nCitatia, care a fost emisa de subcomisia permanenta pentru investigatii a Senatului, vizeaza filialele americane detinute in totalitate ale Fondului de Investitii Publice in legatura cu afacerea de golf propusa de grup si „investitiile conexe in Statele Unite”.\n\nPIF este, de asemenea, proprietarul majoritar al clubului de fotbal Newcastle United.\n\nCitatia a fost anuntata miercuri la o audiere a comisiei condusa de presedintele acesteia, senatorul democrat Richard Blumenthal din Connecticut. Pe fata, audierea a fost menita sa se concentreze pe controversata fuziune a golfului propusa de Arabia Saudita.\n\nDar audierea – si remarcile indelungate ale democratilor si republicanilor – s-au aprofundat in schimb in abuzurile record ale drepturilor omului din Arabia Saudita, presupusul rol al regatului in atacurile teroriste din 11 septembrie si obiectiile fundamentale la incercarile natiunii bogate in petrol de a prelua active de interes national. .\n\nSenatorii au fost vizibil agitati de nerespectarea de catre PIF a cererilor voluntare de dezvaluire, care este vazuta de parlamentari ca parte a unei pozitii tulburatoare a oficialilor sauditi de a se pune in afara legii americane.\n\n„Fondul saudit de investitii publice nu poate avea ambele sensuri: daca doreste sa se angajeze comercial cu Statele Unite, trebuie sa fie supus legii si supravegherii Statelor Unite”, a spus Blumenthal.\n\nMartorii experti au descris PIF-ul ca fiind „impletit indisolubil” cu statul saudit si printul Mohammed, despre care cercetatorul Human Rights Watch, Joey Shea, a spus ca exercita „luarea unilaterala a deciziilor” asupra fondului, cu putina transparenta sau responsabilitate”.\n\nIn marturia ei, Shea a subliniat, de asemenea, documentele interne ale guvernului saudit, care au fost depuse unei instante canadiane in legatura cu o actiune in justitie, care arata cum consilierii printului mostenitor i-au ordonat lui Yasir al-Rumayyan, guvernatorul fondului, sa transfere 20 de persoane. companii care au fost capturate ca parte a unei asa-numite campanii anticoruptie direct in fond.\n\nTransferurile in cel putin un caz au implicat un act stampilat de ministerul saudit al justitiei, dar niciodata semnat de persoanele despre care se spunea ca au fost de acord cu transferul in cassa guvernului, a spus Shea.\n\n„Exista riscul ca aceste companii sa fie „transferate” de la proprietarii lor fara un proces echitabil”, a adaugat ea.\n\nBlumenthal, unul dintre cei mai mari critici ai Senatului cu privire la Arabia Saudita, a subliniat detinerea de catre PIF a unei companii ale carei avioane au fost folosite ulterior pentru a-i transporta pe ucigasii lui Jamal Khashoggi din Arabia Saudita in Turcia, unde jurnalistul Washington Post a fost ucis in 2018.\n\n„Folosirea de catre Arabia Saudita a resurselor straine ale fondurilor suverane de avere pentru a incerca sa castige influenta in Statele Unite ar trebui sa ne provoace pe toti. Sub printul mostenitor bin Salman, Arabia Saudita ramane un regim brutal, total rezistent la critici, lipsit de orice drept la libertatea de exprimare”, a spus Blumenthal. „PIF a fost implicat in unele dintre cele mai detestabile atrocitati ale Arabiei Saudite”.\n\nEl a subliniat, de asemenea, rolul PIF in finantarea dezvoltarii Neom, un oras desert care este un element esential al Viziunii 2030 a Printului Mohammed, un plan economic pe care l-a propus pentru diversitatea bogatiei Arabia Saudita departe de veniturile din petrol. Membrii unui trib care au rezistat proiectului Neom au fost condamnati la moarte.\n\nEste departe de a fi clar daca PIF-ul va respecta citatia. Fondul sa descris in trecut in termeni contradictori. In Marea Britanie, oferta fondului de a prelua Newcastle a fost aprobata partial pentru ca investitorii au negat ca guvernul saudit ar avea un cuvant direct de spus asupra conducerii clubului de fotbal. Dar in SUA, unde fondul s-a confruntat cu cel mai serios control juridic si politic, fondul a cautat protectie in cadrul protocoalelor diplomatice precum imunitatea suverana.\n\nAudierea de miercuri a fost demna de remarcat pentru un alt fapt: a oferit o imagine rara a acordului dintre democrati si republicani, inclusiv seniorul senator republican Ron Johnson, care si-a centrat observatiile pe intrebarile ramase despre rolul saudit in 11 septembrie.\n\n„Aceasta ancheta a inceput cu un eveniment care m-a interesat – PGA incearca sa ajunga la un acord cu PIF – dar cu siguranta se extinde mult dincolo de asta”, a spus Johnson. El a sugerat, de asemenea, ca credea ca Blumenthal avea „obiective mai inalte” in desfasurarea unei investigatii asupra PIF-ului saudit.\n\n„Va fi interesant de vazut unde progreseaza acest lucru”, a spus el.",
  "metadata": {
    "original_file": "gazetadedimineata_0001.html"
  }
}