{
  "title": "Ucraina intensifica atacurile asupra Rusiei in Crimeea si Marea Neagra – Gazeta de dimineata",
  "content": "Ucraina isi intensifica atacurile la distanta in Crimeea ocupata de rusi si in Marea Neagra, lansand joi mai multe noi lovituri, intr-o campanie de distrugere a efortului de razboi al Kremlinului prin lovirea tintelor aflate mult in spatele frontului, unde soldatii lupta si mor. . Armata ucraineana a declarat ca a lovit un sistem rus de aparare antiracheta sol-aer in Crimeea si doua nave rusesti pe mare, la o zi dupa ce a lovit doua nave de razboi rusesti andocate in Crimeea. Declaratiile nu au putut fi imediat confirmate sau infirmate; Ministerul rus al Apararii a spus doar ca atacurile asupra unei nave din Marea Neagra au esuat. In ultimele saptamani, Ucraina a accelerat brusc ritmul loviturilor in si in jurul Peninsulei Crimeea, un centru critic pentru armata rusa, unde depoziteaza trupe, combustibil, munitie si alte provizii si le directioneaza catre campurile de lupta din sudul Ucrainei. Peninsula contine si baza primara, la Sevastopol, a Flotei Ruse de la Marea Neagra care blocheaza porturile ucrainene.\n\nLupta pentru inversarea invaziei ruse se intinde pe mai multe regiuni si sute de mile, dar armata ucraineana a sustinut de mult timp ca nu poate fi castigata fara a viza activele si operatiunile rusesti in Crimeea. Si de cand Moscova a incheiat un acord de transport de cereale in iulie, Ucraina a incercat sa stabileasca un coridor oarecum sigur pentru transportatorii civili, in parte prin degradarea flotei ruse si fortand-o sa pastreze o distanta precauta.\n\n„Calea catre victorie pe campul de lupta este sa invingi logistica rusilor”, a declarat Andriy Yermak, consilier principal al presedintelui ucrainean, Volodymyr Zelensky, intr-o declaratie dupa loviturile din Crimeea de miercuri. Invingerea Rusiei, a spus el, depinde de a nu oferi Moscovei „oportunitatea de a pastra potentialul militar de a duce un razboi agresiv”. Pe un alt front, Statele Unite au anuntat joi sanctiuni economice impotriva a aproximativ 170 de persoane si companii, majoritatea ruse, pe care le-a descris ca contribuind la efortul de razboi al Kremlinului prin industrie, finante, tehnologie sau energie, adaugandu-se la miile deja sub sanctiuni. . Rusia a anuntat expulzarea a doi diplomati americani, in legatura cu arestarea unui rus acuzat ca le-a transmis informatii despre efortul de razboi al Rusiei. Contraofensiva Ucrainei, veche de trei luni, a facut doar progrese obositoare si lente, in detrimentul victimelor si al echipamentului.\n\nDar Ben Barry, un cercetator senior pentru studii de razboi terestru la Institutul International de Studii Strategice, un think tank britanic, a scris joi ca „batalia profunda” a Ucrainei impotriva tintelor aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate aflate mult in spatele liniilor inamice „a dat semne de succes in perturbarea atat a armatei ruse. operatiuni” care „ar putea pregati fortele Ucrainei pentru succes sau cel putin pentru a diminua semnificativ puterea de lupta a Rusiei”. Armata ucraineana a declarat joi ca a lovit o baterie de rachete sol-aer S-400 Triumf, unul dintre cele mai sofisticate sisteme de aparare aeriana din Rusia, in apropiere de Yevpatoriya, in vestul Crimeei. Ministerul rus al Apararii nu a comentat afirmatia.\n\nAtacul a prezentat atat drone aeriene, cat si rachete, potrivit unui oficial de securitate ucrainean care a vorbit sub rezerva anonimatului pentru a discuta detaliile operationale. In primul rand, dronele au dezactivat antenele radar rusesti, a spus oficialul, astfel incat sa nu detecteze ce a urmat: rachetele Neptune care au lovit bateria S-400. „Sistemul de aparare aeriana al ocupantilor de pe tinutul Crimeei noastre a fost distrus”, a scris domnul Zelensky pe aplicatia Telegram.\n\nLocuitorii locali au postat o serie de videoclipuri neverificate pe retelele de socializare care arata explozii, dar imaginile din satelit ale site-ului nu au fost disponibile imediat. Natalia Humeniuk, purtatoarea de cuvant a comandamentului ucrainean de sud, a declarat ca in zona in care au avut loc loviturile a existat „o concentrare de instalatii militare” si „prezenta unui aerodrom”. Exploziile din Crimeea, a adaugat ea, sunt „infloritoare” si vor continua. Ministerul rus al Apararii a declarat joi ca una dintre navele sale de patrulare, Sergey Kotov, care a luat parte la impunerea blocadei Marii Negre, a fost vizata de cinci drone maritime inainte de zori, dar acestea au fost dejucate. Armata ucraineana a sustinut apoi ca dronele sale au lovit doua nave rusesti. Niciuna dintre afirmatii nu a putut fi verificata imediat.\n\nMiercuri, oficialii rusi au recunoscut ca doua nave de razboi aflate in docul uscat de la Sevastopol au fost avariate intr-un atac ucrainean care aparent a folosit rachete de croaziera. Bloggerii militari rusi pro-razboi si un post de stiri rus au identificat navele ca fiind un submarin de atac din clasa Kilo si o nava de aterizare din clasa Ropucha, iar imaginile din satelit au parut sa confirme ca acestea sunt un submarin si o nava de aterizare.\n\nPe masura ce Rusia cauta modalitati mai sigure de a-si sustine fortele in Ucraina, navele mari de debarcare reprezinta un atu logistic important, iar nava, in functie de amploarea avariei, ar fi a doua scoasa din functiune de un atac ucrainean din ultimele saptamani. . Luni, fortele speciale ucrainene au declarat ca au recuperat mai multe platforme de petrol si gaze din Marea Neagra pe care rusii le-au confiscat. Afirmatia Ucrainei nu a putut fi verificata in mod independent, iar Ministerul rus al Apararii nu a comentat.\n\nAnalistii militari si agentia britanica de informatii militare spun ca Rusia a instalat pe astfel de platforme instalatii radar si sisteme de rachete cu raza lunga de actiune, care au fost folosite pentru a ataca Ucraina si a se apara impotriva atacurilor asupra instalatiilor rusesti din Crimeea. Oficialii militari ucraineni au spus ca unul dintre obiectivele operatiunii a fost acela de a afecta capacitatea rusilor de a detecta amenintarile care vizeaza Crimeea. In 2014, presedintele Vladimir V. Putin al Rusiei a trimis trupe in Crimeea, o parte a Ucrainei, si a anexat-o ilegal. In acelasi an, el a promovat si a sustinut un razboi separatist al fortelor pro-ruse care au preluat controlul unei parti din regiunea Donbas din cea mai estica a Ucrainei, la granita cu Rusia.\n\nKremlinul a folosit ambele regiuni ca puncte de plecare pentru invazia la scara larga a Moscovei de acum aproape 19 luni, dar geografia Crimeei face pozitiile rusesti de acolo mai vulnerabile. Din Crimeea pana in regiunile din sudul Ucrainei cu cele mai intense lupte, exista doar trei autostrazi si doua cai ferate. Exista un singur pod feroviar si rutier de la Rusia la Crimeea, peste stramtoarea Kerci. In jurul Crimeei, logistica rusa se bazeaza in mare masura pe cateva noduri. Fortele ucrainene au tras in mod repetat cu rachete si drone asupra depozitelor militare ruse de acolo si asupra tuturor arterelor care leaga Crimeea atat de sudul Ucrainei, cat si de Rusia, incercand sa transforme peninsula intr-o insula.",
  "metadata": {
    "original_file": "gazetadedimineata_0017.html"
  }
}