{
  "title": "Cererea de refinantare ipotecara din USA se ridica la 39%, pe masura ce ratele continua sa creasca – Gazeta de dimineata",
  "content": "Ratele mai mari ale creditelor ipotecare reduc cererea de refinantari, deoarece din ce in ce mai putini imprumuturi pot obtine acum economii utile.\n\nCererile de refinantare a unui imprumut la domiciliu au scazut cu 4% pentru saptamana si au scazut cu 39% fata de aceeasi saptamana de acum un an, conform indicelui ajustat sezonier al Asociatiei Bancilor Ipotecare. Cu doar cateva luni in urma, volumul de refinantare a fost cu peste 100% mai mare decat anul precedent. In plus, cota de refinantare a activitatii ipotecare a scazut la 62,9% din totalul cererilor de la 64,5% in saptamana precedenta.\n\nScaderea se datoreaza ratelor mai mari ale dobanzii, care saptamana trecuta a atins cel mai inalt nivel din iunie 2020. Rata medie a dobanzii contractuale pentru creditele ipotecare la 30 de ani cu solduri de imprumut conforme (548.250 USD sau mai putin) a crescut la 3,28% de la 3,26% cu puncte scazand la 0,41 de la 0,43 (inclusiv comisionul de initiere) pentru imprumuturile cu o avans de 20%.\n\n„Dupa ce a atins un record recent in ultima saptamana a lunii ianuarie, indicele de refinantare a scazut de 26% pana la cel mai scazut nivel din septembrie 2020″, a declarat Joel Kan, economist MBA. ,,Ratele au crescut cu 36 de puncte de baza de la sfarsitul lunii ianuarie, iar saptamana trecuta activitatea de refinantare a scazut in toate tipurile de imprumuturi.”\n\nIn prezent, mai mult de jumatate din toti debitorii au rate sub 4%, potrivit Black Knight. Ratele au stabilit mai mult de o duzina de recorduri anul trecut, dar au crescut constant in acest an, pe masura ce economia se recupereaza de la pandemia de coronavirus . Tarifele au crescut si mai mult pentru a incepe saptamana aceasta, dar ar putea lua o schimbare in functie de stirile din Rezerva Federala, miercuri, in ultimul sau anunt de politica.\n\nCererile de ipotecare pentru achizitionarea unei case, care sunt mai putin sensibile la miscarile saptamanale ale ratei, au crescut cu 2% pe saptamana si au fost cu 5% mai mari decat in aceeasi saptamana de acum un an.\n\n,,Piata de achizitii a contribuit la compensarea scaderii refinantarilor … pe masura ce piata locurilor de munca in recuperare si factorii demografici determina cererea, in ciuda constrangerilor continue de oferta si accesibilitate”, a adaugat Kan.\n\nCumparatorii incep sa loveasca si un perete de accesibilitate, deoarece preturile locuintelor cresc rapid, atat pentru casele noi, cat si pentru cele existente. Cererile ipotecare pentru locuintele nou construite au scazut cu 9% lunar in luna in februarie, deoarece ratele au inceput sa creasca decisiv.\n\nEstimarea MBA privind vanzarile de case noi de 748.000 de unitati este cel mai lent ritm anual din luna mai a anului trecut. Aceasta vine dupa sapte luni consecutive, cu un ritm de vanzari de peste 800.000 de unitati.\n\nMarimea medie a imprumuturilor pentru casele nou construite a crescut, de asemenea, la un nivel record de peste 370.000 de dolari, intrucat nivelurile generale ale stocurilor de locuinte sunt constant scazute si preturile locuintelor cresc.",
  "metadata": {
    "original_file": "gazetadedimineata_0084.html"
  }
}