{
  "title": "United Auto Workers intra in greva impotriva GM, Ford si Stellantis – Gazeta de dimineata",
  "content": "Intrucat nu s-a ajuns la nicio intelegere inainte de termenul limita de joi, ora 23:59 ET, in negocierile contractului cu cei trei mari producatori de automobile, sindicatul United Auto Workers a lansat initial o greva directionata la doar trei fabrici auto.\n\nPentru membrii UAW din toate celelalte fabrici, totusi, ei vor continua sa lucreze daca si pana cand si ei sunt chemati la greva. Dar acum vor lucra fara contract. Asta nu inseamna, totusi, ca isi pierd toate protectiile cheie in locurile lor de munca, potrivit consilierului juridic UAW, care a creat o foaie de intrebari frecvente pentru membri. De exemplu, in timp ce isi pierd dreptul de a-si arbitra disputele cu conducerea, conducerea trebuie sa negocieze cu ei cu privire la potentiale „modificari ale status quo-ului”, conform Intrebarilor frecvente. Iar status quo-ul este alcatuit din termenii si conditiile din contractul lor acum expirat. Aceasta include totul, de la salarii, plata orelor suplimentare, pauze si concedii pana la probleme de sanatate si siguranta, regulile de munca si chiar pretul alimentelor in masinile de gustari. Intrebarile frecvente ii sfatuiesc pe lucratori sa „urmeze toate procedurile standard de operare, politicile de siguranta si instructiunile supraveghetorului”. Se noteaza ca acestia pot refuza orele suplimentare „voluntare”, dar nu „obligatorii” si nu se pot angaja intr-o incetinire a activitatii.\n\nRefuzul producatorilor de automobile de a raspunde cererilor sindicatului este un „esec moral”, spune grupul de gandire liberal\n\nProducatorii de automobile pun profitul inaintea angajatilor lor, a sustinut Centrul pentru Progresul American, un grup de cercetare de stanga. „Refuzul celor trei mari de a face ceea ce este corect de catre angajatii lor si de a sprijini o tranzitie justa la vehiculele electrice este un esec moral”, a declarat Patrick Gaspard, presedintele grupului, intr-o declaratie vineri. „Aceste companii au castigat miliarde de dolari in profit numai in acest an, ceea ce a dus la profituri masive pentru directorii lor, in timp ce i-au pedepsit pe lucratori cu conditii deplorabile care au fost acceptate sub amenintarea falimentului”. UAW a fost de acord cu concesii masive de beneficii, inclusiv pensii, in timpul crizei financiare globale din 2008, cand GM si Chrysler au dat faliment. Pentru a mentine companiile pe linia de plutire, sindicatul a renuntat la multe dintre revendicarile lor in negocierile contractuale din primele zile ale administratiei Obama. Acum ca producatorii de automobile au revenit la profitabilitate, sindicatul vrea sa restabileasca unele dintre aceste beneficii pierdute. Dar Ford a spus ca cererile sindicatului vor falimenta compania. GM si Stellantis s-au opus, de asemenea, la o extindere a pensiilor si o saptamana de lucru de patru zile. „Cei Trei Mari joaca un joc periculos care da murdarie in fata lucratorilor americani, risca ca industria sa fie intr-un dezavantaj competitiv la nivel global si submineaza sanatatea publica”, a spus Gaspard.\n\nCele 4 motive cheie pentru care UAW este in greva\n\nPresedintele UAW, Shawn Fain, admite ca cererile sindicatului sunt „ambitioase”, dar insista ca sunt justificate, avand in vedere profiturile puternice ale producatorilor de automobile din ultimii ani. Producatorii de automobile s-au refuzat la majoritatea revendicarilor sindicatului. Ford si GM ofera acum o crestere de 20% pe durata contractului, iar Stellantis ofera 17,5%. Sindicatul a inceput cu o cerere pentru o majorare imediata de 20% si patru majorari suplimentare de 5% fiecare pe parcursul unui contract de patru ani. UAW doreste o revenire a planurilor traditionale de plata a pensiilor si a asistentei medicale pentru pensionari pentru toti membrii UAW. Lucratorii angajati inainte de 2007 mai beneficiaza de aceste beneficii. Cei angajati de atunci – majoritatea lucratorilor cu ora – nu o fac. Sindicatul doreste, de asemenea, sa vada o revenire la ajustarile costului vietii (COLA) pentru a proteja membrii de inflatie. Sindicatul cere limitari privind utilizarea lucratorilor temporari si a orelor suplimentare fortate. Sindicatul doreste, de asemenea, mai mult timp liber pentru lucratori, inclusiv o saptamana de lucru de patru zile. Si UAW lupta pentru a obtine anumite protectii pentru muncitori, inclusiv dreptul la greva pentru inchiderea fabricilor. Fain si alti lideri sindicali spun ca nu se opun vehiculelor electrice, dar ca trebuie sa fie o „tranzitie justa”. Pe masura ce membrii isi pierd locurile de munca in construirea de motoare si transmisii pe benzina, ar trebui sa poata trece la locuri de munca care construiesc baterii EV si alte piese, solicita sindicatul. Si ei spun ca acele locuri de munca ar trebui sa plateasca aceeasi scara pe care o platesc locurile de munca reprezentate de UAW la uzinele auto.\n\nCum o marja de doar 500 de voturi l-a facut pe Shawn Fain unul dintre cei mai importanti oameni ai Americii\n\nShawn Fain este unul dintre cei mai importanti oameni din economia SUA de astazi. Acum un an, aproape nimeni nu stia cine este. Noul presedinte al sindicatului United Auto Workers, care a depus juramantul in urma cu mai putin de sase luni, conduce grevele sindicatului sau la General Motors, Ford si Stellantis, compania care construieste masini pentru piata americana sub Jeep, Ram, Dodge si Chrysler. nume. Cu ochelari si o linie de par in retragere, Fain, in varsta de 54 de ani, nu arata neaparat ca un nebun. Dar nu se teme de retorica puternica, chiar si dupa standardele liderilor muncitori, care ataca „clasa miliardarului” si „lacomia corporativa”. Producatorii auto si-au exprimat indignarea fata de unele dintre tacticile lui Fain. La sfarsitul anului trecut, el a fost un candidat nefavorabil din cadrul personalului UAW, care alerga impotriva grupului de mult inradacinat, dar plin de scandal, care a condus sindicatul de zeci de ani. Doi dintre cei trei presedinti anteriori au intrat in inchisoare din cauza scandalului, la fel ca unii directori de la Fiat Chrysler care ii mituisera. Presedintele actual Ray Curry nu a fost implicat. Dar scandalul, inclusiv deturnarea fondurilor sindicale si luarea de bani de la oficialii companiei de la Chrysler, a fortat sindicatul sa accepte ca un monitor guvernamental sa-i supravegheze operatiunile. Si, ca parte a acestui fapt, sindicatul a fost de acord sa acorde membrilor de rang si dosar un vot direct pentru a alege un presedinte, mai degraba decat ca liderul sa fie ales la conventiile sindicale de catre oficialii alesi. Fain provine din Kokomo, Indiana, un oras cu guler albastru din centrul Indianei, care este inconjurat de terenuri agricole. Mai multe fabrici de acolo produc o mare parte din motoarele si transmisiile care merg in masinile si camioanele Stellantis. Trei dintre cei patru bunici ai sai lucrau la fabrici auto.\n\nFostul presedinte al sindicatului United Auto Workers, Bob King, i-a spus lui Laura Coates de la CNN joi seara ca calitatea de membru a transmis un mesaj celor trei mari producatori de automobile. „Sper ca companiile ii asculta si le ofera o oferta mai buna decat ceea ce au avut pana acum”, a spus King. „Companiile au facut o multime de negocieri de praf mai degraba decat de negocieri de buna-credinta… si nu vor fi niciodata ratificate de membri.” King a fost presedinte al UAW din 2010 pana in 2014 si nu a organizat o greva in timpul mandatului sau ca lider de sindicat. El i-a spus lui Coates ca criticile companiei la adresa lui Fain sunt gresite, deoarece el reprezinta vointa a 145.000 de lucratori auto care au votat cu o majoritate covarsitoare pentru a autoriza o greva. „Ei isi exprima ingrijorarile si frustrarile”, a spus King. „Aceste companii au facut 250 de miliarde de dolari in ultimii 10 ani doar datorita sacrificiilor noastre”. „Pentru mine, este un nivel extraordinar de nedreptate”, a adaugat el.\n\nMembrii United Auto Workers care au renuntat la locul de munca la trei fabrici ca parte a unei greve directionate vor picheta pe tot parcursul zilei. UAW a declarat ca nu va negocia vineri cu producatorii de automobile, zdrobind orice asteptari de la o rezolutie rapida. Presedintele UAW, Shawn Fain, le-a spus membrilor sindicatului joi, chiar inainte de inceperea grevei, ca strategia de greva vizata „va tine companiile sa ghiceasca” si le va oferi negociatorilor sindicali „un efect maxim de parghie” atunci cand se vor intoarce la masa negocierilor. El a spus ca numarul lucratorilor care renunta la locul de munca ar putea creste in zilele si saptamanile urmatoare. „Daca trebuie sa facem totul, o vom face”, le-a spus el membrilor. „Trebuie sa le aratam companiilor ca sunteti gata sa va alaturati… grevei la un moment dat. Si trebuie sa aratam lumii ca lupta noastra este o lupta dreapta.” O strategie potentiala pe drum ar putea fi sa vizeze anumite fabrici de motoare sau transmisii, care ar putea paraliza rapid abilitatile producatorilor auto de a produce vehicule. Expertii din industrie se asteptau ca UAW sa foloseasca aceasta tactica de la inceput vineri, dar sindicatul a optat in schimb sa loveasca mai multe fabrici care produc masini, camioane si SUV-uri cheie pentru producatorii de automobile.\n\nDe ce nu sunt acum toti membrii de sindicat in greva?\n\nDupa numarul sindicatului, doar aproximativ 12.700 de angajati Trei Mari sunt in greva in acest moment. Acesta este un numar mult mai mic de lucratori decat cei 145.000 de membri ai sindicatului la Ford, GM si Stellantis, producatorul marcilor Chrysler, Dodge, Ram si Jeep. Avand mai putini membri care pleaca, ar putea ajuta sindicatul sa-si pastreze resursele pentru o greva prelungita. Avand mai putini oameni in greva, sindicatul ar trebui sa plateasca mai putini bani din fondul sau de greva de 825 de milioane de dolari – intinzand banii pentru mai mult timp. Sindicatul a precizat, totusi, ca ar putea chema mai multi lucratori la greva daca negocierile nu progreseaza. Inceperea cu un numar mai mic de lucratori in greva ofera, de asemenea, spatiului sindicatului sa se intensifice ca tactica de negociere.",
  "metadata": {
    "original_file": "gazetadedimineata_0024.html"
  }
}