{
  "title": "Iata ce va cauta Fed in datele IPC din septembrie – Gazeta de dimineata",
  "content": "In declaratii recente, oficialii Rezervei Federale au minimalizat in mare masura sansele unei cresteri a ratei dobanzii luna aceasta. Cu toate acestea, rapoartele IPC din septembrie si octombrie in combinatie vor informa daca Fed decide sa faca ceea ce ar putea fi o majorare finala a dobanzilor pe termen scurt la 1 noiembrie.\n\nIn prezent, piata de obligatiuni nu considera ca o crestere in noiembrie este prea probabila, oferindu-i aproximativ 1 din 3 sanse sa se intample. Dar daca urmatoarele doua rapoarte ale IPC arata ca inflatia este fierbinte, in special in categoriile de servicii si adapost pe care Fed le urmareste indeaproape, atunci sansa unei cresteri in noiembrie ar putea creste. Nowcasts estimeaza in prezent ca rata inflatiei de la o luna la luna ar putea accelera in urmatoarele doua editii ale IPC si ramane de vazut ce va tolera Fed inainte de o noua potentiala crestere a ratei dobanzii.\n\nPrognoza actuala a inflatiei IPC, asa cum este estimata de cercetatorii Cleveland Fed, solicita o crestere brusca a inflatiei lunare a IPC in august la aproape 0,8%, in parte din cauza cresterii preturilor la benzina cu peste 6% in luna august. Cu toate acestea, fara alimente si energie, IPC de baza este estimat la 0,4% luna la luna. Acest lucru ar fi mai mare decat citirile din ultimele doua luni, dar Fed va privi dincolo de cifrele principale la tendintele de baza din mai multe categorii cheie. De asemenea, merita remarcat faptul ca in ultimele luni, estimarile de previziune in prezent au avut tendinta de a supraevalua inflatia reala a IPC, in ciuda unui record relativ robust de prognoza pe termen lung.\n\nPe langa nivelul general al inflatiei, Fed va fi deosebit de interesata de inflatia serviciilor. Serviciile sunt alcatuite dintr-o serie de categorii, cum ar fi ingrijirea medicala si serviciile financiare. Preocuparea lor este ca preturile serviciilor au continuat sa creasca cauzate, partial, de cresterea salariilor, care reprezinta un cost cheie in furnizarea majoritatii serviciilor. Pe masura ce cresterea salariilor scade in ultimele luni, preturile serviciilor s-ar putea modera si ele. Fed urmareste in continuare datele indeaproape pentru tendintele de aici, desi datele recente au fost destul de incurajatoare.\n\nIn al doilea rand, Fed este ingrijorata de tendintele preturilor caselor. IPC preia costurile locuintelor cu o intarziere fata de cele mai recente preturi ale caselor, deoarece multe dintre datele privind preturile provin din ratele de inchiriere. Acestea sunt masurate utilizand o abordare de tip panel, iar contractele de inchiriere de multe ori sunt modificate doar anual. Ambele tehnici de masurare inseamna ca datele IPC privind costurile de adapost sunt lent sa urmareasca ultima tendinta a pretului caselor cu cel putin cateva luni.\n\nAici, Fed este in mod rezonabil increzator ca costurile de adapost ar trebui sa inregistreze o oarecare dezinflatie. Scaderea preturilor locuintelor la sfarsitul anului 2022 si inceputul anului 2023, in timp ce costurile ipotecarelor au crescut relativ abrupt, se reflecta in cifrele IPC, dupa un decalaj.\n\nCu toate acestea, din primavara anului 2023, preturile caselor in ansamblu au revenit oarecum. Deoarece costurile de adapost sunt o componenta atat de mare a inflatiei, daca preturile nu se aplatizeaza sau nu scad in aceasta categorie, atunci Fed a sugerat ca ar putea ridica ratele.\n\nProbabil ca ar fi nevoie de cifre foarte ingrijoratoare ale IPC pe 13 septembrie pentru ca Fed sa caute sa mute ratele mai sus pe 20 septembrie. Asta dupa o serie de declaratii recente ale Fed care au semnalat putina rabdare inainte de orice miscare ulterioara a ratei. Cu toate acestea, daca inflatia IPC nu arata o oarecare dezinflatie a serviciilor si a costurilor de adapost, atunci Fed poate incepe sa pregateasca piata pentru o crestere a ratei la intalnirea sa din noiembrie. Daca vedem cifre linistitoare ale inflatiei, este posibil sa fim deja la maximul ratei dobanzii pentru acest ciclu.",
  "metadata": {
    "original_file": "gazetadedimineata_0064.html"
  }
}