{
  "title": "„Scoli si gradinite prietenoase cu natura” da startul editiei a opta in Romania – Gazeta de dimineata",
  "content": "In perioada 18 septembrie – 20 octombrie, profesorii isi pot inscrie scolile, gradinitele si centrele pentru copii in programul SOR, care isi propune sa inspire generatiile viitoare sa trateze mai bine natura. Inscrierea se poate face completand formularul online pana pe 20 octombrie.\n\nInregistrarea si participarea sunt gratuite, precum si accesul la materiale educationale create de biologii specialisti din cadrul SOR.\n\nProiectul este conceput astfel incat orice profesor, indiferent de specializare, sa poata participa impreuna cu elevii. Cadrele didactice au acces la Ghidul de Activitati, care contine toate informatiile importante pentru desfasurarea corecta a acestor activitati, iar Regulamentul si Formularul de Inscriere se gasesc pe site-ul SOR.\n\nProgramul propune activitati simple in aer liber prin care copiii pot contribui la sustinerea naturii urbane, precum amplasarea de cuiburi artificiale de pasari, crearea de adaposturi pentru soparle si arici, hranirea pasarilor pe timpul iernii, asezarea siluetelor pasarilor sau a diferitelor forme pe ferestre pentru a le face vizibile zburatorilor. creaturi, crearea unui hotel pentru insecte si practicarea colectarii selective a deseurilor, printre altele.\n\nProiectul include, de asemenea, activitati desfasurate in salile de clasa, precum concursuri de desen de pasari, participarea la Olimpiada Speciilor si o competitie online de recunoastere a speciilor, care s-a dovedit a fi una dintre activitatile foarte apreciate de copii in editiile precedente.\n\n„Misiunea noastra este sa ajungem la cat mai multi copii din Romania si sa contribuim la formarea generatiilor viitoare cu cunostinte despre natura, specii, habitatele acestora, precum si relatiile complexe care se formeaza intre ei”, a spus coordonatorul programului, Kinga Cimpan.\n\nActivitatile proiectului se desfasoara pe tot parcursul anului scolar, iar la final, profesorii isi raporteaza actiunile prin completarea unui formular specific. Institutiile de invatamant care finalizeaza cu succes minim cinci activitati din lista propusa primesc placa programului. Dupa cinci ani consecutivi de participare si raportari precise, scolile primesc un panou care prezinta cele mai comune specii de pasari, insecte, mamifere, amfibieni si reptile din localitatile lor si metodele de a le ajuta.\n\nPana acum, „Scolile si gradinitele prietenoase cu natura” au ajutat peste 70.000 de copii sa devina prietenosi cu natura, implicand peste 3.100 de profesori si peste 800 de institutii de invatamant, inclusiv scoli, gradinite si centre pentru copii.",
  "metadata": {
    "original_file": "gazetadedimineata_0159.html"
  }
}