{
  "title": "Pentru companii, a castiga acum in China inseamna a pierde in alta parte – Gazeta de dimineata",
  "content": "Companiile platesc in general pentru sponsorizarea olimpica pentru ca le ajuta afacerile si reflecta bine asupra marcilor lor. Dar anul acesta, cu Jocurile Olimpice de la Beijing, Procter & Gamble a platit si mai mult pentru a incerca sa evite asocierea oricaror consecinte negative cu guvernul represiv si autoritar al Chinei. Compania, unul dintre cei 13 „parteneri olimpici globali” care fac posibila competitia sportiva mondiala, a angajat lobbyistii de la Washington anul trecut pentru a infrange cu succes legislatia care ar fi interzis sponsorilor Jocurilor de la Beijing sa-si vanda produsele guvernului SUA. a blocat Pampers, Tide, Pringles si alte produse Procter & Gamble de la comisarii militari, pentru a protesta impotriva implicarii companiilor intr-un eveniment vazut ca legitimand guvernul chinez. „Acest amendament ar pedepsi P.&G. si miscarea olimpica, inclusiv sportivii americani”, a scris Sean Mulvaney, director senior al relatiilor guvernamentale globale pentru Procter & Gamble, intr-un e-mail catre birourile Congresului in august. Unele dintre cele mai mari companii din lume sunt blocate intr-o situatie incomoda in timp ce incearca sa treaca peste o prapastie politica din ce in ce mai mare dintre Statele Unite si China: ceea ce este bun pentru afaceri intr-o tara este din ce in ce mai mult o datorie in cealalta.\n\nChina este cea mai mare piata de consum din lume, iar de zeci de ani interesele de afaceri chineze si americane au descris cooperarea lor economica drept o „relatie castig-castig”. Dar treptat, pe masura ce economia si armata Chinei ar fi putut creste, Washingtonul a adoptat punctul de vedere conform caruia o victorie pentru China este o pierdere pentru Statele Unite. Decizia de a localiza Jocurile Olimpice din 2022 la Beijing a transformat sponsorizarea, de obicei una dintre cele mai prestigioase oportunitati ale industriei de marketing, intr-un camp minat. Companiile care au sponsorizat Jocurile Olimpice au fost cenzurate din partea politicienilor si a grupurilor pentru drepturile omului, care spun ca astfel de contracte implica sprijin tacit pentru atrocitatile Partidului Comunist Chinez, inclusiv incalcari ale drepturilor omului in Xinjiang, cenzura mass-media si supravegherea in masa a dizidentilor. „Un lucru pe care companiile noastre, universitatile si ligile sportive nu par sa il inteleaga pe deplin este ca, pentru a manca la jgheabul PCC, va trebui sa te transformi intr-un porc”, Yaxue Cao, editor al ChinaChange.org, un site web. care acopera societatea civila si drepturile omului, a spus el Congresului luna aceasta. Tensiunea se manifesta si in alte zone, inclusiv in ceea ce priveste Xinjiang, unde milioane de minoritati etnice au fost adunate, persecutate sau fortate sa lucreze in campuri si fabrici. In iunie, Statele Unite vor adopta o lege cuprinzatoare care va extinde restrictiile asupra Xinjiang, dand Statelor Unite puterea de a bloca importurile de orice materiale din acea regiune.\n\nCompaniile multinationale care incearca sa respecte aceste noi restrictii la import s-au confruntat cu reactii costisitoare in China, care neaga orice acuzatie de genocid. H&M, Nike si Intel au intrat cu totii in dezastre de relatii publice pentru ca au incercat sa scoata Xinjiang din lanturile lor de aprovizionare. Ar putea astepta pedepse mai aspre. Companiile care incearca sa rupa legaturile cu Xinjiang ar putea incalca legea anti-sanctiuni a Chinei, care permite autoritatilor sa reprime companiile care respecta reglementarile straine pe care le considera discriminatorii impotriva Chinei. Beijingul a amenintat, de asemenea, ca va plasa companiile care intrerup livrarile catre China pe o „lista de entitati nesigure”, care ar putea duce la sanctiuni, desi pana in prezent lista nu pare sa aiba niciun membru. „Companiile se afla intre o piatra si un loc greu atunci cand vine vorba de a se conforma cu legile din SUA si China”, a declarat Jake Colvin, presedintele Consiliului National pentru Comert Exterior, care reprezinta companiile care desfasoara afaceri la nivel international. Presedintele Biden, desi mai putin antagonist decat predecesorul sau, a sustinut multe dintre politicile dure puse in aplicare de presedintele Donald J. Trump, inclusiv tarife mari la marfurile chineze si restrictii la exporturile de tehnologie sensibila catre companiile chineze. Administratia Biden a aratat putin interes in incheierea de acorduri comerciale pentru a ajuta companiile sa faca mai multe afaceri in strainatate. In schimb, angajeaza aliati pentru a creste presiunea asupra Chinei, inclusiv prin boicotarea Jocurilor Olimpice si promovarea investitiilor uriase in productie si cercetare stiintifica pentru a concura cu Beijingul. Presiunile nu vin doar din Statele Unite. Companiile se confrunta din ce in ce mai mult cu un mozaic global complicat de restrictii la export si legi de stocare a datelor, inclusiv in Uniunea Europeana. Liderii chinezi au inceput sa urmareasca diplomatia „razboinic-lupii”, in care incearca sa invete alte tari sa se gandeasca de doua ori inainte de a traversa China, a spus Jim McGregor, presedintele regiunii Greater China a APCO Worldwide.\n\nEl a spus ca compania sa le spunea clientilor sa „incerce sa se conformeze cu toata lumea, dar nu fi prea tare in privinta asta, pentru ca daca esti tare despre conformarea intr-o tara, cealalta tara va veni dupa tine”. Unele companii raspund prin mutarea activitatilor sensibile, cum ar fi cercetarile care ar putea declansa legea anti-sanctiuni a Chinei sau audituri ale operatiunilor din Xinjiang, in afara Chinei, a declarat Isaac Stone Fish, directorul executiv al Strategy Risks, o companie de consultanta.\n\nAltii, precum Cisco, si-au redus operatiunile. Unii au parasit China cu totul, desi de obicei nu in conditiile pe care le-ar alege. De exemplu, Micron Technology, un producator de cipuri care a fost victima furtului de proprietate intelectuala in China, inchide o echipa de proiectare a cipurilor din Shanghai, dupa ce concurentii i-au furat angajatii. „Unele companii dau inapoi si isi dau seama ca acest lucru este poate mai multe probleme decat merita”, a spus Stone Fish. Dar multe companii insista ca nu pot fi fortate sa aleaga intre doua dintre cele mai mari piete din lume. Tesla, care considera China drept una dintre cele mai mari piete ale sale, a deschis luna trecuta un showroom in Xinjiang. „Nu putem parasi China, deoarece China reprezinta in unele industrii pana la 50% din cererea globala si avem relatii profunde si intense de aprovizionare si vanzari”, a declarat Craig Allen, presedintele Consiliului de Afaceri SUA-China.\n\nIntreprinderile vad China ca un punct de sprijin pentru a servi Asia, a spus Allen, iar economia Chinei de 17 trilioane de dolari are inca „unele dintre cele mai bune perspective de crestere din lume”. „Foarte putine companii parasesc China, dar toti simt ca este un risc si ca trebuie sa fie foarte atenti sa isi respecte obligatiile legale pe ambele piete”, a spus el. Politicienii americani din ambele partide sunt din ce in ce mai inclinati sa forteze afacerile sa aleaga parti. „Pentru mine, este complet potrivit sa le fac pe aceste companii sa aleaga”, a spus reprezentantul Michael Waltz, un republican din Florida care a propus proiectul de lege care ar fi impiedicat sponsorii Jocurilor Olimpice sa faca afaceri cu guvernul SUA. Waltz a spus ca participarea la Jocurile Olimpice de la Beijing a transmis un semnal ca Occidentul este dispus sa inchida ochii la atrocitatile chineze pentru castiguri pe termen scurt. Modificarea a fost eliminata in cele din urma dintr-un proiect de lege pentru cheltuielile de aparare anul trecut, dupa lobby-ul activ si agresiv din partea Procter & Gamble, Coca-Cola, Intel, NBC, Camera de Comert a SUA si altii, a spus Waltz. Dezvaluirile de lobby Procter & Gamble arata ca, intre aprilie si decembrie, a cheltuit peste 2,4 milioane de dolari pe lobbysti interni si externi pentru a incerca sa influenteze Congresul cu privire la o serie de probleme fiscale si comerciale, inclusiv Responsabilitatea sponsorului Jocurilor Olimpice de iarna de la Beijing. Dezvaluirile de lobby de la Coca-Cola, Airbnb si Comcast, compania-mama a NBC, indica, de asemenea, ca companiile au facut lobby pe probleme legate de Olimpiada sau „programarea sportiva” anul trecut.\n\nProcter & Gamble si Intel au refuzat sa comenteze. Coca-Cola a spus ca le-a explicat parlamentarilor ca legislatia ar dauna familiilor si afacerilor militarilor americani. NBC si Camera de Comert nu au raspuns solicitarilor de comentarii. Multe companii au sustinut ca sponsorizeaza Jocurile din acest an pentru a arata sprijinul pentru sportivi, nu pentru sistemul de guvernare al Chinei. La o audiere a Congresului din iulie, in care directori de la Coca-Cola, Intel, Visa si Airbnb au fost, de asemenea, chestionati cu privire la sponsorizarea lor, Mulvaney a spus ca Procter & Gamble isi foloseste parteneriatul pentru a incuraja Comitetul International Olimpic sa incorporeze principiile drepturilor omului in supravegherea lor. a jocurilor. „Sponsorii corporativi sunt defaimati putin pe nedrept aici”, a declarat Anna Ashton, membru senior la Asia Society Policy Institute, la un eveniment organizat de Centrul pentru Studii Strategice si Internationale, un think tank din Washington. Companiile au semnat contracte pentru a sustine mai multe iteratii ale Jocurilor si nu au avut niciun cuvant de spus cu privire la locatia gazdei, a spus el. Si finantarea pe care o ofera este destinata sprijinirii Jocurilor Olimpice si a sportivilor, nu guvernului chinez.",
  "metadata": {
    "original_file": "gazetadedimineata_0039.html"
  }
}