{
  "title": "TVA-ul transfrontalier, motiv de “pana prostului” pentru companiile de transport – Gazeta de dimineata",
  "content": "Saracia bugetara cauzata de criza economica a determinat institutiile publice din tarile europene sa caute solutii pentru a-si suplimenta veniturile. Victime ale acestei strategii au cazut operatorii de transport persoane din Romania care s-au trezit ca iau amenzi pe motiv de… TVA transfrontalier.\n\nBirocratia nu este o caracteristica specifica institutiilor publice de la noi, fiind extinsa la nivel european prin adoptarea unor directive comunitare care, de foarte multe ori, prin prevederile pe care le contin, complica viata companiilor. Majoritatea tarilor membre ale UE si Elvetia trateaza transportul de persoane ca fiind o activitate de prestari servicii pe teritoriul altui stat. Din aceasta cauza firmele de profil sunt obligate sa se inregistreze in scopuri de TVA in toate statele tranzitate si sa depuna declaratii catre autoritatile fiscale din acele zone. In caz contrar risca amenzi care pot ajunge si la mii de euro.\n\nAugustin Hagiu, presedintele Federatiei Operatorilor Romani de Transport (FORT), ne-a explicat ca modul in care Directiva 8/2008 este preluata in legislatia interna a statelor membre arata cum unele tari reusesc sa faca bani pe spatele altora. “In timp ce la noi transportatorii straini liberi fara nicio problema, romanii sunt taxati la sange de altii. E bine totusi ca inregistrarea se poate face si electronic, pentru ca altfel nu stiu unde se ajungea”, a afirmat Hagiu.\n\nNu toate companiile de la noi sunt insa familiarizate cu prevederile legislativa, iar acest lucru le transforma in victime sigure. “Din cauza crizei si a necesitatii colectarii de sume suplimentare la bugetele de stat, autoritatile au inceput sa verifice declararea TVA-ului pe teritoriul lor, prin controale riguroase pe autostrada. In conditiile in care soferii autocarelor nu detin documente care sa ateste inregistrarea in scopuri de TVA, operatorii sunt obligati sa achite sumele aferente taxei datorate, sub forma de garantii. In plus, se aplica amenzi care se pot ridica pana la 5.000 de euro”,ne-a declarat Silvana Dobos, Business Development Manager Taxback Romania.\n\nSpecialistul consultat a oferit si un exemplu despre cum se calculeaza TVA-ul datorat pentru transportul de persoane. Daca luam ca etalon Germania, un operator roman care organizeaza transport de persoane pe ruta Romania-Franta, tranzitand Germania, are un tarif de 1 euro/km. Traseul total parcurs de autocar este de 4.000 km, 1.000 de km fiind pe teritoriul Germaniei. “Avand in vedere ca pe interiorul acestui stat a facut un sfert din tot traseul, baza de calcul pentru TVA-ul datorat autoritatilor fiscale de aici este de 1.000 de euro. Fiind cunoscut faptul ca Germania practica un TVA de 19%, rezulta ca firma datoreaza 190 de euro catre fiscul acestei tari”, a spus Silvana Dobos.\n\nSingurele tari care nu impun inregistrarea in scopuri de TVA sunt Ungaria, Italia (doar pentru transportul ocazional), Franta (doar daca este tara de tranzit, nu punctul final al calatoriei), Suedia si Norvegia. Firmele nerezidente care fac transport de persoane sunt obligate sa se inregistreze in scopuri de TVA in toate celelalte state membre si in Elvetia si trebuie sa achite aceasta taxa aferenta traseului parcurs intre granitele respectivului stat.\n\nDeoarece impozitul pentru achizitii este deductibil, platitorul are dreptul de a-si deduce TVA-ul pentru motorina, taxa de drum si servicii de transport din baza de impozitare. In cazul in care suma TVA-ului deductibil depaseste suma TVA-ului datorat, diferenta ii este returnata agentului economic. (S.",
  "metadata": {
    "original_file": "gazetadedimineata_0099.html"
  }
}