{
  "title": "4 diferente cheie intre fondurile de pe piata monetara si conturile de economii cu randament ridicat – Gazeta de dimineata",
  "content": "Cand vine vorba de a castiga un randament decent din economiile lor, consumatorii se pot intreba: ar trebui sa aleg un fond de piata monetara sau un cont de economii cu randament ridicat? Scopul fiecaruia este similar. Ele servesc, in general, drept depozite pentru fonduri de urgenta sau economii alocate pe termen scurt, poate pentru a cumpara o masina, o casa sau o vacanta, a spus Kamila Elliott, planificator financiar certificat si CEO al Collective Wealth Partners, cu sediul in Atlanta. Acest lucru se datoreaza faptului ca fondurile de pe piata monetara si conturile de economii cu randament ridicat sunt stabile si permit un acces usor – doua trasaturi esentiale atunci cand economisiti bani pe care nu va puteti permite sa-i pierdeti si pe care ati putea avea nevoie intr-un pic, a spus Elliott, membru al Consiliului de consiliere CNBC.\n\nIn plus, randamentele lor sunt adesea mai mari decat cele ale unui cont de economii bancar traditional. Acestea au crescut brusc in ultimul an si jumatate, deoarece Rezerva Federala si-a majorat rata dobanzii de referinta pentru a domoli inflatia. Multi platesc randamente de peste 4% si 5% dupa ce ani de zile au stat langa fundul stancii. Prin comparatie, conturile de economii traditionale platesc in medie 0,54%, la 28 august, potrivit Bankrate. „Multi investitori le au pe ambele”, a spus McBride.\n\nConturile de economii cu randament ridicat sunt conturi bancare, adesea oferite de institutiile online. Asta inseamna ca au asigurare Federal Deposit Insurance Corp. (FDIC). Aceasta acoperire sustinuta de guvern asigura depozite bancare de pana la 250.000 USD per cont. Pe de alta parte, fondurile de pe piata monetara – desi sunt in general sigure – sunt putin mai riscante, au spus expertii. Sunt investitii in fonduri mutuale, oferite de brokeri si administratorii de active. Fondurile detin in mod obisnuit titluri sigure, pe termen scurt, care, in functie de fond, pot fi, de exemplu, obligatiuni de trezorerie ale SUA sau datorii corporative de calitate superioara.\n\nFondurile urmaresc sa mentina un pret stabil de 1 USD pe actiune. Fondurile monetare au „scapat banii” doar de cateva ori in istorie – poate cel mai remarcabil in timpul crizei financiare din 2008, cand pretul actiunilor Fondului primar de rezerva a scazut la 97 de centi, declansat de falimentul Lehman Brothers. Din 2007 pana in 2011, cel putin alte 21 de fonduri ar fi spart banii fara o infuzie de capital din partea sponsorilor fondurilor, potrivit unui raport din 2012 al Federal Reserve Bank din Boston. Deoarece nu sunt conturi bancare, fondurile monetare nu au asigurare FDIC. Ei au intr-adevar protectie Securities Investor Protection Corp., sau SIPC, care asigura impotriva pierderii numerarului si a titlurilor de valoare de pana la 500.000 USD in cazul in care brokerajul unui investitor esueaza. Cu toate acestea, SIPC nu protejeaza impotriva pierderii investitiilor – restabileste detinerile clientilor in timpul procesului de lichidare, dar nu restabileste valoarea daca a existat o scadere. Investitorii care prefera fonduri de pe piata monetara pot opta pentru fonduri guvernamentale de pe piata monetara, care prezinta un risc putin mai mic, a spus Elliott. Acestia investesc in mare parte in datoria guvernamentala a SUA, adica in Treasury, in loc de datoria corporativa.\n\nFondurile pietei monetare tind sa plateasca o rata a dobanzii putin mai mare in comparatie cu conturile de economii cu randament ridicat, a spus Elliott. Fondurile monetare cu randament maxim platesc in prezent intre 5,4% si 5,5%, potrivit Crane Data. (Acest randament este masurat ca randamentul mediu anualizat pe sapte zile al unui fond. Este net de comisioanele de investitie, care reduc randamentul.) Conturile de economii cu randament ridicat platesc in prezent pana la 5,25%, a spus McBride.\n\nIn timp ce fiecare tinde sa urmareasca miscarile ratei dobanzii de referinta a Rezervei Federale, randamentele lor cresc din motive diferite. Investitiile subiacente in fondurile pietei monetare sunt influentate direct de Fed, dar bancile tind sa stranga plati pentru a atrage mai multe depozite ale clientilor – pe care apoi le imprumuta pentru a castiga bani, au spus expertii. Ratele mai mari atrag in general mai multe depozite. Cu toate acestea, tarifele actuale sunt doar un „fragment in timp”, a spus McBride. In perioada 2008-2021, conturile cu randament ridicat „au fost cu mult peste ceea ce plateau fondurile banesti”, a spus el. Nu este clar cat timp vor ramane ratele atat de ridicate. Unii prognozatori cred ca Fed va incepe sa reduca ratele dobanzilor anul viitor.\n\nConturile de economii cu randament ridicat, in general, nu au cerinte minime de depozit – si daca o fac, este o suma relativ mica, a spus McBride. Fondurile monetare tind sa necesite o investitie minima care depaseste 1.000 de dolari, a spus el. „Acesta nu este neaparat un obstacol pe care toata lumea il poate inlatura”, a spus McBride. Consumatorii ar dori sa fie atenti sa permita soldului lor sa scada sub un anumit nivel si sa suporte o taxa, a adaugat el.\n\nVenitul din dobanzi atat pentru economii cu randament ridicat, cat si pentru fondurile monetare este impozitat ca venit obisnuit, au spus expertii. Aceste rate ajung pana la 37% la nivel federal. Cu toate acestea, unele fonduri de pe piata monetara pot aduce beneficii fiscale, a spus Eric Bronnenkant, seful departamentului fiscal la Betterment. Este important ca consumatorii sa ia in considerare randamentul lor net dupa taxe, a spus el. Mai exact, veniturile din dobanzi din fondurile monetare care detin obligatiuni de trezorerie americane pot beneficia de o reducere a impozitelor de stat si locale – desi nu federale –, a spus Bronnenkant.\n\nIn general, statele le permit investitorilor sa repartizeze proportional partea din venit legata de datoria guvernamentala a SUA, a spus el. De exemplu, pentru un fond monetar care detine 25% obligatiuni de trezorerie si 75% datorii comerciale, atunci 25% din investitie ar fi libera de taxe de stat si locale. Separat, administratorii de active ofera si fonduri municipale de pe piata monetara, care investesc in titluri municipale care sunt scutite de impozite – dar, in general, au un randament mai scazut, a spus McBride.",
  "metadata": {
    "original_file": "gazetadedimineata_0066.html"
  }
}