{
  "title": "Consecintele economice ale Covid-19 – Gazeta de dimineata",
  "content": "Pandemia Covid-19 este fara precedent in ceea ce priveste acoperirea si impactul sau global, prezentand provocari formidabile factorilor de decizie politica si analizei empirice a efectelor sale directe si indirecte in cadrul economiei globale interconectate. Aceasta coloana utilizeaza un „model econometric multi-tara” pentru a ajuta la cuantificarea impactului socului Covid-19 de-a lungul mai multor dimensiuni. Rezultatele analizei arata ca recesiunea globala va fi de lunga durata, fara ca nicio tara sa-si scape impactul, indiferent de strategia lor de atenuare. Aceste constatari necesita un raspuns coordonat al mai multor tari la pandemie.\n\nCOVID-19 nu este doar o criza globala de pandemie si sanatate publica; de asemenea, a afectat grav economia globala si pietele financiare. Reducerile semnificative ale veniturilor, cresterea somajului si intreruperile din industria transporturilor, serviciilor si productiei sunt printre consecintele masurilor de atenuare a bolilor care au fost implementate in multe tari. A devenit clar ca majoritatea guvernelor din lume au subestimat riscurile de raspandire rapida a COVID-19 si au fost in mare parte reactive in raspunsul lor la criza. Intrucat focarele de boala nu vor disparea in viitorul apropiat, sunt necesare actiuni internationale proactive pentru a salva vieti, dar si pentru a proteja prosperitatea economica.\n\nPandemia Covid-19 este un soc global „ca niciunul altul”, implicand intreruperi simultane atat ale ofertei cat si ale cererii intr-o economie mondiala interconectata. In ceea ce priveste oferta, infectiile reduc oferta de munca si productivitatea, in timp ce blocarile, inchiderea afacerilor si distantarea sociala provoaca, de asemenea, intreruperi ale aprovizionarii. In ceea ce priveste cererea, concedierile si pierderea de venituri (din morbiditate, carantine si somaj) si perspectivele economice agravate reduc consumul gospodariilor si investitiile firmelor. Extrema incertitudine cu privire la calea, durata, amploarea si impactul pandemiei ar putea reprezenta un ciclu vicios de diminuare a increderii in afaceri si a consumatorilor si de inasprire a conditiilor financiare, ceea ce ar putea duce la pierderi de locuri de munca si investitii. Provocarile cheie pentru orice analiza economica empirica a Covid-19 sunt cum sa identificam acest soc fara precedent.\n\nOdata cu globalizarea, urbanizarea si schimbarile de mediu, focarele de boli infectioase si epidemiile au devenit amenintari globale care necesita un raspuns colectiv. Desi majoritatea tarilor dezvoltate, predominant europene si nord-americane, au sisteme puternice de supraveghere in timp real si de sanatate pentru a gestiona raspandirea bolilor infectioase, imbunatatirea capacitatii de sanatate publica in tarile cu venituri mici si cu risc ridicat – inclusiv supravegherea umana si a animalelor, forta de munca pregatirea si consolidarea resurselor de laborator – trebuie sustinute prin utilizarea resurselor nationale suplimentate cu finantare internationala a donatorilor. Actiune colectiva internationala intre guverne, organizatii neguvernamentale).\n\nIn cazul COVID-19, o astfel de cooperare este esentiala, in special pentru dezvoltarea si producerea unui vaccin. Coalitia pentru inovatiile de pregatire pentru epidemii (CEPI), un parteneriat global lansat in 2017, a urmarit eforturile globale in activitatea de dezvoltare a vaccinului COVID-19 si pledeaza pentru o cooperare internationala puternica pentru a se asigura ca vaccinul, atunci cand este dezvoltat, va fi fabricat in cantitati suficiente si ca accesul echitabil va fi asigurat tuturor natiunilor, indiferent de capacitatea de plata. Mai mult, tarile afectate pot beneficia de schimbul de inovatii tehnologice in urmarirea contactelor, cum ar fi codurile de raspuns rapid la sanatate (QR), pentru a gestiona focarul mai eficient.\n\nCu toate acestea, exista implicatii importante privind confidentialitatea care trebuie luate in considerare. In cazul COVID-19, raspunsul colectiv si adoptarea masurilor preventive pentru stoparea raspandirii globale au fost puse in aplicare prea tarziu, dupa ce COVID-19 a patruns deja in alte regiuni prin calatorii internationale.\n\nIn plus fata de povara substantiala asupra sistemelor de sanatate, COVID-19 a avut consecinte economice majore pentru tarile afectate. Pandemia COVID-19 a provocat impacturi directe asupra veniturilor din cauza deceselor premature, absenteismului la locul de munca si reducerii productivitatii si a creat un soc negativ de aprovizionare, activitatea productiva producatoare incetinind din cauza intreruperilor lantului global de aprovizionare si a inchiderii fabricilor. De exemplu, in China, indicele productiei din februarie a scazut cu peste 54% fata de valoarea lunii precedente.\n\nIn plus fata de impactul asupra activitatilor economice productive, consumatorii si-au schimbat de obicei comportamentul de cheltuieli, in principal din cauza scaderii veniturilor si a finantelor gospodariilor, precum si a fricii si a panicii care insotesc epidemia. Industriile de servicii precum turismul, ospitalitatea si transportul au suferit pierderi semnificative din cauza reducerii calatoriilor. Asociatia Internationala a Transportului Aerian proiecteaza o pierdere a veniturilor companiilor aeriene numai din transportul de pasageri de pana la 314 miliarde de dolari ( 8 ). Restaurante si baruri, calatorii si transporturi, divertisment si productie sensibila sunt printre sectoarele din SUA cele mai afectate de masurile de carantina COVID-19.\n\nIn plus fata de inegalitatile marcate in materie de sanatate, in special in tarile fara acoperire medicala universala, impactul economic al pandemiei COVID-19 va fi eterogen in distributia veniturilor din tara. De exemplu, lucratorii de birou sunt mai predispusi la tranzitia catre aranjamente de lucru flexibile in timpul restrictiilor, in timp ce multi lucratori din industrie, turism, comert cu amanuntul si transporturi vor suferi o reducere semnificativa a muncii din cauza restrictiilor comunitare si a cererii reduse pentru bunurile si serviciile lor.\n\nPietele financiare globale au fost puternic afectate de efectele raspandirii COVID-19. Pe masura ce numarul de cazuri a inceput sa creasca la nivel global, in principal prin SUA, Italia, Spania, Germania, Franta, Iran si Coreea de Sud, pietele financiare si petroliere mondiale au scazut semnificativ. De la inceputul anului, indicii bursieri din SUA si Europa (S&P 500, FTSE 100, CAC 40 si DAX) si-au pierdut un sfert din valoare, preturile la petrol scazand cu peste 65% incepand cu 24 aprilie, 2020.\n\nProbleme economice mai mari sunt asociate cu cererea actuala si potentiala viitoare de petrol care se traduce prin fluctuatii ale preturilor la petrol datorita activitatilor economice reduse determinate de pandemia COVID-19. Excesul de aprovizionare preconizat a fost, de asemenea, responsabil pentru reduceri semnificative de preturi. Daca preturile la petrol mai mici decat se preconizeaza continua, multe economii dependente de petrol se pot contracta dupa reduceri ale comertului si investitiilor. Socurile pe pietele muncii vor fi severe, in special pentru tarile dependente de migratie. La nivel global, lucratorii migranti aduce contributii importante la pietele fortei de munca, abordarea dezechilibrelor in ambele ocupatii de inalta si slab calificati. Deoarece restrictiile internationale de calatorie si carantina vor ramane probabil in viitorul previzibil, pe masura ce tarile incearca sa opreasca raspandirea COVID-19, fluxurile de migratie vor fi limitate, impiedicand cresterea economica globala si dezvoltarea.",
  "metadata": {
    "original_file": "gazetadedimineata_0094.html"
  }
}