{
  "title": "Supercupa României FCSB - Corvinul Hunedoara se joacă astăzi de la ora 20.00",
  "content": "FCSB este campioana sezonului trecut din Superliga României, în timp ce Corvinul Hunedoara a produs marea surpriză și a câștigat Cupa României.\n\nCele două formații s-au întâlnit ultima dată în septembrie 2021, atunci când formația roș-albastră a trecut cu scorul de 5-3, și s-a calificat în optimile Cupei României.\n\nFlorin Maxim (43 de ani) așteaptă cu nerăbdare meciul cu FCSB din Supercupa României. Chiar dacă este antrenorul unui echipe din eșalonul secund, tehnicianul Corvinului crede că hunedorenii pot produce surpriza, în duelul cu gruparea ”roș-albastră”.\n\nLa conferința de presă premergătoare duelului de pe stadionul ”Steaua” din Ghencea, Florin Maxim, antrenorul Corvinului Hunedoara, a sugerat că meciul va fi special și a mărturisit că elevii săi ar mai fi avut nevoie de câteva zile de readaptare la clima din România, după cantonamentul din Slovenia.\n\n”Vom juca pe un stadion frumos (n.r. – Ghencea). Meciul e unul special, e pus la mijloc un trofeu, doar că datele problemei stau cumva diferit. Este primul meci oficial acum, iar finala Cupei României a fost ultimul meci oficial din sezonul trecut.\n\nEchipa avea atunci o stare, o energie, o încărcătură. Acum, am luat lucrurile altfel, a fost o perioadă de vacanță pentru jucători, dar și de încărcătură.\n\nAm avut trei amicale, trei meciuri foarte intense și solicitante. Mai aveam nevoie de câteva zile de readaptare, pentru că în Slovenia au fost niște temperaturi mai joase, iar acum a trebuit să ne readaptăm la temperaturile din România.\n\nVa fi un meci special și pentru noi, dar și pentru ei. Va fi altfel. E important să vedem cum vom fi fizic la acest meci. Aici se va face diferența. Încărcătura cu care ne va prinde, e altfel. Dar e un trofeu în joc și ne dorim să îl câștigăm!”, a spus Florin Maxim la conferința de presă.\n\nDupă meciul cu FCSB, Corvinul o va întâlni pe Paks în primul tur preliminar din UEFA Europa League joi, 11 iulie, de la ora 20:00, în Ungaria.",
  "metadata": {
    "original_file": "glasulhd_0171.html"
  }
}