{
  "title": "Când se joacă Supercupa României - FCSB vs. Corvinul?",
  "content": "Supercupa României este practic meciul care deschide sezonul fotbalistic pe plan intern. De obicei, câștigătoarea campionatului și deținătoarea Cupei României se înfruntă. Există însă și situații în care o formație reușește eventul, astfel că atunci se apelează la finalista Cupei României sau ocupanta locului secund din Superliga.\n\nÎn mod normal, Supercupa din acest an trebuia să se desfășoare pe data de 6 iulie 2024. Ei bine, FRF a decis să schimbe puțin lucrurile – iar în urma voturilor, duelul va avea loc mai devreme. Mai exact, FCSB și Corvinul Hunedoara se vor înfrunta pe 4 iulie 2024. Tot în aceeași ședință au fost modificate perioadele de transfer pentru stagiunea 2025/2026:\n\nÎncepând cu 2024, Supercupa României nu se va mai disputa pe un teren neutru. Campioana are câștig de cauză, astfel că FCSB va fi gazda acestei Supercupe. Arena Națională nu va fi însă disponibilă în perioada meciului, astfel că roș-albaștrii au depus deja o cerere pentru ca meciul să aibă loc pe Ghencea.\n\nUltima Supercupă a României era câștigată de FCSB în vara anului 2013, atunci când Nikolic, Szukala și Pintilii marcau într-un 3-0 cu Petrolul Ploiești. La mai bine de un deceniu distanță – Mihai Pintilii poate aduce din nou Supercupa României în vitrină – de această dată din staff.\n\nFCSB a reușit după o pauză de 9 ani să se impună în Superliga României și a dominat autoritar campionatul. Bucureștenii au încheiat la 3 puncte deasupra celor de la CFR Cluj, însă asta doar datorită faptului că s-au impus matematic și s-au relaxat pe final. În ultimele 3 runde, Coman & co. nu au mai obținut vreun punct. Atacantul celor de la FCSB a încheiat pe primul loc în clasamentul golgheterilor – la egalitate cu Otele – și acum se pregătește de EURO 2024. În funcție de parcursul României la Campionatul European, acesta poate lipsi de la Supercupă – alături de Darius Olaru, Ștefan Târnovanu sau Adrian Șut.\n\nGruparea din capitală este mare favorită în opinia operatorilor de pariuri sportive fotbal. Pentru un succes în timpul regulamentar, roș-albaștrii au primit o cotă de doar 1.34, iar pentru a ridica trofeul deasupra capului – 1.20. De partea cealaltă, o victorie a hunedorenilor în 90 de minute le poate aduce pariorilor 9x suma mizată! Cota acestora pentru un succes – chiar și la penalty-uri – este de 4.70.\n\nPovestea celor de la Corvinul Hunedoara este una fabuloasă. Echipa a încheiat pe locul secund în eșalonul al doilea al fotbalului românesc, la 8 puncte în spatele campioanei Unirea Slobozia. În mod normal, hunedorenii ar fi promovat direct în Superliga. Echipa însă nu a primit acest drept, însă va avea șansa de a disputa minim 4 meciuri europene în această vară.\n\nCorvinul s-a impus dramatic în finala Cupei României, contra celor de la Oțelul Galați. Echipa a fost condusă de două ori în timpul regulamentar, însă a revenit mereu prin M. Coman și A. Manolache. Totul s-a decis la penalty-uri, acolo unde trupa lui Dorinel Munteanu pleca cu avantaj după prima serie. Gaitan, Lameira și Ghiocel au ratat însă pentru moldoveni, iar Hergheligiu a adus cupa la Hunedoara.\n\nÎn fazele eliminatorii ale competiției, Corvinul a făcut ale două victime din Superliga:\n\nGrație succesului din Cupa României, Corvinul Hunedoara va evolua în turul 1 preliminar Europa League – din câte se pare pe stadionul de la Sibiu. Alb-albaștrii se vor duela cu una din următoarele adversare:\n\nFCSB este formația cu cele mai multe Supercupe ale României. Roș-albaștrii au reușit să se impună de 6 ori și au pierdut alte 6 partide. Următoarele pe listă sunt CFR Cluj și Rapid București – cu câte 4 succese. Dinamo București, Astra Giurgiu & Sepsi au adunat 2 Supercupe ale României, în timp ce Viitorul Constanța, Universitatea Craiova, ASA Târgu Mureș, Oțelul Galați și FC Voluntari se pot lăuda cu un succes.\n\nAnul trecut, Sepsi Sf. Gheorghe a reușit să producă surpriza pe Stadionul Ilie Oană din Ploiești. Alb-roșii au învins campioana României – Farul Constanța – cu scorul de 1-0.\n\nÎn cazul în care nu reușește să avanseze, Corvinul va continua în turul 2 preliminar Conference League.",
  "metadata": {
    "original_file": "glasulhd_0173.html"
  }
}