{
  "title": "Consiliul Local al Municipiului Deva: noii consilieri au depus jurământul, iar un consilier local a decis să demisioneze",
  "content": "În cadrul ședinței extraordinare de astăzi, 5 noiembrie 2024, a Consiliulului Local al Municipiului Deva, șase consilieri validați de către Judecătoria Deva au depus jurământul.\n\nNoii membri ai Consiliului Local al Municipiului Deva sunt: Dacian-Ciprian Drăgan (PSD), Marcela-Georgeta Grecu (FD), Florin-Marin Ilieș (PNL), Sorin-Tudor Lavu (PSD), Gheorghe Ludoșean (PNL) și Călin-Constantin Moraru (PSD).\n\nConsiliul Local al Municipiului Deva era în formulă completă, dar consilierul local Anamaria Gavrilă (POT) a decis să-și înainteze demisia, ceea ce va necesita o nouă procedură de validare a unui alt consilier și depunerea jurământului de către acesta.\n\nConsiliul Local al Municipiului Deva are acum 20 de consilieri.\n\nPrimarul Lucian Ioan Rus, aflat la prima sa ședință în această funcție, a subliniat importanța completării Consiliului Local al Municipiului Deva, exprimându-și optimismul pentru proiectele viitoare:\n\n„Este o onoare pentru mine să conduc această ședință în calitate de nou primar al municipiului Deva. Fiecare nou început aduce cu sine responsabilități și provocări. După ce va depune jurământul și noul consilier local care urmează să fie validat, vom avea o echipă completă, de 21 de consilieri locali, pregătită să colaboreze pentru a implementa proiectele pe care devenii le așteaptă. Îmi doresc să lucrăm împreună, în spirit de transparență și deschidere, pentru binele locuitorilor municipiului Deva.”\n\nReamintim și consilieri care au depus jurământul în ședința de constituire a Consiliului Local al Municipiului Deva din 28 octombrie 2024 și care și-au preluat mandatul: Tiberiu-Claudiu Barstan (AUR), Ion Bădin (PSD), Jean-Florin Bălan (PSD), Ioan-Emanuel Clej (AUR), Domokos Balazs (UDMR), Irinel-Ioan Faur (PNL), Cătălin-Viorel Gligor (USR), Luminița Hurgoiu (PSD), Alexandra-Andreea Indrei (POT), Gabriel Ionașcu (AUR), Lucian-Marius Mara (USR), Ioan-Dorin Petrui (PNL), Ferdinand-Zoltan Pogocsan (UDMR) și Ciprian-Nicolae Roman (PSD).",
  "metadata": {
    "original_file": "glasulhd_0009.html"
  }
}