{
  "title": "APEL DE SELECȚIE NR.1/20234 - Măsura 1.1 / 1B - Cooperarea în scopul creării de forme asociative, rețele și clustere, grupuri operaționale pentru diversificarea activităților rurale – EURI",
  "content": "Cooperarea în scopul creării de forme asociative, rețele și clustere, grupuri operaționale pentru diversificarea activităților rurale – EURI\n\nMăsura lansată prin apelul de selecție: Măsura 1.1 / 1B – Cooperarea în scopul creării de forme asociative, rețele și clustere, grupuri operaționale pentru diversificarea activităților rurale – EURI\n\nBeneficiarii eligibili pentru sprijinul acordat prin Măsura 1.1 / 1B Cooperarea în scopul creării de forme asociative, rețele și clustere, grupuri operaționale pentru diversificarea activităților rurale – EURI sunt PARTENERIATELE constituite în baza unui ACORD DE COOPERARE din cel puțin un partener din categoriile de mai jos și cel puțin un fermier sau un grup de producători / o cooperativă care își desfășoară activitatea în sectorul agricol.\n\n➢ Fermieri (persoane fizice și / sau entități cu formă de organizare juridică);\n\nSuma maximă nerambursabilă care poate fi acordată pentru un proiect : 116.146,48 Euro\n\nLocul și intervalul orar în care se pot depune proiectele: Depunerea proiectelor se va face la sediu Asociației Intercomunitare „Țara Zarandului” LEADER GAL, din loc. Crișcior, str. Monumentului nr. 18 în intervalul orar 10:30-13:30 și între orele 15:30-17:30 de luni până vineri.\n\nInformații detaliate privind accesarea și derularea măsurii sunt cuprinse în Ghidul solicitantului aferent măsurii M. 1.1/1B disponibil pe www.tara-zarandului.ro\n\nDatele de contact ale GAL-ului unde solicitanții pot obține informații detaliate: Asociația Intercomunitară „Țara Zarandului” LEADER GAL, str. Monumentului, Nr. 18, Loc. Crișcior, Jud. Hunedoara, tel: 0254-616917, e-mail: office@tara-zarandului.ro, site: www.tara-zarandului.ro\n\nVarianta pe suport tipărit a informațiilor detaliate aferent măsurii lansate de Asociația Intercomunitară „Țara Zarandului” LEADER GAL, poate fi ridicată de la sediul asociației din comuna Crișcior, str. Monumentului, nr. 18, județul Hunedoara.\n\nAtenție !!! Termenul maxim de finalizare a proiectelor (inclusiv efectuarea ultimei plăți) este de 31.12.2025 (cu respectarea instrucțiunilor de plată – anexă la Contractul de finanțare, privind depunerea ultimei cereri de plată aferentă proiectului).",
  "metadata": {
    "original_file": "glasulhd_0008.html"
  }
}