{
  "title": "Gimnastica românească revine acasă: Lotul național se pregătește din nou la Deva",
  "content": "După un an, lotul național de gimnastică s-a întors acasă la Deva, orașul care a dat naștere unor campioane de talie mondială.\n\n„Deva este leagănul gimnasticii românești. Ne mândrim cu acest sport și cu toate campioanele care s-au format în orașul nostru. Revenirea lotului național este o dovadă a acestui fapt. Orașul nostru este casa gimnasticii românești, încă din perioada de glorie a Nadiei Comăneci și a celorlalte olimpice ale noastre. Mi-am dorit foarte mult ca gimnastica să revină la Deva, pentru că este mândria noastră, a devenilor, și nu de puține ori am întâlnit oameni din întreaga lume, inclusiv din Japonia sau SUA, care știau de Deva și de gimnastica românească”, a declarat edilul.\n\nPrezentă alături de primar la primul antrenament oficial de la Deva, Carmencita Constantin, președintele Federației Române de Gimnastică, a subliniat importanța acestei reveniri. Împreună cei doi au făcut și o plimbare pe Aleea Gimnastelor de la poalele Cetății Deva, locul unde se află busturile celor mai emblematice gimnaste ale Românei.\n\n„Suntem pe o alee plină de glorie, plină de amintiri, amintiri care ne-au făcut pe noi, toţi românii, să fim mândri, fiindcă am fost deasupra stelelor”, a declarat Carmencita Constantin, președintele Federației Române de Gimnastică.\n\nPrimarul Lucian Ioan Rus dorește să implementeze, în cadrul unui parteneriat între Primăria Deva și Consiliul Local al Municipiului Deva, Federația Română de Gimnastică și Consiliul Județean Hunedoara, un program pilot pentru a atrage gimnaste din întreaga lume la Deva, în cadrul unor tabere internaționale. Acest proiect va contribui la dezvoltarea turismului sportiv în zonă și la promovarea imaginii municipiului nostru și a României.\n\nCu sprijinul autorităților locale, județene și al Federației Române de Gimnastică, sportivele noastre au toate șansele să obțină noi succese pe plan internațional.",
  "metadata": {
    "original_file": "glasulhd_0007.html"
  }
}