{
  "title": "Şase, vine Corvinu’! Calificare de senzație a echipei Hunedorene în sferturile Cupei României unde vor întâlni CFR Cluj",
  "content": "Corvinul Hunedoara este performera grupelor Cupei României, după succesul clar din această seară, de la Oradea. Corviniștii au trecut cu 6-0 (3-0) de Progresul Pecica, au câștigat grupa A și vor juca în sferturile de finală pentru prima dată după 35 de ani! Adversară ne va fi fosta campioană a României, CFR Cluj, într-un meci care se va desfășura la Hunedoara, la începutul lunii aprilie.\n\nPe un teren impracticabil, băieții lui Florin Maxim s-au adaptat mult mai bine și mai repede față de adversara din Arad și au deschis scorul în minutul 9, la prima acțiune legată a meciului. Bradu a pătruns în zona centrală, i-a pasat ideal lui Coman, care a mișcat primul tabela, după ce a driblat și portarul advers. Două minute mai târziu, gazdele din Pecica au avut șansa de a egala, dar Luca Bodri a fost blocat excelent de Blaga, după o neatenție a lui Manolache. Au urmat alte câteva minute bune pentru „corbii albaştri”, care au mai irosit o ocazie clară, prin Neacşa, care a trimis de puţin peste, din 16 metri, pentru ca la intrarea în prima jumătate de oră de joc să facă 2-0, după o incursiune a lui Pîrvulescu în dreapta şi o minge aşezată excelent pentru Lupu! La poarta opusă, Blaga a respins, spectaculos, de sub transversală, o lovitură de cap a lui Nasiru (33), pentru ca la trei minute distanţă acelaşi Lupu să înscrie, cu capul, din zece metri, după o centrare perfectă a lui Velisar, stabilind totodată şi scorul pauzei.\n\nLa reluare, alb-albaştrii n-au redus din turaţie şi în minutul 49 au mai marcat o dată, prin acelaşi Lupu – aflat la primul său hattrick într-un meci oficial – după aceeaşi reţetă „brevetată” în prima parte: acţiune în banda dreaptă Pîrvulescu, reluare fără emoţii, din faţa porţii a „şeptarului” corvinist. „Dansul” în nămol a continuat şi Corvinul a făcut 5-0, dintr-un penalti transformat, impecabil, de Antonio Bradu, după un fault asupra lui Coman. La acest scor şi pe un teren pe care, cu greu, s-a mai putut juca fotbal, hunedorenii au luat piciorul de pe acceleraţie, le-au permis şi arădenilor să urce în ofensivă, însă până la ultimul fluier au mai înscris o dată (!), prin acelaşi Bradu, care a avut de îndeplinit o simplă formalitate, din careu, după o acţiune rapidă, în prelungirile întâlnirii. Game, set şi calificare pentru echipa noastră, care încheie parcursul din grupele Cupei cu cea mai bună linie: 9 puncte din 9 posibile, 9 goluri marcate şi niciunul primit! Un nou capitol din „drumul Corvinilor”! Următorul, la începutul lui aprilie, când la Hunedoara va poposi CFR Cluj, fosta campioană a României.",
  "metadata": {
    "original_file": "glasulhd_0194.html"
  }
}