{
  "title": "Accident la Vețel provocat de un șofer băut și cu permisul anulat. În mașina acestuia s-au găsit și resturi de țigarete ce conțineau fragmente de substanță vegetală",
  "content": "La data de 04 iulie 2024, în jurul orei 09:00, polițiștii din cadrul Serviciul Rutier Hunedoara au fost sesizați despre faptul că pe DN7, în localitatea Vețel, a avut loc un eveniment rutier.\n\nDin primele cercetări efectuate la fața locului, polițiștii au stabilit că un tânăr în vârstă de 29 ani, din județul Dolj, în timp ce conducea un autoturism pe sensul de mers Arad – Deva, a pătruns și a circulat pe sensul opus de deplasare, intrând în coliziune cu autoturismul condus de o tânără în vârstă de 19 ani, din comuna Vețel (după care a părăsit locul accidentului, fiind depistat la aproximativ 200 m de locul producerii accidentului, de pompierii I.S.U. Hunedoara, sosiți pentru intervenția la fața locului).\n\nÎn urma evenimentului rutier, a rezultat rănirea celor doi conducători auto și a unui minor în vârstă de 15 ani, din comuna Vețel, pasager în autoturismul condus de tânără. Persoanele rănite au fost transportate la Spitalul Județean de Urgență din Deva, în vederea acordării de îngrijiri medicale.\n\nConducătorul auto de 29 de ani a fost testat cu aparatul etilotest, care a indicat o valoare de 0,60 mg/l, alcool pur în aerul expirat.\n\n De asemenea, în urma testării tânărului cu aparatul din dotare, au reieșit indicii cu privire la posibila prezență a substanțelor psihoactive.\n\nMenționăm că aceasta nu reprezintă probă în cadrul dosarului penal, persoana fiind condusă la o unitate medicală, pentru recoltarea de probe biologice, în vederea stabilirii cu exactitate a consumului unor substanțe interzise.\n\n În urma controlului efectuat asupra autoturismului tânărului, polițiștii au descoperit un dispozitiv de mărunțit tip grinder, ce prezenta urme de fragmente vegetale, substanțe vegetală de culoare verde-oliv, substanțe pulverulente de culoare albă, sub formă de bulgăre și resturi de țigarete ce conțineau fragmente de substanță vegetală – probele materiale fiind ridicate de polițiști și înaintate, pentru continuarea cercetărilor, către polițiștii S.C.C.O. Hunedoara, conform competențelor legale.\n\nTotodată, tânărului i-au fost recoltate mostre biologice de sânge în vederea stabilirii alcoolemiei și prezenței în corp a unor substanțe psihoactive. În urma verificărilor efectuate, polițiștii au constatat faptul că permisul de conducere al tânărului este anulat, pentru comiterea unor infracțiuni la regimul circulației.\n\nÎn cauză, polițiștii au întocmit dosar penal pentru săvârșirea infracțiunilor de vătămare corporală din culpă, conducerea unui vehicul fără permis de conducere, conducerea unui vehicul sub influența alcoolului sau a altor substanțe, părăsirea locului accidentului sau modificarea ori ștergerea urmelor acestuia.",
  "metadata": {
    "original_file": "glasulhd_0056.html"
  }
}