{
  "title": "Acțiune la nivel național, pentru destructurarea grupărilor de criminalitate organizată",
  "content": "Astăzi, Poliția Română și D.I.I.C.O.T., cu sprijinul Jandarmeriei Române, efectuează 47 de acțiuni operative, pentru destructurarea unor grupări infracționale organizate, specializate în trafic de persoane și de minori, exploatarea persoanelor vulnerabile, trafic de migranți, criminalitate informatică, trafic de droguri și infracțiuni împotriva patrimoniului, cu consecințe deosebit de grave.\n\nÎn cadrul operațiunii coordonate, realizate la nivel național, polițiștii, împreună cu procurorii D.I.I.C.O.T., vor pune în executare 457 de mandate de percheziție domiciliară și 367 de mandate de aducere.\n\nPentru Poliția Română și D.I.I.C.O.T., investigarea în mod constant a infracțiunilor de trafic de persoane și de minori, precum și a oricăror forme de exploatare a persoanelor vulnerabile reprezintă o parte a eforturilor de a combate în mod eficient acest fenomen infracțional.\n\nDe asemenea, sunt vizate grupuri infracționale implicate în săvârșirea altor fapte cu pericol social deosebit, care au activat pe teritoriul național sau cu componentă transfrontalieră.\n\nAcțiunile urmăresc documentarea activității infracționale a persoanelor bănuite, recuperarea prejudiciilor, indisponibilizarea bunurilor obținute din săvârșirea de infracțiuni sau deținute ilegal, crearea unui climat optim de siguranță a cetățenilor și de protecție a victimelor infracțiunilor.\n\nPersoanele depistate vor fi conduse la audieri, în vederea luării măsurilor legale în fiecare cauză.\n\nOperațiunea de astăzi se desfășoară în contextul măsurilor luate la nivelul Ministerului Afacerilor Interne, pentru combaterea infracționalității de orice fel și pentru asigurarea ordinii și liniștii publice.\n\nÎn cursul acestei zile, în funcție de evoluția anchetei, în fiecare caz în parte, Poliția Română și D.I.I.C.O.T. vor oferi informațiile ce pot fi făcute publice.",
  "metadata": {
    "original_file": "glasulhd_0071.html"
  }
}