{
  "title": "COMUNICAT DE PRESĂ.",
  "content": "Preşedintele ALDE Călin Popescu Tăriceanu a fost validat de forurile de conducere ale partidului drept candidat la alegerile prezidenţiale.\n\n„Am avut o lungă discuţie cu colegii mei, o lungă dezbatere, în care le-am prezentat câteva dintre consideraţiile care au stat la baza deciziei de a mă înscrie în această cursă electorală. Le mulţumesc foarte mult colegilor pentru încrederea pe care mi-au acordat-o. Acest lucru implică din partea mea o uriaşă responsabilitate faţă de ei, dar şi faţă de cei care îşi pun speranţe în candidatura mea, mă refer la cei care nu sunt membri ALDE, ci care sunt simpatizanţi şi care cred că o astfel de candidatură este o soluţie bună pentru viitorul României.\n\nAvând în vedere modul în care actualul președinte a reprezentat România în cei cinci ani aproape de mandat, nu cred că merită să i se mai acorde un al doilea mandat. În perioada mandatului pe care l-a avut, președintele actual, din păcate, de la început și-a abandonat rolul de mediator și a devenit un fel de activist politic în vestă roșie la manifestațiile de stradă, a închis ochii sau chiar a încurajat abuzurile din justiție și abuzurile procurorilor, nu a fost capabil să reprezinte România, să îi promoveze interesele în cadrul Consiliului European. Practic, nu a făcut mai nimic decât vizite externe costisitoare, cu o suită numeroasă, care presupune cheltuieli, din punctul de vedere nejustificate, atât timp cât acestei vizite nu aduc niște rezultate. Nu am avut un președinte care să spunem că s-a distins măcar prin acțiunile de politică externă. În afară de faptul că și-a aruncat cu dispreț paltonul pe capota mașinii, nu am observat alte gesturi remarcabile care să marcheze mandatul președintelui actual, Deci, eu cred că noi ar fi trebuit să facem, și noi vom face, tot ceea ce este necesar ca pe 25 noiembrie domnul Iohannis să nu mai rămână la Cotroceni”, a spus Călin Popescu Tăriceanu.\n\n„Trebuie să vă spun că aceste rezultate, pe care le avem și noi, și cei de la PSD, indică câteva lucruri foarte clare. În primul rând, dintre alegătorii noștri, peste 59% consideră că este utilă o candidatură comună; peste 80% din alegătorii PSD și ALDE consideră că această candidatură comună ar trebui să fie legată de persoana mea. De ce? Dintr-un motiv simplu, pentru că oamenii își fac un calcul pragmatic: trebuie să avem o candidatură care să întrunească cele mai mari șanse de succes la viitoarea bătălie pentru alegerile prezidențiale. Din păcate, însă, la discuțiile pe care le-am avut cu cei din PSD și cu doamna Dăncilă în calitate de președinte al PSD-ului am primit același răspuns la aceste argumente, și anume că PSD este un partid prea mare ca să nu aibă propriul candidat. Fără îndoială, PSD este un partid mai mare ca ALDE, dar a nu avea propriul candidat nu cred că înseamnă că partidul este mai mic. Cred însă că în acest moment în PSD bântuie un aer defetist sau un sentiment defetist, și anume își propun mult prea puțin. Maximum pe care par să și-l propună este să aibă un candidat care să ajungă în turul doi, dar nu-și pun problema de a câștiga alegerile prezidențiale”, a mai spus Călin Popescu Tăriceanu.\n\nPreşedintele ALDE a dat asigurări că va face totul, alături de colegii de partid, pentru a câştiga alegerile prezidenţiale.\n\nNoi, cei din ALDE Hunedoara, am susţinut, de mult timp ideea ca partidul să aibă un candidat propriu la alegerile prezidenţiale din toamnă. Drept urmare, salutăm această decizie, pe care o considerăm una înţeleaptă, mai ales că prin ea candidatul desemnat este preşedintele partidului, Călin Popescu Tăriceanu, un politician care nu mai are nevoie de niciun fel de prezentare, care beneficiază de întreaga susţinere a ALDE Hunedoara. Sunt încrezător în şansele liderului partidului şi am convingerea că orice român îşi doreşte ca preşedinte pe cel mai experimentat, dar şi cel mai valoros politician al ţării la ora actuală, acesta fiind, fără îndoială, Călin Popescu Tăriceanu.",
  "metadata": {
    "original_file": "glasulhd_0133.html"
  }
}