{
  "title": "După vestea că echipa va putea promova peste doi ani în prima Liga, fotbaliștii Corvinului au plecat în cantonament în Antalya",
  "content": "22 de jucători au ajuns duminică în Antaly, la Lara.Corviniștii vor fi cantonați până pe 13 februarie pe litoralul Mării Mediterane, unde au programate și trei partide amicale.\n\nCorviniştii vor susţine primul amical pe 6 februarie, cu Miedz Legnica (locul 8 în liga a doua din Polonia), apoi vor înfrunta FC Rustavi (Liga a doua, Georgia), pe 9 februarie, şi FK Andijon, pe 12 februarie (locul 7 în prima ligă din Uzbekistan). La 24 de ore de la ultimul test, hunedorenii se vo întoarce în ţară pentru a pregăti primul meci oficial din 2024, cel cu CSM Slatina, de pe 24 februarie.\n\nSăptămâna trecută Consiliul Judeţean şi Consiliul Local Hunedoara au votat, în unanimitate, înfiinţarea Asociaţiei „Club Sportiv FC Corvinul Hunedoara 1921”\n\nÎnfiinţarea Asociaţiei „Club Sportiv FC Corvinul Hunedoara 1921” s-a aflat astăzi pe ordinea de zi a şedinţei ordinare a Consiliului Judeţean dar şi pe cea a Consiliului Local Hunedoara. Atât consilierii judeţeni cât şi consilierii locali ai municipiului Hunedoara au votat în unanimitate pentru înfiinţarea asociaţiei amintite, entitate din care va mai face parte şi Ecoserv SRL Hunedoara – societate subordonată Primăriei.\n\nNoua formă de organizare a mişcării sportive din municipiul Hunedoara, susţinută direct de autorităţile locale şi judeţene, aduce cu sine mai multe avantaje. Primul, şi cel mai important, în opinia iubitorilor „sportului rege”, ar fi faptul că, sub această formă de organizare, echipa de fotbal Corvinul Hunedoara ar putea primi drept de promovare în Liga I (deşi e nou-promovată în Liga a II-a, Corvinul ocupă locul secund al clasamentului, după prima jumătate a sezonului 2023 – 2024).\n\nAsociația se organizează ca structură polisportivă cu mai multe secții, pe ramuri de sport, pe lângă fotbal, cum ar fi: natație, box, atletism, şah, lupte libere, arte marțiale, culturism și fitness, dans sportiv, kaiac-canoe, tenis de câmp, tenis de masă, baschet, handbal, şi alte discipline sportive, cu statut de club de drept privat, persoană juridică fără scop patrimonial, care se înscrie în Registrul Sportiv organizat de Ministerul Tineretului și Sportului.\n\n„Le mulţumesc în egală măsură consilierilor judeţeni şi consilierilor locali pentru că au votat în unanimitate propunerea noastră de înfiinţare a acestei asociaţii sportive. Documentaţia va fi înaintată spre analiză şi validare Comitetului Executiv al Federaţiei Române de Fotbal. Comitetul Executiv va constata şi faptul că Asociaţia este continuatoarea de drept a actualului Club Sportiv Corvinul Hunedoara astfel încât echipa de fotbal să îşi păstreze locul în Liga a II-a. Noua structură nu doar că va servi drept soluţie pentru ca echipa de fotbal să poată obţine din partea FRF dreptul de a promova, începând cu sezonul 2024 – 2025, ci va servi şi ca structură organizatorică pentru susţinerea altor ramuri sportive.\n\nPrimăria Hunedoara va cesiona Asociaţiei culorile, palmaresul şi brandul «FC Corvinul 1921 Hunedoara» pentru o perioadă de cinci ani. Dacă, prin absurd, vreodată, Asociaţia ar dori să mute echipa în alt oraş, brandul ar rămâne la Hunedoara, Primăria fiind proprietarul acestuia. Am recuperat acest brand, destul de greu, în 2021, cu bani privaţi proveniţi din donaţii ale iubitorilor şi simpatizanţilor Corvinului. Am spus atunci că este doar un prim pas, dintr-un proiect mai amplu de revigorare a fotbalului şi a sportului hunedorean în general. Ne preocupă susţinerea sportului şi prin «proiectul Corvinul» dar şi prin efectuarea demersurilor necesare pentru a avea la Hunedoara un stadion nou, modern, precum şi o bază sportivă nouă, la standardele actuale, care să poată deservi şi alte discipline sportive”, declară primarul municipiului Hunedoara, Dan Bobouţanu.\n\n„Aşa cum le-am promis suporterilor, Primăria a făcut toate demersurile pentru a face posibil ca echipa să aibă dreptul de a promova în prima ligă, de sezonul viitor. Vorbim de cel mai important club din judeţul Hunedoara, era normal ca, odată şi odată, să se întâmple acest lucru. Nu ne rămâne acum decât să lucrăm cât se poate de bine şi de eficient, pentru a fi pregătiţi pentru tot ceea ce înseamnă lupta pentru promovare. Să formăm un lot competitiv şi să creştem cât mai sănătos acest proiect. Suntem un club cu istorie, tradiţie în fotbalul românesc şi ne dorim să readucem Corvinul pe buzele tuturor iubitorilor de fotbal din România”, a completat şi Dănuţ Colesniuc, preşedintele grupării hunedorene.",
  "metadata": {
    "original_file": "glasulhd_0192.html"
  }
}