{
  "title": "Cu ochii la prezidenţiale, dar cu gândul la locale",
  "content": "Atât la PSD cât şi la PNL primarii în funcţie candidează pentru un nou mandat (cu câteva mici excepţii la liberali). USR – PLUS, o alianţă politică aflată „pe val” la nivel naţional, mai puţin în judeţ (deocamdată) nu are încă înfiinţate organizaţii nici măcar în jumătate dintre unităţile administrativ-teritoriale ale Hunedoarei, însă speră să recupereze până la primăvară.\n\nOrganizaţiile judeţene ale principalelor partide politice încearcă acum să-şi „tureze motoarele” pentru bătălia electorală din această toamnă. Alegerile prezidenţiale vor trece însă foarte repede iar filialele de partide nu-şi vor permite vreo vacanţă de iarnă prelungită pentru că, în primăvara anului viitor, vin alegerile locale. Pentru ca lucrurile să fie şi mai complicate, cel puţin aparent, de anul viitor se va reveni la alegerea preşedinţilor de consilii judeţene prin votul direct al cetăţenilor.\n\nPreşedintele PNL Hunedoara, Lucian Heiuş, spune că organizaţia pe care o conduce şi-a stabilit candidaţii pentru posturile de primar pentru 64 din totalul de 69 de municipii, oraşe şi comune din judeţ, procesul de selecţie începând încă de anul trecut. În foarte multe situaţii, după cum spune Heiuş, candidatul a fost stabilit în baza rezultatelor unor sondaje de opinie. „La Vulcan mai avem acum în derulare un sondaj pentru desemnarea candidatului şi la Petrila urmează să se înceapă, de asemenea, un sondaj, în acelaşi scop. La Orăştie nu avem desemnat încă un candidat, la Gurasada şi la Băiţa. De asemenea, şi la Crişcior se face acum un sondaj de opinie. Toţi primarii PNL aflaţi în funcţie şi care doresc să candideze pentru un nou mandat vor fi susţinuţi de partid. Mai sunt situaţii în care primari de-ai noştri nu-şi doresc să mai continue. De exemplu, la Balşa, va candida actualul viceprimar, o persoană care ocupă acest post de patru mandate. Ne dorim să avem cu 8 – 10 primării în plus faţă de ce avem la ora actuală. Ne concentrăm, deocamdată, pe campania pentru alegerile prezidenţiale, iar după 24 noiembrie ne ocupăm mai intens de pregătirile pentru alegerile locale. Oricum, până pe 15 decembrie eu sper să avem clar stabiliţi toţi candidaţii. Va trebui să analizăm şi cine va candida pentru funcţia de preşedinte al Consiliului Judeţean”, spune Lucian Heiuş.\n\nPSD, candidat la CJ prin „sondaj în plic”\n\nŞi organizaţia PSD Hunedoara este destul de aproape de finalizarea listei sale de candidaţi la primării. Listele pentru consiliile locale şi candidatul pentru funcţia de preşedinte al CJ mai aşteaptă până după prezidenţiale. „Avem candidaţii stabiliţi cam pentru 80 – 85 la sută dintre primăriile din judeţ. Pentru 50 la sută dintre UAT-uri avem gata şi listele pentru consiliile locale. La judeţ (funcţia de preşedinte al CJ – n.red.) va trebui să mai aşteptăm până după prezidenţiale. Am făcut sondaje interne în acest scop, dar rezultatele sunt încă închise în plicuri. Vă rog să mă credeţi că nici eu nu le ştiu. Cei 35 de primari PSD şi membrii Biroului Permanent au răspuns în scris la următoarea întrebare: «Cine credeţi că este candidatul cel mai potrivit pentru a candida din partea PSD la funcţia de preşedinte al Consiliului Judeţean?». Toate răspunsurile au fost puse în plicuri, plicuri care sunt şi acum sigilate şi care, sincer să fiu, nu ştiu încă exact când vor fi deschise. Nu a fost o întrebare cu variante de răspuns, ci o întrebare deschisă, fiecare dintre cei chestionaţi putând să scrie ce nume au dorit ei. Pentru alegerile locale de anul viitor, obiectivul nostru este câştigarea a cel puţin jumătate dintre primăriile din judeţ şi, normal, a postului de preşedinte al Consiliului Judeţean”, a declarat liderul PSD Hunedoara, Laurențiu Nistor.\n\nLa nivel naţional, Alianţa USR – Plus reuşeşte, conform unor sondaje efectuate în vara acestui an, să se menţină în „top 3”, după performanţa reuşită (şi neaşteptată de mulţi) la europarlamentarele din mai. La nivel judeţean însă, cele două partide mai au mult de lucru. USR, de exemplu, are înfiinţate organizaţii locale în doar 18 unităţi administrativ-teritoriale ale judeţului. Preşedintele organizaţiei judeţene a USR Hunedoara, Pollyanna Hangan spune însă că alianţa va fi bine pregătită până la alegerile locale din primăvara anului viitor. „În cazul nostru, procesul de desemnare a candidaţilor pentru alegerile locale este abia la început. Nu aş putea să vă spun o dată anume la care se va finaliza pentru că încă se lucrează la înfiinţarea de noi organizaţii aşa că un termen anume este greu de estimat. Ne dorim să avem aleşi locali în toate unităţile administrative ale judeţului. Şi noi (USR – n.red.) şi colegii de la PLUS am declanşat procesul intern pentru desemnarea candidaţilor. La fel vor face şi colegii de la PLUS. Ulterior vom decide cine este candidatul cel mai potrivit”, ne-a declarat Pollyanna Hangan.",
  "metadata": {
    "original_file": "glasulhd_0129.html"
  }
}