{
  "title": "Cel mai rezistent înotător român, Avram Iancu, așteaptă cu nerăbdare vremea prielnică pentru dubla traversare a Canalului Mânecii",
  "content": "Avram Iancu așteaptă vremea prielnică pentru a porni în cursa vieții. Vântul puternic face aproape imposibilă această dublă traversare. Acum 10 ani și 4 zile , Avram a înotat, pentru prima dată, în Canalul Mânecii. După 12 h și 35 de minute de înot încontinuu, la doar câțiva kilometri de țărmul Franței, a fost oprit de pilot, din motive pe care Avram nu dorește să să le detalieze. A continuat lupta pentru a-și împlini visul. Au fost 3 eșecuri și din a 4-a încercare a reușit, în 30.08.2016, devenind primul român născut și crescut în România, care reușește această performanță, fără costum de neopren. La momentul acesta, sunt 2500 de oameni care au reușit traversarea și doar 37 de oameni care au reușit dubla traversare a Canalului Mânecii. Toată elita înotului mondial a trecut pe aici. Nume grele au eșuat în această încercare. Cea mai recentă tentativă a avut loc de curând, în 28 iulie, când turcul Murat Oz a reușit traversarea doar spre Franța, abandonând cursa înapoi. Chiar și înotători, care au bifat cele 7 strâmtori ale proiectului Ocean Seven, au eșuat la dubla traversare a Canalului. A se vedea cazul mexicanului Antonio Argüellez, care a eșuat după 22 de ore din cauza hipotermiei. De ce fac această tentativă? Deoarece vreau să marchez acest ARC PESTE TIMP în același loc. Simt că pot și e SINGURUL înot, în acest an, care îmi poate aduce emoția necesară fericirii, indiferent de rezultat. În plus, dedic acest efort inuman, în exclusivitate, marelui meu înaintaș Avram Iancu, eroul nostru național. Este anul oficial ,,Avram Iancu”, împlinindu-se 200 de ani de la nașterea sa și 10 ani de carieră. Ce coincidențe frumoase! Așadar, când se împlinesc 200 de ani de la nașterea Crăișorului Munților, Crăișorul Apelor a împlinit vârsta de 48 de ani, vârsta la care marele erou național a murit, SINGUR, pe prispa unei case.\n\nEste un instructor de înot din Alba Iulia, cu peste 15 ani de experiență în domeniu. A fost ,,umbra mea” din acest an, participând la mai toate antrenamentele mele din acest an. Este un om destoinic. Aș pleca cu el până la capătul lumii. Va fi liderul echipei de suport. Se va ocupa cu alimentarea mea și cu coordonarea generală a echipei.\n\nEste un tânăr instructor de Scufundări Recreaționale cu o experiență de peste 12 ani in domeniu; un pasionat al înotului profesionist în ape deschise. El se va ocupa de partea de Siguranță (Safety) și Prim Ajutor (First Aid), fiind calificat pe aceste domenii. Va realiza și filmări subacvatice.\n\nEste întâia mea născută, studentă în anul I la Medicină, la Iași. Este cea mai mare ancoră emoțională de pe barcă. Avea doar 8 ani când am început ,,nebuniile” mele frumoase. A fost alături de mine, pe barcă, și anul trecut, când deveneam primul român care a traversat înot Marea Galileii, locul unde Mântuitorul Lumii a umblat pe ape. Faptul că ea a realizat obiectivul principal al anului (intrarea la Facultatea de Medicină), mă motivează enorm să reușesc și eu obiectivul.\n\nEste un tânăr din Suceava, parașutist, pilot de avioane mici (și de avioane mari în devenire), paramedic. Este și el o foarte bună ancoră emoțională.\n\nEste din București, are 57 de ani, este jurnalist, freelancer. Este preocupat de a imortaliza, pe peliculă, clipa. Acea imagine care crează emoție. Iar când aceasta va deveni istorie, speră că va fi apreciată la justa valoare de către posteritate. Cam asta îi place să creadă, că îl definește, din punct de vedere profesional. El este omul care va realiza filmul documentar, al cărui nume încă nu-l știm, despre această dublă traversare. (Eventuale sugestii!?)",
  "metadata": {
    "original_file": "glasulhd_0161.html"
  }
}