{
  "title": "Lucian Rus este noul Primar al Devei. Ce promisiuni a facut în campania electorală",
  "content": "Chiar dacă numărătoarea voturilor nu s-a încheiat, diferența se păstrează undeva la aproape 14% față de fostul Primar în funcție, Florin Oancea.\n\nVă prezentăm în continuare promisiunile făcute de Lucian Rus în campania electorală:\n\n“Centrul Vechi: Centrul vechi este considerat de mulți deveni ca fiind unul dintre locurile cele mai frumoase ale Devei. Emblema Devei are însă nevoie de o regândire a funcționalității sale prin organizarea unui loc de recreere pentru tineri, de iluminat eficient, de renovarea Casei de Cultură și desigur de reabilitarea termică a clădirilor vechi din zonă. Pentru noi, centrul vechi este fără doar și poate o carte de vizită pe care o gândim modern, eficient, aplicat.\n\nMicro 15: Am spus-o de-a lungul campaniei electorale și o repet, în Micro 15 sunt macro așteptări față de administrația locală și cred că este normal să fie astfel. Programul de guvernare locală privește funcționalitatea spațiilor verzi, construirea unei creșe în cartier, amenajarea unor parcări care să dea posibilitatea eliberării unor spații care să redevină spații de recreere pentru locuitorii zonei. Terenurile de sport sunt necesare și aici și desigur investițiile în infrastructura cartierului. Începem, în curând! •⁠ ⁠Amenajarea cartierului în perioada sărbătorilor de Paști și de Crăciun •⁠ ⁠Reabilitarea aleilor pietonale până la intrarea în bloc •⁠ ⁠Întreținerea, amenajarea și modernizarea parcurilor și a spațiilor de joacă pentru copiii din zonă •⁠ ⁠Crearea mai multor stații de autobuz în zonă •⁠ ⁠Eficientizarea termică a mai multor blocuri din cartier și găsirea unor soluții pentru minimizarea contribuției locatarilor •⁠ ⁠Reabilitarea unui club pentru seniori în vederea petrecerii timpului liber •⁠ ⁠Reamenajarea și întreținerea zonelor verzi existente și crearea de noi zone în parteneriat cu asociațiile de proprietari •⁠ ⁠Patrulă de poliție în cartier pentru siguranța cetățenilor •⁠ ⁠Amplasarea coșurilor de gunoi pe toate străzile cartierului\n\nGojdu: Programul de guvernare locală a fost gândit de asemenea manieră încât să respecte nevoile fiecărui cartier în parte oferind locuitorilor Devei o perspectivă clară asupra a ceea ce urmează să facem. În cartierul Gojdu este esențial să regândim modul în care privim parcările prin ridicarea autovehicolelor abandonate și construirea de parcări supraterane. În ceea ce privește infrastructura, vom construi și întreține locurile de joacă, vom amenaja un teren de sport multifuncțional, vom reabilita trotuarele și spațiile dintre blocuri redându-le funcționalitatea. Avem atât de multe lucruri de făcut și știm că pe 9 iunie, Deva se va despărți definitiv de un mod păgubos de a face administrație publică locală. Ne vedem la urne! – Crearea unei stații de autobus pe strada M. Kogălniceanu și extinderea transportului public în acest cartier și în proximitatea Școlii generale ‘’Andrei Șaguna’’ (nr. 4) – Reamenajarea și întreținerea spațiilor verzi existente în parteneriat cu asociațiile de proprietar – Patrulă de Poliție locală în cartier pentru siguranța cetățenilor – Amplasarea coșurilor de gunoi pe toate străzile cartierului – Amenajarea unui spațiu de recreere și socializare în cartier – Realizarea unui club de seniori în zonă pentru petrecerea timpului liber – Realizarea unor platforme cu sisteme securizate pentru bicicletele locatarilor – Reabilitarea trotuarelor și aleilor pietonale din cartier până la scara blocului – Ridicarea mașinilor abandonate din zonă pentru a se crea noi locuri de parcare – Crearea unei echipe de comunicare din partea Primăriei pentru a efectua vizite periodice\n\nDacia: Programul de guvernare locală pe care l-am gândit pentru Deva, are la bază o analiză serioasă a fiecărui cartier în parte, a necesităților pe termen mediu și lung, a oportunității implementării unor măsuri care să crească, calitatea vieții devenilor. În cartierul Dacia este nevoie de extinderea locurilor de parcare și construirea de parcări supraterane, de reabilitarea blocurilor din zonă, de redarea funcționalității spațiilor dintre blocuri, de construirea unui centru de zi pentru seniori, de întreținerea spațiilor verzi și amenajarea unui parc pentru animalele cu stăpân, Avem multă treabă de făcut. Cu voia dumneavoastră, după 9 iunie, cartierul Dacia, va trece la un alt nivel de dezvoltare. – Ridicarea mașinilor abandonate din zonă pentru crearea unor locuri de parcare – Amenajarea unui spațiu de recreere pentru socializarea oamenilor din cartier – Patrulă de Poliție Locală în cartier pentru siguranța cetățenilor – Întreținerea locurilor de joacă pentru copii existente în cartier – Curățenia și întreținerea zonelor verzi din cartier în parteneriat cu asociațiile de proprietari – Iluminat public eficient pe toate străzile din cartier – Crearea unui Club de seniori în cartier pentru petrecerea timpului liber – Crearea unui parc pentru animalele de companie în cartier – Amplasarea coșurilor de gunoi pe toate străzile cartierului\n\nZavoi Archia: Fiecare locuitor al Devei are nevoie de un cartier care să răspundă nevoilor modernității. Nu putem vorbi despre viitor dacă prezentul nu răspunde eficient la ceea ce devenii își doresc. Programul de guvernare locală prevede pentru Zăvoi Archia, stabilirea unei rute de transport eficient în raport cu programul de muncă al locuitorilor de aici, construirea de noi locuințe sociale și modernizarea celor deja existente, amenajarea unui teren de sport multifuncțional, punct fix pentru Poliția Locală și desigur investiții în infrastructură. Când vorbim despre infrastructură, ne referim specific la extinderea rețelelor de apă și canalizare. Drept un proiect de suflet pentru această zonă, ne propunem să dezvoltăm aici un cartier pentru tineri. Începem în curând cu sprijinul tău! – Modernizarea blocurilor sociale prin regândirea spațiilor din apartamente în consultare cu locatarii și permiterea reparațiilor în regim propriu dacă este cazul – Crearea unei secții de vot în Căminul Cultural din satul Archia – Crearea unei rute eficiente de transport în comun care să aibă un program în fiecare zi a săptămânii și chiar în zilele de sărbători legale cu adaptarea intervalului orar la necesitățile locuitorilor zonei – Crearea unui punct de plată a chiriei în zonă – Crearea unui punct fix de Poliție Locală cu o patrulă care să deservească siguranței cetățenilor – Crearea unui loc de joacă pentru copii – Extinderea rețelelor de apă și canalizare, a rețelelor de iluminat public și modernizarea stradală s tuturor străzilor din cartier – Amplasarea coșurilor de gunoi pe toate străzile cartierului și a localității\n\nCristur este acasă pentru mai bine de 1500 de suflete. În programul meu de guvernare locală, Cristur ocupă un loc important și o să se vadă asta din prima zi a mandatului meu de primar al municipiului Deva. În acest sens propun comunității de aici, renovarea Căminului Cultural și diversificarea funcționalității sale, reabilitarea dispensarului medical astfel încât să se ridice la cele mai înalte standade existente azi, regândirea iluminatului public în sensul în care acesta să devină eficient. Oamenii își doresc un centru multifuncțional și îl vom face. Vă promit asta! Cristur va deveni la 4 ani de la momentul 9 iunie, un exemplu de gândire care să pună în valoare interesul celor care locuiesc aici. Pentru foarte mulți oameni, Cristur este acasă și este necesar să respectăm asta la nivelul faptelor și nu al vorbelor meșteșugite. Pe 9 iunie, ne vedem la urne! – Comunicare mai eficientă din partea Primarului și a angajaților din Primărie prin vizite periodice – Amenajarea unui loc de joacă pentru copiii comunității – Crearea unor spații de parcare în fața caselor – Amplasarea coșurilor de gunoi pe toate străzile localității\n\nBârcea Mică– Fiecare parte integrantă a municipiului Deva are nevoie de o abordare aparte în legătură directă cu problemele celor care locuiesc aici. Programul de guvernare locală pentru perioada 2024-2028, prevede printre altele igienizarea și întreținerea spațiilor verzi, renovarea Căminului Cultural și a școlii, amenajarea unui teren de sport multifuncțional, amenajarea unor spații de joacă și a unui centru comunitar care să răspundă nevoii de socializare a devenilor care locuiesc aici. Deva este acasă și programul de guvernare locală este gândit să răspundă nevoii de dezvoltare pe termen scurt, mediu și lung. Vă mulțumesc tuturor pentru discuțiile constructive avute. Vă promit că vom respecta ceea ce am zis că facem pentru Bârcea Mică. – Proiectele comunității să se facă în consultare cu cetățenii din Bârcea Mică – Amenajarea unui loc de joacă pentru copii – Creearea și relocarea stațiilor de autobuz astfel încât să nu fie în fața locuințelor – Amplasarea coșurilor de gunoi pe toate străzile cartierului” – Lucian Rus – noul Primar al municipiului Deva.",
  "metadata": {
    "original_file": "glasulhd_0098.html"
  }
}