{
  "title": "26 de echipe din 14 țări participă anul acesta la a 56-a ediție a Turului României care începe în 14 august la Deva",
  "content": "A 56-a ediție a Turului României începe în 14 august la Deva și propune 5 etape care trec prin Alba Iulia, Păltiniș, Sibiu, Cristian (BV) și Târgoviște, înainte de a ajunge la finiș, în 18 august, la București, unde pentru prima dată după 20 de ani, etapa finală se va desfășura pe Bulevardul Unirii. Organizat de Federația Română de Ciclism, alături de Auchan România și Agenția Națională pentru Sport în calitate de parteneri principali, evenimentul însumează peste 800 de km și aduce la start 26 de echipe din 14 țări, marcând cea mai puternică participare românească la o competiție de gen, cu șapte echipe înscrise. Evenimentul va fi transmis integral, în direct, pe Digi Sport, iar organizatorii invită comunitățile de pe traseu să iasă la șosea ca să-i încurajeze și să-i aplaude pe sportivi.\n\nTurul României are anul acesta 5 etape, iar traseul evidențiază, ca de fiecare dată, zone și obiective turistice pitorești precum Cetățile Deva și Alba Carolina, stațiunea turistică Păltiniș, Curtea Domnească din Târgoviște, Turnul Chindiei etc. Competiția pornește de la Deva, unde festivitățile încep marți, 13 august, de la ora 20.30, în Piața Unirii, cu ceremonia de deschidere și de prezentare a echipelor.\n\n167,3 km pe traseul Deva – Vințu de Jos – Sebeș – Vințu de Jos – Alba Iulia\n\nFiniș: Alba Iulia, Piața Unirii, între orele 16:38-17:24, în funcție de viteza plutonului\n\nFiniș: Păltiniș, între orele 13:27-14:10, în funcție de viteza plutonului\n\nFiniș: Cristian (BV), Strada Morii, între orele 14:19-15:13, în funcție de viteza plutonului\n\nFiniș: Târgoviște, Bulevardul Libertății, între orele 15:06-15.38, în funcție de viteza plutonului\n\nFiniș: București, Biblioteca Națională, între orele 12:03-12:27, în funcție de viteza plutonului.\n\n„Prin înscrierea Turului României în calendarul UCI ca eveniment 2.2 ne-am dorit să oferim cât mai multor români ocazia de a participa la această competiție. Așadar, vom avea la start 7 echipe românești, respectiv peste 35 de rutieri români care vor concura în Turul României, unii dintre ei chiar pentru prima dată în Tur, tineri cu potențial care merită să fie încurați prin această participare, la începutul carierei lor de profesioniști. În cei 800 de km, Turul va parcurge regiuni istorice și geografice importante și invităm toți localnicii să iasă să încurajeze plutonul ciclist, conform programului publicat pe turulromaniei.ro. Turul României este si o oportunitate de a inspira copiii să facă sport și să îmbrățișeze un stil de viață sănătos și activ, și îi invităm să participe la competițiile dedicate lor din Alba Iulia, Cristian, Târgoviște și Bucuresti.”, a declarat Cătălin Sprînceană, Președintele Federației Române de Ciclism.\n\n„Ne aflăm într-o perioadă propice, în care toate privirile sunt îndreptate spre sport și ne bucurăm că, imediat după Jocurile Olimpice de la Paris, România continuă să celebreze spiritul sportiv și performanța prin Turul României. Este o onoare pentru noi să sprijinim, pe termen lung, Federația Română de Ciclism în organizarea acestui eveniment emblematic pentru români și, ori de câte ori avem ocazia, ne mândrim cu el și peste hotare. În urmă cu câteva zile, imagini din Turul României au fost proiectate într-unul dintre cele mai mari hipermarketuri Auchan din Paris, în cadrul unei acțiuni de promovare a produselor și mărcilor românești, organizată împreună cu Ambasada României în Franța, eveniment care a înregistrat un succes deosebit. Mulțumim Federației Române de Ciclism, Agenției Naționale pentru Sport, partenerilor noștri furnizori și colegilor noștri din toate magazinele și din serviciile suport care contribuie la succesul acestui tur. Vă invităm să susținem Turul pe străzi și în magazinele Auchan, în cadrul unei operațiuni create special”, a declarat Tiberiu Dănețiu, Director Corporate Affairs și Retail Media, Auchan România.\n\nOrganizatorii evenimentului invită comunitățile prin care trece Turul să iasă la șosea ca să-i încurajeze și să-i aplaude pe sportivi. În acest sens, o caravană publicitară va trece cu câteva ore înaintea plutonului pentru împărți materiale promoționale și de încurajare. Grupurile de inițiativă care doresc să organizeze momente speciale sunt invitate să-și anunțe intențiile la media@turulromaniei.ro, în așa fel încât aceste momente să poată fi surprinse de camerele de filmat și incluse în transmisiunea live de pe Digi Sport.\n\nPentru a încuraja mersul pe bicicletă și ciclismul profesionist, Turul României include în program competiții conexe dedicate copiilor cu vârste de la 2-14 ani. Înscrierea este gratuită, iar primii 3 copii din fiecare categorie de vârstă / gen vor primi premii. Toți participanții vor primi medalii de FINISHER.\n\nCompetițiile pentru copii se desfășoară după următorul program:\n\nAceste competiții oferă copiilor privilegiul de a concura pe un traseu comun cu cel al plutonului profesionist și de a fi premiați pe marea scenă a Turului României, inspirându-i, astfel să acorde atenție ciclismului ca stil de viață și/sau alegere pentru carieră.\n\nRevenind la plutonul profesionist – anul acesta participă la Turul României 26 de echipe din 14 țări: 6 din România, 3 din Germania, câte 2 din Austria, Cehia, Olanda, Polonia și Italia, câte o echipă din Kazahstan, USA, Franța, Muntenegru, Bulgaria, Ungaria și Croația. România va fi reprezentată la start de echipa națională, două echipe continentale – Mentorise MLMsuperstars și Vini Monzon – Savini Due OMZ, dar și de trei echipe de club – Team Novak, Steaua București și UVT – Devron West Cycling Team.\n\nMai multe detalii despre etape și echipele participante se găsesc pe site-ul evenimentului: https://turulromaniei.ro/\n• Tricoul galben, pentru cel mai bun ciclist din competiție, oferit de YoPro\n• Tricoul alb, pentru cel mai bun ciclist sub 23 de ani, oferit de Gebrüder Weiss\n• Tricoul roșu, pentru cel mai bun sprinter, oferit de M&Ms\n• Tricoul verde, pentru cel mai bun cățărător, oferit de Stay Strong Pro\n• Tricoul albastru, pentru cel mai bun rutier român, oferit de Ariel\n• Tricoul gri, pentru cei mai buni în clasamentul pe echipe, oferit de Auchan\n• Tricoul alb cu buline roșii, pentru câștigătorul în clasamentul pe puncte, oferit de Federația Română de Ciclism\n• Tricoul portocaliu, pentru câștigătorul de etapă, oferit de Orange\n\nTurul României 2024 este organizat de Federația Română de Ciclism alături de Auchan, în calitate de partener principal și Agenția Națională pentru Sport, în calitate de partener instituțional.\n\nOriginile Turului României datează de la începutul secolului trecut când, inspirată de Turul Franței, publicația „Revista Automobilă” a organizat Circuitul Munteniei, pe ruta București-Sinaia-Târgoviște-București. Competiția s-a desfășurat între 1910 și 1913, când a izbucnit Primul Război Mondial. În 1934, ziarul „Sportul Zilnic” a organizat prima competiție ciclistă națională – Turului României, supranumită și „Mica Buclă”. Pentru că a fost organizată cu pauze – cea mai notabilă de 10 ani, între 1936-1946 – competiția a ajuns de-abia la ediția 56, deși au trecut 88 de ani de la lansare. Competiția a început să figureze în calendarul Federației Internaționale de Ciclism din 2008, iar din 2019 este organizată în parteneriat cu Auchan România. În Turul României se acordă următoarele tricouri distinctive: galben (lider în clasamentul general), alb (lider în clasamentul tinerilor), roșu (lider în clasamentul sprinterilor), verde (lider în clasamentul cățărătorilor) și albastru (lider în clasamentul românilor). Mai multe informații despre Turul României 2024 pe: www.turulromaniei.ro.\n\nAuchan a devenit în 2019 partener principal al Federației Române de Ciclism, contribuind activ la organizarea celor mai importante competiții din calendarul Federației – precum Turul României sau Campionatul European de Mountain Bike și, totodată, a susținut prezența și performanța lotului național la multiple competiții naționale și internaționale.\n\nCu aceeași miză și din dorința de a promova un stil de viață sănătos și valorile performanței sportive, Auchan a prelungit anul acesta parteneriatul cu Federația Română de Ciclism pe următorii 5 ani.\n\nAuchan România are în portofoliu peste 430 de magazine, cuprinzând 28 de hipermarketuri clasice, 5 hipermarketuri ATAC Hiper Discount, 7 supermarketuri, magazinul Auchan Go, aproape 400 de magazine de ultra-proximitate MyAuchan, din care majoritatea în stațiile Petrom, 1 magazin în franciză Simply by Auchan, precum și magazinul online auchan.ro. Cu o cifră de afaceri cu taxe în 2023 de peste 1,6 miliarde de Euro, Auchan propune locuitorilor din orașele în care sunt prezente magazinele sale un comerţ omnicanal, modern, de calitate, cu cele mai largi game de produse şi un concept de discount responsabil, cu toate preţurile mici, în fiecare zi.",
  "metadata": {
    "original_file": "glasulhd_0162.html"
  }
}