{
  "title": "Minor în vârstă de 17 ani, s-a angajat în traversarea bulevardului 22 Decembrie, din municipiul Deva, pe o bicicletă, pe trecerea pentru pietoni, fiind surprins și accidentat de o autoutilitara",
  "content": "La data de 05 august 2024, în jurul orei 14:10, un minor în vârstă de 17 ani, din municipiul Deva, s-a angajat în traversarea bulevardului 22 Decembrie, din municipiul Deva, pe o bicicletă, pe trecerea pentru pietoni, fiind surprins și accidentat de autoutilitara condusă de un bărbat de 69 de ani, din municipiul Hunedoara.\n\n În urma evenimentului rutier a rezultat rănirea ușoară biciclistului, care a fost transportat cu ambulanța la o unitate medicală.\n\n Atât conducătorului auto cât și pietonului le-a fost recoltată câte o probă biologică de sânge în vederea stabilirii alcoolemiei, polițiștii continuând cercetările, în acest caz.\n\nPentru a asigura siguranța personală și a celorlalți participanți la trafic, bicicliștii sunt sfătuiți să urmeze următoarele recomandări preventive:\n\nPurtați echipament de protecție: casca de protecție este esențială pentru a reduce riscul de leziuni craniene. De asemenea, este recomandat să purtați mănuși, genunchiere și cotiere.\n\n Utilizați echipamente reflectorizante: Pentru a fi vizibili în trafic, purtați veste reflectorizante și asigurați-vă că bicicleta este echipată cu lumini. Verificați starea anvelopelor, frânelor, lanțului și a altor componente ale bicicletei înainte de fiecare călătorie, pentru a preveni defecțiunile tehnice.\n\n Respectați regulile de circulație! Circulați pe partea dreaptă a drumului, respectați semnele de circulație și semafoarele și acordați prioritate pietonilor și vehiculelor unde este cazul. Traversarea străzii pe trecerea de pietoni se va face numai după ce ați coborât de pe bicicletă și v-ați asigurat corespunzător.\n\n Semnalizați schimbarea direcției: folosiți mâna pentru a indica atunci când intenționați să schimbați direcția de mers, astfel încât ceilalți participanți la trafic să fie conștienți de intențiile dumneavoastră.\n\n Evitați utilizarea căștilor audio sau a telefonului mobil în timpul mersului pe bicicletă. Concentrați-vă asupra drumului și fiți atenți la vehicule, pietoni și alte obstacole. Atunci când este posibil, optați pentru piste de biciclete sau trasee mai puțin aglomerate. Evitați arterele principale cu trafic intens.\n\n Purtați haine adecvate pentru protecția împotriva ploii, vântului sau soarelui puternic și fiți conștienți de faptul că frânarea poate fi afectată de condițiile meteo nefavorabile.",
  "metadata": {
    "original_file": "glasulhd_0052.html"
  }
}