{
  "title": "(Galerie Foto/Video)Două eleve devence campioane naționale la Concursul complet de echitație (Prenovici și 1*) 2024",
  "content": "În perioada 13-15.09.2024 antrenorul devean Mihai Bădoi a participat împreună cu încă două sportive pe care le antrenează la Asociatia Club Sportiv Alaska, la ,,Finala Campionat National LA CONCURS COMPLET DE ECHITATIE (Prenovici si 1*) 2024” care s-a desfășurat la Depozitul de Armăsari Târgu Mureș, în baza hipică Romsilva.\n\nConcursul a început în data de 12 septembrie cu inspecția veterinară a cailor, iar în data de 13 septembrie la ora 9.30 au urmat proba de dresaj, apoi la ora 15.00 proba de obstacole. Proba de cros s-a desfășurat în data de 15 septembrie ora 13.00.\n\nDisciplina de proba completa reprezintă cea mai grea și complexă disciplina ecvestră întrucât sportivii trebuie să finalizeze 3 probe diferite (dresaj, obstacole și cros) dintre care crosul este proba cea mai dificilă întrucât obstacolele sunt fixe, sunt montate pe un teren variat, cu diferențe de nivel, iar distanța pe care trebuie să o parcurgă sportivii este lungă, iar caii și sportivii trebuie să funcționeze ca și un cuplu bazându-se pe încredere reciprocă și curaj.\n• Olivia Brunet, în vârstă de 13 ani, elevă a Colegiului Național Regina Maria, a participat împreună cu Cezar, fiind înscrisă la categoria ponei-prenovici (datorită înălțimii calului, de 1.45 cm) la finalul concursului ocupând poziția întâi, obținând astfel titlu de campioană națională la această categorie.\n• Yasmina Lazar, în vârstă de 14 ani, elevă a Colegiului National Regina Maria, a participat împreună cu Destiny, fiind înscrisă la categoria copii-prenovici și la finalul concursului a ocupat poziția întâi, obținând astfel titlu de campioană națională la această categorie.\n\nAntrenorul Mihai Bădoi, a participat împreună cu al său cal Koos Fan De Kadik la categoria cailor debutanți, iar la finalul concursului s-a clasat pe poziția a doua, obținând astfel titlul de vice-campion național la această categorie.\n\nDe asemenea, anul trecut (noiembrie 2023) a obținut titlul de campioană națională la disciplina Working Equitation și Miruna Șipoș, elevă la Colegiul Național Decebal (tot componentă a ACS Alaska și antrenata Mihai Bădoi) alături de calul Koos Fan De Kadik.\n\nTotodată, în anul 2023 Mihai Bădoi a obținut titlul de campion național la proba completă cu al său cal Brisogue, cu care a câștigat și cel mai mare show ecvestru ( Karpatia Horse Show) ce se organizează anual pe Domeniul Cantacuzino din Prahova.",
  "metadata": {
    "original_file": "glasulhd_0045.html"
  }
}