{
  "title": "Evaluarea activităţii poliţiştilor din cadrul Inspectoratului de Poliţie Județean Hunedoara, în cursul anului 2023",
  "content": "Astăzi, la sediul Inspectoratului de Poliţie Județean Hunedoara, a avut loc conferința de presă susținută de comisar șef de poliție Sabău Remus Cristian desemnat șef al IPJ Hunedoara și comisar șef de poliție Teodosiu Mugurel, adjunct al inspectorului șef în care s-a prezentat evaluarea activităţii poliţiştilor din cadrul Inspectoratului de Poliţie Județean Hunedoara.\n\nAnaliza activităţii desfăşurate de poliţiştii Inspectoratului de Poliţie Judeţean Hunedoara, în cursul anului 2023, a relevat faptul că poliţiştii s-au implicat cu profesionalism şi responsabilitate în organizarea şi desfăşurarea, la nivel judeţean, a unor acţiuni ce au vizat creşterea autorităţii Poliţiei şi asigurarea respectării legii, întărirea prezenţei echipelor de patrulare în zonele de interes, pentru prevenirea posibilelor activităţi infracţionale. Concentraţi pe oferirea unui serviciu public poliţienesc de calitate, poliţiştii şi-au îndeplinit obiectivele legale cu care au fost învestiţi, cu o atenţie deosebită pe creşterea gradului de siguranţă şi protecţie pentru cetăţeni prin protejarea persoanei, protejarea patrimoniului, siguranţa stradală şi siguranţa rutieră.\n\nPoliţiştii au acţionat în scopul păstrării unui trend descendent al infracţiunilor contra persoanei şi a patrimoniului, astfel încât în cazurile unor infracțiuni grave, comise cu violență, persoanele bănuite au fost identificate şi deferite justiţiei.\n\nÎn anul 2023, polițiștii de proximitate din cadrul celor 14 subunități de poliție din cadrul I.P.J. Hunedoara au desfășurat 1.291 de activități în comunitate, ce au avut în vedere atât cunoașterea populației și a teritoriului, cât și identificarea locurilor și mediilor favorabile comiterii de fapte antisociale.\n\nDe asemenea, activitățile polițiștilor în teren au vizat și gestionarea problemelor identificate la nivelul asociațiilor de proprietari, prin consiliere și mediere a părților implicate.\n\nÎn urma celor peste 7.900 de razii, controale și acțiuni, polițiștii de ordine publică au constatat 740 de infracțiuni, dintre care 598 în flagrant delict și au aplicat peste 9.100 de sancțiuni contravenționale.\n\nDe asemenea, în cursul anului 2023, polițiștii de ordine publică au intervenit la peste 19.000 de evenimente (15.151 de evenimente în mediul urban și 3.879 în mediul rural) din care 15.340 au fost semnalate prin S.N.U.A.U. 112, 222 au fost constatate din oficiu, 549 au fost sesizate în mod direct de către cetățeni și 2.918 au fost sesizate prin dispeceratele unităților teritoriale.\n\nDe remarcat este faptul că, în cooperare cu polițiștii de ordine publică, polițiștii structurilor de investigații criminale din județ au derulat o serie de activități complexe și eficiente în cauzele de impact, ori cu moduri de operare deosebite, reușind identificarea și tragerea la răspundere penală a persoanelor bănuite de comiterea unor infracțiunilor grave, comise cu violenţă.\n\nPolițiștii structurilor de investigații criminale din județ au derulat o serie de activități complexe și eficiente în cauzele de impact în spațiul public sau mediatic, ori cu moduri de operare deosebite, reușind identificarea și tragerea la răspundere penală a persoanelor, din majoritatea cauzelor de tâlhărie.\n\nAstfel, raportat la anul 2022, infracțiunile de tâlhărie au înregistrat o scădere, de la 69 de astfel de fapte, la 63, context în care, în cursul anului 2023, s-a dispus continuarea urmăririi penale față de cei bănuiți de comiterea faptelor, în 62 de cazuri (procent de identificare de peste 98%).\n\nÎn cursul anului 2023, poliţiştii Serviciului de Investigare a Criminalității Economice s-au sesizat din oficiu cu privire la 66 de fapte de evaziune fiscală descoperite cu ocazia controalelor efectuate pe raza județului Hunedoara și au aplicat 172 de sancțiuni contravenționale, în valoare de 520.000 de lei.\n\nStructurile cu atribuții de poliție rutieră au avut ca obiectiv prioritar reducerea riscului rutier prin diminuarea numărului accidentelor rutiere și a consecințelor acestora.\n\nÎn perioada supusă analizei, pe drumurile deschise traficului rutier din județul Hunedoara s-au produs 86 de accidente grave de circulație, având ca și consecință decesul a 25 de persoane și rănirea gravă a altor 67 de persoane.\n\nComparativ cu anul 2022, se constată faptul că numărul accidentelor rutiere a scăzut, în 2023 (de la 87, în 2022, la 86, câte au fost înregistrate în 2023). De asemenea, s-au constatat scăderi și în privința numărului de persoane decedate (de la 28, în 2022, la 25, în anul 2023), în timp ce numărul persoanelor rănite grav a scăzut cu 7 (de la 74 la 67).\n\nPrincipalele cauze generatoare ale accidentelor rutiere grave înregistrate în perioada supusă analizei au fost viteza neadaptată la condițiile de drum sau nelegală, nerespectarea regulilor de circulație de către pietoni, neacordarea priorității de trecere vehiculelor și abateri comise de bicicliști.\n\nViteza, principala cauză generatoare de accidente rutiere grave, a condus la producerea a 21 de accidente grave, în timp ce nerespectarea regulilor de circulație de către pietoni a fost cauza a 13 accidente rutiere grave, urmată de nerespectarea regulilor de prioritate acordată vehiculelor, în cazul a 9 accidente rutiere și de abaterile comise de bicicliști, care au generat 6 accidente grave.\n\nPrincipalele activități desfășurate de polițiști pentru diminuarea riscului rutier, în cursul anului 2023, au constat în 1.050 de acțiuni, dintre care 136 de acțiuni pentru prevenirea și combaterea conducerii sub influența alcoolului, 26 de acțiuni pentru prevenirea și combaterea conducerii sub influența drogurilor sau a substanțelor psihotrope, 331 de acțiuni pentru prevenirea și combaterea încălcării regimului legal de viteză, 54 de acțiuni pentru prevenirea și combaterea nerespectării regulilor de circulație de către pietoni și 55 de acțiuni pentru prevenirea și combaterea neacordării priorității de trecere pietonilor.\n\nCa urmare a acțiunilor preventive, polițiștii rutieri au aplicat peste 31.500 de sancțiuni contravenționale pentru diferite încălcări ale legislației rutiere, dintre care, amintim: 143 de sancțiuni contravenționale pentru conducere sub influența alcoolului, 13.776 de sancțiuni contravenționale pentru încălcarea regimului legal de viteză, 1.328 de sancțiuni pentru nerespectarea regulilor de circulație de către pietoni și 76 de sancțiuni contravenționale pentru neacordarea priorității de trecere pietonilor.\n\nDe asemenea, au fost constatate 503 infracțiuni contra siguranței circulației pe drumurile publice, dintre care 193 de dosare penale au fost întocmite pentru conducere cu alcoolemie peste limita admisă și 120 pentru infracțiuni de conducere fără permis. Polițiștii au constatat, în 2023, și 41 de infracțiuni de conducere a unui autovehicul neînmatriculat/neînregistrat, 19 infracțiuni de refuz ori sustragere de la prelevarea mostrelor biologice și 57 de infracțiuni de consum de substanțe psihoactive.\n\nPentru abaterile constatate, a fost suspendată exercitarea dreptului de a conduce autovehicule în cazul a 2.279 de conducători auto, dintre care 143 pentru conducere sub influența alcoolului, 930 pentru depășirea limitei legale de viteză, 77 pentru neacordarea priorității de trecere pietonilor, 190 pentru neacordarea priorității de trecere vehiculelor, 484 pentru depășire neregulamentară și 455 pentru alte abateri de la legislația rutieră.\n\nDe asemenea, au fost retrase 1.275 de certificate de înmatriculare, 323 fiind pentru defecțiuni tehnice.\n\nÎn domeniul prevenirii criminalității, activitatea s-a orientat pe trei priorități, respectiv prevenirea victimizării minorilor, prevenirea violenței domestice și prevenirea criminalității informatice.\n\nÎn cursul anului 2023, la nivelul compartimentului de profil, au fost desfășurate 234 de activități punctuale, campanii, proiecte preventive, pe diferite teme legate de siguranța minorilor, prevenirea victimizării acestora, promovarea răspunderii penale în rândul tinerilor, prevenirea bullying-ului, a consumului de droguri și a violențelor școlare, dispariții de minori, educație rutieră, siguranța bunurilor de valoare și protejarea proprietății personale, asistența juridică a victimelor violenței domestice. De asemenea, au fost abordate teme precum prevenirea tâlhăriilor, a înșelăciunilor, a furturilor din locuințe, siguranța on-line, protecția datelor cu caracter personal, prevenirea și informarea populației privind utilizarea articolelor pirotehnice, prevenirea și informarea elevilor cu privire la faptele de port sau folosire fără drept de obiecte periculoase în incinta unităților de învățământ preuniversitar, precum și modificările/completările la Legea nr. 286/2009 privind Codul Penal, respectiv art. 91.\n\nÎn toate aceste demersuri au participat peste 10.300 de beneficiari elevi, cadre didactice, părinți, specialiști, asistenți sociali, vârstnici, turiști, femei vulnerabile, proprietari de locuințe și administratori ai asociaților de proprietari.\n\nDintre acestea menționăm: proiectul „#sigurACASĂ” desfășurat în cadrul unor centre comerciale, de prevenire a infracțiunilor de furt din locuințe, destinat în principal femeilor și vârstnicilor.\n\nDin activitățile dedicate în special minorilor, enumerăm următoarele campanii și proiecte: campania națională „Școala Siguranței Tedi”, campania națională „Sărbători în siguranță”, campania națională „Apeluri false la 112 pune vieți în pericol! Sună responsabil!”, proiectul „Siguranță online”, proiectul „Plecatul de acasă nu e o soluție”, proiectul național „Bright Sky”, proiectul național „Eroii internetului” și campania asociației „Ovidiu RO”.\n\nÎn perioada analizată, la nivelul județului, au fost organizate 966 de acţiuni și controale, 157 dintre acestea fiind în fondul forestier și au fost verificate 1.144 de obiective, respectiv: 822 de mijloace de transport și 177 de exploatări forestiere.\n\nCa urmare a neregulilor constatate, polițiștii au aplicat 178 de sancțiuni contravenționale, în valoare totală de 631.000 de lei și a fost indisponibilizată în vederea confiscării cantitatea totală de 3.291,24 mc material lemnos, în valoare de peste 673.800 de lei, iar volumul de material lemnos tăiat ilegal descoperit în urma cercetărilor în dosarele penale este de 366,50 mc.\n\nÎn perioada analizată, la nivelul județului Hunedoara, au fost efectuate 171 de acțiuni și controale, 127 de acțiuni fiind desfășurate în apele din județul Hunedoara, 4 în amenajări piscicole şi au fost verificate 102 obiective de interes.\n\nPentru neregulile constatate, polițiștii au aplicat 34 de sancţiuni contravenționale, în valoare totală de 14.000 de lei.\n\nUrmare a evaluării activităților desfășurate și a rezultatelor obținute la nivelul Serviciului Arme, Explozivi, Substanțe Periculoase Hunedoara, în cursul anului 2023, s-a constatat faptul că, la data de 31 decembrie 2023, în județul Hunedoara existau 2.632 de posesori de arme (persoane fizice), dintre care 2.138 de persoane fizice sunt deținători legali de arme letale (aceștia dețin 4.288 de arme de foc letale), în timp ce 494 de posesori de arme neletale dețin 1.349 de arme neletale. De asemenea, în evidența Serviciului Arme, Explozivi, Substanțe Periculoase Hunedoara există 74 de persoane juridice care dețin 1.099 de arme de diferite categorii (armurieri, poligoane de tragere autorizate, societăți care organizează cursuri de instruire teoretică și practică în domeniul armelor și munițiilor, asociații de vânătoare legal constituite și ocoale silvice care gestionează cele 70 de fonduri de vânătoare din județ).\n\nÎn urma activităților preventive, polițiștii Serviciului Arme, Explozivi, Substanțe Periculoase Hunedoara au constatat 63 de infracțiuni, dintre care 50 în flagrant delict.\n\nCa urmare a activităților derulate, polițiștii au luat măsura indisponibilizării, în vederea continuării cercetărilor și a confiscării în cadrul dosarelor penale instrumentate ori în vederea confiscării ca măsură complementară a sancțiunilor contravenționale aplicate, pentru 59 de arme, dintre care 25 de arme letale (16 deținute legal și 9 deținute ilegal), 31 de arme neletale suspuse autorizării, (3 deținute legal și 28 deținute ilegal) și 3 arme neletale supuse notificării (una deținută legal și două deținute ilegal), precum și pentru 12.093 de elemente de muniție (423 de elemente deținute legal și 11.670 deținute ilegal) și pentru 62 de kilograme de carne de vânat și 4 trofee de vânat.\n\nCu privire la deșeuri și substanțe periculoase, au fost indisponibilizate în vederea continuării cercetărilor 40 de kilograme și 4.461 de litri de deșeuri periculoase, 2 kilograme de produse de protecția plantelor și îngrășăminte chimice și 3 kilograme de mercur.\n\nPe linie de explozivi și articole pirotehnice, au fost indisponibilizate în dosarele penale înregistrate în cadrul planului de acțiuni PIROTEHNIC ori ca urmare a sancțiunilor contravenționale aplicate, 1.225 de kilograme de articole pirotehnice și au fost aplicate 40 de sancțiuni contravenționale, în valoare totală de 82.400 de lei.\n\nServiciul Criminalistic, împreună cu formațiunile și compartimentele criminalistice din cadrul I.P.J. Hunedoara asigură desfășurarea activităților specifice criminalistice pentru toate structurile operative de poliție din cadrul județului Hunedoara.\n\nLa nivel judeţean, în anul 2023 polițiștii criminalişti din cadrul birourilor și formațiunilor criminalistice, cu atribuții de investigare a locului faptei, au efectuat 3.739 de deplasări în teren, pentru ridicarea a peste 4.500 de urme, ce au fost exploatate în cadrul dosarelor de cercetare penală aflate în lucru.\n\nÎn laboratoarele Serviciului Criminalistic, polițiștii au efectuat 128 de constatări și expertize criminalistice (dactiloscopice, grafice, traseologice şi balistice), iar prin mijloace și metode criminalistice au fost identificate 226 de persoane bănuite de comiterea unor fapte de natură penală.\n\nActivitățile derulate de către polițiștii Serviciului pentru Acțiuni Speciale în cursul anului 2023 reliefează îndeplinirea cu succes a misiunilor, majoritatea având un grad ridicat de periculozitate: 334 de misiuni, 34 de razii, 47 de percheziţii domiciliare, 17 aplanări ale unor stări conflictuale, 12 escortări ale unor persoane private de libertate.\n\nModul de acţiune al luptătorilor Serviciului pentru Acţiuni Speciale a evidențiat pregătirea acestora, ca structură de elită în lupta cu fenomenul infracţional, modurile tactice de intervenţie respectând prevederile legale.\n\nPentru cunoașterea problemelor întâmpinate de unitățile de învățământ, polițiștii Biroului Siguranță Școlară s-au deplasat la toate cele 251 de unități de învățământ din mediul urban și rural, verificând modul de implementare a activităților desfășurate de structurile specializate, expunerea informațiilor despre polițiștii responsabili și au stabilit cu conducerea unităților școlare modalități de asigurare a siguranței elevilor și a cadrelor didactice.\n\nPentru soluționarea eficientă a problemelor ce pot apărea, legate de siguranța elevilor și cadrelor didactice, polițiștii au realizat întâlniri cu reprezentanții Inspectoratului Școlar Județean Hunedoara la sediul inspectoratului și în mediul online, la care au participat toți directorii unităților de învățământ și reprezentanți ai asociațiilor de părinți.\n\nÎn cursul anului 2023, polițiștii Biroului Siguranță Școlară au participat la 361 de grupuri de lucru tematice cu reprezentanții instituțiilor de învățământ, la 43 de ședințe cu cadrele didactice, 9 ședințe cu părinții, au efectuat 54 de instruiri cu agenții de pază și au realizat 60 de activități de consiliere a elevilor identificați ca făcând parte din categoriile cu risc criminogen.\n\nTotodată, polițiștii au desfășurat 430 de ore de curs la care au fost abordate tematici de natură juridică având scop preventiv-informativ, peste 11.500 de elevi fiind beneficiari ai acestor activități.\n\nBiroul Siguranță Școlară a întocmit 66 de planuri de acțiune, pe linia prevenirii și combaterii infracționalității în incinta și în zona adiacentă unităților de învățământ preuniversitar, fiind desfășurate acțiuni în colaborare cu structurile de ordine publică, cele de prevenire a criminalității, Serviciul Rutier, Centrul de Evaluare, Prevenire și Consiliere Antidrog și jandarmi din cadrul Inspectoratului de Jandarmi ,,Decebal” Hunedoara.\n\nÎn perioada de referință, polițiștii biroului au desfășurat activități în cadrul unor proiecte proprii (Proiectului „Ia ATITUDINE, spune STOP VIOLENȚEI” și Proiectul ,,Copilărie în siguranță”) precum și în proiecte inițiate de alte instituții în parteneriat cu I.P.J. Hunedoara (,,Delincvență juvenilă sau o viață trăită cu responsabilitate!” inițiat de Penitenciarul Deva, Proiectul educațional ,,Ambasadorii antibullying” inițiat de Centrul Județean de Resurse și Asistență Educațională Hunedoara și Proiectul de educație juridică și economico-financiară inițiat de Instituția Prefectului).\n\nTot în perioada de referință, a fost inițiată de către polițiștii biroului campania ,,UN PLUS DE SIGURANȚĂ ÎN VACANȚĂ”, în colaborare cu polițiștii Compartimentului de Analiză și Prevenire a Criminalității și ai Centrului de Prevenire, Evaluare și Consiliere Antidrog Hunedoara. Campania s-a desfășurat pe timpul vacanței de vară și s-a adresat preșcolarilor și elevilor claselor primare, gimnaziale şi liceale aflați în județul Hunedoara în tabere sau care sunt implicați în activități extrașcolare organizate de unitățile de învățământ hunedorene. În cadrul campaniei, au fost desfășurate 90 de activități la care au participat peste 1.600 de elevi.\n\nÎn cursul lunii octombrie 2023 a fost lansată Campania „ALEGE LIBERTATEA!”, inițiată de Biroul Siguranța Școlară, pentru prevenirea conduitelor violente în rândul minorilor, a consumului de droguri și alte substanțe psihoactive și reducerea riscului de victimizare, care se va derula până la data de 16 februarie 2024.\n\nÎn perioada analizată, polițiștii Biroului pentru Protecția Animalelor au soluționat 612 de petiții și 76 de dosare de cercetare penală, 69 de infracțiuni fiind constatate din oficiu, de către polițiști.\n\nPe parcursul anului 2023, polițiștii biroului au efectuat 223 de acțiuni și controale pe linia respectării legislației pentru protecția animalelor, iar, în urma acestor activități, au constatat 234 de fapte contravenționale, cu o valoare totală a sancțiunilor de 54.900 de lei.\n\nÎn urma activităților desfășurate, polițiștii au emis 5 ordine de plasare într-un adăpost autorizat pentru 22 de animale (4 feline și 18 canine).\n\nPolițiștii Serviciului Pregătire Profesională au derulat o serie de activități importante pe palierul pregătirii profesionale: pe linia conducerii autovehiculelor în regim prioritar au fost pregătiți 217 polițiști din cadrul unor structuri operative, iar pe linia pregătirii de specialitate au fost instruiți 92 de elevi ai școlilor de agenți de poliție din subordinea I.G.P.R, 25 de studenți ai Academiei de Poliție „Alexandrul Ioan Cuza” din București, aflați în practică la I.P.J. Hunedoara cât și 60 de polițiști recent încadrați.\n\nDe asemenea, ofițerii instructori au desfășurat 83 de activități de instruire în domeniul tragerii cu armamentul din dotare, iar evaluările periodice ale polițiștilor în domeniul pregătirii fizice şi al autoapărării au fost efectuate de către ofițerul specialist în domeniul pregătirii fizice.\n\nActivitatea de eliberare a certificatelor de cazier judiciar a constituit una din priorităţile I.P.J. Hunedoara. Reţeaua judeţeană de eliberare a certificatului de cazier judiciar cuprinde opt astfel de puncte, respectiv: Deva, Hunedoara, Haţeg, Baru Mare, Petroşani, Vulcan, Brad și Orăștie, fiind astfel acoperită întrega zonă teritorială a județului Hunedoara.\n\nÎn perioada analizată, au fost eliberate la nivelul întregului județ peste 34.100 de certificate de cazier judiciar și 3.935 de certificate de integritate comportamentală la solicitarea persoanelor fizice și juridice.\n\nRelația cu publicul: activitatea pe acest palier este materializată în gestionarea a peste 1.330 de petiţii, precum și în activitatea de primire în audiență a cetățenilor care au dorit să supună atenției polițiștilor diferite aspecte cu care aceștia se confruntă.\n\nÎn perioada analizată poliţiştii din cadrul I.P.J. Hunedoara și-au îndeplinit cu succes misiunile, acestea fiind cu grad ridicat de periculozitate, iar modurile tactice de intervenţie au respectat prevederile legale, drepturile și libertăţile fundamentale ale omului.\n\nPentru anul 2024, activităţile I.P.J. Hunedoara se vor derula, în continuare, în conformitate cu priorităţile de acţiune naţională prevăzute de actele normative în vigoare şi vor urmări, cu precădere, creşterea gradului de siguranţă şi protecţie pentru cetăţeni prin protejarea persoanei, protejarea patrimoniului, siguranţa stradală, siguranţa rutieră şi siguranţa transporturilor, prevenirea şi combaterea infracţionalităţii organizate şi transfrontaliere şi destructurarea grupărilor infracţionale.",
  "metadata": {
    "original_file": "glasulhd_0057.html"
  }
}