{
  "title": "Deva, către un viitor prietenos pentru copii: Implementarea inițiativei UNICEF ,,Localități Prietene ale Copiilor”",
  "content": "În cadrul parteneriatului dintre municipiul Deva și UNICEF România pentru implementarea Inițiativei ,,Localități Prietene ale Copiilor”, a avut o nouă întâlnire de lucru pentru a discuta și îmbunătăți propunerile de intervenție incluse în Planul Local de Acțiune.\n\nScopul principal al discuțiilor a fost adaptarea și perfecționarea măsurilor prevăzute în Planul Local de Acțiune, astfel încât acestea să răspundă nevoilor copiilor din comunitate.\n\nPlanul Local de Acțiune este structurat pe o serie de obiective clare, printre care se numără: asigurarea accesului copiilor la servicii esențiale de calitate (educație, sănătate, servicii sociale), crearea unui mediu sigur și curat, acces la spații verzi și locuri de joacă, precum și stimularea participării copiilor în procesul de luare a deciziilor.\n\nAlte priorități ale planului includ oferirea de șanse egale pentru toți copiii, indiferent de originea etnică, religie, venituri, gen sau abilități, dar și reducerea inegalităților prin sprijinirea celor mai vulnerabili dintre aceștia.\n\nUrmătorul pas esențial este validarea oficială a Planului Local de Acțiune pentru următorii trei ani, pentru a se putea începe implementarea acestor măsuri.\n\nLucian Rus, primarul municipiului Deva a declarat că acest proiect este o oportunitate semnificativă pentru comunitate: Lucian Rus, primarul municipiului Deva a declarat că acest proiect este o oportunitate semnificativă pentru comunitate: „Fiind la începutul acestui mandat, sunt deosebit de onorat să sprijin o inițiativă de asemenea amploare, dedicată celor mai tineri membri ai comunității noastre. Parteneriatul cu UNICEF reprezintă un pas înainte în efortul de a transforma Deva într-un oraș care își respectă și sprijină copiii, oferindu-le un mediu prietenos, sigur și echitabil. Cred cu tărie că vom reuși să punem bazele unui viitor mai bun pentru toți copiii din orașul nostru. Suntem mândri că Deva face parte din această inițiativă globală și că putem contribui direct la crearea unui mediu favorabil pentru copii. Este un angajament pe care ni-l asumăm cu toată responsabilitatea și suntem hotărâți să îmbunătățim constant calitatea vieții copiilor noștri. Este esențial să îi implicăm pe copii în acest proces, să le oferim un mediu sigur și egalitate de șanse, pentru ca viitorul lor să fie cât mai luminos”.\n\nMunicipiul Deva este a șasea localitate din România care s-a angajat printr-un memorandum semnat cu UNICEF să sprijine materializarea drepturilor copiilor la nivel local.",
  "metadata": {
    "original_file": "glasulhd_0010.html"
  }
}