{
  "title": "Petroșani. Elevii și profesorii Școlii 7 combat violența prin artă și mișcare",
  "content": "Elevii și profesorii Școlii Gimnaziale Nr. 7 din Petroșani au desfășurat, pe parcursul a aproape două săptămâni, prima ediție a Campaniei de prevenire și combatere a violenței ”Stop violenței în mediul școlar prin artă și mișcare”.\n\nÎn cadrul acestei campanii, elevii au participat la competiții de baschet și volei, dar și la pictarea câtorva panouri cu mesaje antiviolență, care vor fi montate pe culoarele școlii.\n\nCompetițiile de baschet și volei s-au bucurat de participarea a peste 160 de elevi din ciclul gimnazial.\n\nIar la final, au fost acordate cupe și diplome câștigătorilor pe echipe, dar și celor mai bune jucătoare și celor mai buni jucători.\n\n<<Stop violenței în mediul școlar prin artă și mișcare!>> este o campanie împotriva fenomenului care a luat amploare în mediile școlare. Derulată în perioada 20-31 mai 2024, în rândul tuturor elevilor din unitatea noastră școlară, a avut ca scop prevenirea actelor de violență, de orice tip. Activitățile au fost diverse și au dezvoltat competențe de cooperare, de muncă în echipă, organizate împletind disciplinele educație fizică, educație plastică, educație socială. Competițiile sportive extrașcolare, picturile realizate de elevi pe panouri și postate în toată școala poartă mesaje antiviolență. Felicit inițiatorului proiectului, domnul prof.consilier școlar Nicu Tașcă, dar și profesorii coordonatori ai activităților – prof. Gabriel Ambruș și prof. Anișoara Trîncă, precum și toți elevii participanți. Sunt convinsă că relațiile de prietenie legate în timpul acestui proiect vor dăinui, iar violența va fi tot mai rară, atmosfera din unitatea noastră fiind una sigură și prietenoasă.”, a declarat Monteola Gherlan, directoarea Școlii Gimnaziale Nr. 7 Petroșani.\n\nScopul campaniei a fost de a utiliza arta și mișcarea ca instrumente puternice în lupta împotriva violenței în mediul școlar, prin crearea unui mediu sigur și stimulativ în care fiecare elev să se simtă valorizat și respectat, iar comportamentele violente să fie înlocuite cu unele creative și constructive. Iar printre obiective s-a numărat și dezvoltarea abilităților sociale și emoționale care să încurajeze colaborarea, emapatia și rezolvarea pașnică a conflictelor între elevi.",
  "metadata": {
    "original_file": "jvj_0107.html"
  }
}