{
  "title": "Constanțele mineritului din Valea Jiului: pontaje fictive, șefi slabi și comunicare execrabilă",
  "content": "Există câteva chestiuni constante care au urmărit mineritul din Valea Jiului de când am luat contact cu el.\n\nUna dintre ele este pontajul fictiv.\n\nA existat (probabil) de când există mineritul și e foarte probabil să continue să existe și după ce actualul dosar va fi uitat. Ce trebuie, însă, remarcat este că de câțiva ani el a devenit un fenomen de masa, chiar dacă numărul angajaților a scăzut.\n\nDeși știau că Ioan Nemeș este cercetat de DIICOT, șefii Consiliului de Administrație de la Complexul Energetic Valea Jiului (CEVJ) s-au făcut că plouă. De parcă în fiecare zi un director de mină dă cu subsemnatul în fața procurorilor. Au așteptat să fie reținut ca să-l suspende din funcție. Rămâne să vedem ce vor face dacă va primi mandat.\n\nOri, în orice companie din lume, când asupra ta planează o suspiciune atât de gravă, ești suspendat în secunda doi. Dacă este o eroare, e posibil să fi repus în funcție, dacă nu…\n\nLa CEVJ, poți fi lăsat funcție mult și bine. Vezi cazul Durbacă, în continuare director general.\n\nOmul de casă al ministrului Sebastian Burduja, Andrei Popa, uns mare ștab al CEVJ, probabil că nu înțelege nimic. Sau, ca o circumstanță, a așteptat acordul colegilor de alianță (Nemeș are alți șefi politici) pentru a-l atinge cu o suspendare pe Nemeș.\n\nEvident, simțind posibilitatea de a mai numi unul de-al lor (deși nu e clar dacă mai e) l-au pus pe Adrian Preda, fost candidat de-o seară din partea PNL la o primărie și subiect interminabil de glume.\n\nIndiferent sub ce denumire au încasat gras, șefii minerilor au comunicat la fel: adică execrabil. Dacă vreți să vă amuzați (sau să plângeți) citiți comunicatul de presă în care se anunță numirea lui Preda. E ceva de neuitat.\n\nDe ce stau lucrurile așa o să vă spun în alt moment.\n\nPoate când ”Bebi” Durbacă se va însănătoși (brusc) și va fi și el puțin reținut.",
  "metadata": {
    "original_file": "jvj_0011.html"
  }
}