{
  "title": "Vasile Dîncu - ”Doctor Honoris Causa” al Universității din Petroșani",
  "content": "Universitatea din Petroșani a găzduit în ultima zi a săptămânii o ceremonie onorantă și plină de emoție, care l-a avut în prim-plan pe reputatul sociolog, publicist și om politic Vasile Dîncu.\n\nÎn plenul Senatului Universității din Petroșani, acestuia i-a fost conferit titlul de ”Doctor Honoris Causa” al Universității din Petroșani, la propunerea rectorului instituției academice din Valea Jiului, Sorin Radu.\n\n„Suntem onorați, atât ca instituție și eu, ca președinte al Consiliului de Administrație, care l-am propus pe domnul profesor universitar dr Vasile Dîncu să fie membru al comunității noastre academice, pentru că, într-adevăr, este legat de Valea Jiului, de universitatea noastră și printre puținii oameni politici și profesori care a sprijinit o serie de demersuri de internaționalizare a universității și când a fost pentru prima dată vicepremier a venit la Petroșani și a spus că aici vom crea un hub pentru scrierea de proiecte europene, ca să atragem fonduri pentru Valea Jiului”, a spus rectorul Universității din Petroșani, în Laudatio.\n\nEmoționat, Dîncu a ținut un discurs în care a amintit de începuturile carierei sale prodigioase, care a avut loc chiar la Petroșani, loc unde a avut loc ” nașterea ființei sale sociale”, după cum a recunoscut.\n\n”Niciodată nu m-am simțit mai iubit sau mai respectat decât în comunitatea aceasta. Și tot aici am descoperit emoția recunoștinței și a unei datorii imense față de o comunitate care te adoptă spontan și unde te simți cu adevărat util. Întâlnirea mea cu Valea Jiului a fost un dintre acele întâlniri despre care filosoful Anton Dimitriu spunea că sunt întâlniri admirabile, miraculoase, aș spune eu. Întâlnirile miraculoase reușesc să-ți schimbe cursul firesc al existenței. Acestea pot fi cu oameni, cu cărți sau cu locuri. Pentru mine, o întâlnire care are semnificația unui miracol a fost întâlnirea cu Valea Jiului și cu oamenii ei. Miracolul este conținut în faptul că aceste întâlniri te schimbă profund și se întipăresc în geografia spirituală, dar mai ales pentru că ele lasă urme de lumină în înteriorul emoției și al sufletului. Valea Jiului este locul nașterii ființei mele sociale, locul în care am câștigat elementele cele mai importante ale identității mele sociale și politice”, a spus Vasile Dîncu.\n\nAflat pe lista PSD-PNL pentru Parlamentul European, proaspătul laureat al Universității a susținut că va rămâne ambasadorul oamenilor din Valea Jiului. ”Voi rămâne ambasadorul Văii Jiului peste tot unde mă va purta viața. Ca și cetățean cu acte în regulă și membru al comunității academice voi fi mai motivat pentru a sprijini orice efort al acestei comunități de a se reconstrui, de a se lupta pentru recâștigarea respectului de sine și aducerea unei bunăstări pe care oamenii acestor locuri o merită cu prisosință”, a mai spus Dîncu.",
  "metadata": {
    "original_file": "jvj_0114.html"
  }
}