{
  "title": "Începe o nouă epocă la CEVJ?",
  "content": "Complexul Energetic Valea Jiului (CEVJ) se află în cea mai neagră criză de imagine din ultimii ani, după ce l-a ținut pe Eusebiu Durbacă în funcția de director general până astăzi. Într-unul din rarele comunicate de presă, CEVJ încearcă în zadar să-i mai spele imaginea acestuia, prezentând o declarație care speră ei va emoționa. Pe cine, asta puteți să stabiliți dumneavoastră.\n\nDurbacă vrea să se ocupe de sănătate\n\n„Am luat această decizie după o perioadă de reflecție atentă și analiză a direcției mele profesionale și a priorităților personale. În ciuda speculațiilor care țin să asocieze lipsa vizibilității mele ca fiind generată de ultimele evenimente din cadrul CEVJ, vă asigur că motivul retragerii mele este datorat problemelor de sănătate cu care mă confrunt și din cauza cărora am fost supus, pe 7 iulie a.c., unei intervenții chirurgicale de bypass femuro-tibial, complicații post-operatorii făcând necesară internarea mea. Restabilirea sănătății mele a devenit prioritatea numărul unu, urmând ca, ulterior, să mă concentrez pe clarificarea aspectelor legate de activitatea profesională. Am convingerea că echipa managerială a Complexului Energetic Valea Jiului va lua cele mai bune decizii pentru viitorul Societății” a declarat Durbacă pentru cei din CEVJ.\n\nTot astăzi, Consiliul de Administrație al CEVJ l-a desemnat pe Adrian Drăghina, director al Sucursalei Electrocentrale Paroșeni, interimar la conducere, până la organizarea unei noi selecții pentru ocuparea funcției de Director general. „Am acceptat responsabilitatea preluării interimatului conducerii executive cu convingerea că perioada următoare este foarte importantă pentru asigurarea condițiilor optime de desfășurarea activității într-un climat de încredere și profesionalism. Intenția mea este de a aduce schimbări pozitive atât în ceea ce privesc aspectele legate de producție, cât și cele legate de relația cu actualii și viitorii colegi. Vreau să vă asigur că viitoarele angajări vor fi făcute cu obiectivitate și accent pe competență și profesionalism. Pentru mine, nu este doar o provocare ci un obiectiv ca împreună să arătăm că suntem oameni implicați și dedicați meseriei noastre.” a declarat Drăghina.",
  "metadata": {
    "original_file": "jvj_0097.html"
  }
}