{
  "title": "Universitatea din Petroșani. Parcul a fost finalizat, baza sportivă așteaptă finanțare",
  "content": "Zona din spatele Bibliotecii Universității din Petroșani a fost transformată radical. Astfel, o parte însemnată a campusului universitar a devenit cel mai frumos loc de relaxare în aer liber aflat în apropiere de zona centrală a Municipiului Petroșani.\n\nZona amintită nu era accesibilă publicului din cauza vegetației crescute și a infrastructurii uzate de acces, dar astăzi este un veritabil loc de promenadă cu bănci, trepte modernizate și alei.\n\nAm finalizat parcul și mă bucur că văd în timpul zilei, sau spre seară, oamenii din Petroșani care merg la baza noastră sportivă, ori fac o plimbare spre Brădet și poposesc și aici, în acest parc amenajat. Ideea de a da o altă destinație a unei zone împădurită și neîngrijită a dat rezultate”, a declarat rectorul Universității din Petroșani, Sorin Radu.\n\nDacă parcul a fost reabilitat, baza sportivă așteaptă încă să intre în reabilitare.\n\nComplexul sportive, care cuprinde terenul de rugby cu tribună și vestiare, terenul sintetic de fotbal și sala de sport, nu a fost încă modernizat.\n\nConform rectorului Universității din Petroșani, proiectul e gata iar Compania Națională de Investiții (CNI) poate aloca sumele necesare reabilitării chiar în acest an.\n\nLa nivelul CNI, există niște priorități pe domenii de activitate. Și, pentru fiecare dintre ele există o sumă. Sperăm să se discute finanțarea, în luna noiembrie. Sper să acorde o mai mare importanță bazelor sportive și să intrăm la finanțare. Noi am arătat, în adresa trimisă, împreună cu Primăria Municipiului Petroșani, că această bază nu este numai a studenților, ci este a tuturor celor din Petroșani”, a mai declarat rectorul Universității Petroșani.\n\nProiectul de modernizare a bazei sportive are o valoare de aproximativ 11 milioane de euro. Acesta cuprinde construirea unei săli multifuncționale, realizarea a 64 de spații de cazare, îmbunătățirea infrastructurii terenului de rugby, a vestiarelor și dotarea cu instalație de nocturnă.",
  "metadata": {
    "original_file": "jvj_0056.html"
  }
}