{
  "title": "Hărțuirea sexuală și tăcerea societății",
  "content": "Suntem o societate care se vrea modernă, dar, în multe abordări, suntem primitivi. De pildă, avem tendința de a vedea ”cu ochi buni” pe toți cei care apar la televizor și comentează sau își dau cu părerea.\n\nNu avem gândire critică, înghițim fără să analizăm orice ni se livrează, iar asta se vede. Se vede la vot, se vede în societate la fiecare pas.\n\nȘi mai ales ne arătăm înțelegători față de prădătorii sexuali.\n\nDezvăluirile Snoop despre modul în care reputatul sociolog Alfed Bulai- șef al Departamentului de Sociologie al Școlii Naționale de Studii Politice și Administrative- își trata studentele a șocat- astăzi – întreaga societate.\n\nA șocat pentru că este acuzat un ”nume mare” și mai ales pentru că el era legitimat ca profesor al uneia dintre cele mai reputate universități românești, Școala Națională de Studii Politice și Administrative (SNSPA) și consultant politic.\n\nȘi a mai șocat un lucru și anume că acest ”obicei” nu este singular, ci dăinuie de la începutul carierei de dascăl a lui Bulai, Snoop identificând 18 victime. Dar cu siguranță mai sunt și altele. Iar dezvăluirile nu sunt deloc surprinzătoare pentru generații întregi de studenți (care au început să vorbească) și nici pentru colegii lui Bulai. Ori asta e și mai grav.\n\nPentru că există un cult al tăcerii, așa cum pare-se exista și un cult Bulai.\n\nPe scurt, Bulai este arătat cum își îndemna studentele de anul I și II să se dezbrace, în camera sa, cum le hărțuia, provocându-le traume inimaginabile, din postura de putere în care el se găsea.\n\nDe remarcat este că dacă înaintea apariției materialului jurnalistic, rectorul SNSPA, Remus Pricopie, (altfel destul de vehement în spațiul public) a dat o declarație lacunară, astăzi profesorul Bulai a fost suspendat și din funcția de profesor și din cea de director de departament.\n\nÎn Comisia de Etică a SNSPA nu-mi pun mari speranțe, dar poate presiunea publică va avea efect la Parchet, care se pare că a intrat pe fir.\n\n”Cazul Bulai” readuce în atenție o temă care ne place să o ținem sub preș, despre care nu vorbim prea des. Este vorba despre hărțuirea sexuală atât de prezentă în societatea românească, dar și despre tăcerea de care mulți dintre noi dau dovadă atunci când astfel de fapte le ajung la cunoștință. Ori, acestea arată că suntem încă foarte departe de o societate modernă. Prea departe.\n\nP.S. Am scris în 19 iulie articolul ”Constanțele mineritului din Valea Jiului: pontaje fictive, șefi slabi și comunicare execrabilă” și vă invit să remarcați că totuși SNSPA a găsit resurse să reacționeze față de un scandal public, în timp ce Complexul Energetic ”Valea Jiului” încă îi ține în brațe pe cei cercetați pentru oarecari afaceri cu pontaje fictive. E o diferență, nu?",
  "metadata": {
    "original_file": "jvj_0010.html"
  }
}