{
  "title": "Ukraina? De la copil răsfăţat, la un copil superobraznic",
  "content": "Nu ar mai avea rost să amintesc modul în care românii i-au primit pe refugiaţii ucraineni în iarna lui 2022, dar o fac: mâncare caldă, suplimente de drum, cazare, jucării pentru copii, sprijin moral şi psihologic…\n\nNu a durat foarte mult şi ucrainenii şi-au arătat nu doar adevărata faţă materială (maşini de zeci până la sute de mii de euro), cumpărarea apartamentelor de lux de pe litoral, cumpărarea de pământ şi case în apropiere de frontieră, dar şi modul în care ne tratează pe internet.\n\nSunt zeci, sute, mii de videoclipuri în care-şi bat joc de noi.\n\nPentru ei suntem curve, proşti, jegoşi, ordinari, violaţi, ţigani, hoţi, nespălaţi…\n\nAm mai publicat un articol cu astfel de tematică despre una dintre portavocele lor de succes împotriva României, una Olesia Bogdaniuk… are sute sau mii de videoclipuri în care urinează peste români şi România!\n\nCine nu crede trebuie să urmărească această individă ca să se convingă!\n\nAm făcut apel public atunci la autorităţile României, la SRI, ca să intervină pentru a pune punct unei bătăi de joc supreme la adresa noastră ca naţiune.\n\nDar, dincolo de acest apel, ucrainenii din România primesc ajutoare fără să muncească în România, în timp ce copiii noştri, bătrânii sau bolnavii din România nu au aceste beneficii.\n\nMai mult, autorităţile Ucrainei sunt total împotriva minorităţii româneşti din Bucovina, o minoritate care de fapt era la ea acasă atunci când a fost ruptă din România ca să fie dată Ucrainei. Ăsta este adevărul istoric! Ea nu este o minoritate, este la ea acasă! Ucraina este invadatoare şi asupritoare!\n\nDe ieri, Ucraina sfidează România la modul suprem făcând lucrări de dragare în Canalul Bâstroe.\n\nSă nu uităm că în anii 90, Ucraina, cu aceiaşi nesimţire, a sabotat nava Rostock pentru a şunta comerţul fluvial al României. A scufundat o navă în mod voit doar să ne saboteze economic!\n\nAcestui copil răsfăţat, şi obraznic deja, trebuie să i se spună dur că nu se poate pişa unde vrea!\n\nOri se pişă la toaletă, ori o face pe riscul lui…",
  "metadata": {
    "original_file": "jvj_0045.html"
  }
}