{
  "title": "Cabanele din Pasul Vîlcan ar putea avea apă și canalizare chiar în acest an",
  "content": "Zona turistică Pasul Vîlcan va face – probabil chiar în acest an- noi pași spre a deveni o stațiune turistică în adevăratul sens al cuvântului.\n\nPrin implementarea proiectul „ Alimentare cu apă și canalizare în zona turistică Pasul Vîlcan”, implementat din surse proprii de Consiliul Județean Hunedoara, prin Apa Serv Valea Jiului, se va asigura apă curentă și canalizare pentru actualele cabane, dar și pentru cele care se vor construi aici în viitor.\n\nÎn prezent, Pasul Vîlcan nu beneficiază de un sistem centralizat de alimentare cu apă potabilă și nici de colectarea și epurarea apelor uzate menajere, majoritatea cabanelor având closete uscate sau fose septice pe care le vidanjează periodic.\n\nÎncă de anul trecut am avut promisiunea din partea Consiliului Județean (Hunedoara n.r.), din partea președintelui Laurențiu Nistor că ne vor spriji în introducerea apei în Pasul Vîlcan, pentru că nu se poate să faci dezvoltare fără să ai utilitățile minime. Apa este foarte necesară, atât pentru cei care au căbănuțe acolo, cât și pentru faptul că producem zăpadă pe timpul iernii, cu ajutorul tunurilor de zăpadă. Consiliul Județean a adoptat Tema și Nota conceptuală pentru acest proiect dosebit de important și avem speranțe că până la sfârșitul anului va începe implementarea lui și – de ce nu – chiar finalizarea. Astfel încât în următorul sezon rece să avem apă în Pasul Vîlcan”, a declarat primarul Municipiului Vulcan, Cristian Merișanu.\n\nInvestiția este prioritară și oportună pentru a transforma zona într-o stațiune turistică modernă. Oportunitatea este dată de necesitatea îmbunătățirii calității apei folosite pentru alimentarea cu apă a cabanelor, care va fi tratată corespunzător pentru a îndeplini cerințele de apă potabilă, creșterea debitului de apă necesar pentru consum atât pentru complexul de cabane aflate în zonă, cât și pentru alimentarea hidranților exteriori pentru stingerea incendiilor, îmbunătățirea semnificativă a standardelor de mediu (acum problematică), precum și pentru dezvoltarea economică și socială a zonei turistice.\n\nPonderea cea mai mare a lucrărilor ce urmează să se execute în cadrul acestui proiect o reprezintă lucrările de înființare a rețelei de alimentare cu apă a grupului de cabane din două surse de apă, ce va fi înmagazinată într-un rezervor, o stație de tratare a apei, o rețea de distribuție în zonă, precum și o rețea de canalizare pentru preluarea apelor uzate și transferul către rețeaua de canalizare a Municipiului Vulcan.\n\nLucrările propuse se situează în principal pe domeniul public al Municipiului Vulcan și vor avea loc la marginea drumului județean DJ 664. Noua rețea de aducțiune a apei potabile va fi alimentată din Pârâul Baleia și va avea o lungime de 3,5 km, în timp ce rețeaua de canalizare propusă va avea 8 km.\n\nAmbele sunt proiectate să fie folosite minim patru decenii de la darea lor în folosință.\n\nValoarea proiectului este de peste 13 milioane de lei, din care peste 6 milioane reprezintă lucrările, iar restul sunt împărțiți între proiectare, studii, avize, documentații, consultanță, asistență tehnică, închirieri de utilaje, taxe și cheltuieli neprevăzute.\n\nZona turistică Pasul Vîlcan a fost constituită prin PUZ-ul Pasul Vîlcan, în anul 2005, intravilanul fiind extins în jurul Cabanei Pasul Vîlcan şi crearea unor trupuri intravilane pe traseul drumului judeţean DJ 664 Schela – Vulcan, precum şi prin propunerea unui traseu de transport pe cablu care să facă legătura între cabane şi zona de jos a Municipiului Vulcan.\n\nCea mai importantă investiție de până acum în zona turistică a constat în montarea unei telegondole moderne pentru transportul turiştilor și pentru accesarea domeniului schiabil, în anul 2009.\n\nÎn momentul finalizării, Proiectul „Alimentare cu apă și canalizare în zona turistică Pasul Vîlcan”, va putea fi considerat cea de-a doua mare investiție în stațiunea turistică a Municipiului Vulcan.",
  "metadata": {
    "original_file": "jvj_0086.html"
  }
}