{
  "title": "Deceniile de lipsă de interes față de tineri își arată roadele",
  "content": "Într-un studiu al Fundației Friedrich Ebert România, la care au participat respondenți cu vârste între 14 și 29 de ani, tinerii bat obrazul societății românești și mai ales mediului politic.\n\nEi ne spun că se simt abandonați de autorități și de clasa politică, ceea ce reprezintă exact ce acești tineri au primit de-a lungul multor ani.\n\nCa om care m-am ocupat de zona de tineret, pot să confirm cu asupra de măsură că opiniile acestor tineri sunt bazate pe realitate.\n\nÎn România, nimeni nu dă doi bani pe ei, iar ei văd foarte clar modul în care sunt tratați. Văd, de asemenea, uriașa problemă a corupției (72%) și, deși mulți dintre ei lucrează, nu reușesc să-și acopere nevoile și să ducă un trai decent.\n\nÎn ce privește sistemul de educație, în care sunt sau au fost parte, doar 18% dintre tineri se declară mulțumiți, restul fiind, în diferite grade, nemulțumiți.\n\nÎn continuare, o treime dintre ei vor să plece din România, iar aproape jumătate au tot atâta interes pentru politică cât a avut și politica pentru ei, adică nu se simt reprezentați.\n\nÎn aceste condiții, mulți dintre ei (38%) sunt atrași de extrema dreaptă, iar un sfert consideră că dictatura este o formă de guvernare mai bună decât democrația.\n\nToate aceste informații ar trebui să dea fiori politicienilor care acum se luptă pentru funcții și privilegii.\n\nDin păcate, după cum ușor putem să vedem, ei nu au niciun fel de emoție sau deschidere.\n\nNu-i interesează că avem o populație îmbătrânită, că multe orașe sunt mai mult goale, nici că puținii tineri care rămân în țară nu-și pot cumpăra o locuință și locuiesc cu părinții.\n\nNu-i interesează nimic, deoarece mulți dintre tineri nu votează. Nici nu au cum. Niciun politician nu vorbește pe limba lor. Niciunul!\n\nPoate acum, extrema dreaptă să se adreseze în mod direct acestora.\n\nDoar atunci partidele mainstream să înțeleagă că au eșuat lamentabil și în ce îi privește pe tineri, ca în multe altele.",
  "metadata": {
    "original_file": "jvj_0002.html"
  }
}