{
  "title": "Miza banilor… de comunicare",
  "content": "S-au strâns mulți ani de când comunicarea publică a intrat între preocupările mele. Am scris mult pe acest subiect și am criticat mulți politicieni pentru modul dezastruos în care comunică.\n\nAm știut că, de multe ori, banii de comunicare și publicitate sunt dați pe prietenii, de frică sau pentru a cumpăra tăcerea. Nu m-am gândit însă nicio clipă că banii aceștia sunt luați la ochi de către politicieni sau oameni care fac politică din umbră.\n\nDezvăluirile recente ale presei locale au relatat despre faptul că banii de comunicare oferiți de Senatul României senatoarei Lucica Muntean au ajuns în buzunarul familiei celui care a pus-o pe listă.\n\nAsta întrece orice limită. Și a decenței și a comisioanelor. A orice vă puteați imagina vreodată.\n\nȘi să nu credeți cumva că e vorba de sume mici, precum cele care ajung la unele organe de presă. Nu. Este vorba despre sume de zeci de mii de lei lunar.\n\nCă să aveți o imagine corectă și concretă, trebuie să știți că suma forfetară oferită unui parlamentar este de 35.000 de lei. Scădeți de aici sumele modice pentru cabinete și salariile consilierilor (tot oameni de partid și neveste ale acestora) și tot rămân vreo 4 – 5000 de euro pentru… comunicare. De fapt, taxă plătită lună de lună pentru… funcție.\n\nDe acum, de câte ori veți zâmbi sau vă veți întrista când veți vedea comunicări ale politicienilor, să vă aduceți aminte de acest caz (care nu este nici pe departe singurul) și vă veți da seama de ce lucrurile stau așa.\n\nÎn fiecare demers de comunicare submediocru pe care îl vedeți în spațiul public să vedeți, de fapt, miile de lei care ajung în buzunarul cuiva… care numai comunicare nu face.\n\nP.S.: M-am gândit zilele acestea dacă nu cumva am greșit în criticile aspre pe care i le-am adus public senatoarei Lucica. Concluzia este că nu am greșit. Și chiar dacă a fost constrânsă să intre în acest joc, putea să aleagă calea coloanei drepte. Acea coloană pe care pentru moment am crezut că o are, în primăvara acestui an. De fapt…",
  "metadata": {
    "original_file": "jvj_0069.html"
  }
}