{
  "title": "Primarul Merișanu: ”Ne-am făcut cu brio treaba”",
  "content": "Ora bilanțului administrației locale din Municipiului Vulcan se apropie cu pași repezi, astfel că, într-o discuție cu jurnaliștii JVJ.ro, primarul Cristian Merișanu a trecut în revistă cele mai importante greutăți și realizări ale acestui mandat.\n\nAm realizat mare parte din ceea ce ne-am propus. E clar însă că întotdeauna ne propunem mult mai multe, iar în final unele le realizăm, altele nu, sau realizăm altele la care nu ne gândeam că o să avem posibilitatea să accesăm fonduri sau să le realizăm. A fost un mandat destul de greu. În primul rând, pentru că veneam după un mandat al unui primar de 16 ani, plus că am avut un an, un an și jumătate de pandemie, o pandemie pe care am gestionat-o- zic eu- destul de bine. Am avut și Centru de Vaccinare, am accesat automat două proiecte pe fonduri europene, care erau atunci în vogă, și anume cumpărarea de detergenți și materiale de curățenie pentru toate școlile din Municipiul Vulcan, măști, tot ceea ce era necesar, astfel încât și de acum încolo un an-doi școlile folosesc acele materiale. Tot în acea perioadă am accesat și un alt proiect pentru cumpărarea de tablete pentru absolut toți copiii din școlile din Vulcan. Deci fiecare copil de la școlile din Vulcan a primit tabletă cu internet, cu cartelă, deoarece se prevedea atunci că foarte multe din ore se vor desfășura în sistem online. Am fost foarte activi atunci, am accesat și am rezolvat și această problemă. În rest, a fost un mandat greu pentru că am nimerit și schimbul dintre liniile de finanțare pe fondurile europene și mă refer la exercițiul bugetar care s-a terminat în 2023, în decembrie, unde noi am avut multe proiecte europene, din care unele au început foarte greu, iar termenul de finanțare a fost oarecum înghesuit spre sfârșitul lui 2024. Dar, având în vedere toate condițiile care au fost și cât de greu s-au deblocat acestea, ne-am făcut cu brio treaba. Mare parte din proiecte le-am finalizat, dar avem vreo două proiecte care sunt reprogramate pe noul exercițiu financiar. Practic nu am pierdut niciun ban din fondurile europene. Doar Ambulatoriul (Spitalului Municipal Vulcan n.r.) și Centrul de Resurse Comunitare au rămas pe noua finanțare, la fel ca și Green Line, în care Primăria Vulcan este lider de proiect, sprijinită îndeaproape de Consiliul Județean Hunedoara”, a declarat primarul Merișanu.\n\nÎntrebat dacă se mai poate astăzi face administrație fără a accesa fonduri europene și a asigura cofinanțarea aferentă, sursa citată a susținut că este posibil doar să menții ceea ce ai deja.\n\n”E clar că fără bani europeni nu putem face mare lucru. Bugetul local este destul de redus, el se constituie în mare parte din taxe și impozite, iar oamenii- așa cum știm- nu au venituri extraordinare pentru a mări taxele și impozitele ca să faci venituri, iar ceea ce primim de la stat abia acoperă funcționarea unei administrații locale, aici incluzând tot ce înseamnă iluminat public, gospodăria, gunoiul, salariile și întreținerea administrației publice. Este, deci, foarte greu să te gestionezi din fonduri proprii. Fără aceste fonduri europene, practic, nu te poți dezvolta. Rămâi la nivelul la care păstrezi ceea ce ai, le mai cureți și le mai dai cu vopsea. Noi ne-am trezit cu niște proiecte pe fonduri europene în care contribuția primăriei era foarte mare, e vorba de 10-12 milioane pe care Primăria trebuia să-i pună pentru a cofinanța aceste proiecte care întindeau până aproape de 100 de milioane de lei. Iar atunci, am luat decizia împreună cu cei din Consiliul local să accesăm repede un împrumut care – să înțeleagă oamenii- nu se poate folosi decât pentru contribuția la fonduri europene. Deci nu poți lua acei bani ca să-i cheltuiești pe alte treburi care să spunem că ar fi necesare primăriei. Dar nu am accesat toți cei 12 milioane, deocamdată avem în jur de 5-6 milioane trași din acest împrumut. Dacă nu am fi făcut acest lucru, trebuia să renunțăm la fondurile europene și pierdeam toți banii – sute de milioane. Practic, ne strângem puțin cu cele 5 milioane, se eșalonează pe 12 ani și este clar că ei pot fi plătiți în timp. Dar rămân aceste câteva mari realizări”, a continuat primarul.\n\nContrar opiniei unor cetățeni cum că, după Revoluția din 1989, nu s-a mai construit nimic în Vulcan, edilul susține contrariul. ”După ani de zile, în Vulcan s-a construit. S-au construit trei clădiri: bazinul de înot, grădinița și Centrul de Resurse Comunitare. Și aici aș aminti că există vorba aceea că <<de pe vremea lui Ceausescu nu s-a mai construit și că noi nu reușim nici să vopsim ce a construit el>>. Uite că noi am construit trei clădiri mari, plus că lucrăm la două blocuri care sunt în construcție și nu le trecem la finalizate. Am realizat patru parcuri pentru copii, în patru zone. Am făcut trei terenuri de sport pentru copiii din zonă, toate la propunerea cetățenilor din Crividia, Colonie și Dallas (Micro 3B n.r.)”, a încheiat primarul municipiului Vulcan.",
  "metadata": {
    "original_file": "jvj_0080.html"
  }
}