{
  "title": "Se resetează politica petroșăneană?",
  "content": "Aproape douăzeci de ani politica petroșăneană a fost o glumă proastă. Atât de proastă încât a lăsat urme adânci în mentalul colectiv al petroșănenilor, dar și în infrastructura orașului.\n\nEu însumi am scris și am vorbit cel puțin zece ani din cei douăzeci despre moartea clinică în care s-a aflat PSD în ”capitala” Văii Jiului.\n\nResorturile acestei morți sunt parțial cunoscute, dar, la un moment dat, am să le scriu pentru a fi consemnate. Spun acum că a fost vorba de bani, funcții și alte privilegii.\n\nȘi totuși, după aproape două decenii, ceva s-a întâmplat.\n\nPreședintele PSD Hunedoara, Laurențiu Nistor, a fost convins să-l lase din brațe pe vechiul său amic Ioan Rus. Și aici e rost de cel puțin un articol, dacă nu chiar de mai multe.\n\nOrganizația PSD din Petroșani pare să fi fost trezită din somnul de decenii.\n\nSenatorul Cristian Resmeriță pare să-și asume rolul de a trezi la viață corupta organizație, probabil, așa cum am scris deja, pentru a-l ajuta pe subprefectul Constantin Fulga în viitoarea campanie electorală.\n\nSe pare însă că nici Resmeriță nu vrea să taie capetele balaurului, ci îi păstrează pe adjuncții lui Rus (prim-vicepreședintele – nici nu știu cine este- și vicepreședinții organizației, și ei niște iluștri necunoscuți). Toți aceștia au fost parte în ”deal”-urile politice ale lui Rus. Nu înțeleg foarte bine acest demers, dar aștept să văd dacă decizia va rămâne așa.\n\nVa putea PSD-ul să se mobilizeze după două decenii de lipsă de orice demers politic? Va putea să iasă din tăcerea atât de lungă?\n\nSunt doar câteva întrebări care își așteaptă răspunsul. Asta deoarece liniștea aceasta de decenii ne-a adus în situația în care tot mai mulți petroșăneni se declară dezamăgiți de lipsa de alternativă politică serioasă.\n\nSigur, nu s-a câștigat nimic încă. Nici măcar o resetare a politicii petroșănene cu adevărat. Iar bătălia nu este nici pe departe câștigată.\n\nȘtim deja că un primar în funcție nu e ușor de bătut. Chiar deloc. Luăm act de schimbările atât de așteptate. Succesul nu este însă garantat.",
  "metadata": {
    "original_file": "jvj_0026.html"
  }
}