{
  "title": "Senzaţional! Dan Diaconescu sau şantaj la şantajist!",
  "content": "1. ȘANTÁJ, șantaje, s.n. Constrângere exercitată asupra cuiva prin amenințarea cu divulgarea unui secret compromițător sau prin alte mijloace de intimidare, cu scopul de a dobândi în mod injust un folos pentru sine sau pentru altul; mijloc întrebuințat în acest scop. [Pl. și: șantajuri] – Din fr. Chantage (https://dexonline.ro/definitie/%C8%99antaj/37356)\n\n2. şantaj – infracţiune prevăzută de art. 194 C. pen., care constă în fapta de a constrânge o persoană, prin violenţă sau ameninţare, să dea, să facă, să nu facă sau să sufere ceva, dacă fapta este comisă spre a dobândi în mod injust un folos, pentru sine sau pentru altul. Când constrângerea constă în ameninţarea cu darea în vileag a unei fapte reale sau imaginare compromiţătoare pentru persoana ameninţată, pentru soţul acesteia sau pentru o rudă apropiată, pedeapsa este mai aspră (https://legeaz.net/dictionar-juridic/santaj)\n\nÎn mod normal, unui individ ca Dan Diaconescu, luat la modul de locuitor obişnuit al spaţiului românesc, nu i-aş fi acordat nici 5 minute din timpul meu, mai ales că este un puşcăriaş pentru şantaj, fapt care nu poate fi combătut de nimeni sănătos la cap.\n\nDar „domnu Dan” transcende nivelul obişnuit din multe puncte de vedere, şi nu la superlativ!\n\nDan Diaconescu recunoaşte că a fost şantajat, la această întrebare răspunzând: „Din păcate, da!”.\n\nMai mult decât atât, afirmă sus şi tare : „De doi ani sunt şantajat”.\n\nDomnu Dan nu se opreşte aici şi confirmă că „am aflat că sunt minore după şantaj”…\n\nLa atât de multe afirmaţii în defavoarea sa, mă întreb ce rol mai are avocatul său, cum are să mai dreagă busuiocul ca să-l scape de lege?\n\nPunând cap la cap definiţia şantajului şi recunoaşterile lui Dan Diaconescu, logica şi bunul simţ ne arată următoarele:\n\n2.Diaconescu recunoaşte că este şantajat de doi ani;\n\n3.Diaconescu recunoaşte că ştie fetele şi că a aflat că ele sunt minore după doi ani de la şantaj.\n\nNormal ar fi fost ca domnu Dan, dacă nimic nu era adevărat, să spună că ştie fetele de pe undeva, dar că nu a avut nimic de-a face cu ele. Punct!\n\nDar domnu Dan ştie fetele, este şantajat de ele, şantajul are o vechime de doi ani…\n\nÎntrebarea de bun simţ, şi totodată legală, în conformitate cu definiţia şantajului este următoarea: Dacă Dan Diaconescu a fost şantajat pe fapte imaginare, de doi ani, de ce nu a reclamat la Poliţie, la Parchet?\n\nRămâne în subsidiar, dar ca esenţă, că faptele nu au fost reclamate pentru că ele au acoperire în realitate. Sau mă înşel? Hmmm…\n\nCitesc cu milă jelania şantajistului Dan Diaconescu că ce i se întâmplă acum, de câteva zile, este „un masacru, un linşaj”…\n\nCe se întâmplă de câteva zile sunt doar relatări timide la ştiri despre ce a făcut patronul OTV, nu sute de emisiuni în care se comentau „savant” crimele sau violurile, sinuciderile sau dispariţiile, aşa cum făcea „domnu Dan” la el în emisiune, cerând părerile privitorilor la numere de telefon care presupuneau taxarea cu 0,5 eurocenţi minutul.\n\nNu vreau să închei înainte de a vă mărturisi că am pe masa mea de lucru zeci de articole de presă în care Domnu Dan a minţit România, inclusiv populaţia Văii Jiului pentru ca PPDD să câştige voturi şi locuri în Parlament. Şi voi arăta şi cu cine şi cum! Evident, demonstrat ştiinţific!\n\nDar toate la timpul lor!\n\nLa final doresc să arăt că prezumţia de nevinovăţie, după cum clamează unii, este atribuită doar organului de cercetare nu opiniei publice, căreia i se conferă prin Constituţie dreptul la libertatea de opinie şi liberă exprimare.",
  "metadata": {
    "original_file": "jvj_0031.html"
  }
}