{
  "title": "Ionannis vrea să fie noul Ion Iliescu",
  "content": "Cine ar fi crezut că președintele Klaus Iohannis își va găsi modelul politic, după 10 ani de mandat în fruntea statului român?\n\nProbabil nimeni, mai ales că președintele nostru nu părea să-și ia modele, ci să facă pur și simplu ce dorește.\n\nȘi totuși, acest lucru s-a întâmplat. Ionannis vrea să fie noul Ion Iliescu. E foarte probabil că primul președinte postdecembrist este foarte mândru de acest lucru. Moștenirea sa dăinuie.\n\nCeea ce mi-a fost clar din primul moment e că Iohannis își va lua partidul înapoi. Adică va deveni președintele PNL. Asta dacă nu va avea o surpriză neplăcută, așa cum Iliescu însuși a avut cu lupul tânăr de atunci Mircea Geoană, în 2005. Ca o paranteză, am înțeles acum câtă dreptate a avut când l-a numit prostănac.\n\nDar nu-i e suficient. Iohannis vrea totul. Vrea și șefia Senatului României sau, așa cum spune fostul lui prieten Ludovic Orban, poate chiar premier.\n\nDin păcate, Nicolae Ciucă nu pare atât de potențat încât să ajungă la Cotroceni și să-l numească premier (ceea ce ar fi posibil și fără ca președintele să fie parlamentar), iar oricare alt președinte nu-l va numi.\n\nDeocamdată, pare că planul nu-i merge ca uns. PSD n-a uitat încă momentele de tensiune la care l-a supus Iohannis. Și pe undeva e firesc.\n\nCa să fie noul Iliescu, ar trebui să fi avut popularitatea lui. Ori de acest lucru nu-l putem bănui. Comportamentul său l-a făcut atât de nepopular, încât, în loc să fie o locomotivă pentru PNL, s-ar putea să fie o piatră de moară.\n\nDar cine să i se opună în actualul PNL, mai ales când listele pentru parlament sunt vizate chiar de el.\n\nPresa vorbește de șoșoteli antiIohannis, dar, deocamdată, nimeni nu are curajul să iasă public cu un astfel de mesaj.\n\nDupă alegeri, mai ales dacă rezultatele nu vor fi bune (și sunt șanse să fie așa), o să i vedem pe opozanții președintelui răsărind ca ciupercile după ploaie.",
  "metadata": {
    "original_file": "jvj_0005.html"
  }
}