{
  "title": "Politica firimiturilor",
  "content": "Doar câteva săptămâni ne mai despart de anul de dinaintea alegerilor locale. Astfel că ar fi momentul potrivit pentru a începe o serie de analize despre ce este și cum poate fi îmbunătățită politica la nivel local.\n\nO astfel de analiză este destul de rară în organizațiile locale de partid, fie că vorbim de partide aflate la conducerea orașelor, prin primari și majorități confortabile în consiliile locale, fie că avem în vedere așa-zise partide de opoziție. Spun așa-zise pentru că au trecut ani mulți de când am decretat moartea opoziției în Valea Jiului și chiar în județul Hunedoara. Dar situația poate fi extrapolată în multe alte zone ale României.\n\nÎn primul rând, alianța PSD-PNL a desființat orice forma de politică locală a celor două partide, care oricum erau înfrățite de dinainte. Iar restul partidelor… nu există la nivel local.\n\nÎn ultimele decenii, primarii au învățat că politicienii locali sunt ieftini. Și au cumpărat organizații întregi cu doar niște firimituri care le-au căzut de la ospățul îndelungat al puterii locale.\n\nCel mai cunoscut exemplu este Organizația PSD Petroșani, care a fost achiziționată de peste un deceniu și jumătate cu foarte puține firimituri, dar care e credincioasă și astăzi șefului ei de facto. Sigur că nu e singurul exemplu. Este însă cel mai longeviv și de succes pentru cumpărător.\n\nȘi atunci mai e necesar efortul de comunicare publică și/ sau politică?\n\nDecât dacă edilul ține la imagine sau la anvergura sa politică.\n\nPentru fiecare dintre lideri este însă mai important altceva. Iar acel lucru funcționează perfect în liniștea politică cu care ne-am obișnuit de foarte mult timp.\n\nNe-am obișnuit atât de tare, încât a devenit cea mai cunoscută modalitate de a face politică la nivel local. În acest context, politicienii câștigă, dar altcineva pierde sigur. Și tot pierde.\n\nCel care pierde este cetățeanul. Iar singura lui armă este de a nu mai vota.\n\nPentru că, pe orice ar pune ștampila, nu va face decât să îi impună la firimituri, iar iarba din fața blocului său va fi tăiată tot de două ori pe an. Sau deloc.",
  "metadata": {
    "original_file": "jvj_0028.html"
  }
}