{
  "title": "Ghidul siguranței în domeniul electric",
  "content": "Departamentul pentru Situații de Urgență împreună cu cele trei companii de distribuție a energiei electrice din cadrul grupului au lansat Ghidul siguranței în domeniul electric, disponibil pe platforma www.fiipregatit.ro, precum și pe website-ul companiilor de distribuție.\n\nÎn ceea ce privește siguranța în cadrul propriei locuințe, printre sfaturile specialiștilor se numără:\n• Folosește numai receptoare și aparate electrice omologate, nedeteriorate și nu le lăsa nesupravegheate sub tensiune;\n• Veri­fică periodic și/sau după un incident produs starea tehnică a instalației electrice de utilizare, cu ajutorul unui electrician autorizat;\n• Folosește protecții adecvate pe circuitele electrice. Ele pot salva viața în cazul în care izolația instalației este deteriorată sau când se ating involuntar părțile din instalație aflate sub tensiune;\n• Nu uita că apa și electricitatea sunt periculoase împreună; nu folosi dispozitive electrice neprotejate în medii umede sau dacă ești ud pe mâini sau transpirat;\n• Nu suprasolicita prizele; se poate produce un scurtcircuit și/sau un incendiu;\n• Nu folosi prelungitoare sau cabluri electrice în apropierea unor surse de căldură (aragaz, radiator, sobă etc.);\n• Veri­fică toate cablurile de alimentare ale aparatelor electrice pe care le folosești; nu le utiliza dacă sunt deteriorate.\n• Nu atinge tablouri electrice, fi­ride sau cutii de distribuție a energiei electrice;\n• Nu atinge stâlpii sau conductoarele (fi­rele), inclusiv cele căzute la sol;\n• Nu sustrage componente ale instalațiilor electrice de transport sau distribuție;\n• Nu manevra obiecte metalice (schele, scări, țevi, bare metalice etc.) sau nu folosi utilaje de ridicat în apropierea liniilor electrice aeriene;\n• Respectă indicatoarele de securitate și avertizare specifi­ce domeniului electric, atunci când le întâlnești;\n• Folosește numărul de urgență 112 în toate cazurile în care ai văzut/identi­ficat o stare de pericol care are legătură cu funcționarea instalațiilor electrice sau care poate constitui o amenințare pentru trecători.\n\nAceste sfaturi, precum și alte recomandări utile sunt disponibile pe platforma www.fiipregatit.ro și aici – .",
  "metadata": {
    "original_file": "jvj_0089.html"
  }
}