{
  "title": "Comunitatea petroșăneană și-a premiat seniorii",
  "content": "Ziua Persoanelor Vârstnice este o sărbătoare de tradiție în comunitatea petroșăneană. Cu acest prilej, liderul administrației publice locale a premiat cuplurile care au aniversat 50 de ani iar, în unele cazuri, chiar 60 de ani de căsnicie.\n\nPrimarul municipiului Petroșani, Tiberiu Iacob-Ridzi a fost cel care a făcut acest gest simbolic, în numele comunității, aducând un omagiu părinților și bunicilor noștri și o recunoaștere a eforturilor pe care le-au depus pentru ceea ce Petroșaniul este astăzi.\n\nAstăzi, într-o zi simbolică, am premiat mai multe cupluri pentru longevitate în căsnicie, deoarece, acești oameni au împlinit 50, respectiv 60 de ani de căsnicie. Sunt un model pentru noi, ei fiind cei care au contribuit la realizarea unei fundații solide a societății noastre. Ziua de astăzi nu este doar o sărbătoare a familiei, ci şi a întregii comunităţi, motiv pentru care îi cinstim pe toţi concetăţenii noştri ajunşi la vârsta înţelepciunii. Cu această ocazie, îi felicit pe toți cei ce se bucură de frumusețea vieții, la vârsta de aur. Le doresc multă sănătate și putere de a trăi fiecare zi la superlativ! La mulţi ani, multă sănătate şi fericire alături de cei dragi!”, a spus primarul Tiberiu Iacob-Ridzi.\n\nEdilul a înmânat celor 14 cupluri de sărbătoriți ”Diplome de fidelitate” și i-a felicitat, iar la final au ciocnit împreună un pahar de șampanie.\n\nPentru noi, pentru administrația publică locală, a devenit o tradiție să îi cinstim pe toţi concetăţenii noştri ajunşi la vârsta înţelepciunii, fiindu-le recunoscători pentru tot ce au construit pentru noi. Acești oameni, părinții și bunicii noștri, sunt un model pentru noi toți, fiind cei care au contribuit la realizarea unei fundații solide a societății noastre. Sunt cei care au clădit România în care trăim astăzi și mă bucur de fiecare dată de reîntâlnirea cu aceștia. 1 octombrie este o zi specială nu doar pentru seniorii noştri, ci pentru noi toţi, cei care trebuie să le arătăm respectul şi preţuirea pentru toate eforturile şi realizările lor, ale celor care ne-au dat viaţă, ne-au înseninat copilăria și ne-au luminat drumul spre ceea ce suntem astăzi”, a mai declarat Tiberiu Iacob-Ridzi, despre evenimentul de astăzi.",
  "metadata": {
    "original_file": "jvj_0092.html"
  }
}