{
  "title": "Mai sunt locuri la Universitatea din Petroșani",
  "content": "După finalizarea sesiunii de admitere la Universitatea din Petroșani din luna iulie, au mai rămas locuri disponibile în cadrul celor trei facultăți din cadrul prestigioasei instituții de învățământ superior. Cei care doresc să devină studenți în noul an universitar 2024-2025 mai au, astfel, o șansă pentru a fi admiși.\n\nRectorul Universității din Petroșani, Sorin Radu susține că, pentru locurile disponibile, atât cu finanțare de la bugetul de stat, cât și pentru cele cu taxă, se va organiza o nouă sesiunea de admitere, la începutul lunii septembrie.\n\n„Au mai rămas câteva locuri, pentru mai multe specializări din cadrul celor trei facultăți de la Universitatea din Petroșani. Pentru ocuparea lor, oferim încă o șansă celor care doresc să devină studenții noștri, prin organizarea unei sesiuni de admitere în toamnă. Aceasta va avea loc la începutul lunii septembrie, însă cei care doresc să se înscrie o pot face de pe acum, online, accesând pagina web dedicată admiterii de pe portalul Universității. Condițiile de admitere sunt aceleași cu cele de la sesiunea din vară: concurs de dosare pentru admiterea la licență, respectiv concurs de dosare plus examen de cunoștințe teoretice, pentru admiterea la studiile de masterat. Tot în luna septembrie va fi organizat și concursul de admitere în cadrul Școlii Doctorale. Vă așteptăm, dragi tineri, să faceți parte din comunitatea noastră academică”, a declarat rectorul Sorin Radu.\n\nPentru admiterea din sesiunea septembrie 2024, cele mai multe locuri disponibile sunt la Facultatea de Mine (11 locuri cu finanțare de la buget și alte 7 locuri cu taxă – la studiile de licență, respectiv 2 locuri cu finanțare de la buget și 1 loc cu taxă – la studiile de master). Facultatea de Inginerie Mecanică și Electrică mai are disponibile 4 locuri cu finanțare de la buget și alte 6 locuri cu taxă – la studiile de licență, respectiv 2 locuri cu finanțare de la buget și 3 locuri cu taxă – la studiile de master). La Facultatea de Științe mai sunt disponibile 1 loc cu finanțare de la buget și 12 locuri cu taxă – la studiile de licență, respectiv 4 locuri cu finanțare de la buget și 8 locuri cu taxă – la studiile de master).",
  "metadata": {
    "original_file": "jvj_0060.html"
  }
}