{
  "title": "Parcă s-au topit şi iernile…",
  "content": "Nu sunt un nostalgic comunist, dar dacă cineva m-ar întreba dacă mi-au plăcut anii 70-80 ai secolului trecut, am să răspund fără să ezit că da! Din anumite puncte de vedere, evident.\n\nNu e vorba de politică sau ideologie, ci de faptul că eram copil şi mi-am petrecut copilăria afară din casă, alături de sute de alţi copii.\n\nNu este vorba doar de copilăria printre zgură, cărbuni şi gunoaie (https://jvj.ro/copilarie-printre-zgura-carbuni-si-gunoaie/) ci şi de lucruri frumoase, pe care la nivel de copil le-am receptat şi mi le amintesc ca atare.\n\nIernile anilor 70-80 erau unele în care străzile şi parcurile oraşului erau pline de sute de copii!\n\nNu pot uita suita de seri, mai ales cele de vacanţă, când împreună cu tovarăşii mei de joacă umpleam pârtile de la Carieră, de la Cocolan, şi mai ales de la fosta Centrala termică de lângă Liceul Economic din Petroşani.\n\nExista o exuberanţă dată de viaţa de copil, nu de droguri sau alcool, când sute de copii făceau să iasă scântei de sub şinele săniilor, aşa cum erau ele, rudimentare, doar cu o scândură prinsă în şuruburi peste cadrul sudat peste şine. Peste scândură doar o păturică legată cu sârme sau frânghii, care îngheţa de atâtea şi atâtea ture de-a lungul pârtiilor improvizate…\n\nDupă ore de derdeluş, îngheţaţi bocnă, ne refugiam fiecare în scările de bloc în care locuiam. La fiecare palier erau calorifere de fontă care ardeau pur şi simplu, şi pe care ne uscam mânuşile, încălţările şi ciorapii. Refuzam să mergem în casele noastre, eram prinşi de joaca totală!\n\nStrăzile de atunci erau doar descoperite de zăpadă şi nu se arunca pe ele zgură sau sare, spre deliciul nostru, al copiilor care făceam din ele alte şi alte pârtii. Adevărat, maşinile erau extrem de rare, doar autobuzele roşii, Ikarus, tip „râmă”, cu burduf la mijloc ne întrerupeau din când în când distracţia.\n\nZilele acestea a nins, timid, şi am văzut relatări la televiziuni despre zăpezi consistente…\n\nAm zâmbit amar, căci zăpezile de atunci erau de 50-60 de cm, nu de două sau trei degete care sperie acum autorităţile şi presa.\n\nNu sunt un nostalgic comunist, nicidecum!\n\nCopilăria mea şi a generaţiei mele a fost stinsă brutal odată cu anii 84-85, când am văzut cu groază şi fără să înţelegem cum de pe scări au fost tăiate caloriferele, cum programul de televiziune a fost redus la doar două ore pline de propagandă, cum din rafturile magazinelor au dispărut peste noapte practic tot ce le încărca.\n\nÎn spatele blocului în care locuiam se descărcau pentru aprozar cu camioanele tone şi tone de cartofi, varză sau morcovi. Alături de ele erau zeci de butoaie de lemn pline de murături şi sute de lăzi de lemn pline cu conserve de toate felurile. Fără garduri şi fără pază! Nu fura nimeni, toată lumea cumpăra cât îi era necesar.\n\nDupă 84-85 toate au dispărut, iar în locul aprozarului a apărut o carmangerie care şi-a vopsit geamurile în alb ca să nu se vadă ce se întâmplă în interior.\n\nDar noi, cei care locuiam acolo, vedeam cum unii sau alţii, cei cu relaţii, se aprovizionau seara prin spatele ei.\n\nIernile erau la fel de abundente, dar nu mai erau calorifere pe scări, nici aprozarul din spatele blocului de unde noi copiii dădeam mici spargeri la butoaiele cu varză murată, introducând printre doagele de lemn paie ca să sorbim zeama de varză.\n\nAm fost martorul unei lumi care a dispărut brutal, şi care m-a marcat, de aici şi bucuria schimbării din 1989.\n\nApoi… s-au topit, parcă, şi iernile de altă dată!",
  "metadata": {
    "original_file": "jvj_0050.html"
  }
}