{
  "title": "Câteva reflecţii despre ştiri",
  "content": "Prima ştire – reţinerea lui Victor Piţurcă de către DNA.\n\nÎn mai multe emisiuni de televiziune (la posturi diferite) şi articole de ziar am expus ideea că războaiele, pandemiile şi crizele sunt momente propice pentru a se face mari averi. Averile nu se fac în timp de prosperitate, când toată lumea câştigă, pentru că preţurile sunt mici, veniturile sunt sistematice, şomajul este mic.\n\nReţinerea de către DNA a acestui personaj, împreună cu şeful Romarm, este praf în ochi pentru a ascunde de fapt marile furăciuni. Ni se abate atenţia de la achiziţionarea de vaccinuri, de miliarde de euro!!!\n\nPrevăd că în virtutea imaginii pozitive de mare sportiv, de selecţioner al României, sunt şanse uriaşe prin cuplarea învinovăţirii cu un boss din structuri ca dosarul să moară în faşă. Este vorba doar de banii din furăciuni care nu s-au împărţit cum trebuie…;\n\nA doua ştire – medicul pediatru din Timişoara care a fost surprins cu un tânăr în maşină care avea şliţul pantalonilor desfăcut.\n\nDacă iau în calcul faptul că reţinerea oncoloagei de la Suceava s-a terminat cu trimiterea ei în arest la domiciliu, sindicatul medicilor sărindu-i în ajutor şi susţinând că în plicurile primite se aflau felicitări, pot afirma cu siguranţă că şi în acest caz se va constata în cele din urmă că medicul pediatru săvârşea un control medical, nicidecum un act sexual. Şansele sunt atât de mari încât amenda primită de medic, de o mie de lei, prefigurează finalul: medicul pediatru este un erou, care consulta un băiat care nu-şi putea permite un consult;\n\nA treia ştire – fraţii digitali, cunoscuţi ca fraţii Tate, inculpaţi pentru viol, sechestrare de persoane, abuz fizic şi altele.\n\nPot să jur că victimele sunt deja contactate ca şi în cazul Culiţă Sterp, unde taximetristul nu a mai depus plângere. La fel şi aici, vom constata multe răzgândiri şi că de fapt victimele se vor transforma în persoane care mulţumesc fraţilor Tate pentru ajutor, blestemând faptul că au muşcat mâna care le-a hrănit.\n\nCazul a răsuflat pentru că e vorba de nişte bani (sume „mici”, de milioane de dolari) care nu au fost distribuite echitabil între cei doi şi gaşca de oameni ai legii din România şi nu doar care şi-au dat seama că lucrează pe mărunţiş, protejând persoane care fac profituri din care ei câştigă nici 1%;\n\nA patra ştire – despre echipa Universităţii din Craiova, a cărei galerie este acuzată de rasism şi iredentism.\n\nNu am fost în viaţa mea pe un stadion, şi bine am făcut. Dar în acest caz, când pe acelaşi stadion românesc am văzut numai steaguri maghiare, numai strigăte de „Ria, ria, Hungaria”, numai imnuri ale aşa zisului ţinut secuiesc, galeria olteană doar a reacţionat.\n\nSunt sigur că totul se va termina bine pentru Sepsi că-i cu schepsis! Şi preşedintele României a fost amendat pentru că s-a pronunţat împotriva unora dintre cei care cântau tare imnul secuiesc…",
  "metadata": {
    "original_file": "jvj_0049.html"
  }
}