{
  "title": "”Crăișorul Munților” a fost sărbătorit la Vulcan",
  "content": "Pe o vreme neprielnică unui eveniment și deosebit de rece, câteva zeci de vulcăneni, printre care oficialități și personalități ale Văii Jiului și Județului Hunedoara s-au strâns la statuia lui Avram Iancu amplasată în parcul cu același nume din Municipiul Vulcan, pentru a aniversa 200 de ani de la nașterea eroului național.\n\nEvenimentul a fost organizat de Primăria Municipiului Vulcan, la inițiativa Filialei Valea Jiului a Societății Cultural- Patriotice ”Avram Iancu” din România, la scurt timp după curățarea și replacarea cu marmură a statuii și refacerea aproape integrală a aleii care leagă strada Nicolae Titulescu de statuie, fiind totodată și principala intrare în parcul care poartă numele ”Crăișorului Munților”\n\nPrimarul Municipiului Vulcan, Cristian Merișanu, a mulțumit, în cuvântul său, celui care i-a propus să organizeze acest eveniment în orașul pe care îl conduce, adică lui Aurelian Nicola, președintele Filialei Valea Jiului a Societății Cultural- Patriotice ”Avram Iancu” din România, dar și constructorului care a refăcut zona statuii, domnului care a restaurat statuia, precum și domnului care refăcut placa care o străjuiește.\n\nÎncă de când domnul Aurelian Nicola mi-a propus, am fost foarte bucuros că vom putea să facem acest eveniment, aici în Parcul <<Avram Iancu>>. Vreau să vă mărturisesc – pentru că puțini știți- că practic nu am avut bani să facem acest parc, în acest an. Vreau să le mulțumesc și elevilor care au participat la concursul pe teme istorice, iar cei care au câștigat vor fi premiați astăzi. Felicitări acestora, pentru rezultatele obținute la acest concurs! Dumnezeu să ne ajute!”, a spus primarul Merișanu, în debutul evenimentului.\n\nPreședintele Filialei Valea Jiului a Societății Cultural- Patriotice ”Avram Iancu” din România, Aurelian Nicola, a susținut că este extrem de onorat să fie prezent la eveniment, în calitatea sa oficială.\n\nEvenimentul s-a încheiat cu premierea elevilor care au câștigat premii la cea de-a IV-a ediție a Concursului de eseuri „Memoria ca datorie” care l-a avut în prim-plan pe eroul național Avram Iancu. Aceștia au primit din partea organizatorilor evenimentului diplome și cărți.",
  "metadata": {
    "original_file": "jvj_0093.html"
  }
}