{
  "title": "Pregătiți-vă! (II)",
  "content": "Am început la sfârșitul anului trecut o trecere în revistă a momentelor electorale ale anului 2024.\n\nParlamentarii vor fi și ei printre cei aleși în acest an. După ultimele spectacole din Palatul Parlamentului, nu mai sunt deloc sigur că e foarte diferit de colțul străzii, iar predicția mea este că anul acesta vom avea mult mai multe reprezentații de acest fel.\n\nAici, ar trebui să avem pe buletine ”crème de la crème”, dar nu se întâmplă deloc așa. Reprezentanții noștri ajung unii pe care nici nu-i cunoști și nici nu vei avea vreodată ocazia, deoarece sunt invizibili pentru ochiul cetățeanului.\n\nDacă și aici ai inima strânsă, pentru că nu ști cu cine să votezi. Te încurajez, spunându-ți că nu ești singurul. În niciun caz.\n\nUltima alegere va fi cea a președintelui. Miza este cu atât mai mare cu cât ”eșecul Iohannis” este unanim acceptat.\n\nCum a putut un om atât de lipsit de charismă și empatie să fie votat de două ori?\n\nE elementar. Pentru că alternativele au fost foarte slabe. Dacă ne amintim doar 2019, e aproape de râs, dacă nu ar fi de plâns.\n\nAm ales din ce am avut în oferta electorală și – pare – că va fi la fel și anul acesta.\n\nMircea Geoană e primul în sondaje, dar fără un partid la butonieră îi e aproape imposibil să ajungă președinte.\n\nDespre restul opțiunilor voi mai vorbi. Doar am un an la dispoziție.\n\nUn scenariu de ultimă oră ne spune că șefii coaliției de guvernare au găsit manevra după care să rezolve ecuația alegerilor prezidențiale. Vor să le pună la aceeași dată cu alegerile locale. Câștigă astfel mobilizarea primarilor, care au devenit mai puternici și mai mofturoși cu fiecare mandat. Dacă o vor face vom afla la momentul potivit.\n\nCeea ce e însă important este să fim pregătiți și informați. Fake news-ul va fi mai prezent ca niciodată, iar împotriva acestuia există remedii. Trebuie doar să le căutăm și să le asimilăm.\n\n”Informația este cea mai valoroasă marfă”, spune un dicton celebru, iar un om informat nu poate fi prostit sau manipulat. Nu e însă deloc ușor.\n\nScumpirile vor curge peste noi la fel cum curge benzina în rezervor. Și asta este tot o consecință a votului nostru.",
  "metadata": {
    "original_file": "jvj_0023.html"
  }
}