{
  "title": "Poate te întrebi cine e PPC",
  "content": "Poate ai observat că identitatea vizuală a furnizorului tău de energie s-a schimbat. Cei doi furnizori parte din grupul PPC, PPC Energie și PPC Energie Muntenia au acum un nou logo, care apare acum peste tot, de la facturi la site și aplicație, precum și în magazine.\n\nDacă te intrebi cum poti intra în contact cu PPC, ei bine, există www.ppcenergy.ro, precum și noua aplicație myPPC, unde ai acces la tot felul de informații și funcționalități utile. Cu aplicația myPPC, poți gestiona totul într-un mod simplu și eficient. Poți verifica balanța facturilor tale, poți primi și plăti facturile de energie electrică sau gaze naturale cu doar câteva atingeri pe ecranul telefonului tău. Ai nevoie să înregistrezi indexul? Ei bine, poți face asta rapid și fără bătăi de cap direct din aplicație.\n\nPoti activa aplicatia myPPC cu ușurință fie online, la adresa https://myppc.ppcenergy.ro/, fie prin descărcarea aplicației pentru telefonul mobil în mod gratuit, de pe App Store, Google Play sau Huawei AppGallery.\n\nServiciile de furnizare ale PPC Energie și PPC Energie Muntenia nu sunt influențate de schimbarea de identitate vizuală și adoptarea noii mărci. Tarifele și condițiile contractuale rămân neschimbate, iar magazinele vor funcționa conform programului obișnuit, fără modificări în operațiuni. Dacă preferi să interacționezi față în față, magazinul PPC din Hunedoara, Str. Avram Iancu, Nr. 16 bis, este acolo pentru tine, cu consultanți gata să te ajute.\n\nDacă ai nevoie de ajutor sau informații suplimentare, un consultant PPC Energie Muntenia sau PPC Energie este la un telefon distanță. Apelând 021.9977 (cu tarif normal, apelabil din România și din străinătate) în timpul programului, respectiv L-V: 8:00 – 20:00 (cu excepția sărbătorilor legale) poți afla informații despre facturi și sold, despre contract, pot fi activate servicii precum factura electronică și altele.\n\nÎn ceea ce privește plățile, sunt o mulțime de modalități comode disponibile – online, prin direct debit sau transfer bancar, și chiar din aplicație. Și pentru cei care preferă plata în numerar, există automate de plată în diverse magazine, inclusiv PPC Energie și alte magazine mari.\n\nCu o bază de clienți formată din aproximativ 3 milioane de consumatori rezidențiali, companii și instituții, PPC Energie și PPC Energie Muntenia sunt cele mai importante companii de furnizare a energiei electrice din România.\n\nPrin intermediul rețelei de 81 de magazine moderne, companiile răspund nevoilor consumatorului de astăzi, preocupat de economisirea energiei: eficiență și sustenabilitate. Portofoliul nostru cuprinde astfel și produse și servicii cu valoare adăugată care le oferă clienților confort și siguranță.",
  "metadata": {
    "original_file": "jvj_0074.html"
  }
}