{
  "title": "Administrația vulcăneană invită membrii comunității la evenimentele prilejuite de Sfânta Sărbătoare a Crăciunului",
  "content": "Administrația publică locală din Municipiul Vulcan invită membrii comunității să participe la evenimentele prilejuite de Sfânta Sărbătoare a Crăciunului.\n\nConform primarului Cristian Merișanu, vineri, 22 decembrie 2023, membrii Bisericii Penticostale Maranata din Vulcan vor susține un concert de colinde, pe scena amenajată în Parcul situat de vis-a-vis de Primăria Municipiului Vulcan, începând cu ora 18,00.\n\nDe asemenea, sâmbătă, 23 decembrie 2023, Caravana lui Moș Crăciun va ajunge în toate cartierele Municipiului Vulcan, iar toți copiii cuminți și ascultători se vor întâlni cu mult așteptatul moș și vor primi cadouri.\n\nLa ora 15,00, caravana se va afla în Cartierul Sohodol, la ora 16,00, în Crividia, la ora 16,30, în Colonia de Jos, la ora 17,00 caravana va ajunge Cartierul Micro 3B (Dallas), la ora 17,30, în Parcul Octogon, iar la ora 18,00 caravana moșului va sosi în parcul de vis-a-vis de Primărie.\n\n”Sărbătorile de iarnă sunt cele mai așteptate și cele frumoase de peste an și ne dorim să petrecem împreună, în comunitatea locală din municipiul Vulcan, clipe minunate ocazionate de sărbătoarea Crăciunului. Avem și în acest an un program pe care, împreună cu copiii talentați din municipiul Vulcan, cu oamenii pasionați și dedicați dar și cu colindători reprezentativi din comunitățile rurale ale municipiului nostru, l-am realizat pentru a ne putea bucura de frumoase colinde care vor răsuna în centrul orașului. În așteptarea lui Moș Crăciun, care vine și în acest an la întâlnirea cu copiii din Vulcan, în parcul de vis-a- vis de Primărie, va avea loc un concert de colinde susținut de Daiana Pârvuță și copiii din grupul Glasuri de Argint, condus de doamna profesor Ileana Berchi. Iar în încheierea programului, Craii din Dealu Babii vor prezenta obiceiurile strămoșești de Crăciun. Îi invit pe toți locuitorii municipiului nostru să participe la evenimentele pe care le-am pregătit înaintea Sfintei Sărbători a Crăciunului, pentru a petrece clipe memorabile împreună cu toată comunitatea și vă doresc tuturor Sărbători fericite!”, a declarat primarul Municipiului Vulcan, Cristian Merișanu.\n\nAdministrația vulcăneană pregătește noi surprize și pentru momentul trecerii dintre ani.",
  "metadata": {
    "original_file": "jvj_0126.html"
  }
}