{
  "title": "Campanie GRATUITĂ de colectare a deșeurilor vegetale în tot județul Bistrița-Năsăud",
  "content": "În perioada 18 – 30 noiembrie 2024, ADI Deșeuri și Supercom derulează o nouă campanie gratuită de colectare a DEȘEURILOR VEGETALE, în tot județul Bistrița-Năsăud.\n\nVă rugăm să mărunțiți aceste resturi vegetale și să le depuneți în saci, pentru a putea fi colectate mai ușor.\n\nRugăm cetățenii care locuiesc ÎN ZONELE DE BLOCURI să depună deșeurile vegetale la platformele de colectare a deșeurilor reciclabile.\n\nCetățenii care locuiesc ÎN ZONELE DE CASE sunt rugați să le scoată în fața porții fără să încurce circulația auto sau pietonală.\n\nATENȚIE! Vă rugăm să NU scoateți deșeurile vegetale în afara datelor menționate în programul de colectare de mai jos”, transmite ADI Deșeuri BN.\n\nÎn ZONA RURALĂ, programul de colectare a deșeurilor vegetale este cuprins în perioada 18 – 22 NOIEMBRIE 2024, după cum urmează:\n• 20 NOIEMBRIE în comunele Prundu Bârgăului, Budacu de Jos, Uriu, Ciceu Mihăești, Căianu Mic, Petru Rareș, Miceștii de Câmpie, Sate Lechința, Matei, Șieu Odorhei, Leșu, Feldru, Coșbuc și Salva;\n\nÎn municipiul BISTRIȚA, campania de colectare a DEȘEURILOR VEGETALE se\n\n va desfășura în perioada 25 – 30 NOIEMBRIE 2024:\n\nPentru LOCALITĂȚILE COMPONENTE ale municipiului Bistrița, programul de\n\n colectare a deșeurilor vegetale va fi următorul:\n\nÎn NĂSĂUD și SÂNGEORZ BĂI, deșeurile vegetale se vor colecta GRATUIT în zilele de 20 NOIEMBRIE și 22 NOIEMBRIE:\n• Miercuri, 20 NOIEMBRIE 2024 – NĂSĂUD – partea de sus a orașului (de la Valea Caselor spre ieșirea Rebrișoara);\n• Vineri, 22 NOIEMBRIE 2024 – NĂSĂUD – partea de jos a orașului (de la Valea Caselor spre ieșirea Salva);\n\nÎn BECLEAN, programul de colectare a deșeurilor vegetale va fi cuprins între 18 – 21 NOIEMBRIE:\n• 19 NOIEMBRIE în Beclean, în perimetrul străzilor Horea – Cloșca – Lucian Blaga – Scurtă – 1 Mai;\n• 21 NOIEMBRIE în Beclean, în perimetrul străzilor Liviu Rebreanu – Morii – Aleea Gării – Șieului – Griviței – Piața Libertății – 1 Decembrie 1918 – Grigore Silași – Codrului – Dobrogeanu Gherea – Bobîlna – Bicaz – Crișana – Liliacului – I.P. Reteganu ȘI ÎN PERIMETRUL STRĂZILOR Parcului – Obor – George Coșbuc – Mihail Kogălniceanu – Gheorghe Doja – Ion Creangă;\n\n„Atenționăm cetățenii județului Bistrița-Năsăud, că în afara campaniilor GRATUITE organizate de ADI Deșeuri Bistrița-Năsăud, aceste deșeuri vegetale se ridică contra cost de operatorul de salubritate.\n\nPrețul este de 9 lei TVA inclus / sac de 240 L.\n\nÎn afara campaniilor gratuite, locuitorii județului pot să depună GRATUIT deșeurile vegetale la cele 5 centre de colectare a deșeurilor vegetale amenajate la nivelul județului Bistrița-Năsăud.\n\nAi ocazia de a scăpa GRATUIT de aceste deșeuri, prin urmare te rugăm să fii responsabil și să contribui și tu la eforturile de a avea un județ mai curat!”, transmite ADI Deșeuri BN.",
  "metadata": {
    "original_file": "bistriteanul_10.html"
  }
}