{
  "title": "Centrul regional de tratare a adicțiilor destinat dependenților de droguri va fi amenajat în Unirea, lângă parcul dendrologic",
  "content": "În cadrul ședinței de Consiliu Local de ieri, primarul Gabriel Lazany a dezvăluit faptul că centrul regional de tratare a adicțiilor destinat dependenților de droguri va fi amenajat în Unirea, în apropierea complexului TeraPlast Arena și a parcului dendrologic. Pentru a-i face loc, primarul Gabriel Lazany a renunțat la pădurea urbană ce trebuia să fie amenajată acolo.\n\nConsilierii locali și-au dat acordul, în ședința desfășurată ieri, să se renunțe la două proiecte propuse de vechea administrație: pardelele verzi din Unirea și Viișoara și amenajarea de păduri urbane.\n\nPădurile urbane trebuiau să fie amenajate în trei locații din municipiu, una dintre ele, cu suprafața cea mai generoasă, lângă TeraPlast Arena și parcul dendrologic din Unirea.\n\nÎn cadrul ședinței de ieri, Gabriel Lazany a explicat că renunță la amenajarea acestei păduri urbane, pentru a face loc centrului regional de tratare a adicțiilor, destinat în special dependenți de droguri, acel teren fiind printre puținele care îndeplinea cerințele Ministerului Sănătății, care va finanța și implementa proiectul.\n\nMai mult, primarul Gabriel Lazany spune că o pădure urbană ar trebui amenajată în oraș, nu la marginea unei păduri deja existente, cum este cea de pe Dealul Cocoș.\n\n„Pădure urbană înseamnă o plantare de arbori în mijlocul unui oraș, pentru a mai crea un plămân al orașului și sub nicio formă de plantare de copaci la lizierea unei păduri. Consiliul Județean Bistrița-Năsăud a depus o solicitare de alocare a unui teren de către Primăria Municipiului Bistrița pentru construirea unui centru regional de tratare a adicțiilor, prin fonduri de la PNRR, prin intermediul Ministerului Sănătății.\n\nEi, în urma analizei făcute, terenul care se pretează pentru așa ceva, conform solicitărilor făcute de Ministerul Sănătății, adică să fie într-o zonă retrasă, la marginea unei păduri, cu acces ușor către infrastructura rutieră și către utilități, este acest teren, pe care se dorea să se facă o împădurire. Consider că în momentul de față, având în vedere problemele, cu care se confruntă comunitatea locală și faptul că adicția de droguri este o problemă care trebuie tratată mai mult decât serios am considerat că alocarea terenului către Consiliul Județean și construirea acestui centru este o prioritate pentru municipiul Bistrița”, a explicat Gabriel Lazany, la ședința extraordinară de ieri.\n\nGurile rele spun că vechea administrație s-a grăbit cu acest proiect, demarând chiar licitația pentru amenajarea acestor păduri urbane, tocmai pentru a împiedica alocarea terenului pentru centrului regional pregătit la Bistrița de Ministerul Sănătății.\n\nMai multe despre centrul de tratare a adicțiilor care se pregătește la Bistrița puteți citi mai jos:",
  "metadata": {
    "original_file": "bistriteanul_7.html"
  }
}