{
  "title": "Millan - beclenarul-minune care la doar 7 ani a obținut argintul la Campionatul Național de Tir cu Arcul, după ce s-a antrenat în curtea bunicilor",
  "content": "Millan Orban are doar 7 ani și deja a urcat de două ori pe podium la Campionatul Național de Tir cu Arcul istoric, prima dată obținând argintul. Elevul din clasa I din Beclean s-a antrenat doar în curtea bunicilor.\n\nEste elev în clasa I la Colegiul Național „Petru Rareș” din Beclean și are o pasiune mai puțin obișnuită pentru vârsta sa: tir cu arcul. Fără antrenamente de club sau antrenor dedicat, Millan a obținut locul doi la Campionatul Național de Tir cu Arcul în mai și locul trei la Competiția Națională de Arc Istoric în octombrie, toate competițiile având loc la Băile Figa.\n\nTotul a început ca o simplă joacă într-o dumincă în curtea bunicilor, unde Millan trăgea la țintă pe o scândură desenată de tatăl său. Primul contact cu un arc real a avut loc când l-a văzut pe peretele casei unui unchi și l-a dat jos pentru că „vroia să se joace”. Se întâmpla când avea doar 5 ani.\n\nDe atunci, pasiunea lui pentru tir cu arcul a prins aripi. Familia a cumpărat primul arc de pe internet, fără să cunoască prea multe detalii despre acest sport.\n\nMama lui Millan: „Era singurul participant fără club sau antrenor”\n\nMama sa, Alina Orban, povestește cu emoție că descoperirea talentului lui Millan la tir cu arcul a fost „o întâmplare”. În mai, l-au înscris pentru prima dată într-o competiție, cu doar două zile înainte de Campionatul Național de Tir cu Arcul, desfășurat la Băile Figa: „Era singurul participant care nu aparținea de niciun club și care nu avea antrenor”, își amintește ea.\n\nÎn ciuda lipsei de pregătire la nivel profesionist, Millan a luat locul 2 la categoria de vârstă 7-15 ani, uimind atât părinții, cât și ceilalți participanți, cu precizia sa extraordinară și forța de care a dat dovadă. În octombrie, la aceeași competiție, Millan a urcat din nou pe podium, ocupând locul trei.\n\nAlina Orban, mama sa, îl descrie pe Millan drept un copil cu „atenție, concentrare și forță”, abilități care îl ajută să exceleze în tir cu arcul: „Datorită acestor calități, a reușit să depășească în punctaje chiar și mulți adulți cu experiență.”\n\nTalentul lui Millan nu se oprește la tir cu arcul\n\nPe lângă tirul cu arcul, Millan s-a remarcat și în alte sporturi. A început înotul la Bistrița la vârsta de doar 3 ani și jumătate, iar de atunci a participat la mai multe competiții locale, ocupând locul doi la categoria sa de vârstă în 2023 și locul întâi, anul acesta.\n\nAcum se antrenează de patru ori pe săptămână la Dej, făcând naveta cu părinții pentru a beneficia de un nivel de performanță superior: „Înotul este o altă mare pasiune a lui, la care se descurcă excelent.”\n\nFamilia își dorește să îi ofere toate condițiile pentru a-și dezvolta talentul, însă implicarea în sporturile de performanță nu este lipsită de sacrificii. Costurile pentru tir cu arcul sunt ridicate:\n\n„Un arc pentru el poate ajunge între 2.500 și 4.000 de lei, iar o singură săgeată costă în jur de 200 de lei”, explică Alina Orban. În plus, echipamentul vestimentar necesită alte investiții semnificative.",
  "metadata": {
    "original_file": "bistriteanul_2.html"
  }
}