{
  "title": "VIDEO Deputata Diana Morar: „Vreau ca Turc, după ce va pierde alegerile la Senat, să rămână doar consilier și să nu dorească să fie viceprimar”",
  "content": "Într-o conferință de presă, deputata Diana Morar care a demisionat din PNL și s-a alăturat Forței Dreptei, a precizat că își dorește ca Ioan Turc, liderul PNL Bistrița-Năsăud, care candidează pentru o funcție de senator să rămână după alegeri doar consilier municipal și să nu-și dorească să fie viceprimar.\n\nChiar când se stabileau candidații pentru alegerile parlamentare care bat la ușă, deputata Diana Morar a demisionat din PNL și s-a alăturat formațiunii politice înființate de Ludovic Orban, Forța Dreptei.\n\nAceasta va candida pentru Camera Deputaților, la alegerile din 1 decembrie, din partea Forței Dreptei. Ieri, Diana Morar a participat la o conferință de presă alături de președintele Consiliului Județean Radu Moldovan, primarul Gabriel Lazany și președintele Camerei Deputaților, Daniel Suciu.\n\nÎn cadrul conferinței, deputata l-a acuzat pe fostul primar și candidat din partea PNL la Senatul României că își arogă meritele pentru un cabinet stomatologic mobil, demersurile pentru obținerea finanțării fiind făcute de aceasta. Mai multe despre acest subiect puteți citi mai jos:\n\nDiana Morar a mai spus că i s-a părut corectă poziția avută de primarul Gabriel Lazany, care a oferit un post de viceprimar PNL-ului, care însă a refuzat să nominalizeze un consilier care să ocupe acest scaun.\n\n„Bistrițenii care jumătate dintre ei au votat cu candidatul Partidului Național Liberal meritau și așa era cinstit din partea PNL să își pună viceprimar la municipiul Bistrița și dacă tot o țin așa în retorica asta pentru ca-i campanie electorală și să spună că ei nu sunt în alianță cu PSD, doar de mână cu PSD, pe sub masă, că pe masă nu îndrăznesc să recunoască acest lucru, eu aș vrea ca nici după ce se termină campania electorală, PNL să nu pună viceprimar la Primăria Bistrița. Vreau ca domnul Turc, după ce va pierde alegerile la Senat, să rămână doar consilier municipal și să nu dorească să fie viceprimarul municipiului Bistrița”, a mai declarat Diana Morar, la conferința de ieri.",
  "metadata": {
    "original_file": "bistriteanul_3.html"
  }
}