{
  "title": "Câţi bani a pierdut Garda Forestieră sub conducerea eternului Şteţco Istrate",
  "content": "Garda Forestieră, sub conducerea veșnicului Ștețco Istrate, continuă să acumuleze eșecuri în fața instanțelor, pierzând procese într-un ritm amețitor și fiind obligată să achite despăgubiri uriașe. Sume de ordinul milioanelor, care în loc să fie investite în conservarea pădurilor și protejarea mediului, se scurg din bugetul de stat pentru a acoperi greșelile și incompetența celor responsabili. Fiecare hotărâre judecătorească nefavorabilă se traduce în pierderi pentru România, iar povara financiară cade, inevitabil, asupra contribuabililor, care asistă neputinciosi la spectacolul absurd al unei instituții ce ar trebui să vegheze la respectarea legii, dar care ajunge, în schimb, să plătească pentru nenumăratele greșeli și abuzuri.\n\nStatul Român este obligat să achite despăgubiri de milioane de lei în urma unor procese pierdute de Garda Forestieră și Direcția Silvică Maramureș, care nu au urmărit vinovații reali și au sancționat abuziv proprietarii.\n\nÎn multe cazuri, pădurarii colaborează cu firme de exploatare forestieră, depășind volumele legale de lemn tăiat. Pentru a masca prejudiciile, pădurarii și reprezentanții ocoalelor silvice au reziliat unilateral contractele de pază cu proprietarii de păduri, lăsând astfel terenurile expuse furturilor. Ulterior, aceștia au raportat furtul către ITRSV, care a sancționat abuziv proprietarii pentru lipsa de pază. În aceste condiții, mai mulți proprietari au obținut câștig de cauză în instanță, iar Garda Forestieră a fost obligată să achite despăgubiri din bugetul de stat.\n\nUn exemplu este cazul lui Crin Iosif Gălăţean, care a fost sancționat de Garda Forestieră Cluj cu o amendă de 47.703,5 lei pentru că nu a asigurat paza terenului său de 146 de hectare din Borșa. Acesta a susținut că autoritățile silvice i-au ignorat solicitările pentru delimitarea terenului și încheierea unui contract de administrare. Judecătoria Vișeu de Sus i-a dat dreptate și a anulat procesul-verbal, decizie menținută și de Tribunalul Maramureș în 2020, pe motiv că Garda Forestieră nu a putut dovedi vina acestuia.\n\nInstanța a constatat că Gălăţean a fost în imposibilitatea de a încheia acte de administrare din cauza neglijenței autorităților, iar încercările Gărzii Forestiere de a-l sancționa au fost nejustificate. Tribunalul a respins apelul Gărzii Forestiere, considerând criticile nefondate și lipsa de dovezi în favoarea acuzațiilor. În urma pronunțării Sentinței nr. 2458/2023 de către Tribunalul Cluj, prin care Direcția Silvică Maramureș și Regia Națională a Pădurilor Romsilva au fost obligate să-şi îndeplinească obligaţiile, subsemnatul a fost nevoit să ia măsuri legale suplimentare din cauza neexecutării acestora. În ciuda termenelor stabilite, autoritățile vizate nu au acționat conform hotărârii judecătorești, iar întârzierea a continuat să îi aducă prejudicii.\n\nPrin urmare, Gălăţean a formulat o cerere oficială prin care solicită aplicarea unei amenzi de 20% din salariul minim brut pe economie pe fiecare zi de întârziere, până la îndeplinirea integrală a obligațiilor stabilite prin sentința judecatorească. De asemenea, s-a solicitat aplicarea de penalități financiare în cuantum de 144.982,8 lei pe zi de întârziere, conform art. 906 din Codul de procedură civilă, pentru nerespectarea obligațiilor stabilite de instanță. Penalitățile sunt calculate la 1% din valoarea totală de 14.498.280 lei.\n\nÎntr-un dosar între Orașul Vișeu de Sus și Direcția Silvică Maramureș, au solicitat despăgubiri de 1.500.000 lei, Ocolul Silvic Vișeu fiind acuzat nu și-a respectat obligațiile contractuale de pază și administrare a celor 2.928,12 hectare de pădure. În urma procesului, Direcția Silvică a fost obligată de Tribunalul Maramureș să plătească orașului 2.983.477 lei, sumă redusă ulterior, în 2019, la 2.044.350,81 lei (inclusiv dobânzi și cheltuieli de judecată). Cu toate că Direcția Silvică Maramureș ar fi trebuit să identifice responsabilii și să recupereze paguba, acest lucru nu s-a realizat.\n\nÎntr-un dosar similar, Chindriș Mihai a câștigat despăgubiri de 170.301 lei după ce Ocolul Silvic Vișeu a reziliat parțial contractul de pază pentru 16,12 hectare de pădure fără respectarea prevederilor legale. Tribunalul Maramureș a obligat, de asemenea, Direcția Silvică să achite 1.940,5 lei pentru cheltuieli de judecată.\n\nÎn cazurile din Vişeu, pentru neglijența și neregulile comise, statul a suportat pierderi de peste 3 milioane de lei, pe care Garda Forestieră Cluj, condusă de Ștețco Istrate, le-ar fi putut preveni. Cu toate acestea, autoritățile responsabile nu au întreprins măsuri concrete pentru identificarea celor vinovați și recuperarea prejudiciilor.\n\nDupă un maraton juridic de nouă ani, compania Frasinul a reușit să învingă Garda Forestieră Cluj, în instanță, obținând anularea confiscării unei impresionante cantități de lemn – aproape 40.000 de metri cubi, evaluată la peste 4,8 milioane lei. Această sumă uriașă, echivalentă cu aproximativ un milion de euro, reprezintă despăgubirile pe care Garda Forestieră a fost obligată să le suporte, după ce instituția a considerat că lemnul nu avea proveniență legală din cauza unei întârzieri de șase zile în sistemul SUMAL.\n\nÎn iunie 2015, Garda Forestieră, a dispus confiscarea întregului lot de material lemnos, motivând că, în ianuarie, Frasinul nu respectase termenul de înregistrare a lemnului în sistem. Deși compania lui Traian Larionesi a demonstrat că întârzierea s-a datorat concediilor din perioada sărbătorilor și că tot lemnul avea documentația completă și corectă, Garda a mers mai departe, aplicând o amendă de 3.000 de lei și dispus confiscarea, chiar la șase luni după incident.\n\nJudecătoria Năsăud, apoi Tribunalul Bistrița-Năsăud, au dat dreptate companiei Frasinul, anulând definitiv procesul-verbal și confiscarea, iar Garda Forestieră Cluj este obligată să restituie suma aferentă cantitaăţii de lemn confiscate plătită, evident, tot din fondurile publice.\n\nLa un simplu calcul matemaic, observăm că, sub conducerea lui Istrate Ștețco, Garda Forestieră Cluj a comis o serie de erori grave care au dus la pierderea până în acest moment a a peste 1,63 milioane de euro. Aceste sume, plătite ca despăgubiri de către Statul Român, sunt rezultatul unor acțiuni neglijente, cum ar fi aplicarea unor sancțiuni excesive fără o bază factuală solidă, confiscarea unor cantități mari de lemn fără a avea dovezi clare de ilegalitate și, mai grav, refuzul de a accepta responsabilitatea pentru aceste erori.\n\nSub conducerea lui Ștețco, instituția pare să fi devenit un exemplu de iresponsabilitate administrativă, unde deciziile fundamentate pe argumente slabe aduc prejudicii de milioane de euro Statului Român.",
  "metadata": {
    "original_file": "gazetadebistrita_7.html"
  }
}