{
  "title": "În “buzunarele” ADI Măgura-Rodna suflă vântul! MIS Grup a cerut și obținut în instanță insolvența asociației care îi datorează aproape un milion de lei",
  "content": "MIS Grup a obținut în instanță deschiderea procedurii insolvenței a Asociație de Dezvoltare Intercomunitară (ADI) Măgura-Rodna, după ce nu asociația nu i-a achitat peste 800.000 lei contravaloarea a 4 facturi emise încă din 2021 pentru lucrările prestate de firmă în cadrul a două contracte. Anul trecut, MIS Grup a obținut, tot în instanță o ordonanță președințială de plată, însă ADI-ul n-a făcut nicio mișcare.\n\nÎn decembrie 2017, ADI Măgura-Rodna a atribuit companiei MIS Grup un contract a câştigat un contract de lucrări pentru modernizarea infrastructurii rutiere locale în comunele Măgura Ilvei și Rodna, în valoare de 7.467.588,88 lei, la care se adaugă 1.418.841,89 lei TVA, din fonduri europene.\n\nÎn aprilie 2021, a fost semnat de cele două părți un al doilea contract, în valoare de 449.720 lei la care se adaugă 85.446,81 lei TVA, pentru lucrări de consolidare drum comunal Măgura Ilvei-Rodna.\n\nÎn urma lucrărilor executate, MIS Grup a emis 4 facturi, care au fost plătite eșalonat, însă doar parțial. Astfel, prima factură a fost emisă în noiembrie 2020, în valoare de 1.705.766,38 lei, din care 109.780,67 lei nu au fost achitați. O a doua, în valoare de 2.038.870.15 lei, a fost emisă în februarie 2020, restul neachitat de ADI cifrându-se la 325.533,89 lei. În iunie 2021 a fost emisă cea de a treia factură, în valoare de 1.102.574,81 lei, din care suma de 176,041,36 lei nu a fost achitată. În aceeași lună a mai fost emisă o factură, cea de a 4-a, în valoare de 396.107,16 lei, din care 217.581,71 lei nu au mai fost achitați.\n\nA rămas cu 4 facturi neplătite, de peste 800.000 lei\n\nDeși facturile ar fi trebuit plătite integral în termen de 30 de zile, asociația, așa cum am precizat mai sus, a plătit doar parțial, rămânând cu o datorie totală de aproape 828.938 lei.\n\nDupă aproape 2 ani de așteptare, timp în care a încercat să rezolve în mod amiabil divergențele contractuale, MIS Grup s-a văzut nevoită să își ceară drepturile în instanță, astfel că, în mai 2023, a înregistrat pe rolul Tribunalului Bistrița-Năsăud un dosar pentru ordonanță de plată. Pe lângă suma care i se datora de ADI Măgura-Rodna, MIS Grup a solicitat instanței să încuviințeze și plata de penalități de 0,1% pe zi de întârziere.\n\nDe cealaltă parte, reprezentanții ADI Măgura-Rodna nici măcar nu s-au deranjat să depună o întâmpinare la dosar și să se pare în vreun fel.\n\nADI are de plătit morman de bani\n\nDrept urmare, în august anul trecut, instanța le-a dat dreptate celor de la MIS Grup, astfel că asociația de dezvoltare intercomunitară a fost obligată la plata restanțelor de aproape 828.938 lei, plus 0,01% penalități de întârziere. În plus, asociația a fost obligată la plata de cheltuieli de judecată, de peste 14.000 lei.\n\n“Examinând actele dosarului, respectiv conţinutul facturilor fiscale nr. 63882/26.11.2020 (în valoare de 1.705.766,38 lei reprezentând c/v lucrări tranşă intermediară nr. 4 – contractul nr. 217/2017), nr. 63907/15.02.2021 (în valoare de 2.038.870,15 lei reprezentând c/v lucrări tranşă intermediară nr. 6 – contractul nr. 217/2017), nr. 63946/09.06.2021 (în valoare de 1.102.574,81 lei reprezentând c/v lucrări tranşă intermediară nr. 7 – contractul nr. 217/2017) şi nr. 63947/14.06.2021 (în valoare de 396.107,16 lei reprezentând c/v lucrări tranşă intermediară nr. 1 – contractul nr. 12/2021), emise în executarea contractelor de lucrări sus menţionate, însoţite fiecare de centralizator deconturi (atestând plata doar parţială a c/v lucrărilor menţionate în facturi) şi calcul penalităţi (creditoarea a calculat penalităţi conform clauzelor contractuale până la data de 09.05,2023, d ela scadenţa fiecărei facturi – f. 41-64), precum şi procese-verbale de recepţie la terminarea lucrărilor nr. 30 din 04.12.2020 şi nr. 30 din 10.09.2021 (f. 29, 30) tribunalul constată că sunt îndeplinite condiţiile de fond şi formă prevăzute de art. 1014 şi urm. C.pr.civ., pentru pronunţarea unei ordonanţe de plată, creanţa indicată în cerere reprezentând o obligaţie de plată a unei sume de bani asumată prin înscrisurile administrate ca mijloc de probă în cauză, aceasta fiind certă, lichidă şi exigibilă în înţelesul art. 663 C.proc.civ.\n\nPrin urmare, în temeiul art. 1022 C.pr.civ., având în vedere şi prevederile art. 1019 alin. 3 teza finală, potrivit cu care, „(…) în cazul nedepunerii întâmpinării, instanţa, faţă de împrejurările cauzei, poate considera aceasta ca o recunoaştere a pretenţiilor creditorului”, cererea va fi admisă, în sensul că se va ordona debitoarei să plătească creditoarei suma de 828.937,63 lei, reprezentând c/val neachitată a facturilor nr. 63882/26.11.2020, nr. 63907/15.02.2021, nr. 63946/09.06.2021 şi nr. 63947/14.06.2021.\n\nTotodată, se va ordona debitoarei să plătească creditoarei şi penalităţi de întârziere în cuantum de 0,01% pe zi de întârziere, calculate de la scadenţa fiecărei facturi şi până la data plăţii efective, în termen de 30 de zile de la data comunicării prezentei ordonanţe, acestea fiind datorate în conformitate cu clauzele contractuale (art. 11.2, art. 17.1).\n\nÎn temeiul prevederilor art. 451 şi 453 C.pr.civ., tribunalul, având în vedere culpa procesuală a părţii care a căzut în pretenţii, debitoarea va fi obligată să plătească creditoarei cheltuieli de judecată în sumă totală de 14.480 lei, din care 200 lei reprezintă taxă judiciară de timbru şi timbru judiciar, iar 14.280 lei reprezintă onorariul avocaţial atestat de dovada depusă la dosar”, este decizia Tribunalului Bistrița-Năsăud.\n\nA trecut mai bine de un an de la sentința pronunțată de instanță, prin care ADI a fost obligată la plata restanțelor și penalităților, însă firma din Anieș nu a văzut niciun ban. Drept urmare, în luna septembrie, MIS Grup a apelat din nou la instanță și a cerut și a obținut deschiderea procedurii insolvenței asociației de dezvoltare intercomunitară.\n\nDin cererea de chemare în judecată reiese faptul că, la 4 luni după ce instanța a aprobat ordonanța de plată, respectiv la finele lunii decembrie anul trecut, MIS Grup a încercat să execute silit ADI Măgura Rodna, când datoria se cifra la aproape 970.000 lei. După ce a fost deschis dosarul execuțional și instanța a dat undă verde executării silite, executorul a trecut la urmărirea bunurilor mobile și imobile deținute de asociația de dezvoltare intercomunitară, însă a constatat că nu are ce să pună sub sechestru, ADI Măgura-Rodna neavând nici bunuri, nici bani în conturi.\n\n“Potrivit informaţiilor furnizate de Judecătoria Năsăud, sediul social al Asociaţiei se afla in Comuna Rodna, nr. 756, (…), iar patrimoniul iniţial a fost de 4.000 de lei, iar ca asociaţi/membri fondatori figurează: Comuna Rodna si Comuna Măgura Ilvei, fiind la momentul prezent într-o atare de insolventa prezumata.\n\nDebitul a cărui recuperare se urmăreşte prin declanşarea prezentei proceduri judiciare este de 828.937.63 lei, tva inclus, debit principal la care se adaugă penalităţi de întârziere în cuantum de 0.01% pe zi, calculate de la scadenţa fiecărei facturi şi în raport de fiecare piaţa parţială efectuata până la data plăţii efective.\n\nCreditorul apreciază că, în cauza, sunt îndeplinite condiţiile formulării cererii de deschidere a procedurii insolventei împotriva asociaţiei debitoare, întrucât deţine fata de aceasta o creanţa certa, lichida si exigibila creanţa, validata judiciar si prin ordonanţa nr. 237/2023 pronunţată de Tribunalul Bistrița-Năsăud în dosarul nr. 878/112/2023, cu care se înscrie la masa credală, după deschiderea procedurii, cererea valorând declaraţie de creanţă.\n\nÎncasarea acestei creanţe nu a fost posibilă nici în urma procedurilor judiciare obiect al dosarului civil nr. (…) și nici în urma aplicării măsurilor de executare silită, din etapa subsecventă.\n\nCreditorul a făcut dovada că deţine o creanţă certă, lichidă și exigibilă, aspect validat și judiciar, în cuantum de 828.937,63 lei, la care se adaugă si penalităţi de întârziere in valoare de 0,01%, această sumă fiind valoarea prag prevăzută de art. 5 pct. 72 din Legea nr. 85/2014, condiţii în care solicită deschiderea procedurii insolvenței, având în vedere că asociaţia debitoare se află în stare de insolvență caracterizată de insuficiența fondurilor băneşti disponibile pentru plata datoriilor certe, lichide și exigibile, prezumţie care rezultă din chiar faptul neachitării creanţei pe care o datorează, conform art. 5 alin. 1 pct. 29. lit. a) din Legea nr. 85/2014 (insolvenţă debitorului se prezuma atunci când acesta, după 60 de zile de ia scadente, nu a plătit datoria sa fata de creditor)”, se arată în motivarea hotărârii Tribunalului Bistrița-Năsăud.\n\nDrept urmare, odată cu admiterea deschideri procedurii de insolvență, instanța a numit și un administrator judiciar provizoriu, care va trebui să notifice debitorul, iar apoi, în termen de maximum 10 zile, să convoace adunarea generală a asociaților pentru desemnarea administratorului special.\n\n“Administratorul judiciar va întocmi şi depune la dosar rapoartele prevăzute de art. 58 alin. 1 lit. a) şi b) din Lege, în termenele de 20 de zile şi respectiv 40 de zile de la desemnarea sa, precum şi rapoartele lunare prevăzute de art. 59 alin. 1 şi 2. În temeiul art. 39 alin. 2 din Legea insolvenţei, dispune deschiderea de către debitor a unui cont la o unitate bancară, din care vor fi suportate cheltuielile aferente procedurii. În caz de neîndeplinire a atribuţiei, contul va fi deschis de către administratorul judiciar provizoriu. Eventualele disponibilităţi băneşti vor fi păstrate într-un cont special de depozit bancar”, mai arată instanța în sentință.\n\nUrmătorul termen, pentru examinarea stadiului procedurii, este fixat în data de 31 ianuarie 2025.",
  "metadata": {
    "original_file": "gazetadebistrita_10.html"
  }
}