{
  "title": "Eliminarea elevilor din școlile particulare și confesionale din rândul beneficiarilor de burse școlare, NECONSTITUȚIONALĂ",
  "content": "Curtea Constituțională a României (CCR) a decis, joi, că Ministerul Educației (ME) a încălcat Constituția, prin eliminarea elevilor din școlile particulare și confesionale din rândul beneficiarilor de burse școlare. Ministerul Educației a anunțat că se va conforma deciziei Curții Constituționale, relatează EduPedu.ro\n\nJudecătorii CCR au admis astfel sesizarea unui părinte, declarând că sintagma care limita bursele doar la elevii din învățământul preuniversitar de stat, excluzându-i pe elevii din învățământul privat și confesional, este neconstituțională.\n\nCCR s-a pronunțat în decizia de joi pornind de la o sesizare din 2019, care privea vechea Lege a educației, nr. 1/2011, însă principiul nediscriminării elevilor în acordarea burselor, în funcție de tipul de școală stat-privată-confesională, va trebui respectat de aici înainte inclusiv în noua Lege a învățământului, Lege Deca nr. 198/2023, care menține o serie de burse doar pentru elevii de la școlile de stat: bursele de merit și bursele de reziliență.\n\nUlterior, Ministerul Educației a anunțat că se va conforma deciziei CCR, după ce aceasta va fi publicată în Monitorul Oficial.\n\n„Ministerul Educației a luat la cunoștință de soluția dispusă de Curtea Constituțională referitoare la dispozițiile Legii Educației nr. 1/2011. Decizia a fost pronunțată ca urmare a soluționării excepției de neconstituționalitate formulată în dosarul nr. 33184/299/2018, aflat pe rolul Tribunalului București. Având în vedere faptul că deciziile CCR sunt obligatorii erga omnes pentru viitor, Ministerul Educației se va conforma deciziei atât în spiritul, cât și în litera considerentelor cuprinse în aceasta.\n\nLa acest moment, nu avem cunoștință de conținutul Deciziei, aceasta urmând să fie publicată în Monitorul Oficial. Conform art. 147 din Constituție, Decizia CCR este obligatorie și trebuie pusă în aplicare în termen de 45 de zile de la publicarea în Monitorul Oficial al României. Prin urmare, la acest moment, neavând alte date, cu excepția celor din spațiul public, Ministerul Educației nu poate întreprinde niciun demers, urmând ca după publicarea în Monitorul Oficial să fie întreprinse toate demersurile legale care se impun”, a transmis Ministerul Educației.",
  "metadata": {
    "original_file": "gazetadebistrita_17.html"
  }
}