{
  "title": "Diana Morar, atac dur la Ioan Turc: Nu accept sub nicio formă ca cineva să-și aroge meritele muncii mele",
  "content": "Deputata Diana Morar l-a atacat dur, marți, pe Ioan Turc, președintele PNL BN și totodată candidat pentru un mandat de senator, după ce acesta și-a arogat meritele pentru un laborator stomatologic mobil pentru Direcția Socială din cadrul Primăriei Bistrița.\n\nÎntr-o postare pe Facebook, Ioan Turc și-a arogat meritele pentru laboratorul stomatologic mobil, care a ajuns astăzi la Bistrița, în urma eforturilor fostei sale colege de partid, deputata Diana Morar. Iar reacția acesteia nu s-a lăsat așteptată.\n\n„Acest laborator stomatologic l-am susținut printr-un amendament la legea bugetului de stat pentru anul 2024 și a fost o investiție pe care am apreciat-o ca fiind necesară pentru copiii din județul Bistrița-Năsăud, pentru că, conform statisticilor, și această statistică este valabilă și în județul Bistrița-Năsăud, din trei copii, doar unul ajunge să aibă parte de tratament stomatologic în România”, a declarat Diana Morar, în cadrul unei conferințe de presă.\n\nPentru achiziția acestui laborator stomatologic mobil au fost alocați de la bugetul de stat 750.000 lei. Alți 250.000 lei au fost alocați de la bugetul de stat, tot în urma amendamentelor depuse de Diana Morar, pentru achiziția a două autospeciale pentru transportul hranei pentru copiii de la creșele din municipiu. Până acum, municipalitatea transporta hrana la creșele din Bistrița cu mijloace de transport neconforme.\n\n„Am venit cu o asemenea idee, pentru că am încercat să răspund nevoilor cetățenilor din municipiul Bistrița, întrucât în urmă cu un an am depus un alt amendament de acest fel și am reușit achiziționarea a 4 ambulanțe pentru Serviciul Județean de Ambulanță, am continuat seria acestor fapte și prin această intenție de achiziție. Când am adus la cunoștință domnului fost primar Ioan Turc despre această intenție, mi-a spus că are nevoie la Primăria Bistrița de un aparat multifuncțional cu care să linieze marcajele rutiere și parcări. Eu nu am fost de acord cu această dorință a lui și am susținut acest proiect, care sper să vină în sprijinul cetățenilor.\n\nÎn privința domnului Ioan Turc care a ieșit pe rețelele de socializare să se laude cu o încă investiție care nu este a lui aș vrea să spun că acest lucru l-a făcut pe întreg mandatul pe care l-a avut ca primar pentru că a ieșit să se laude cu proiectele pe care le-au inițiat predecesorii săi la Primăria Bistrița și a venit doar să puncteze. Chiar și cu acest laborator stomatologic mobil, singura lui preocupare a fost să-și trimită consilierul personal, pe care nu l-a dat afară, celebrul consilier Raul, să vadă cum se colantează și ce va scrie pe această autoutilitară, nicidecum să îl intereseze ce program trebuie derulat sau de unde provin fondurile.\n\nAcesta este activitatea pe care el a desfășurat-o și la Primăria Bistrița și indiferent cât de multe lucruri s-a făcut în municipiul Bistrița, rămâne totuși calitatea omului care transpare, or Ioan Turc a pierdut Primăria Bistrița pentru că nu a reușit să fie credibil, pentru că a promis multe și a făcut puține și pentru că a mințit pe toată lumea exact așa cum a mințit și cu acest cabinet stomatologic mobil. Acum încearcă să obțină voturile ca să meargă Senatul României, dar a depus și jurământul de consilier municipal. Eu sper că mandatul de consilier municipal să și-l exercite în liniște, pentru că să vadă exact care sunt problemele cu care se confruntă cetățenii municipiului Bistrița\n\nTotodată, Diana Morar a mai precizat că nu a făcut comentarii cât a fost în Partidul Național Liberal din intenția de a ține partidul unit, dar nu acceptă sub nicio formă ca cineva să-și aroge meritele muncii sale.\n\n„Nu accept sub nicio formă ca cineva să-și aroge meritele muncii mele. Acest lucru este incalificabil, și mai mult că se desfășoară în cadrul unei campanii electorale. Ioan Turc nu este credibil. În momentul de față este prizonierul unor grupuri de interese din cadrul Partidului Național Liberal și din acest motiv Partidul Național Liberal în județul Bistrița-Năsăud nu poate constitui o alternativă pentru varianta oamenilor care cred și împărtășesc valorile de dreapta. De ce? Pentru că ei continuă cu această placă anti-PSD, dar faptele lor îi contrazic”, a subliniat Diana Morar.",
  "metadata": {
    "original_file": "gazetadebistrita_3.html"
  }
}