{
  "title": "Contractul pentru porțiunea de drum din DJ 173, despre care deputatul Sighiartău spunea că a fost asfaltat înainte de a fi organizată o licitație, ATRIBUIT DIRECT! Licitația inițială, ANULATĂ",
  "content": "În primăvara acestui an, Consiliul Județean Bistrița-Năsăud a scos la licitație un contract cu o valoare estimată la peste 2,13 milioane lei pentru asfaltarea unei porțiuni de 2,7 km de pe DJ 173, între Șoimuș și Șieu (intersecția cu DJ 154). Gazeta de Bistrița a scris despre acest subiect în luna iunie, iar după circa două săptămâni, undeva la începutul lunii iulie, administrația județeană a anulat subit licitația. Recent am descoperit însă, că respectivul contract a fost atribuit direct la un preț de circa o treime din estimările inițiale. E drept că și porțiunea de drum este cu 1,14 km mai mică decât cea prevăzută inițial. Dar deh, pentru această porțiune în minus va fi mai mult ca sigur pentru încă o atribuire directă.\n\nLegat de acest drum DJ 173 dintre Budacu de Sus și Șieu ciudățeniile se țin lanț, în condițiile în care acesta a fost modernizat și asfaltat în urmă cu circa un an. Oficial, în scripte apare doar porțiune dintre Budacu de Sus și Șoimuș, însă gurile rele susțin că de fapt s-a asfaltat până în localitatea Șieu. Inclusiv președintele CJ Bistrița-Năsăud, Radu Moldovan se lăuda pe Facebook anul trecut când a fost prezent la recepția lucrărilor efectuate pe DJ 173, că se vorba despre “modernizarea și consolidarea drumului județean 173, Budacu de Sus-Șoimuș-Șieu”.\n\n„Săptămâna începe cu vești foarte bune pentru comunitatea de pe Valea Șieului și de pe Valea Budacului prin modernizarea și consolidarea Drumului județean 173, Budacu de Sus-Șoimuș-Șieu [6,52 km]\n\nPe lângă lucrările de modernizare a părții carosabile s-au realizat și lucrări de colectare a apelor de suprafață și de adâncime, lucrări de consolidare a versanților cu ziduri de sprijin din beton și consolidare cu piloți forați, semnalizare rutieră, marcaje, amenajare șanțuri ranfort și șanțuri pereate”, a scris pe pagina sa de Facebook, pe data de 18 decembrie 2023, Radu Moldovan, președintele CJ Bistrița-Năsăud.\n\nContractele pentru execuția lucrărilor pe acest drum, fiindcă au fost două, au fost câștigate de Îndemînarea Prodcom SRL – unul (împreună cu Dimex 2000 Company SRL) – Lucrări de consolidare/stabilizare versanți și refacere platformă drum județean 173 Budacu de Sus – Șoimuș, în valoare de 24.289.212,76 lei, a fost atribuit la începutul lunii februarie a anului trecut; al doilea – Proiectare, asistență tehnică și execuție lucrări pentru realizarea obiectivului ”Modernizare DJ 173, km 15+245 – 22+000, Budacu de Sus-Șoimuș” – a fost atribuit mult mai repede, în 2020, cu o valoare de 8.506.882 lei. În octombrie anul trecut, contractul a fost majorat la 9.210.891 lei.\n\nDupă cum se poate observa este vorba despre un sector de drum de circa 6,7 km, pe care s-au derulat lucrările amintite mai sus.\n\nLucrurile se pare că nu au stat chiar așa cum e în scripte. Oamenii locului spun că lucrările de asfaltare nu s-au oprit în Șoimuș, ci s-au întins până în Șieu, la intersecția cu DJ 154. Mai mult, în vara acestui an, chiar în timpul campaniei electorale pentru alegerile locale, respectiv în luna mai, deputatul liberal Robert Sighiartău – contracandidatul lui Radu Moldovan la președinția Consiliului Județean – a spus “cu subiect și predicat” că lucrările au fost realizate înainte să fie organizată licitația pentru atribuirea contractului de lucrări.\n\n“Lucrări de execuție covor bituminos pe DJ 173 km 22 + 550 – 25 + 310 Șoimuș – Ardan – Șieu. Este la intersecția cu DJ 154, îl știți foarte bine. Drumul este asfaltat dacă mergeți acolo, bine-mersi, e totul în regulă!\n\nDoar că data de publicare a licitației este 29 martie 2024 și drumul a fost asfaltat anul trecut. Și sigur, există o depunere în 16 aprilie a ofertanților … Deci repet: drumul a fost deja asfaltat!\n\nAsta ne dovedește nouă că se fac lucrări înainte și că licitațiile sub o formă sau alta se aranjează ! (…) În primul rând nu ai voie să faci astea ca administrație județeană, să asfaltezi ceva fără să ai licitația făcută fără să respecți toți termenii procedurali, legali ai administrației”, a declarat Robert Sighiartău.\n\nȘi ceva pare putred în toată această poveste, fiindcă în luna martie anul acesta, Consiliul Județean a scos la licitație un contract care vizează lucrările de execuție covor bituminos pe DJ 173, km 22+550-25+310, ȘOIMUȘ-ARDAN-ȘIEU (o porțiune de drum de 2,7 km), cu o valoare estimată 2.130.252,21 lei (circa 426.000 euro), fără TVA. Conform datelor înscrise pe SEAP, termenul până la care ar fi trebuit depuse ofertele era jumătatea lunii aprilie.\n\nDespre acest subiect, Gazeta de Bistrița a publicat un articol în luna iunie, când încă nu era publicat numele vreunui ofertant care să dorească acest contract.\n\nEi bine, recent am aflat și motivul: la scurt timp, mai precis în luna iulie, Consiliul Județean a anulat licitația respectivă. Gurile rele spun că totuși ar fi fost depuse două oferte, una fiind cea depusă de Îndemînarea, dar fiindcă “plusul” nu a convenit conducerii judeţului, ba chiar ar fi fost mai bună la preț, s-a preferat anularea licitației.\n\nCă o fi așa sau nu, nu băgăm mâna în foc, dar cert este că licitația nu a fost reluată, așa cum se procedează de obicei, ci s-a recurs la o atribuire directă. Anunțul a fost postat pe site-ul Consiliului Județean pe data de 25 septembrie, iar contractul a fost atribuit după circa două săptămâni, mai precis pe data de 14 octombrie.\n\nȘi ia ghiciți cine a primit contractul? Îndemânarea! Bine, este o “firmuliță” – Îndemînarea Construct YND (cu obiect principal de activitate “Fabricarea altor articole din beton, ciment și ipsos”) – care aparţine tot lui Darius Simionca, patronul Îndemînarea Prodcom. Spunem firmuliță, fiindcă cifrele de afaceri sunt mai mult decât modeste: spre exemplu anul 2023 a fost încheiat cu o cifră de afaceri de circa 114.000 lei, un profit de 11.209 lei, iar datoriile s-au cifrat la peste 2,18 milioane lei.\n\nEvident, pentru noul contract s-au mai făcut niște ajustări de preţ și de lungime de drum care trebuie “asfaltat”. Concret, de la 2,7 km care erau prevăzuţi a fi asfaltați inițial, s-a ajuns la doar 1,56 km, respectiv de la km 22+550 la km 24+110. Adică porțiunea din localitatea Șieu, care merge până la intersecția cu DJ 154 a dispărut. Deci vorbim de circa 1,1 km, tăiați din noul document.\n\nȘi să nu uităm prețul cu care a fost încredințat contractul: 898.302,26 lei (180.556,01 EUR).\n\nÎn ceea ce privește caietul de sarcini întocmit pentru atribuirea directă, acesta este 99.99% identic cu cel întocmit pentru contractul scos la licitația anulată în vară.\n\nAstfel, în caietul de sarcini întocmit pentru licitația anulată în vară, se prevede că tronsonul de drum județean pe care se va executa covor bituminos este DJ 173, km 22+550-25+310, Șoimuș-Ardan-Șieu (intersecția cu DJ 154).\n\n“Traseul de drum pe care urmează să se execute covorul bituminos este asfaltat, dar pe unele zone (porțiuni), acesta prezintă degradări sub forma de gropi de dimensiuni mici și medii, fisuri și crăpături longitudinale și transversal, burdușiri, deschidere rost longitudinal, faianțări pe suprafeţe mici și medii.\n\nDatorită traficului greu, urmare a dezvoltării economice, a fenomenului îngheț-dezgheț care se manifestă în anotimpul rece pentru perioade lungi, a fenomenelor hidrometeorologice manifestate în aceste zone, suprafaţa carosabilă a fost și este supusă permanent acestor acțiuni care produc degradări de tipul celor menţionate.\n\nPentru evitarea formării acestor degradări pe suprafața carosabilului se impune efectuarea unor lucrări ce constau în regenerarea suprafeței carosabilului în vederea prelungirii duratei de exploatare, a îmbunătățirii suprafeței de rulare și a reparării defecțiunilor existente.\n\nPrin așternerea unui covor se evită execuția anuală a lucrărilor de întreținere curentă (plombări gropi, colmatări fisuri și crăpături, reparații rost longitudinal), lucrări care, pe lângă faptul că sunt costisitoare și migăloase rezolvă repararea numai a celor existente la momentul dat și nu evită degradarea suprafeței carosabilului”, se arăta în document.\n\nLucrările care trebuie executate, conform caietului de sarcini, sunt lucrări de terasamente (pregătirea platformelor), frezare îmbrăcăminți asfaltice, lucrări de refacere acostamente – reprofilare cu piatră spartă a acostamentelor – 10 cm grosime, execuție îmbrăcăminți bituminoase: amorsare suprafețe, execuție strat BAD 22,2 – 6 cm grosime, pentru preluarea denivelărilor; execuție strat BA 16-4 cm grosime -, marcaj longitudinal, curățare șanțuri.\n\nLucrările trebuie finalizate în maxim 2 luni de la data ordinului de începere de execuție a acestora, iar perioada minimă de garanție este de minim 36 de luni.\n\nÎn cel pentru atribuirea directă se precizează că este vorba despre execuție covor bituminos pe DJ 173, Ardan- Șieu, km 22+550 – 24+110.\n\nÎn rest este aproape identic, singura chestiune care a fost eliminată fiind cea care se referă la “execuţie strat BAD 22,2 – 6 cm grosime, pentru preluarea denivelărilor”. Atât!\n\nCât despre “degradări sub forma de gropi de dimensiuni mici și medii, fisuri și crăpături longitudinale și transversal”, fotografiile de mai jos, care datează de acum câteva zile, stau mărturie. Drum este ca-n palmă! Nu tu fisuri, nu tu gropițe! Și cine vrea, poate să verifice și pe maps.google/streetview – direcția Șoimuș spre Șieu – unde datele sunt din luna septembrie anul acesta.",
  "metadata": {
    "original_file": "gazetadebistrita_8.html"
  }
}