{
  "title": "Celebrul dosar Hydra al mafiei fierului vechi, s-a sfârșit cu un mare fâs! Din cei 51 de inculpați, unul singur a primit o condamnare",
  "content": "Dosarul Hydra, întocmit de în 2006 în urma unei mega-acțiuni conduse de DIICOT Hunedoara și ofițerii Brigăzii de Combatere a Criminalității Organizate Alba Iulia, condusă pe atunci de comisarul-șef Traian Berbeceanu, s-a dovedit a fi un mare fâs. După 17 ani de judecată, 48 din cei 51 de inculpați, membri ai unei grupări mafiote din Hunedoara care au furat zeci de tone de fier vechi din Combinatul Siderurgic din oraș, au scăpat de pușcărie după ce faptele de care au fost acuzați – printre care inițiere și constituire a unui grup infracțional organizat, tâlhărie, delapidare, evaziune fiscală, fals în înscrisuri sub semnătură privată, trafic de droguri, dare și luare de mită, ultraj contra bunelor moravuri şi tulburarea liniştii publice – s-au prescris. Unul singur, acuzat de tentativă de omor a fost condamnat la 9 ani de închisoare, însă pedeapsa este considerată a fi deja executată, el mai având și alte condamnări ispășite în perioada în s-a desfășurat acest dosar, iar alți doi au decedat.\n\nAşa numita mafie a fierului vechi din Hunedoara, din care făceau parte bande de hoți, patronii unor centre de colectare şi angajaţii lor, precum și agenți de pază de la Combinatul Siderurgic Hunedoara, a acționat în perioada 2005-2006 și a produs prejudicii de peste 12,5 milioane de lei, prin delapidare, spălare de bani şi evaziune fiscală.\n\nFierul era furat în flux continuu de pe platforma industrială, întinsă pe aproape 200 de hectare, după care era vândut centrelor de colectare, care, în număr de peste 40, funcționau în Hunedoara, cele mai multe în imediata vecinătate a combinatului.\n\nÎn urma acestor afaceri ilegale, câteva zeci de localnici s-au îmbogăţit rapid şi ilegal, devenind milionari peste noapte.\n\nLacomi să facă bani cât mai mulți, nu s-au dat înapoi de la violențe crâncene, unele persoane care le-au căzut victimă fiind chiar la un pas de moarte.\n\nPrintre cei care s-au implicat în soluţionarea dosarului penal a fost şi fostul comisar şef al Brigăzii de Combatere a Criminalităţii Organizate Hunedoara, procurorii Diana Pecincu şi Mircea Adrian din cadrul DIICOT Hunedoara, dar şi Codruţa Laura Kovesi, actualul procuror şef Parchetului European, pe atunci procuror șef al DIICOT Sibiu.\n\nÎn mai puţin de un an de la descinderi, dosarul a ajuns pe rolul Tribunalului Hunedoara. Însă, la cererea procurorilor DIICOT Hunedoara, care bănuiau că judecătorii hunedoreni ar avea legături cu grupările mafiote, dosarul a fost strămutat, în toamna anului 2007 la Tribunalul Bistriţa-Năsăud.\n\nPrima sentință pe fond rasă de CA Cluj\n\nDupă 11 ani de procese, în 2018, 17 dintre inculpați au fost condamnați la ani grei de pușcărie, iar restul la pedepse cu suspendare.\n\nLa acea vreme, cea mai mare pedeapsă de 14 ani de închisoare a primit-o Andrei Gheorge Raita, acuzat, printre altele şi de tentativă de omor calificat, urmat de Samson-Marin Varga, care a fost condamnat la 11 ani şi 6 luni. Alte 15 persoane au mai fost condamnate la pedepse de închisoare cu executare: Florin Dumitraş – 6 ani, Florin-Vasile Raita – 5 ani, Nicolae Raita – 8 ani, Bela Raita – 5 ani, Daniel-Nicoae Bădiţă – 8 ani, Romulus-Diomente Jelea – 5 ani şi 6 luni, Claudiu-Constantin Blăjan – 5 ani, Gheorghe Ioniţă – 5 ani, Aurel-Constantin Gordaş – 7 ani, Ioan-Olimpiu Bararu – 7 ani, Nicolae-Adrian Grozav – 5 ani, Augustin Iakab – 5 ani, Alin-Gabriel Cociş – 9 ani, Marius Barticel – 6 ani şi Ovidiu-Iuliu Mărginean – 5 ani şi 6 luni.\n\nSentința Tribunalului Bistrița-Năsăud a fost atacată la Curtea de Apel Cluj, unde judecătorii au trimis dosarul înapoi, spre rejudecare.\n\nAu trecut alți 6 ani, până când instanța bistrițeană a pronunțat, pe 11 octombrie anul acesta, o nouă sentință. Una care practic a făcut praf toată munca anchetatorilor.\n\nSingurul condamnat în dosarul Hydra este Raita (în prezent Lacă) Andrei Gheorghe (zis și Endre), capul uneia dintre grupările infracționale care a devalizat combinatul. Conform sentinței Tribunalului Bistrița-Năsăud, Raită Andrei Gheorghe a fost condamnat pentru infracțiunea de tentativă de omor (restul infracțiunilor pentru care a fost inculpat s-au prescris), la o pedeapsă de 5 ani de închisoare.\n\nÎn februarie 2006, Raită, zis Endre, însoțit de unul dintre „locotenenții” săi, a intrat peste un agent de pază care se află într-o baracă în combinatul siderurgic și l-a lovit cu ranga, de mai multe ori, în zona capului. Bărbatul atacat de Raita a ajuns la spital în comă.\n\nAceastă pedeapsă a fost contopită cu alte pedepse primite în perioada 2005 – 2015, rezultând astfel o pedeapsă finală de 9 ani de închisoare, din care practic i-a rămas un rest de 777 de zile de închisoare.\n\n“Infracțiunea a fost săvârșită în stare de recidivă postcondamnatorie față de condamnarea de 1 an închisoare suspendată condiționat, aplicată prin SP (…) a Judecătoriei Hunedoara, în concurs cu pedeapsa de 1 an închisoare stabilită prin SP (…) a Judecătoriei Hunedoara, și în concurs cu pedepsele de 8 ani închisoare, 8 ani închisoare, 3 ani și 6 luni închisoare, 8 ani închisoare, 3 ani închisoare, 3 ani închisoare, 3 ani închisoare, 3 ani închisoare, 3 ani închisoare și 1 an închisoare stabilite prin SP 94/2009 a Judecătoriei Hunedoara. Descontopește pedepsele aplicate, menține revocarea suspendării condiționate a pedepsei de 1 an închisoare dispusă prin SP 221 a Judecătoriei Hunedoara, și înlătură sporul de 1 an închisoare aplicat prin SP 94/2009 a Judecătoriei Hunedoara.\n\nȚinând cont de faptul că toate infracțiunile au fost săvârșite înainte de intrarea în vigoare a Noului Cod penal, se impune determinarea legii penale mai favorabile condamnatului conform art. 5 din Noul Codul penal, așa cum s-a stabilit prin Decizia nr. ## din 19 noiembrie 2015 a ÎCCJ, Completul pentru dezlegarea unor chestiuni de drept în materie penală.\n\nRaportat la tratamentul sancționator al concursului de infracțiuni, cu spor obligatoriu, instanța va reține că tratamentul sancționator al concursului de infracțiuni potrivit vechii legi penale este mai favorabil inculpatului, astfel că în baza art.36 alin.1 VCP, contopește pedepsele în cea mai grea de 8 ani închisoare, sporită cu un an închisoare, rezultanta fiind de 9 ani închisoare.\n\nConstată că pedeapsa a fost executată în perioada 14.09.2005-22.11.2005, 14.07.2006-10.11.2006, 30.03.2007-25.05.2007, și 30.11.2008-02.11.2015, dată la care a fost liberat condiționat cu un rest de 757 zile închisoare. De asemenea, constată executată și pedeapsa complementară a interzicerii drepturilor prev.de art.66 alin.1 lit.a, b Cod penal pentru o perioadă de 3 ani”, se arată în motivarea sentinței pronunţată luna trecută de Tribunalul Bistrița-Năsăud.\n\nÎn prezent, Raită este dat în urmărire internațională, după ce a fost condamnat pentru conducerea unei mașini, având un permis auto fals, la 2 ani și două luni de închisoare cu executare, plus restul de 777 de zile de închisoare din condamnările anterioare.\n\nChiar dacă au scăpat de pedeapsa închisorii, unii dintre inculpați sunt obligați să achite despăgubiri în valoare totală de peste zece milioane de lei și daune către statul român estimate la peste 1,5 milioane de lei.\n\nCea mai mare sumă este de aproape 9,3 milioane lei, datorată de Barticel Marius, administratorul unui centru de fier vechi, pentru cele peste 20.000 de tone de fier furate și aduse la firma sa. Nu numai fierul vechi a fost furat din combinat, ci și zeci de tone de scoarță metalică și tone de aluminiu, plumb, cupru, ferosiliciu și feromolibden, piese de utilaje și motoare.\n\nDe asemenea, instanța a menţinut sechestrul asigurător pe mai multe bunuri și sume de bani obținute de inculpați: arme albe, mașini și chiar o autobasculantă.\n\nSentința Tribunalului Bistrița-Năsăud nu este definitivă și a fost atacată la Curtea de Apel Cluj, atât de către procurorii DIICOT și Finanțele Publice (parte civilă în dosar), dar și de către 11 dintre inculpații din dosar.",
  "metadata": {
    "original_file": "gazetadebistrita_18.html"
  }
}