{
  "title": "Indiferența anchetatorilor a îngropat definitiv dosarul în care dr. Radu Lezeu a fost doar suspect, care din ignoranță și-a băgat în mormânt o colegă de breaslă",
  "content": "Peste cazul Otiliei Hasbei Popa, doctorița din Rodna care a murit cu zile pe un pat de spital din Cluj, după ce a fost neglijată și prost tratată la Spitalul Județean de Urgență Bistrița, s-a pus cruce definitiv, după ce instanța a respins ultima plângere împotriva soluției de clasare dispusă de procurori în dosar. Ancheta a fost lălăită mai bine de 7 ani, iar sora, părinții și soțul Otiliei Hasbei Popa au rămas doar cu durerea pierderii unei ființe dragi, dar și cu faptul că cel care le-a provocat suferința sufletească nu a plătit în vreun fel. Dar mai vinovați de toată această situație sunt însă anchetatorii, care au închis ochii la un caz grav. Sau să fie vorba despre incompetență crasă? Dacă da, atunci ar trebui să-și dea demisia!\n\nDr. Otilia Hasbei-Popa, medic de familie în Rodna, a murit cu zile, în decembrie 2015, pe un pat de spital din Cluj, după ce a fost neglijată și prost tratată la Spitalul Județean de Urgență Bistrița. Ofelia Popa, sora doctoriței, a depus plângere penală împotriva medicului curant, dr. Radu Lezeu, pe care poliţiştii din IPJ Bistrița-Năsăud și procurorii de la Parchetul de pe lângă Judecătoria Bistrița care au anchetat cazul l-au făcut scăpat: au lălăit ancheta mai bine de 7 ani, după care au clasat cauza pe motiv că fapta nu este prevăzută de legea penală.\n\nPână să se ajungă aici, în dosar s-a dispus efectuarea unei expertize medico-legale abia pe data de 13 ianuarie 2022, adică la 5 ani după ce a fost depusă plângerea penală.\n\nS-a redeschis urmărire penală, dar mult prea târziu\n\nExpertiza medico-legală, o eroare logică – ca să-l cităm pe procurorul șef al Parchetului de pe lângă Judecătoria Bistrița, Maxim Cezar, atunci când a admis contestația la ordonanța de clasare depusă de Ofelia Popa – nu a fost altceva decât o încercare de a-l spăla pe doctorul Lezeu.\n\n“În ciuda faptului că au fost identificate aceste nereguli în conduita medicală, Comisia medico-legală din cadrul SJML B-N a apreciat că nu există legătură de cauzalitate între decesul susnumitei și procedurile medicale aplicate și în consecință o culpă medicală. Această concluzie ar rezulta din împrejurarea că datele de literatură relevă o mortalitate ridicată a cazurilor de infarct intestino-mezenteric (între 50%-70%) și chiar și în situația în care au fost diagnosticate la timp și intervenția terapeutică a fost precoce, precum și evoluția și prognosticul imprevizibile ale acestei afecțiuni este foarte greu de stabilit o legătură de cauzalitate între decesul susnumitei și procedurile medicale aplicate și în consecință o culpă medicală, decesul acesteia putând surveni oricând, chiar în situația unui diagnostic rapid și a unei intervenții terapeutice precoce.\n\nOr, această ultimă concluzie a raportului de expertiză medic-legală conține, în opinia procurorului ierarhic superior, o EROARE LOGICĂ. În acest sens , arătăm că, în niciun caz, omisiunea medicului curant de a dispune efectuarea unor investigații suplimentare recomandate de medicii specialişti NU POATE FI JUSTIFICATĂ DE ȘANSELE RIDICATE DE MORTALITATE. Dacă literatura de specialitate relevă o mortalitate ridicată a cazurilor de infarct intestino-mezenteric (între 50% – 70%), în mod logic, existau 30-50% șanse ca în eventualitatea stabilirii unui diagnostic corespunzător, pacienta să trăiască. Or, o astfel de probabilitate îl obligă pe medicul curant să depună toate diligențele pentru stabilirea corectă a diagnosticului și pentru aplicarea tratamentului corespunzător. Cu toate acestea, din actele dosarului, rezultă că MEDICUL CURANT A NESOCOTIT RECOMANDĂRILE MEDICULUI RADIOLOG ȘI ALE CELOR DOI MEDICI CHIRURGI care au examinat-o pe Hasbei Popa Otilia Teodora și, demonstrând superficialitate, nu a efectuat un examen chirurgical cât mai precoce și nu a efectuat examinarea angio-CT.\n\nCum, în speță, o conduită terapeutică corectă avea rolul de a întrerupe evoluția stării de boală către deces, fără ca succesul unei astfel de conduite să fie garantat, omisiunea imputabilă medicului curant în activitatea de diagnostic și tratament a determinat diminuarea șanselor de supraviețuire a victimei.\n\nEste adevărat că nu conduita medicului curant a determinat starea de pericol și declanșarea lanțului cauzal, precum și că era posibil ca, în ciuda unei conduite terapeutice corecte, decesul să se fi produs totuși. Cu toate acestea, întrucât în cazul pacientului nu au fost efectuate toate investigațiile necesare stabilirii diagnosticului corect, astfel că, pe cale de consecință, nu a primit tratamentul corespunzător, în mod teoretic, pacientul a fost privat de șansa de supraviețuire, neputându-se aprecia dacă acesta ar fi decedat indiferent de conduita medicală, adică și în cazul acordării tratamentului specific, deoarece acest tratament nu i s-a acordat.\n\nAvând în vedere cele anterior expuse, procurorul ierarhic superior apreciază că din actele dosarului (cu referire în special la conținutul raportului de expertiză medico-legală), rezultă că EXISTĂ PROBE CĂ MEDICUL CURANT A SĂVÂRȘIT INFRACȚIUNEA DE UCIDERE DIN CULPĂ, prev de art 192 alin 2 C.pen și întrucât în cauză nu este incident niciun caz prev. de art.16 alin 1 C.proc.pen., se impune a se dispune efectuarea în continuare a urmăririi penale față de suspect”, a precizat prim-procurorul Maxim Cezar în ordonanța din data de 4 august 2023, prin care a admis plângerea Ofeliei Popa și a infirmat ordonanța de clasare dispusă de procurorul de caz.\n\nPe data de 7 august 2023, prim-procurorul Maxim Cezar a cerut judecătorului de cameră preliminară de la Judecătoria Bistrița confirmarea redeschiderii urmăririi penale, solicitare admisă de instanță, însă abia pe data de 5 octombrie 2023, când mai erau aproape două luni până la prescripția faptelor anchetate în dosarul în care doctorul Radu Lezeu a avut doar calitatea de suspect.\n\nPe data 20 decembrie 2023 s-a împlinit termenul de prescripție, astfel că o lună mai târziu, pe 25 ianuarie 2024, a fost emisă o nouă ordonanță de clasare, care a fost atacată din nou de Ofelia Popa, însă contestația i-a fost respinsă de data aceasta de procurorul ierarhic superior. S-a ajuns și în instanță, unde Ofelia Popa a încercat să obțină redeschiderea urmăririi penale, invocând faptul că lucrările efectuate în dosar a întrerupt curgerea termenului de prescripție a faptelor.\n\n“Petenta consideră că soluția dispusă este nelegală/netemeinică întrucât pe parcursul acțiunii judecătorești au fost emise mai multe acte procedurale cu relevanța unora care întrerup cursul prescripției răspunderii penale, inclusiv comunicări către inculpat privind încetarea/continuarea urmăririi penale, calitatea de suspect, încadrarea juridică a acesteia și drepturile procesuale etc, întocmindu-se în acest sens comunicate, procese-verbale etc.\n\nAstfel, au fost întocmite acte cu efect întreruptiv de prescripție, atât înaintea perioadei cuprinse între 25.06.2018 (publicarea Deciziei nr. 297/2018)30.05.2022 (data intrării în vigoare a OUG nr. 71/2022), cât și după această perioadă.\n\nPrin Ordonanța din 19.04.2017, s-a dispus începerea urmăririi penale cu privire la faptă, pentru infracțiunea de uciderea din culpă, prev. de art. 192 alin. 2 din Cod Penal, iar după această dată dar în afara perioadei 25.06.201830.05.2022, au fost întocmite mai multe acte de procedură care din perspectiva dispozițiilor legale acestea ar fi întrerupt cursul prescripției răspunderii penale, urmând ca de la acea data sa curgă un nou termen de prescripție.\n\nÎnalta Curte constată că aplicarea legii penale mai favorabile nu poate viza și actele de procedura efectuate anterior lui 26 aprilie 2018 (data pronunțării primei decizii a CCR) întrucât, conform Hotărârii CJUE din 24 iulie 2023, standardul național de protecție privind aplicarea legii penale mai favorabile nu poate produce efecte anterior acestei date. Ca atare, pentru perioada anterioara datei de 26 aprilie 2018, legea penală în vigoare la acel moment își va produce efectele.\n\nDe la intrarea in vigoare a noului Cod penal (l febr.2014), orice act de procedura efectuat în cauză avea menirea să întrerupă cursul prescripției, până la data publicării Deciziei Curții Constituționale nr.297 din 26 aprilie 2018, adică 25.06.2018.\n\nLegea penală este activă, adică își are aplicarea în tot timpul cât se găsește în vigoare. Aceasta înseamnă că legea penală nu se aplică înainte de intrarea în vigoare și de regulă încetează să-și mai găsească aplicarea din momentul ieșirii ei din vigoare.\n\nNu trebuie omis că printre cele mai des ridicate critici la Curtea Europeană a Drepturilor Omului sunt cele privitoare la durata rezonabilă a procesului penal, prevăzută de articolul 6 paragraful I Convenția Europeană a Drepturilor și articolul 8 C.proc.pen.”, a reținut instanța din plângerea depusă de Ofelia Popa.\n\nÎnsă, judecătorul de drepturi și libertăți a respins acțiunea ca nefondată, arătând că niciunul din actele procedurale efectuate în dosar nu pot, conform deciziilor CCR și a ÎCCJ, să întrerupă termenul de prescripție a răspunderii penale.\n\n“Prin Decizia CCR nr.297/2018, s-a admis excepția de neconstituționalitate și s-a constatat că soluția legislativă care prevede întreruperea termenului de prescripție a răspunderii penale prin îndeplinirea «oricărui act de procedură în cauză», din cuprinsul art. 155 alin.(l) din Codul penal este neconstituțională.\n\nPrin Decizia CCR nr.358/2022 s-a admis excepția de neconstituționalitate și s-a constatat că dispozițiile art. 155 alin.(l) din Codul penal sunt neconstituționale.\n\nPrin Decizia nr.##/2022 pronunțată de Înalta Curte de Casație și Justiție — Completul pentru dezlegarea unor chestiuni de drept, s-a stabilit că normele referitoare la întreruperea cursului prescripției sunt norme de drept penal material (substanțial) supuse din perspectiva aplicării lor în timp principiului activității legii penale prevăzut de art.3 din Codul penal, cu excepția dispozițiilor mai favorabile, potrivit principiului mitior lex, prevăzut de at. 15 alin.(2) din Constituția României, republicată, și art.5 din Codul penal.\n\n,Așa cum s-a arătat anterior, regula legii penale mai favorabile este recunoscută în jurisprudența (…) ca fiind una dintre garanțiile care însoțesc interdicția retroactivității legii penale mai severe.\n\nDe asemenea, principiul aplicării legii penale mai favorabile este prevăzut și de art. 15 paragraful (l) din Pactul Organizației Națiunilor Unite cu privire la drepturile civile și politice.\n\nÎn dreptul intern, principiul legii penale mai favorabile are un rang constituțional, fiind prevăzut de art. 15 alin. (2) din Constituția României, republicată. Totodată, aplicarea legii penale mai favorabile este prevăzută și de art. 5 din Codul penal, respectiv de art. 6 din Codul penal.\n\nPotrivit art. 5 alin. (I) și (2) din Codul penal, principiul legii penale mai favorabile este aplicabil actelor normative, prevederilor acestora care au fost declarate neconstituționale, precum și ordonanțelor de urgență aprobate de anterioară Deciziei Curții Constituționale nr. 297/2018, prin considerarea că actul de procedură a produs un efect întreruptiv al cursului prescripției, cu dispozițiile art. 155 alin. (1) din Codul penal ulterioare publicării deciziei menționate, care înlătură un asemenea efect după cum s-a arătat prin Decizia Curții Constituționale nr. 358/2022, întrucât ar însemna ca organele judiciare să aplice două acte normative referitoare la aceeași instituție juridică, exercitând un atribut care nu le revine și intrând în sfera de competență constituțională a legiuitorului.\n\nCu alte cuvinte, existența caracterului întreruptiv al cursului prescripției în cazul îndeplinirii unui act de procedură în cauză poate fi examinată prin raportare la o singură normă legală, apreciată ca fiind mai favorabilă persoanei acuzate, iar nu prin combinarea unor dispoziții legale succesive.\n\nRevine fiecărei instanțe de judecată învestite cu soluționarea cauzelor pendinte să determine caracterul mai favorabil sau nu al dispozițiilor legale incidente în raport cu particularitățile fiecărei situații în parte, respectând însă cerințele ce decurg din interdicția generării unei lex tertia.\n\nÎn raport cu aspectele arătate anterior, în ceea ce privește prima chestiune de drept invocată de către instanțele de trimitere, Înalta Curte de Casație și Justiție – Completul pentru dezlegarea unor chestiuni de drept în materie penală constată că în dreptul român normele referitoare la întreruperea cursului prescripției sunt norme de drept penal material (substanțial) supuse din perspectiva aplicării lor în timp principiului activității legii penale prevăzut de art. 3 din Codul penal, cu excepția dispozițiilor mai favorabile, potrivit principiului mitior lex prevăzut de art. 15 alin. (2) din Constituție și art. 5 din Codul penal.\n\nÎn consecință, din cele prezentate anterior, rezultă că declararea neconstituționalității art. 155 alin. l C.pen. care reglementează prescripția specială, în întregul său, prin Decizia CCR nr.358/2022 este echivalentul unei legi de dezincriminare sau a unei legi de abrogare și care se aplică retroactiv, tuturor cauzelor având ca obiect infracțiuni comise anterior acestei decizii, conform principiului aplicării legii penale mai favorabile.\n\nPrin aplicarea efectelor Deciziei CCR nr.358/2022 conform principiului aplicării legii penale mai favorabile prev. de art.5 C.pen., se constată că termenul de prescripție a răspunderii penale de 8 ani nu a fost întrerupt ca urmare a actelor de urmărire efectuate în cauză, indiferent de data efectuării”, a explicat instanța în motivare.",
  "metadata": {
    "original_file": "gazetadebistrita_20.html"
  }
}