{
  "title": "Continuă lupta în instanță între Blacteea și Primăria Bistrița! SRL-ul vrea să obțină astfel certificatul de urbanism",
  "content": "Lupta dintre Blacteea Com, un SRL din Năsăud care deține 4 puncte termice în Bistrița, și Primăria Bistrița continuă! După ce municipalitatea a acționat în judecată firma pentru a o obliga să plătească redevența pentru doi ani, care ajungea la 66.000 d lei, acum SRL-ul cheamă în judecată Primăria Bistrița și pe Floare Gaftone, încercând astfel să obțină un certificat de urbanism pentru amenajarea punctelor termice și transformarea lor în magazine de cartier.\n\nScandalul dintre Primăria Bistrița și Blacteea Com SRL din Năsăud, care deține un supermarket în Năsăud, a început în urmă cu câțiva ani. În 2021, Primăria Bistrița acționa în judecată firma pentru a o obliga pe aceasta să plătească „taxa de folosință fără titlu a terenurilor”.\n\nPractic, Blacteea Com SRL deține în Bistrița 4 foste puncte termice, însă nu și terenul de sub ele, de aici și problemele cu Primăria Bistrița, care cere plata unor taxe pentru a utiliza terenul de sub ele.\n\nÎn ceea ce privește „taxa de folosință fără titlu a terenurilor”, Judecătoria Bistrița a dat dreptate Primăriei Bistrița, obligând SRL-ul să plătească peste 100.000 de lei. Lucrurile s-au schimbat însă la Curtea de Apel Cluj, unde magistrații au considerat că are dreptate societatea comercială și nu municipalitatea.\n\n„Admite cererea de chemare în judecată formulată de reclamantul M B în contradictoriu cu pârâta societatea B S.R.L. Obligă pârâta să plătească reclamantului suma de 112.750 lei reprezentând contravaloarea lipsei de folosință aferentă perioadei august 2018 – decembrie 2021. Cu drept de apel în termen de 30 zile de la comunicarea hotărârii”, se arată în hotărârea dată de Judecătoria Bistrița.\n\nDosarul a ajuns la Curtea de Apel Cluj, care a casat decizia de la Bistrița și a respins acțiunea formulată de Primăria Bistrița. Decizia a fost una definitivă, iar Blacteea Com SRL a avut de plătit doar 16.855, reprezentând cheltuieli de judecată.\n\nDoi ani mai târziu, municipalitatea cheamă din nou în judecată Blacteea Com SRL, de data aceasta în încercarea de a recupera redevența pentru aceleași terenuri, pe care firma n-o mai plătise.\n\nSocietatea comercială nu mai plătise redevența pe doi ani pentru terenul de sub cele 4 puncte termice, în valoare de 66.000 de lei. „Prin acţiunea ce face obiectul dosarului aflat pe rolul Judecătoriei Bistriţa sub nr. 11235/190/2023 municipiul Bistriţa a solicitat obligarea pârâtei la plata sumei de 66.000 lei reprezentând taxa de folosinţă fără titlu a domeniului privat al municipiului Bistriţa în suprafaţă de 1.478 mp, aferent construcţiilor în care au funcţionat punctele termice nr. 1, 2, 5 şi 21 pentru perioada 2022-2023 ”, preciza la final de 2023, purtătorul de cuvânt al Primăriei Bistrița, pentru Gazeta de Bistrița.\n\nDosarul a fost înregistrat în luna decembrie a anului 2023, la Judecătoria Bistrița, iar procesul este departe de finalizare. Acesta a avut un singur termen de judecată anul acesta în septembrie pentru „administrare probatoriu dispus din oficiu”, iar următorul termen de judecată este stabilit pentru luna ianuarie a anului viitor.\n\nPentru terenul de sub cele 4 puncte termice deținute, Blacteea Com trebuie să plătească o taxă anuală de superficie de 33.000 de lei, sumă care se indexează anual cu indicele inflației, comunicat de Comisia Națională de Statistică. Această sumă a fost votată de Consiliul Local încă din anul 2016, când municipalitatea a și oferit un drept de superficie pe o perioadă de 25 de ani, cu posibilitatea de reînnoire.\n\nPrimăria Bistrița și Floare Gaftone nu lasă firma să deschidă acolo magazine\n\nPlanul firmei din Năsăud era să reabiliteze cele 4 puncte termice și să deschidă acolo magazine alimentare de cartier. Cea care i-a pus bețe în roate și a împiedicat-o să facă asta și deci să obțină fondurile necesare pentru a achita toate aceste taxe a fost tocmai Primăria Bistrița.\n\nBlacteea Com a vrut să înceapă prin reabilitarea unui singur punct termic și transformarea sa în magazin alimentar, însă Primăria Bistrița și Floare Gaftone ar refuza să semneze autorizațiile necesare și să emită un certificat de urbanism. Se pare că secretarul general al municipiului, aflat momentan în concediu medical, refuza să semneze certificatul de urbanism, pentru că nu erau prevăzute și locuri de parcare la acest magazin.\n\n„Altfel spus, doamna secretar (n.r. Floare Gaftone) ne spune că la schimbarea de destinație e musai PUZ, deși legea nu spune așa. Dacă ați fi în locul celuilalt ați semna să plătiți superficie în condițiile în care cineva din primărie nu vrea să dea certificatul de urbanism și autorizație de construire să își modernizeze? Cineva din primărie spune dă-mi banii, iar cealaltă parte spune NU! PUZ! Până la urmă era bine și pentru cetățeni și pentru Bistrița, pentru că se moderniza ceva care arată groaznic la ora actuală”, spunea anul trecut în decembrie, într-o ședință de Consiliu Local, Florin Urîte.\n\nDe aici ar fi venit și refuzul societății comerciale de a mai plăti taxa de superficie și cea de „utilizare” a terenului de sub punctele termice. În lipsa unui profit obținut de pe urma lor, SRL-ul a refuzat să mai bage bani în ele.\n\nMai mult, în primăvara acestui an, Blacteea SRL s-a decis să apeleze la instanță și să încerce să oblige Primăria Bistrița și pe Floare Gaftone să emită certificatul de urbanism cu ajutorul judecătorilor.\n\nProcesul a fost înregistrat la Tribunalul Bistrița-Năsăud, are ca obiect „obligare emitere act administrativ – certificat de urbanism”. Printre pârâți se numără Primăria Bistrița, primarul și secretarul general al municipiului, Floare Gaftone. Acesta a avut deja 3 termene de judecată, următorul fiind stabilit pentru finalul acestei luni, când, cel mai probabil, nu se va da o sentință în acest caz.\n\nBlacteea Com SRL a fost înregistrată în 1993 și are sediul în orașul Năsăud, având ca obiect de activitate comerț cu amănuntul. Firma are mai bine de 50 de angajați, iar pentru anul trecut a raportat o cifră de afaceri de aproape 30 de milioane de lei și un profit net de 1,6 milioane de lei. Datoriile ajungeau la 7,6 milioane de lei.\n\nPentru 2022, firma raporta o cifră de afaceri de 27,2 milioane de lei și un profit de 1,4 milioane de lei. Firma a depășit pragul de 20 de milioane de lei cifră de afaceri în 2017, iar de atunci, profitul său net anual variază între 800.000 de lei și 1,6 milioane de lei. De altfel, profitul înregistrat anul trecut de 1,6 milioane de lei este cel mai mare din istoria firmei.",
  "metadata": {
    "original_file": "gazetadebistrita_21.html"
  }
}