{
  "title": "Autorităţile judiciare din Germania cer extrădarea unui german şi a unei românce, suspectaţi de uciderea unei femei de 68 de ani",
  "content": "Autorităţile judiciare din Trier, un oraş din sud-vestul Germaniei, au cerut extrădarea unui cetăţean german acuzat de uciderea unei femei în vârstă de 68 de ani, pe care a vrut să o jefuiască, ajutat de o româncă. Cei doi au fost prinşi, vineri, în România, pe numele lor fiind emis un mandat european de arestare pentru omor calificat. Germanul a fost depistat la Punctul de Trecere a Frontierei Petea când încerca să iasă din România. În bagajele lui, poliţiştii au găsit droguri de risc, transmite News.ro.\n\nPotrivit portalului german de stiri stern.de, Parchetul din Trier a cerut extrădarea suspectului de crimă în Germania, a declarat procurorul principal Peter Fritzen, în condiţiile în care pe numele acestuia şi al presupusei sale complice, o româncă de 36 de ani, există mandate europene de arestare. \n\nÎn zilele următoare, autorităţile judiciare române vor decide cu privire la extrădarea solicitată a celor doi suspecţi, menţionează sursa citată.\n\nPortalul german de ştiri precizează că moartea femeii de 68 de ani a fost violentă şi că primnele date indică faptul că aceasta ar fi fost omorâtă din lăcomie de către cei doi, care ar fi furat din apartamentul ei din Trier bani şi alte obiecte de valoare. Aceeaşi sursă arată că femeia moartă a fost descoperită în apartament de către o rudă, în urmă cu o săptămână.\n\n„Din cercetări a reieşit că învinuitul s-a deplasat în România imediat după comiterea faptei. Vineri, la solicitarea Parchetului, Judecătoria Trier a emis un mandat european de arestare sub suspiciunea de omor comun. În aceeaşi seară, cei doi au fost localizaţi şi arestaţi în România”, mai menţionează portalul de ştiri citat.\n\nPotrivit aceleiaşi surse, nu a fost făcut public modul în care a fost ucisă femeia, şi nici contextul crimei nu a fost dezvăluit, iniţial „din motive tactice”, după cum a anunţat procurorul de caz.\n\nDuminică seară, IPJ Satu Mare a transmis că în 8 noiembrie, poliţiştii Serviciului de Investigaţii Criminale au pus în executare două mandate europene de arestare, emise de autorităţile din Germania într-un dosar de omor calificat.\n\n„În urma activităţilor investigative desfăşurate, poliţiştii au identificat, pe raza municipiului Satu Mare, o femeie de 36 de ani, din judeţul Maramureş”, a transmis, duminică seară, IPJ Satu Mare.\n\n\n\nSursa citată a precizat că cea de-a doua persoană, un bărbat de 39 de ani, cetăţean german, a fost depistată în Petea, la Punctul de Trecere al Frontierei România-Ungaria. Ambii sunt bănuiţi de omor calificat, comis pe teritoriul Germaniei, în prezent fiind în Centrul de Arestare Preventivă al IPJ Satu Mare.\n\nÎn plus, potrivit unei informări a Poliţiei de Frontieră, poliţiştii de frontieră sătmăreni au găsit în bagajele germanului, la controlul de frontieră, substanţe interzise.\n\n„Vineri, 08 noiembrie a.c., în jurul orei 17.30, în Punctul de Trecere a Frontierei Petea, judeţul Satu Mare, s-a prezentat pentru efectuarea formalităţilor de control, pe sensul de ieşire dn România, un cetăţean german în vârstă de 39 de ani. Cu ocazia formalităţilor de frontieră, la controlul efectuat de către colegul nostru s-a constatat că autorităţile din Germania au emis, pe numele persoanei, chiar în aceeaşi zi, un mandat european de arestare pentru săvârşirea infracţiunii de omor. Mai mult, la efectuarea controlului asupra bagajelor personale, a bunurilor aflate asupra sa, poliţiştii de frontieră au descoperit o substanţă solidă, de culoare verde-oliv care, la testare cu aparatul aflat în dotarea Poliţiei de Frontieră a reacţionat, rezultând că face parte din categoria drogurilor de risc. În consecinţă, poliţiştii de frontieră au întocmit dosar penal sub aspectul săvârşirii infracţiunilor de introducere/scoatere din ţară, precum şi importul sau exportul drogurilor de risc, fără drept”, arată Poliţia de Frontieră.\n\nPoliţiştii români colaborează cu autorităţile germane, în sprijinul anchetei în curs.\n\nTrier este un oraş în sud-vestul Germaniei, din regiunea viticolă Moselle, lângă graniţa cu Luxemburg.",
  "metadata": {
    "original_file": "gazetadebistrita_12.html"
  }
}