{
  "title": "Campanie gratuită de colectare a deșeurilor vegetale! Vezi programul",
  "content": "În perioada 18 – 30 noiembrie 2024 este derulată campania gratuită de colectare a DEȘEURILOR VEGETALE din tot județul Bistrița-Năsăud organizată de ADI Deșeuri Bistrița-Năsăud și Supercom SA.\n\nÎn categoria deșeurilor vegetale intră iarba, frunze, crengi, rumeguș, deșeuri provenite din toaletarea tufișurilor și a gardurilor verzi și alte deșeuri biodegradabile. Vă rugăm să mărunțiți aceste resturi vegetale și să le depuneți în saci, pentru a putea fi colectate mai ușor.\n\nCetățenii care locuiesc ÎN ZONELE DE BLOCURI sunt rugați să depună deșeurile vegetale la platformele de colectare a deșeurilor reciclabile, iar cetățenii care locuiesc ÎN ZONELE DE CASE să le scoată în fața porții fără să încurce circulația auto sau pietonală.\n\nADI Deșeuri Bistrița-Năsăud atrage atenția cetățenilor să NU scoată deșeurile vegetale în afara datelor menționate în programul de colectare de mai jos:\n\nÎn ZONA RURALĂ, programul de colectare a deșeurilor vegetale este cuprins în perioada 18 – 22 NOIEMBRIE 2024, după cum urmează:\n\n20 NOIEMBRIE în comunele Prundu Bârgăului, Budacu de Jos, Uriu, Ciceu Mihăești, Căianu Mic, Petru Rareș, Miceștii de Câmpie, Sate Lechința, Matei, Șieu Odorhei, Leșu, Feldru, Coșbuc și Salva;\n\nÎn municipiul BISTRIȚA, campania de colectare a DEȘEURILOR VEGETALE se va desfășura în perioada 25 – 30 NOIEMBRIE 2024:\n\nPentru LOCALITĂȚILE COMPONENTE ale municipiului Bistrița, programul de colectare a deșeurilor vegetale va fi următorul:\n\nÎn NĂSĂUD și SÂNGEORZ BĂI, deșeurile vegetale se vor colecta în datele de 20 NOIEMBRIE ȘI 22 NOIEMBRIE 2024, după cum urmează:\n\nMiercuri, 20 NOIEMBRIE 2024 – NĂSĂUD – partea de sus a orașului (de la Valea Caselor spre ieșirea Rebrișoara);\n\nVineri, 22 NOIEMBRIE 2024 – NĂSĂUD – partea de jos a orașului (de la Valea Caselor spre ieșirea Salva);\n\nÎn BECLEAN, programul de colectare a deșeurilor vegetale va fi cuprins între 18 – 21 NOIEMBRIE 2024, după cum urmează:\n\n19 NOIEMBRIE în Beclean, în perimetrul străzilor Horea – Cloșca – Lucian Blaga – Scurtă – 1 Mai;\n\n21 NOIEMBRIE în Beclean, în perimetrul străzilor Liviu Rebreanu – Morii – Aleea Gării – Șieului – Griviței – Piața Libertății – 1 Decembrie 1918 – Grigore Silași – Codrului – Dobrogeanu Gherea – Bobîlna – Bicaz – Crișana – Liliacului – I.P. Reteganu ȘI ÎN PERIMETRUL STRĂZILOR Parcului – Obor – George Coșbuc – Mihail Kogălniceanu – Gheorghe Doja – Ion Creangă;\n\n„Atenționăm cetățenii județului Bistrița-Năsăud, că în afara campaniilor GRATUITE organizate de ADI Deșeuri Bistrița-Năsăud, aceste deșeuri vegetale se ridică contra cost de operatorul de salubritate, la prețul de 9 lei TVA inclus / sac de 240 L, sau GRATUIT dacă le depuneți la cele 5 centre de colectare a deșeurilor vegetale amenajate la nivelul județului Bistrița-Năsăud”, precizează ADI deșeuri Bistrița-Năsăud.",
  "metadata": {
    "original_file": "gazetadebistrita_11.html"
  }
}