{
  "title": "Tânără amenințată cu toporul și răpită dintr-un taxi, pe o șosea din țară",
  "content": "Trei tineri de 22, 24 şi respectiv 27 de ani au fost reţinuţi şi ulterior arestaţi preventiv pentru că ar fi răpit-o pe o tânără, concubina unuia dintre ei, dintr-un taxi, pe drumul dinspre Miercurea Ciuc spre Sfântu Gheorghe, blocându-l cu autoturismul în care se aflau. După o noapte şi o jumătate de zi petrecute în casa concubinului, fata a fost eliberată la insistenţele rudelor acestuia.\n\nPotrivit purtătorului de cuvânt al Parchetului de pe lângă Judecătoria Sfântu Gheorghe, procurorul de caz a dispus, în 10 noiembrie, punerea în mişcare a acţiunii penale faţă de G.J., în vârstă de 24 de ani şi G.M. în vârstă de 22 de ani pentru săvârşirea infracţiunii de lipsire de libertate în mod ilegal şi faţă de recidivistul G.P., în vârstă de 27 de ani, pentru complicitate la infracţiunea de lipsire de libertate în mod ilegal.\n\nAnchetatorii au stabilit că, în 8 noiembrie 2024, un autoturism în care se aflau cei trei inculpaţi a blocat taxiul cu care se deplasa tânăra, pe DN12, dinspre Miercurea Ciuc spre Sfântu Gheorghe. Tânărul de 22 de ani şi cel de 24 de ani, concubin al persoanei vătămate, au coborât din maşină, unul dintre ei a deschis portiera din dreapta faţă a taxiului şi celălalt, având un topor în mână, a tras-o pe tânără din taxi şi amândoi au dus-o cu forţa până la autoturismul inculpaţilor şi au împins-o, împotriva voinţei ei, pe bancheta din spate, unde se afla recidivistul de 27 de ani.\n\n„Inculpaţii s-au deplasat în municipiul Sfântu Gheorghe, unde, pentru a îngreuna activitatea organelor de poliţie, au abandonat autoturismul în parcarea unui supermarket, îndepărtând înainte plăcuţele cu numerele de înmatriculare. Cei patru au fost preluaţi din Sfântu Gheorghe de un alt autoturism în care se aflau trei persoane neidentificate până în acest moment, care i-a transportat către comuna Racu, judeţul Harghita, unde tânăra şi concubinul său, presupusul răpitor, au înnoptat.\n\nA doua zi, în jurul orei 16:00, rudele bărbatului l-au convins să o predea pe tânără, mai informează sursa citată.\n\nPrin ordonanţele din data de 9 noiembrie 2024 s-a dispus reţinerea celor trei inculpaţi pentru 24 de ore şi în 10 noiembrie 2024 judecătorul de drepturi şi libertăţi de la Judecătoria Sf. Gheorghe a admis propunerea de luare a măsurii arestului preventiv faţă de inculpaţi pentru 30 de zile.",
  "metadata": {
    "original_file": "gazetadebistrita_13.html"
  }
}