{
  "title": "Radu Moldovan: Domnul Cârlig a ajuns vicepreședinte la CJ BN cu acordul domnului Ciucă, al domnului Bode, al domnului Turc și al domnului Ioan Zăgrean",
  "content": "Președintele Consiliului Județean Bistrița-Năsăud și totodată președintele PSD Bistrița-Năsăud, Radu Moldovan, a dezvăluit marți, în cadrul unei conferințe de presă, că alegerea lui Cristian Cârlig – exclus recent din PNL BN – ca vicepreședinte al Consiliului Județean s-a făcut în urma unor discuții avute cu liderii naționali ai PNL – Nicolae Ciucă și Lucian Bode, dar și cu cei județeni, la vremea aceea, Ioan Turc și Ioan Zăgrean.\n\nPotrivit lui Radu Moldovan, singura normalitate din 1 ianuarie 2025 va fi tot o coabitare între PNL și PSD, după cum arată acum sondajele de opinie.\n\n„Măscăreala asta cu noi suntem în opoziție, dar facem ședințe și nominalizăm subprefecți, secretari de stat, directori peste tot, inspectori, tot ce vreți dumneavoastră, nu știu pentru cine și cine crede. În momentul de față, este o alianță de guvernare formată din PSD și PNL, chiar cu susținere parlamentară pe alocuri, acolo unde se discută, de la UDMR, lucru pe care cred că îl știe toată lumea.\n\nEu nu pot să eu nu pot să-l neg, pentru că tot suntem aici și mi-ați pus o întrebare, să știți că domnul Cârlig a ajuns vicepreședinte la Consiliul Județean cu acordul domnului Ciucă, al domnului Bode, al domnului Turc și al domnului Ioan Zăgrean. Deci așa s-a discutat cu mine, pentru a face o alianță după alegerile locale și ultima dată cred că acum vreo lună și jumătate, cel târziu, înainte de <noaptea ca hoții>, și alte lucruri. (…) Am fost solicitat, cu domnul Turc și cu domnul Zăgrean am vorbit personal. Cu domnul Bode și cu domnul Ciucă s-a vorbit la nivel politic, între cele două conduceri ale partidului, și eu am fost rugat să facem și la Bistrița o alianță între cele două partide care au guvernat. Și dacă ne uităm pe fotografiile multitudinii de sondaje publice pe care le avem, eu nu văd o altă variantă nici după 1 ianuarie 2025. Dar vom vedea pe ăia care acuma fac ceva, ce vor face după. Poate vor intra într-o grevă generală și își vor retrage toți reprezentanții din toate structurile statului. Atunci ar fi credibili, dacă toți reprezentanții PNL din structurile statului la nivelul județului Bistrița-Năsăud s-ar retrage pe Titulescu sau pe Pietonal, atunci ar fi credibili, altfel nu știu pe cine cred că păcălesc, dar e alegerea lor”, a declarat Radu Moldovan.\n\nAcesta a mai precizat că, și la nivelul Primăriei Bistrița a fost oferită o poziție de viceprimar, „respectând opțiunea electoratului”, pentru că PNL a avut al doilea număr de voturi în municipiu.",
  "metadata": {
    "original_file": "gazetadebistrita_2.html"
  }
}