{
  "title": "AM Grup Sărata, firma omului de afaceri Ștefan Părău-Duhan, continuă să fie vândută pe bucăți",
  "content": "Lichidatorul AM Grup Sărata, care și-a cerut insolvența și mai apoi direct falimentul, a scos la licitație cu un milion de euro linia de producție. Compania aparține omului de afaceri Ștefan Părău-Duhan, unul dintre puținii producători de armament din Bistrița-Năsăud.\n\nAM Grup Sărata este în groapă, după ce în anul 2019 SRL-ul și-a cerut singur insolvența și mai apoi falimentul, strâns cu ușa de creditorul Frankstahl România SRL. Deși și-a cerut falimentul încă din 2019, la puțin timp după înregistrarea dosarului, cauza încă se judecă la Tribunalul Bistrița-Năsăud, următorul termen de judecată fiind stabilit pentru data de 29 ianuarie 2025.\n\nPrintre entitățile care au de recuperat bani de la AM Grup Sărata sunt numeroase SRL-uri, dar și Primăria Bistrița, Administrația Fondului pentru Mediu, băncile Raiffeisen Bank și Banca Transilvania, Eximbank, Patria Bank, ING Bank Compania Națională pentru Controlul Cazanelor, Instalațiilor de Ridicat și Recipientelor sub Presiune, Filiala de Întreținere și Servicii Energice Electrica Serv SA sau Rompetrol.\n\nÎn total, la masa credală s-au înscris peste 40 de entități. Potrivit ultimei raportări financiare aferente anului 2018, atunci, AM Grup avea o cifră de afaceri de 13,6 milioane de lei și un profit net de 427.946 de lei. Datoriile ajungeau la 17 milioane de lei.\n\nDe altfel, cu un an în urmă, în 2017, SRL-ul înregistra datorii de mai bine de 20 de milioane de lei. Încă din anul 2012, societatea a trecut de pragul de 10 milioane de lei, când a venit vorba despre datorii.\n\nCel mai bun an al producătorului pare să fi fost 2015, când înregistra o cifră de afaceri de 16 milioane de lei. Tot atunci înregistra și cel mai mare profit, de 2,2 milioane de lei.\n\nFirma pe care opera producătorul din Sărata a fost înregistrată în 1992 și avea până în 2018, 60 de angajați. Are ca obiect de activitate construcțiile metalice prin sudură și prelucrări metalice de înaltă precizie.\n\nLinia de producție, scoasă la licitație cu peste un milion de euro\n\nBDO Business Restructuring SPRL, lichidatorul judiciar al societății a scos la licitație, de mai multe ori deja, linia de producție de la Sărata. Prețurile de pornire a licitației au fost 1,2 și respectiv 1,3 milioane de euro.\n\nErau scoase la vânzare echipamente și linii de producție confecții metalice și aparatură suport. Se opta chiar pentru o vânzare individuală. Printre cele mai scumpe utilaje scoase la vânzare s-au numărat o instalație de debitare oxitome, care valora în jur de 150.000 de euro, o mașină alezat frezat AFPD200CN, estimate la peste 290.000 de euro, Valt hidraulic cu patru role, estimat la 140.000 de euro, dar și o mașină de alezat frezat estimat la aproape 260.000 de euro.\n\nLichidatorul mai vindea nivelă digital, o presă de îndoit tabla, strunguri, un sistem de laser Tracker estimate la 70.000 de euro sau o mașină de debitat, estimate la peste 50.000 de euro.\n\nȘtefan Părău Duhan s-a concentrat pe producția de armament\n\nUitându-se la firma sa de construcții metalice cum se duce în cap, Ștefan Părău Duhan s-a concentrat pe altceva, care poate aduce profituri mult mai mare. Acesta este proprietarul Phoenix MS SRL, unul dintre puținii producători de armament din Bistrița-Năsăud,\n\nPrin intermediul Phoenix MS SRL, Părău-Duhan a pus mâna pe fosta unitate militară din Șintereag, pe care a pregătit-o pentru producție. Potrivit codului CAEN pentru care a și solicitat avizele de la Agenția pentru Protecția Mediului anul trecut, omul de afaceri s-ar pregăti să producă armament greu (care include piese de artilerie, tunuri mobile, lansatoare de rachete, tuburi lans-torpile, mitraliere grele).\n\nPhoenix MS SRL ar produce gloanțe la Șintereag încă de prin 2017, anul cu cele mai mari datorii înregistrate de AM Grup Sărata. La Șintereag, Phoenix MS SRL are la dispoziție 7 hectare, suprafața construită fiind de 4.500 de metri pătrați.\n\nConstrucția se întinde pe 1.500 de metri pătrați și este formată dintr-o hală de producție, un atelier mecanic pentru întreținerea și repararea utilajelor, spații de depozitare și birouri. Hala de producție, echipată cu roboți automați și semi-automați, potrivit documentației depusă la APM prin 2017, are o capacitate de producție de 200 de tone/lună.\n\nPotrivit site-ului oficial, Phoenix MS SRL produce două tipuri de gloanțe: Parabellum de 9 mm, proiectate de designerul austriac de arme de foc Georg Luger în 1901, cel mai popular cartuș de pistol și mitralieră, datorită costului scăzut, a puterii de oprire adecvate și a disponibilității extinse.\n\nLa Șintereag se produc și cartușe de 7,62 x 39 mm, utilizat pe scară largă și folosit la puștile Kalashnikov, dar și la mitralierele ușoare SKS, RPD și RPK. Se pare că producătorul se pregătește să dezvolte o linie de producție și pentru calibrul 5,56×45, folosit la puștile de asalt.\n\n„Folosind echipamente de înaltă tehnologie pentru producție și asamblare, materie primă de înaltă calitate și propriul laborator balistic, la standarde NATO, companie oferă printre cea mai calitativă muniție de pe piață”, se arată pe site-ul oficial.\n\nInformațiile despre astfel de activități financiare sunt clasificate, iar condițiile pe care trebuie să le respecte producătorii sunt foarte stricte: secții separate cu acces interzis, contracte de muncă confidențiale cu angajații.\n\nPentru anul 2023, Phoenix MS SRL a raportat cea mai mică cifră de afaceri din ultimii 3 ani: 753.121 de lei și un profit de 728.462 de lei. Datoriile nu lipsesc nici de aici, ajungând la aproape 1,5 milioane de lei.\n\nÎn 2022, SRL-ul raporta o cifră de afaceri de 1,5 milioane de lei și un profit net de 1,4 milioane de lei. Datoriile erau la același nivel ca și anul trecut. În 2021, cifra de afaceri ajungea la 1,2 milioane de lei, iar profitul cu doar 37.000 de lei mai mic. Asta înseamnă că costurile pe care le presupun funcționarea fabricii sunt cel puțin modeste. De altfel, din anul 2019, SRL-ul nu are mai mult de doi angajați.\n\nFamilia Părău-Duhan mai deține în centrul Bistriței o braserie, este vorba despre Michaela`s Brasserie. Aceasta a fost deschisă în perioada în care AM Grup își cerea falimentul.\n\nFamilia Părău-Duhan a deținut în urmă cu câțiva ani, în București, o locație destinată evenimentelor, numită Soiree. Este vorba despre o sală de evenimente exclusivistă, cu 500 de locuri. Soții Părău-Duhan au lăsat acest business pe mâna fiicei lor, Alexandra. Se pre că nu a rezistat pe piața bucureșteană, iar locația a fost deja închisă.",
  "metadata": {
    "original_file": "gazetadebistrita_9.html"
  }
}