{
  "title": "SPITALUL MUNICIPAL “ANGHEL SALIGNY” FETESTI ORGANIZEAZA CONCURS PENTRU OCUPAREA POSTULUI DE MANAGER",
  "content": "Consiliul de administraţie al Spitalului Municipal “Anghel Salingny” Fetești organizează în temeiul prevederilor art. 176, alin (4) art. 187 alin. ( 10) lit. b) din Legea nr. 95/2006 privind reforma în domeniul sănătăţii, cu modificările şi completările ulterioare și în conformitate cu Ordinul nr. 1520/2016 privind aprobarea Regulamentului de Organizare și desfășurare a concursului pentru ocuparea funcției de manager, concurs pentru ocuparea funcţiei de manager, persoana fizică, pe o perioadă de 4 ani, la Spitalul Municipal “Anghel Salingny” Fetesti.\n\nConcursul se va desfăşura potrivit Regulamentului de desfăşurare şi organizare a concursului pentru ocuparea funcţiei de manager, persoana fizică, la Spitalul Municipal “Anghel Salingny” Fetesti aprobat prin Dispoziția Primarului Municipiului Fetesti.\n\nCriterii de selecție\n\n Concursul se desfăşoară în două etape, după cum urmează:\n\n – etapa de verificare a îndeplinirii de către candidaţi a condiţiilor stabilite în anunţul de concurs, etapă eliminatorie;\n\n – etapa de susţinere publică şi de evaluare a proiectului de management.\n\nIn urma verificarii indeplinirii de catre candidati a conditiilor stabilite in anuntul de concurs, candidatii sunt declarati admisi sau respinsi, putand participa la etapa de sustinere publica si de evaluare a proiectului de management doar candidatii declarati admisi.\n\nCondiţii de participare\n\n Candidaţii trebuie să îndeplinească cumulativ următoarele condiţii:\n\n a) cunosc limba română, scris şi vorbit;\n\n b) sunt absolvenţi ai unei instituţii de învăţământ superior medical, economico-financiar sau juridic;\n\n c) sunt absolvenţi ai unor cursuri de perfecţionare în management sau management sanitar, agreate de Ministerul Sănătăţii şi stabilite prin ordin al ministrului sănătăţii, ori sunt absolvenţi ai unui masterat sau doctorat în management sanitar, economic ori administrativ organizat într-o instituţie de învăţământ superior acreditată, potrivit legii;\n\n d) au cel puţin 2 ani vechime în posturi prevăzute cu studii universitare de lungă durată, conform legii;\n\n e) nu au fost condamnate pentru săvârşirea unei infracţiuni comise cu intenţie, cu excepţia situaţiei în care a intervenit reabilitarea;\n\n f) sunt apte din punct de vedere medical (fizic şi neuropsihic);\n\n g) nu au împlinit vârsta standard de pensionare, conform legii.\n\n Dosarul de concurs\n\n Dosarele de concurs vor fi depuse la Secretariatul Spitalului Municipal “Anghel Salingny”Fetesti , loc. Fetesti, Str. Calarasi, nr.549 Jud. Ialomita , până la data de 23.06.2022, orele 15:30 şi trebuie să conţină, în mod obligatoriu, următoarele documente:\n\n a) cererea de înscriere la concurs în care candidatul menţionează funcţia pentru care doreşte să candideze;\n\n b) copia certificată pentru conformitate a actului de identitate, aflat în termen de valabilitate;\n\n c) copia certificată pentru conformitate a diplomei de licenţă sau echivalente;\n\n d) copia certificată pentru conformitate a documentelor care atestă absolvirea cursurilor de perfecţionare în management sau management sanitar prevăzute mai sus la lit. c) ori a diplomei de masterat sau doctorat în management sanitar, economic sau administrativ, organizat într-o instituţie de învăţământ superior acreditată, potrivit legii;\n\n e) curriculum vitae;\n\n f) adeverinţa care atestă vechimea în posturi cu studii universitare de lungă durată sau copie certificată pentru conformitate a carnetului de muncă;\n\n g) cazierul judiciar sau declaraţia candidatului prin care acesta îşi exprimă consimţământul pentru obţinerea extrasului de pe cazierul judiciar de către comisia de concurs conform Legii nr. 290/2004 privind cazierul judiciar, republicată, cu modificările şi completările ulterioare;\n\n h) adeverinţa din care rezultă că este apt medical, fizic şi neuropsihic;\n\n i) declaraţia pe propria răspundere privind necolaborarea cu Securitatea înainte de anul 1989;\n\n j) copie certificată pentru conformitate a actelor (certificat de căsătorie etc.) prin care candidatul şi-a schimbat numele, după caz;\n\n k) proiectul de management realizat de candidat;\n\n l) declaraţie pe propria răspundere a candidatului că proiectul de management este conceput şi realizat integral de către candidat;\n\n m) declaraţie pe propria răspundere că în ultimii 3 ani nu a fost constatată de către instituţia competentă existenţa conflictului de interese ori starea de incompatibilitate cu privire la candidat;\n\n n) declaraţie pe propria răspundere privind conformitatea cu originalul a copiilor de pe documentele depuse la dosarul de înscriere.\n\n Tema cadru\n\n Tema proiectului de management este la alegerea candidatului din următoarea listă de 5 teme, care va fi adaptată la problemele Spitalului Municipal “Anghel Salingny”Fetesti :\n\n a) planificarea şi organizarea serviciilor de sănătate la nivelul spitalului;\n\n b) siguranţa şi satisfacţia pacientului;\n\n c) managementul calităţii serviciilor medicale;\n\n d) managementul resurselor umane;\n\n e) performanţa clinică şi financiară a activităţilor spitalului.\n\n Proiectul se realizează individual de către candidat şi se dezvoltă într-un volum de maximum 15-20 pagini, tehnoredactate pe calculator, cu caractere Times New Roman, mărimea 12, spaţiere la un rând.\n\n\n\n1. Legea nr. 95/2006 privind reforma în domeniul sănătăţii, republicată, cu modificările şi completările ulterioare (Titlul I, VII, VIII și XII);\n\n4. Legea nr. 53/2003 – Codul muncii, republicat, cu modificările şi completările ulterioare;\n\n 5. Legea nr. 98/2016 – privind achiziţiile publice, cu modificările şi completările ulterioare;\n\n 6. Hotărârea Guvernului nr. 395/2016 pentru aprobarea Normelor metodologice de aplicare a prevederilor referitoare la atribuirea contractului de achiziţie publică/acordului-cadru din Legea nr. 98/2016 privind achiziţiile publice, cu modificările şi completările ulterioare;\n\n 7. Ordinul ministrului sănătăţii publice nr. 1043/2010 privind aprobarea Normelor\n\n metodologice de elaborare a bugetului de venituri şi cheltuieli al spitalului public, cu\n\n modificările şi completările ulterioare;\n\n9. LEGE nr. 319 din 14 iulie 2006 a securităţii şi sănătăţii în munca;\n\n10. LEGE nr. 346 din 5 iunie 2002 privind asigurarea pentru accidente de muncă şi boli profesionale.\n\n11. ORDIN nr. 1.761 din 3 septembrie 2021 pentru aprobarea privind curăţarea, dezinfecţia şi sterilizarea în unităţile sanitare publice şi private, eficacităţii procedurilor de curăţenie şi dezinfecţie efectuate în cadrul acestora, recomandate pentru dezinfecţia mâinilor în funcţie de nivelul de risc, precum şi de evaluare a derulării procesului de sterilizare şi controlul eficienţei acestuia.\n\n12. ORDIN nr. 730 din 5 iunie 2018 privind aprobarea modelului-cadru al contractului de management şi a listei indicatorilor de performanţă a activităţii managerului spitalului public.\n\n14. ORDIN nr. 1.365 din 25 iulie 2008 privind organizarea serviciului de pază şi a regimului de acces în unităţile sanitare publice cu paturi din reţeaua Ministerului Sănătăţii Publice.\n\n15. Ordinul ministrului sănătăţii publice nr. 1224/2010 privind aprobarea normativelor de personal pentru asistenţa medicală spitalicească, precum şi pentru modificarea şi completarea Ordinului ministrului sănătăţii publice nr. 1.778/2006 privind aprobarea normativelor de personal.\n\n16. Ordinul ministrului sănătăţii publice nr.377/2017 privind aprobarea normelor tehnice de realizare a programelor nationale de sănătate publică pentru anii 2017 şi 2018, cu modificările şi completările ulterioare;\n\n17. Ordinul ministrului sănătăţii publice nr. 446/2017 privind aprobarea Standardelor, Procedurii şi metodologiei de evaluare şi acreditare a spitalelor;\n\n19. HOTĂRÂRE nr. 696 din 26 iunie 2021 pentru aprobarea pachetelor de servicii şi a care reglementează condiţiile acordării asistenţei medicale, a medicamentelor şi a dispozitivelor medicale, tehnologiilor şi dispozitivelor asistive în cadrul sistemului de asigurări sociale de sănătate pentru anii 2021-2022.\n\nB. Domeniul management\n\n 1. Managementul Spitalului – Şcoala Naţională de Sănătate Publică şi Management Sanitar – Editura Public H press Bucureşti 2006. Lucrarea este disponibilă prin accesarea următorului link: http://www.snspms.ro/UserFile/ph_press/manual_pentru_cursul_de_management_spitalicesc_2006.pdf\n\n Concursul se va desfăşura în perioada 23.05.2022-12.07.2022 , la Sala de şedinţă a Spitalului Municipal “Anghel Saligny”, situat în mun. Fetesti, strada Calarasi, nr. 549, după următorul calendar:\n\n 1. Afişare anunţ :23.05.2022\n\n 2. Vizitarea spitalului de către candidaţilor interesaţi 27.05.2022 în intervalul orar 10-13\n\n 3. Termen limită de depunere a dosarelor: 23.06.2022 orele 15.30\n\n 4. Selectarea dosarelor şi afişarea rezultatelor: 24.06.2022 – orele 13:00\n\n 5. Termen pentru depunerea contestaţiilor- În termen de 24 de ore de la afişarea selecţiei dosarelor.\n\n 6. Termen pentru soluţionarea contestaţiilor- În termen de 48 de ore de la depunerea contestaţiilor\n\n 7. Publicarea proiectelor de management depuse de candidaţi, pe pagina web www.spitalfetesti.ro secţiunea „Anunţuri”- 29.06.2022\n\n8. Susţinerea proiectelor de management :06.07.2022 orele 10:00\n\n 9. Afişare rezultatelor in termen de 24 de ore de la susţinerea probei\n\n 10. Termen pentru depunerea contestaţiilor* În termen de 24 de ore de la afişarea rezultatelor\n\n 11. Termen pentru soluţionarea contestaţiilor În termen de 48 de ore de la depunerea contestaţiilor\n\nRelaţii suplimentare se pot obţine la telefon: 0243/361.905.int 121 la Biroul Resurse Umane din cadrul Spitalului Municipal “Anghel Saligny”Fetesti\n\n Adresa de e-mail la care orice persoana poate sa isi manifeste intentia de a participa la sustinerea publica a proiectului de management si poate adresa intrebari candidatilor in legatura cu proiectul de management este:",
  "metadata": {
    "original_file": "ziarulialomita_0023.html"
  }
}