{
  "title": "Moțiunea de cenzură AUR – USR, mușamalizată și lăsată „în aer”",
  "content": "După moțiunea de cenzură depusă de AUR și USR, a venit decizia Curții Constituționale, care a explicat, în motivarea deciziei privind moțiunea de cenzură împotriva lui Florin Cîțu, că lipsa cvorumului în conducerea Parlamentului și orice alte aspecte tehnice nu pot duce la încălcarea termenelor de prezentare, dezbatere și vot al documentului. Așa s-a întâmplat după ce majoritatea PNL, UDMR și PSD au amânat moțiunea de cenzură pentru a aștepta decizia CCR-ului.\n\nAceastă moțiune de cenzură a fost depusă cu toate procedurile corect efectuate și nu a existat niciun fel de eroare de ordin tehnic. Însă, Parlamentul, începând de la președinții și vicepreședinții celor două camere, până la ceilalți colegi, au sfidat și au luat peste picior întreaga procedură.\n\nAUR și USR au, în momentul de față, numărul de senatori și de deputați prin care pot depune moțiuni de cenzură. Anul viitor, de pildă, dacă politica românească va arăta la fel ca acum, membrii AUR sunt dispuși să-și continue demersurile prin moțiuni de cenzură. De data aceasta, însă, documentul a rămas în aer și a blocat, odată, cu el, tot demersul ulterior. Senatorul AUR pentru filiala Ialomița, Rodica Boancă, a precizat, în cadrul emisiunii „Subiectul Zilei”, că „se vede de la o poștă” faptul că au existat, la mijloc, niște scopuri ascunse. „Se vede rezultatul jocului lor. Cred că trebuie să fi trăit în peșteră să nu îți dai seama. Până și un copil de doi ani înțelege că acolo s-a făcut o mușamalizare și a fost o scenetă în spatele acelor jocuri. Eu sunt, ca orice cetățean, siderată să văd ce se întâmplă acolo. Nu mai avem niciun nicio speranță. Singurul scop era ca Florin Cîțu să ajungă președintele PNL. În ideea nu că este Cîțu vreun iubit și vreun apreciat în PNL, dar obiectivul este ca «marele turist al țării», Klaus Iohannis, după ce va termina mandatul, să fie tot președinte la ceva. Iar «ucenicul» său, Cîțu, se va da la o parte și va veni domnul Iohannis, acesta este scenariul”, a explicat Rodica Boancă, senator AUR filiala Ialomița.",
  "metadata": {
    "original_file": "ziarulimpact_0009.html"
  }
}