{
  "title": "Primăria Călărași susține dezvoltarea și modernizarea Centrului de zi pentru persoane adulte cu dizabilități",
  "content": "Autoritățile locale continuă procesul de modernizare al municipiului Călărași, căci se știe de-acum că primarul Marius Dulce este omul faptelor și nu doar al vorbelor goale, aruncate adeseori de politicieni în vânt. Drept dovadă stau fondurile europene atrase în perioada în care edilul a ocupat această onorantă, dar și grea, funcție. Și investițiile, menite să aducă bunăstare comunității, continuă, de data aceasta punându-se un accent deosebit pe sprijinul acordat persoanelor cu dizabilități. Un exemplu concret, în acest sens, este proiectul „Modernizarea și dotarea Centrului de zi pentru persoane adulte cu dizabilități din municipiul Călărași”, finanțat prin Planul Național de Redresare și Reziliență- PNRR, Ținta 395 (runda a 2-a), „Reabilitarea sau Renovarea Infrastructurii Sociale pentru persoanele cu dizabilități”, conform contractului de finanțare nr. 37/08.01.2024. Proiectul vizează îmbunătățirea condițiilor de viață ale celor 20 de persoane adulte, care frecventează centrul de zi.\n\n În cadrul acestui proiect, Primăria va realiza lucrări de reabilitare, zugrăveli exterioare și interioare; modernizare; consolidare (inclusiv seismică); măsuri de eficientizare energetică și recompartimentare a unor imobile existente. De asemenea, se vor efectua lucrări de accesibilizare pentru a asigura un mediu prietenos și adaptat nevoilor beneficiarilor. Dotările vor include echipamente destinate activităților, mobilier nou, birotică și un autoturism, toate necesare pentru îmbunătățirea serviciilor oferite. Valoarea totală a investiției este de 1.538.571,89 lei inclusiv TVA, din care C+M este de 790.539,26 lei inclusiv TVA. Hotărârea privind aprobarea depunerii și finanțării proiectului a fost adoptată în plenul ședinței ordinare din 27 octombrie 2022. „Am început modernizarea și dotarea Centrului de zi pentru persoane adulte cu dizabilități. Un proiect depus pe PNRR și care a primit finanțare pentru reabilitare. Valoarea totală a investiției este de 1.538.571,89 lei și vom lucra la consolidare (inclusiv seismică), modernizare, eficientizare energetică și recompartimentare a unor imobile existente. Am prins în proiect dotarea și accesibilizarea spațiilor, astfel vom desfășura lucrări de reabilitare termică a elementelor de anvelopă a clădirii, recompartimentare, accesibilizare a imobilului existent, dotarea cu echipamente pentru activități, birotică, mobilier și autoturism. Pentru mine cei 20 de călărășeni speciali, care beneficiază de serviciile noastre, înseamnă forța nemărginită a unui om de a înfrunta viața, cu toate necunoscutele ei. De aceea le voi fi mereu alături”, a asigurat Marius Dulce, primarul municipiului Călărași.",
  "metadata": {
    "original_file": "ziarulimpact_0024.html"
  }
}