{
  "title": "AUR Slobozia a pierdut-o pe Rodica Boancă și l-a câștigat pre Radu Paros",
  "content": "* Despre senatorii Rodica Boancă (care între timp s-a săturat de aur și a devenit leoaică) și Adrian Costea (care deocamdată vedem că se scaldă doar în lumea tulbure a… facebook-ului), sau despre deputatul Silviu – Titus Păunescu (no neme pentru Ialomița) duși în Parlament de primul val Șoșoacă- Simion, vom mai vorbi. Azi, doar despre Radu Paros, moneda cu care AUR vrea să câștige Primăria Slobozia. Și, fără glumă, în actuala conjunctură politică nu este exclus să fie o nucă greu de spart.\n\nJoi, săptămâna trecută, în noul sediu al Partidului AUR de pe bulevardul Matei Basarab din Slobozia (vechiul sediu din Ansamblul PECO este acum în întregime la dispoziția senatoarei Rodica Boancă și al partidului Lege Educație Unitate, de care s-a lipit rapid după ce și-a dat demisia din AUR și, firesc, din cea de președinte al organizației nmunicipale Slobozia) coordonatorii județeni ai AUR au organizat o conferință de presă pentru a anunța și ei replierea rapidă a organizației. Repliere care înseamnă cooptarea în partid și desemnarea în funcția de coordonator al organizației municipale Slobozia a lui Radu Paros, care revine iată în politică.\n\n„De astăzi ne bucurăm că îl avem pe Radu Paros alături de noi, acesta fiind prima personalitate a orașului care face pasul spre noi. Îi așteptăm alături pe toți cetățenii din Ialomița, corecți și de bună credință, care vor să ni se alăture”, a declarat în startul conferinței de presă Cătălin Gheorghe, coordonator județean al AUR Ialomița.\n\nLa rândul său, Radu Partos a declarat: „Am decis să mă înscriu în Partidul AUR odată cu deschiderea porților care fuseseră închise, cel puțin la noi, la Slobozia, deși am avut discuții cu fosta conducere care însă nu s-au concretizat. Având în vedere că partidul este în creștere, este nevoie și de oameni care au mai făcut politică, de oameni care cunosc administrație, pentru că aceasta este ideea, să faci politică de calitate și o administrație corectă. Eu am douăzeci de ani de politică și AUR se pliază perfect pe ceea ce este nevoie să facem la Slobozia, pentru că aici cunosc oamenii și le știu nevoile.”\n\nDe asemenea, Radu Paros nu s-a ferit să anunțe motivul pentru care s-a înscris în AUR: „Intenția mea este să candidez pentru funcția de primar la Slobozia, dar, dacă vom găsi o personalitate care să ne aducă mai mult câștig, nu este nicio problemă să fac echipă și să candidez doar pentru funcția de consilier local. Este pentru prima dată când eu am un partid puternic în spate: ecologiștii aveau nici 1 la sută și la Slobozia i-am dus la 10 la sută, PMP era sub 5 la sută și am luat doi consilieri locali la Slobozia. De această dată AUR mă trage și pe mine în sus și cred că vom lua un scor foarte bun, un minim de 25 la sută la Slobozia. Sigur vom avea rezultate frumoase și surprize pe măsură”.",
  "metadata": {
    "original_file": "ziarulialomita_0026.html"
  }
}