{
  "title": "„Această triadă a scenariilor este cea mai mare prostie, din toate timpurile”",
  "content": "Așa cum știm cu toții, cu surle și trâmbițe, pe 8 februarie, a început școala cu trei scenarii, respectiv verde, galben și roșu. Conform unui comunicat remis de Ministerul Educației și Cercetării (pe 19 februarie ac), la nivel național, în perioada 8 – 19 februarie, au fost confirmate 809 elevi cu Covid și 638 angajați, pentru 730 clasă fiind suspendată activitatea.\n\nPrezentă la Radio Fresh FM, în cadrul Emisiunii „Subiectul Zilei”, Rodica Boancă (senator AUR Ialomița) atrage atenția că procesul de învățământ trebuie să aibă loc și nu pe scenarii, în totalitate. „Această triadă a scenariilor este cea mai mare prostie, din toate timpurile. A doua la mână, școala nu este un mediu în care se produc infectează în masă, așa cum se încearcă să se inducă. Eu zic că școala trebuie să se facă și să fie deschis în totalitate, nu pe scenarii. Trebuie să se facă ore la clasă. Ori toată lumea să stea acasă două săptămâni, apoi merge la clasă… Dacă mall-urile sunt deschise, pistele de schi sunt deschise, hotelurile sunt deschise, supermarket-urile sunt deschise, îmbulzeală pe străzi, la metrou… în școală nu este îmbulzeală, asta e clar. Se respectă niște norme, copiii sunt deja instruiți și s-au obișnuit… Alte state mai avansate fac toate eforturile să mențină școlile deschise, dar investesc. Când vom investiga și noi, o să se cunoască în nivelul de trai, în atitudinea oamenilor față de școală. Dar, cât timp românii sunt cu fruntea plecată, merge. Românii zic în barbă, acolo: Da, fir-ar să fie, uite ce ne-a făcut ”, a precizat Rodica Boancă, specificând că, după aceea, oamenii o lasă mai ușor.\n\nPe de altă parte, alte țări europene se iau măsuri. Bunăoară, în Spania a fost asigurată testarea gratuită a profesorilor și elevilor înainte de începerea anului școlar. În Anglia, s-au luat măsuri pentru testarea gratuită, săptămânală, pentru toți profesori sau elevii care intră în contact cu o persoană infectată. În Austria, s-au pregătit deja 5 milioane de teste pentru elevi și profesori. În Franța și-au propus să realizeze un milion de teste în învățământ, în fiecare lună, pentru a ține școlile deschise. În Germania sa pregătit testarea de două ori pe săptămână. În Ungaria, la începutul anului, a avut loc o amplă acțiune de testare în masă a tuturor angajaților din școli și grădinițe pentru începerea în siguranță a noului semestru. Atunci se naște, inevitabil, întrebare: De ce alții pot și noi, nu? La această întrebare, Rodica Boancă răspunde: „Pentru că alții au conducători care își iubesc țara, care-și iubesc oamenii, care se îngrijorează de bunăstarea lor, care vor să și-i țină în țară, care cresc natalitatea, nivelul de trai sau măcar îl mențin. Și la greci a fost o situație de criză, dar până la urmă, au găsit niște soluții, pentru că acolo există niște lideri care au în viziunea lor dezvoltare, evoluție, interes național. Nu știu ce sa întâmplat cu genetica poporului român și nu știu ce blestem trebuie să ne plătim de avem acești politici în funcții de conducere. Dacă măcar 50% dintre ei și-ar face treaba, acolo unde sunt puși, lucrurile ar fi cu totul și cu totul altfel. Dar în momentul în care au ajuns acolo și nu-și manifestă nici un fel de interes față de problemele oamenilor, față de dileme societăți și față de investigații… Dacă tu nu investești și nu creezi nimic, de unde să vină banii? … Nu mai avem nimic. Noi trăim acum într-o economie care încă se mai găsesc în virtutea inerției a ceea ce a fost… O parte din vină o avem și noi, românii, ca popor. Suntem ușor de dus cu zăhărelul, sunt ușor de manipulat și nu ne exprimăm voința atunci când trebuie sau cum trebuie. Tolerăm abuzurile prea ușor. Toți ne dorim pace și liniște. Nu-și dorește nimeni vacarm și anarhie, dar se ajunge la acest lucru ”. Tolerăm abuzurile prea ușor. Toți ne dorim pace și liniște. Nu-și dorește nimeni vacarm și anarhie, dar se ajunge la acest lucru ”. Tolerăm abuzurile prea ușor. Toți ne dorim pace și liniște. Nu-și dorește nimeni vacarm și anarhie, dar se ajunge la acest lucru ”.\n\nUna peste alta, începerea școlii este o idee bună, dar încă o dată, fără scenarii. „Acum sunt convins că se pregătește închiderea școlilor. Au ieșit în prezență cu aceste idei că s-au infectat în prima săptămână nu știu câți elevi și cadru didactic… În final, vreau să le transmit un mesaj românilor. Mesajul meu este să conștientizăm, în primul rând, pericol în care ne aflăm, să fim solidari și să ținem cont că dacă poporul nu va ieși în față și nu-și va spune în mod pacifist părerea și poziția și care nu este reprezentat de acest Guvern care nu face decât rău, atunci AUR, PSD sau oricine altcineva nu va avea ce să facă. Nu va putea face AUR cu 10%, ci este nevoie de vocea poporului. O altă mare dezamăgire a mea personală este aceea că am constatat că în Opoziție este doar Alianța pentru Unirea Românilor. Celălalt partid de opoziție pare frate cu dușmanul. Sa oprit din a face orice fel de opinie în beneficiul oamenilor și le ține isonul. Stau în expectativă, așteptând ca cei de la guvernare să se compromită. Dar până se întâmplă strategia lor, omul de rând este pus într-o situație dificilă ”, a mai adăugat Rodica Boancă, senator AUR Ialomița.",
  "metadata": {
    "original_file": "ziarulimpact_0043.html"
  }
}