{
  "title": "Curtea Constituțională a României a anulat alegerile prezidențiale, dar pericolul a fost doar amânat pentru anul viitor",
  "content": "Românii au trecut în ultima perioadă printr-o serie întreagă de evenimente, care de care mai incitante și neașteptate. După ce Diana Șoșoacă a fost scoasă din cursa prezidențială de către judecătorii Curții Constituționale a României (CCR), procesul electoral nu a fost lipsit de mari surprize. Primul tur al alegerilor prezidențiale s-a soldat cu un rezultat care aproape că a șocat opinia publică. Călin Georgescu, un candidat apărut parcă de nicăieri, cu orientări extremiste și afinitate către Rusia, a obținut cele mai multe voturi. Au urmat alegerile parlamentare, proces după care au apărut, de asemenea, surprize pe scena politică. Însă, de departe, cea mai mare rumoare s-a produs în urma deciziei date de Curtea Constituțională a României care a hotărât, în ședința din 6 decembrie, anularea întregului proces electoral pentru alegerea președintelui României. Decizia a fost luată cu unanimitate de voturi și are la bază atribuțiile prevăzute de art. 146 litera f. din Constituție, care oferă CCR responsabilitatea de a asigura corectitudinea și legalitatea procesului electoral.\n\n Referitor la scoaterea Dianei Șoșoacă din cursa pentru cea mai înaltă funcție în stat, senatorul ialomițean Adrian Costea spune că la acel moment a considerat decizia drept una pur birocratică. Marea ei greșeală a fost că reclamația a venit chiar de la un fost membru al partidului pe care pretindea că îl manageriază. „Dacă nu exista acea răzbunare din interiorul organizației ei, Curtea Constituțională mai rar se autosesizează. Cred că nici nu prea poate să se autosesizeze, căci ar da impresia de abuz de putere. Deci, Curtea Constituțională a dat curs unei reclamații, din ce am înțeles, foarte bine făcută. S-a invocat, bineînțeles, discursul care face trimitere la extrema dreaptă, la fascism, la legionarism. Încă o dată vedem niște instituții care nu opresc aceste lucruri din fașă sau poate și sistemul de la noi e destul de lax, dar și-au dat seama că se poate ajunge la discursul ăsta destul de periculos. Am înțeles că acesta a fost principalul motiv, că nu vrem să avem un candidat la președinție care face trimitere la asemenea lucruri nocive din istoria noastră. Eu așa consider”, a precizat la Fresh FM, în cadrul emisiunii „Subiectul Zilei”, senatorul Adrian Costea. O opinie avizată a venit la acea vreme și din partea lui Horațius Dumbravă, fost judecător, fost președinte al Consiliului Superior al Magistraturii, care a atras atenția că CCR nu are cum să elimine un candidat pentru anumite afirmații făcute, ce-i drept, în spațiul public, fără a exista o hotărâre judecătorească (penală) care să consfințească suspendarea dreptului politic al Dianei Șoșoacă de a candida. În fapt, prin această hotărâre, CCR s-a transformat din arbitru în acuzator (procuror) și în Instanță ordinară de judecată. Mai exact, a acuzat că afirmațiile publice, e adevărat extrem de periculoase, ale candidatei Diana Șoșoacă sunt de natură să încalce valorile democrației, ale statului de drept, la respectarea Constituției corelate cu garanția politico-militară a acestora, respectiv apartenența României la UE și NATO. Raportându-se la aceste acuzații, CCR s-a substituit unei Instanțe judecătorești (în materie penală), în sensul că a condamnat-o penal pe Diana Șoșoacă și, astfel, i-a suspendat dreptul de a fi aleasă. Senatorul Costea crede că forul, CCR, a considerat că prezența acestui candidat în cursa prezidențială este contrară principiului și literei Constituției României. ,,Sunt un om pro democrație, dar văd o creștere a acestui fenomen numit suveranism, care are o haină de mielușel pe o piele de lup. Cred că tot ce se întâmplă acum este rezultatul unei retorici periculoase pentru România, care a destabilizat și inclusiv s-a ajuns la interzicerea candidaturii unor oameni, lucru care nu s-a întâmplat în România asta până în 2024, în cei 35 de ani de democrație postdecembristă. De bine de rău, noi niciodată nu am făcut lucrurile astea, să interzicem cuiva dreptul de a candida și am avut fel și fel de candidați. Eu am mai atras atenția multora și sunt foarte îndreptățit să vorbesc de acest fenomen, pentru că am fost în partidul AUR și vin din interiorul lor. Mi-am dat seama, la un moment dat, că ceea ce fac ei nu contravine principiilor și modului meu de gândire. Consider că din cauza acestei retorici, purtate de prin 2020 încoace, au fost suficienți 4 ani pentru a duce la destabilizarea unui echilibru care era și el cât de cât democratic. Noi avem totuși un sistem democratic după modelul francez, dar e periculos. Sunt niște semnale care arată că ceva nu e în regulă”, a completat senatorul Costea.\n\n„Călin Georgescu nu e ceea ce pare. L-am văzut față în față și mi-am dat seama că spune multe vorbe goale”\n\nPrintre altele, mai recent, au urmat alegerile prezidențiale (primul tur) și cele parlamentare, după care Curtea Constituțională a intervenit din nou și a decis renumărarea voturilor din turul întâi. Din de vedere al senatorului Adrian Costea decizia de renumărare reprezintă o gafă instituțională, fiindcă au fost niște oameni puși la treabă – plătiți sau neplătiți, probabil că unii au muncit și voluntar – pentru ca apoi să se anuleze ambele scrutine electorale -turul 1 și 2: „A fost o gafă, parcă au ezitat să facă treaba asta. Poate au așteptat o undă verde de undeva și se pare că unda aia verde a venit de undeva de la o ambasadă foarte puternică. Din ce am văzut, știrea cu privire la anularea prezidențialelor s-a suprapus peste un anunț al ambasadei americane. Sau la scurt timp, ambasada americană a felicitat această decizie…Dacă în cazul Dianei Șoșoacă nu a existat o autosesizare a CCR, asta le-a dat imboldul să facă și treaba asta, să-și supraliciteze atribuțiile pe care legea aparent spune că le-ar avea. La noi nu știu dacă există neapărat legi neclare. Există articole de lege care au fost scrise și nimeni nu a gândit vreodată și scenarii alternative, în care acestea ar putea fi aplicate. Cum a fost și cu președintele Iohannis, când a ieșit public și a spus: Vedeți că eu rămân președinte până este numit următorul. Este o interpretare forțată a două articole din Constituție. Un alt articol spune că el își poate prelungi mandatul doar în caz de stare de urgență sau de război. Deci e o întreagă discuție dacă ar putea rămâne el, dacă are dreptul ăsta sau cumva trebuie să-și dea demisia și președintele Senatului să asigure acest interimat. Se mai pune problema și dacă Parlamentul, care a fost ales, ar trebui pus pe funcție. Căci au fost discuții, săptămâna trecută, dacă se va ajunge cumva și la anularea alegerilor parlamentare. Dacă alegerile prezidențiale au fost viciate, de ce nu ar fi și parlamentarele? Iar eu am văzut acolo niște rezultate foarte atipice, o fragmentare a electoratului. Și mie îmi dă impresia că se vrea acest lucru. Fragmentarea asta a electoratului, ce se dorește în Parlament, face imposibilă constituirea unei majorități. S-a constituit o alianță pro europeană, dar va fi total nenatural, adică în Parlamentul României nu vei mai avea stânga și dreapta. Deci dacă 70% din Parlament își spune majoritate proeuropeană, atunci 30% este antieuropeană și avem o problemă. Cei 30% din Parlament vor lupta să-și mărească și mai mult bazinul electoral, ca societatea românească, până la urmă, să devină antieuropeană, în majoritatea ei. Și situația urma să arate acest lucru, pentru că erau semnale că acest candidat Călin Georgescu putea câștiga al 2-lea tur cu un scor foarte generos. Iar scorul acesta arăta că societatea românească vrea în altă direcție. Într-adevăr, poporul a sancționat partidele de la putere prin vot, dar este total nepotrivit cu un asemenea candidat. Vorbim de turul 2, când aveam de făcut două alegeri. Cealaltă candidată, pe bună dreptate, nu a arătat o pregătire suficientă și a avut multe gafe publice. Ba chiar a reușit să se ducă și mai mult în derizoriu, cu scrisoarea aia pentru Donald Trump, care zici că era scrisă de un copil pentru Moș Crăciun. Dar celălalt candidat, în brațele căruia au vrut să se arunce românii, nu era o soluție. Eu nu cred că ne reprezenta cu adevărat acest om. Este doar o emoție de moment foarte periculoasă. Semnalele mergeau în direcția că acest candidat putea câștiga foarte categoric aceste alegeri și pe mine mă sperie acest lucru. Și, chiar voiam să vorbesc despre acest om. Sunt oameni care l-au cunoscut cu o săptămână înainte să-l voteze, să zicem pe TikTok și că a apărut un pic la televizor. Asta e bine? Nu ai timp să discerni. Apariția acestui om e foarte dubioasă. Bine că el activa de multă vreme, dar nu a fost luat în seamă. Nimeni nu și-a dat seama că ar putea aspira la funcția supremă în stat, deși el s-a mai autorecomandat că ar putea fi premier. Eu despre acest om știu de 12 ani, din 2012, când era doar Facebook, nu exista TikTok. Eram angrenat într-un grup pe Facebook, fiind pasionat de un model economic numit distributism, o alternativă la capitalism, un fel de capitalism popular. Eram pasionat, am citit și cărți. Am înțeles că acest Călin Georgescu era și el susținător al acestui model, ba chiar era prezentat ca un ideolog. L-am mai urmărit și în 2016 – când eram profesor la țară, la Giurgeni – m-am urcat special pentru Călin Georgescu într-un microbuz spre Constanța unde susținea o conferință. Nu aveam nici 30 de ani atunci, nu aveam experiență politică, dar mi-a fost suficient pentru a mă convinge că acest om, Călin Georgescu, nu e ceea ce pare. L-am văzut față în față și mi-am dat seama că spune multe vorbe goale, niște chestii lipsite de conținut. Cred că îi place să se audă. Iar pentru faptul că datorită rețelelor de socializare este auzit și de alți oameni – că este doar o hologramă – a prins multe aripi. Vă dați seama ce senzație îi dă această popularitate…Omul ăsta a avut tupeul să vină cu o hârtie și să spună că el nu a dat niciun ban pe campanie. Și un leu dacă spunea că l-a costat, era în regulă, îl justifica și gata. Dar omul acesta a arătat o sfidare a legilor acestei țări, o sfidare a bunului simț. Adică ai o expunere extraordinară pe rețele de socializare și zici că a fost totul pe gratis? Adică ai plătit TikTok cu hrană, apă și energie, ce-ai făcut? Am văzut că are și un discurs anti capitalism, neoliberal, globalist, bla-bla-uri pe care și eu le credeam la 25 de ani. Apoi am început să citesc și eu. Dar discursul ăsta inundă spațiul public și lumea, din păcate, îl crede”, a punctat Adrian Costea, specificând că îl crede lumea care nu are o cultură politică suficientă, o cultură instituțională, oameni cu lipsa unor cunoștințe minime despre economie.\n\n„Nu pot să contest, Călin Georgescu cred că ar fi un bun DJ la radio, un bun povestitor, dar nu președinte”\n\nDacă era valabil scenariul în care turul doi al alegerilor prezidențiale nu era anulat și ar fi ieșit Călin Georgescu președinte, țara ar fi fost în pericol. Chiar dacă unii spun că putea fi blocat, suspendat și chiar demis. „Cred că era periculos și dacă stătea o săptămână omul ăsta președinte. Eu nu cred în capacitatea lui de a conduce și nu și-a dovedit-o pe nicăieri. Râdem noi de Ciolacu, dar măcar a fost în fruntea unui Guvern, a fost șeful unei Camere a Parlamentului. Nu sunt fanul lui. Dar un om care se prezintă în fața noastră pentru o asemenea funcție, trebuie să dovedească că e în stare să conducă măcar un chioșc de pe stradă. Acest Călin Georgescu, un bun funcționar, birocrat…au ieșit multe la iveală, în ziare din 90. N-a fost un om chiar așa cuminte la viața lui. A fost un om din sistem, dar n-a dovedit nici un moment că este măcar secretar de stat ceva sau conducătorul unei instituții a statului. Are o activitate nebuloasă în străinătate, pentru că așa se prezenta în 2016. A avut tupeul să se prezinte la acea conferință, la care am fost eu, ca fiind românul cu cea mai mare funcție de pe plan internațional. Până la urmă s-a dovedit că a mințit foarte multe despre CV-ul lui… Elena Lasconi n-ar fi avut șanse să-l bată în turul 2. Emoția publică și hipnoza asta colectivă era foarte mare. Eu mă lovesc de oameni cu același nivel de studii cu mine, același nivel de venituri, același statut social, care au fost prinși de discursul acestui om. Eu cred că oamenii nu mai sunt capabili să abstractizeze. Ceea ce vine de pe TikTok, imaginile astea, îți micșorează puterea de a abstractiza. Vin niște imagini, un nene care vorbește frumos…Nu pot să contest, Călin Georgescu cred că ar fi un bun DJ la radio, un bun povestitor, dar nu președinte. Îi mai auzeam pe unii, că nu vor în niciun caz să iasă doamna Lasconi. Românii nu sunt doar misogini, era o întreagă legendă răspândită foarte abil de echipa lui Călin Georgescu că doamna Lasconi dă drumul la homosexuali în țara asta și gata o să-i vedem manifestându-se liber pe stradă. Asta într-o societate foarte conservatoare, în care Biserica Ortodoxă are în continuare un cuvânt de spus și nu doar la o simplă slujbă. Are un cuvânt de spus în politică, influențează foarte mult viața politică. Marele handicap al doamnei Lasconi este că are un partid foarte mic în spate. Cu un partid foarte mic este imposibil să dai un președinte în România, pentru că îți trebuie o întreagă infrastructură. Iar USR este un partid cam elitist, care prinde în straturile superioare ale societății. Cu oameni care au mai pășit și prin Occident, au văzut și ei ce înseamnă viață mai liberală, mai progresistă, niște idei de genul ăsta. Dar este un partid care nu coboară să vorbească și cu omul mai simplu. Nu cred că poporul român este pregătit mental să accepte ideea unei femei președinte. Deși am fost destul de deschiși la minte, când am votat un minoritar etnic ca președinte. Dar, cred că treaba asta cu o femeie la conducere ar fi o premieră absolută pentru România”, a concluzionat Adrian Costea, senator de Ialomița.",
  "metadata": {
    "original_file": "ziarulimpact_0059.html"
  }
}