{
  "title": "ANOFM la 26 de ani, transformări majore și angajamente pentru viitor",
  "content": "Marți, 10 decembrie 2024, Agenția Națională pentru Ocuparea Forței de Muncă (ANOFM) a sărbătorit 26 de ani de activitate, marcând un moment de bilanț și reafirmare a misiunii sale de a sprijini piața muncii din România. În mesajul transmis cu acest prilej, Florin Cotoșman, președintele ANOFM, a subliniat realizările instituției, precum și planurile ambițioase pentru modernizare și digitalizare. „Este o etapă importantă care reflectă eforturile noastre constante de a sprijini comunitățile și de a răspunde cerințelor economice în schimbare“, a declarat Cotoșman. Acesta a evidențiat progresele semnificative din 2024, un an în care ANOFM a beneficiat de suplimentări bugetare ce au permis atingerea unor obiective remarcabile. Aproximativ 70.000 de persoane au fost sprijinite să-și găsească un loc de muncă prin subvenții, de aproape două ori mai multe decât se estimase inițial, contribuind la integrarea categoriilor vulnerabile, precum tinerii NEET, șomerii de lungă durată și persoanele cu dizabilități.\n\n Un alt punct central al activității ANOFM din acest an a fost modernizarea infrastructurii IT, realizată cu finanțare din Planul Național de Redresare și Reziliență (PNRR). Această inițiativă nu doar că asigură servicii conforme cerințelor pieței muncii, dar și optimizează procesele interne, pregătind instituția pentru lansarea Sistemului Informatic Integrat, un proiect ce va completa platforma PULS dedicată angajatorilor. Florin Cotoșman a anunțat, de asemenea, că ANOFM este aproape de semnarea unui contract de finanțare de 260 de milioane de euro prin Programul Educație și Ocupare (PEO) 2021–2027. Alte 660 de milioane de euro vor susține măsuri pentru creșterea șanselor de ocupare, inclusiv proiecte de formare profesională și contracte de ucenicie. „Realizările ANOFM sunt rezultatul unui efort colectiv, iar colaborarea cu angajatorii, partenerii instituționali și beneficiarii noștri a fost esențială în consolidarea rolului nostru pe piața muncii“, a mai adăugat președintele instituției.\n\n Cu o viziune clară asupra viitorului, ANOFM își continuă misiunea de a asigura servicii eficiente și accesibile pentru toți românii aflați în căutarea unui loc de muncă sau sprijin în dezvoltarea profesională. Aniversarea a 26 de ani de activitate reprezintă nu doar o sărbătoare, ci și o promisiune pentru viitor: aceea de a rămâne un partener de încredere pe piața muncii din România.",
  "metadata": {
    "original_file": "ziarulimpact_0019.html"
  }
}