{
  "title": "Gala Sportului Călărășean, o sărbătoare a performanței și dedicării în 2024",
  "content": "Zilele acestea, la Călărași, a avut loc Gala Sportului Călărășean, în cadrul căreia autoritățile au premiat sportivii cu performanțe deosebite în anul 2024. Evenimentul a fost organizat de Clubul Sportiv Municipal (CSM) Călărași. Plăcerea și onoarea de a premia sportivii merituoși, cu diplome de excelență și cupe, i-a revenit președintelui CSM Călărași, Dumitru Chirilă, care a apreciat dedicarea și munca lor pentru atingerea performanțelor. Un aport deosebit l-a avut Clubul Rotary, ce s-a implicat în eveniment premiind excelența sportivei Adriana Ailincăi (căsătorită Adam), de 24 de ani, selectată și formată la CSM Călărași, pentru rezultatul deosebit la Jocurile Olimpice de la Paris încununat cu Medalia de Aur. Canotoarea a fost premiată, mai exact, la categoria ,,Echipa anului – feminin sporturi individuale”, alături de celelalte componente ale bărcii de S+ (Ioana Vrînceanu, Roxana Anghel, Mădălina Bereș, Maria Tivodariu, Amalia Bereș, Magdalena Rusu, Ștefania Petreanu). Câștigarea premiului se datorează titlului mondial cucerit la Campionatul mondial de canotaj pentru seniori desfășurat, între 3- 10 septembrie 2023, în Belgrad, Serbia. A fost o cursă fenomenală, în finală româncele impunându-se în fața echipajelor din Statele Unite și Australia cu un timp de 06:01.28, care le-a adus nu numai aurul mondial, ci și calificarea la jocurile olimpice de vară din Paris Franța din 2024. Recunoașterea performanței sportivei călărășene a venit, firește, și de la nivel național, în data de 14 februarie 2024, la Ateneul Român. O ceremonie care a reunit, într-un cadru solemn, elitele actuale și legendele sportului românesc, înalți oficiali ai statului, ai misiunilor diplomatice, parteneri și colaboratori ai Agenției Naționale pentru Sport, mass-media.\n\n La rândul său, primarul municipiului Călărași, Marius Dulce, este mândru de sportivii călărășeni. „Pe Adriana Adam, campioana noastră olimpică de la Paris, am premiat-o la Zilele Municipiului, în luna septembrie. Mi-a revenit, din nou, onoarea să-i înmânez cupa și distincția de Sportivul Anului, la Gala Sportului, organizată de CSM Călărași. M-am uitat în ochii tuturor copiilor și tinerilor care fac sport, indiferent de disciplina aleasă, cu mulțumirea că le-am fost alături pe tot parcursul lui 2024. Domnului profesor Dumitru Chirilă îi urez sănătate și să poată duce, și pe viitor, pe cele mai înalte podiumuri sportivii noștri. Sunt mândru de sportivii noștri”, a declarat primarul municipiului Călărași.\n\n Una peste alta, Gala Sportului Călărășean a fost o adevărată celebrare a talentului și muncii asidue a sportivilor călărășeni, subliniind atât realizările deosebite ale acestora, cât și susținerea continuă din partea autorităților și cluburilor locale pentru a atinge noi înălțimi în carierele lor.",
  "metadata": {
    "original_file": "ziarulimpact_0065.html"
  }
}