{
  "title": "Forumul APPR avertizează că acordul UE-Mercosur pune agricultorii europeni în fața unor provocări economice majore",
  "content": "Forumul Agricultorilor și Procesatorilor Profesioniști din România (Forumul APPR) și-a exprimat recent îngrijorarea față de implicațiile economice și sociale ale viitorului acord de liber schimb dintre Uniunea Europeană și blocul Mercosur (Argentina, Brazilia, Paraguay, Uruguay), anunțat de Comisia Europeană. Deși Forumul APPR recunoaște importanța schimburilor comerciale și a acordurilor de liber schimb pentru dezvoltarea economică, organizația atrage atenția asupra impactului potențial negativ al acestui acord asupra agricultorilor și industriilor agricole din România și Europa, dat fiind contextul inegal al normelor de producție și competitivitatea produselor sud-americane.\n\n Acordul promovează liberalizarea tarifară pe scară largă, dar nu reușește să echilibreze diferențele semnificative dintre standardele de producție europene și cele ale blocului Mercosur. Subvențiile, normele de mediu și sociale mai puțin stricte din țările Mercosur creează o competiție neloială pentru fermierii europeni.\n\n Principalele riscuri semnalate de Forumul APPR: pierderea piețelor pentru cereale europene dar va avea impact asupra sectoarelor de procesare. Importurile masive de porumb, sorg și orez la taxe vamale reduse sau zero ar fragiliza siguranța financiară a fermierilor europeni. Industrii precum cea de amidon, bioetanol sau semolă de porumb ar putea fi afectate de produsele sud-americane importate la costuri mult mai mici. Pentru a proteja sectorul agricol european și specificul său românesc, Forumul APPR propune mai multe măsuri precum introducerea de clauze juridic obligatorii pentru respectarea normelor sociale, de mediu și de sănătate de către exportatorii din Mercosur, crearea unor mecanisme de control și trasabilitate riguroase pentru produsele importate, revizuirea mecanismelor tarifare și a clauzelor de siguranță pentru a proteja agricultorii europeni în fața perturbărilor de piață sau asigurarea reciprocității normelor de producție între UE și Mercosur, inclusiv în utilizarea pesticidelor și standardele de bunăstare animală.\n\n Forumul APPR consideră că, fără adaptări semnificative ale acordului în forurile europene, acest parteneriat comercial riscă să submineze obiectivele de reindustrializare și de autonomie alimentară ale Uniunii Europene. Organizația se alătură poziției exprimate de Confédération Européenne de la Production de Maïs (CEPM), solicitând amendarea sau renegocierea elementelor-cheie ale acordului. Forumul APPR face un apel la dialog constructiv cu autoritățile europene și naționale pentru a identifica soluții care să protejeze competitivitatea agricultorilor români și europeni în contextul acestui acord comercial provocator.",
  "metadata": {
    "original_file": "ziarulimpact_0026.html"
  }
}