{
  "title": "„Eu cred că aceasta este misiunea unui diplomat, să construim poduri între popoare, pentru a fi prieteni, să comunicăm între noi”",
  "content": "Artizan al cuvintelor, maestru în arta comunicării, negocierii, ambiţie, optimism. Cam acestea sunt calităţile pe care trebuie să le aibă un tânăr, dacă vrea să îmbrăţişeze o carieră de diplomat şi apoi de ambasador. Şi, fireşte mult studiu, căci, diplomaţia este o profesie de o mare complexitate şi necesită o foarte bună pregătire. Iar misiunea de ambasador o poate îndeplini o persoană care cunoaşte foarte bine o anumită ţară şi a dovedit, prin tot ceea ce a făcut, capacitatea de a performa, la nivelul cel mai înalt în acest domeniu.\n\nUn model de reuşită, în acest sens, este şi portretul excelenţei sale, Valery Kuzmin, ambasadorul Federaţiei Ruse în România. Născut la 24 iunie 1953, la Moscova, este căsătorit, are o fiică şi un fiu adulţi, precum şi doi nepoţi. A absolvit Facultatea de Jurnalistică Internaţională de la Institutul de Stat de Relaţii Internaţionale de la Moscova, de pe lângă MAE URSS (1975), precum şi Cursurile diplomatice superioare de la Academia Diplomatică de pe lângă MAE rus (1998 şi 2016). Este doctor în ştiinţe istorice (2003), a ocupat diferite posturi în centrala MAE URSS, în străinătate, precum şi 1975-1980 la Ambasada URSS în Libia, 1985-1990 – în Tunisia. A lucrat ca adjunctul Şefului Secţiei de la Departamentul Africa şi Orientul Mijlociu, ca şi adjunctul Directorului Departamentului Orientul Mijlociu şi Africa de Nord al MAE Rusiei. Din iulie 1998, până în ianuarie 2003, a fost numit Ambasadorul Extraordinar şi Plenipotenţiar al Rusiei, în Republica Sudan. În mai 2003, a fost numit Ambasadorul cu însărcinări speciale – secretar al Consiliului Şefilor subiectelor Federaţiei Ruse de pe lângă MAE rus. Din octombrie 2003 a îndeplinit însărcinările directorului, iar ulterior a fost aprobat ca şi Directorul Departamentului pentru Legături cu Subiectele Federaţiei, Parlamentul şi organizaţiile socio-politice al MAE rus. Din 27 iulie 2007, până în 5 aprilie 2012 – a fost numit Ambasadorul Extraordinar şi Plenipotenţiar al Rusiei în Republica Moldova. În anii 2012-2016 – Ambasadorul cu însărcinări speciale în domeniul coordonării activităţii MAE rus pentru pregătirea şi desfăşurarea celei de-a XXII-a ediţii a Jocurilor Olimpice de iarnă şi a celei de-a XI ediţii a Jocurilor Paralimpice de iarnă de la Soci, Federaţia Rusă (2014), a Campionatului mondial de fotbal FIFA în Rusia (2018), precum şi în domeniul colaborării sportive. Prin Decretul Preşedintelui Federaţiei Ruse din 7 iunie 2016 a fost numit Ambasadorul Extraordinar şi Plenipotenţiar al Federaţiei Ruse în România. Are gradul diplomatic de Ambasador Extraordinar şi Plenipotenţiar din 2009. A fost decorat cu Ordinul de Prietenie (2012) şi cu medalia „Pentru eroism în muncă” (1986). A primit titlul „Funcţionarul onorific al MAE Rusiei”. Este membru al Consiliului Asociaţiei Diplomaţilor Ruşi (2016). Ştie limbile engleză, arabă şi franceză.\n\n Aşa arată CV-ul unui ambasador, cu o experienţă de aproape 50 de ani care, întotdeauna, a făcut tot ce i-a stat în putinţă pentru a-şi îndeplini cu cinste misiunea, acolo unde a fost trimis să-şi reprezinte ţara. În viziunea sa, nu există un diplomat excelent. Important este să construieşti punţi de comunicare. „De la înălţimea experienţei mele, de 50 de ani, cariera diplomatului şi a unui jurnalist este ceva foarte asemănător. Şi un diplomat şi un jurnalist scrie ceva pentru auditoriul său. Noi, diplomaţii, scriem pentru şefii noştri din stat. Dacă ar fi să îi sfătuiesc pe tinerii care doresc să urmeze o carieră diplomatică, aş spune că, în primul rând, trebuie să aibă un interes către această profesie care este, din păcate, astăzi, puţin discreditată şi criticată. Unui diplomat tânăr îi trebuie o doză de mare optimism, să cunoască foarte bine ţara unde e acreditat. Trebuie să înveţe limba şi tradiţiile acestei ţări, istoria. Şi, trebuie să ştie că, de fapt, nu există un diplomat excelent. Când am fost acreditat la o ţară africană, în Sudan, un veteran în diplomaţie mi-a spus un lucru foarte inteligent şi interesant: Valery, mergi într-o ţară foarte complexă, cu o situaţie internă dificilă. Dar, dacă atunci când pleci din această ţară, laşi acolo mai mulţi prieteni ai Rusiei decât erau înainte, atunci înseamnă că ai efectuat misiunea ta excelent. Eu cred că aceasta este misiunea unui diplomat, să construim poduri între popoare, pentru a fi prieteni, să comunicăm între noi. Meseria unui diplomat are dificultăţi şi riscuri, ca şi alte profesii. Dar, noi, diplomaţii, ne temem de pierderea încrederii, atât din partea şefilor statului nostru, dar şi a ţării gazdă. Pentru că un diplomat este un instrument de schimb de opinii între aceste ţări şi dacă pierdem încrederea înseamnă că nu ne-am făcut meseria corect şi cum trebuie”, subliniază Valery Kuzmin.\n\n Un ambasador nu prea beneficiază de timp liber, căci această profesie presupune multe dificultăţi şi o foarte mare responsabilitate. Un ambasador trebuie să lucreze în fiecare zi. Sigur că această muncă nu poate fi întotdeauna legată de o secţie a Ambasadei sau a unui grup de persoane de acolo, ci de colecţionarea informaţiilor din sursele deschise, citirea documentelor, analiza şi înţelegerea acestora. „Diplomaţia, fiind unul dintre domeniile politicii de stat, este un domeniu în care uneori nu pot să povestesc tot, despre ce se întâmplă. Cel puţin, fiind în activitate, având mandatul activ. Astăzi pe diplomat îl ajută foarte mult şi Internetul, pentru că putem găsi documente şi articole, să analizăm tot despre ce crede publicul şi putem răspunde la aceste informaţii. Şi după 100 de ani se va dezvolta cumva această profesie şi poate că importanţa tehnologiilor de informaţie şi comunicaţie pe care le avem în prezent, va creşte. Pandemia ne-a învăţat că orice eveniment poate fi organizat online. Dar, toţi politicienii şi diplomaţii profesionişti, serioşi ne spun că nici un eveniment şi comunicaţiile în format online nu pot înlocui pe cele în format fizic şi personal”, apreciază Excelenţa Sa.\n\n„Şi românii şi moldovenii sunt naţiuni foarte ospitaliere, asta am înţeles în aceşti 12 ani”\n\nAvând în vedere că domnia sa a acumulat o experienţă de 12 ani în problemele româneşti, fireşte că şi-a format o părere vizavi de români, ca popor. Iar aici se încadrează şi cetăţenii din Republica Moldova, ţară cu care ambasadorul vede foarte multe asemănări. „Şi românii şi moldovenii sunt naţiuni foarte ospitaliere. Asta am înţeles în aceşti 12 ani. Totul este foarte asemănător în aceste două ţări, dar există şi diferenţe. De exemplu, în Republica Moldova când este o petrecere, moldovenii rostesc foarte multe toasturi când beau. În România, doar la începutul petrecerii se spun multe cuvinte. Pot să povestesc şi alte diferenţe. În Republica Moldova, uneori am avut discuţii cu reprezentanţii mas media locali care m-au întrebat, de ce avem ură faţă de români? I-am întrebat, de ce cred aşa. Le-am spus că nu am nici un astfel de sentiment faţă de români, pentru că Rusia şi România sunt vecine în această regiune. Noi am fost aliaţi în două războaie mondiale, în diferite condiţii. Fiecare naţiune are diferite grupuri (de exemplu elitele şi alte grupuri, care au caractere şi comportamente diferite) şi studierea lor este una dintre misiunile pe care le are un ambasador. Această funcţie este trecută şi în Convenţia semnată la Viena, din 1961”, a precizat Valery Kuzmin.\n\n„Ca o persoană responsabilă, aş vrea să spun românilor că nu este în interesele noastre să fim adversari”\n\nUna peste alta, ambasadorul rus nu crede că românii au o adversitate faţă de Federaţia Rusă. Ca peste tot, există grupuri de naţionalişti radicali. În general, majoritatea populaţiei din România şi Republica Moldova nu au aceste sentimente de rusofobie. „Un grup de sentimente rusofobe, de adversitate, poate exista. De exemplu, în Republica Moldova, noi am denumit acest grup ca Unioniştii Români. Iar aici în România există un grup de naţionalişti radicali. Aceste grupuri pot avea astfel de sentimente. Aceste sentimente includ şi un fel de răzbunare. Dar, noi putem să caracterizăm aceste sentimente ca dureri fantomice, de exemplu, când cineva pierde un membru. Acest grup de români unionişti radicali au astfel de sentimente faţă de Rusia, din cauză că au pierdut teritoriile din Bucovina de Nord, Bugeac, Odessa”, spune ambasadorul Rusiei, în România.\n\n Vizavi de dorinţa arzătoare a românilor de pe ambele maluri ale Prutului, de a fi o singură ţară, Valery Kuzmin vede posibil acest demers, dar numai în condiţia în care noul stat format nu periclitează siguranţa Federaţiei Ruse. Cât despre relaţiile României cu Rusia, după finalizarea războiului din Ucraina, timpul va decide ce se va mai întâmpla. „Nu sunt cineva care poate spune despre viitor. Dar, dacă vorbim despre viitor, din punct de vedere al dreptului internaţional, viitorul este decis de popoare. De aceea, să trăim şi mai vedem cum se vor desfăşura lucrurile. Dacă această unire va fi în mod paşnic, de voinţă a popoarelor şi în viitorul următor pe teritoriul Republicii Moldova nu se vor găsi rachetele ce au Rusia ca ţintă, atunci nu va fi o ameninţare pentru Rusia. Dar, numai viitorul ne va arăta. Rusia este pentru pace. Cât despre relaţiile României cu Federaţia Rusă, unii spun că nu vor mai fi la fel ca înainte. Doar viitorul ne va arăta ce se va întâmpla. Însă, eu am un mesaj pentru români. Ca o persoană responsabilă, aş vrea să spun românilor că nu este în interesele noastre să fim adversari. Noi suntem vecini şi trebuie să existe prietenie între popoarele noastre, aşa cum ne-au spus şi strămoşii noştri şi doar atunci totul va fi bine. Aceasta este important şi noi suntem pentru ca totul să fie bine”, a concluzionat Valery Kuzmin, ambasadorul Federaţiei Ruse, în România.",
  "metadata": {
    "original_file": "ziarulimpact_0066.html"
  }
}