{
  "title": "APC România, semnal de alarmă cu privire la pesticidul clorpirifos în fructe și legume!",
  "content": "Asociația Pro Consumatori (APC) – Vocea consumatorilor din România, singura organizaţie din România care este membru în Organizația Europeană a Consumatorilor din anul 2005, atrage atenția cu privire la prezenţa pesticidului chlorpyrifos în fructele şi legumele importate din ţări din afara Uniunii Europene şi consumate de români.\n\n Experţii Asociației au identificat 16 alerte alimentare cu referire la insecticidul clorpirifos din legumele (roşii și ardei iuți din Turcia) şi fructele (avocado Bio din Columbia, portocale din Turcia, grapefruit din Turcia, grapefruit roşu din Turcia, pomelo din China, banane din Ecuador, mandarine din Egipt, portocale din Egipt) comercializate în reţeaua marilor magazine şi nu numai. De asemenea, există și numeroase alerte transmise de furnizorii marilor magazine (Metro, Cora, Carrefour, Profi, Kaufland). Aceste sesizări au ieșit la iveală în urma analizelor realizate în cadrul programului de autocontrol, prin intermediul site-ului Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor de la începutul acestui an şi până în prezent. Insecticidul clorpirifos a fost interzis din ianuarie 2020 în Uniunea Europeană. Interzicerea acestui pesticid în Uniunea Europeană s-a realizat în baza evaluării de către Autoritatea Europeană pentru Siguranţa Alimentară a mii de studii. Un rol decisiv cu privire la interzicerea acestui insecticid l-a avut studiul de imagistică cerebrală realizat de cercetătorii de la Columbia Center for Children’s Environmental Health from Mailman School of Public Health, Duke University Medical Center, Emory University și New York State Psychiatric Institute. Studiul a fost finalizat înainte de interzicerea folosirii acestui insecticid şi a fost realizat pe o cohortă formată din 40 de copii cu vârste cuprinse între 5 şi 11 ani, ale căror mame au fost înscrise prenatal într-un studiu de cohortă mai amplu.\n\n Potrivit datelor colectate, chiar și nivelurile scăzute până la moderate de expunere la insecticidul clorpirifos în timpul sarcinii pot duce la modificări pe termen lung, potențial ireversibile, în structura creierului copilului. Totodată, modificările în structura creierului au fost în concordanță cu deficitele cognitive găsite la copiii expuși la această substanță chimică. Modificările au fost vizibile pe suprafața creierului, cu mărirea anormală a unor zone și subțierea în altele. Tulburările în structura creierului au fost în concordanță cu deficitele IQ raportate anterior la copiii cu niveluri ridicate de expunere la clorpirifos. Acestea sugerează o legătură între expunerea prenatală la clorpirifos și deficitele de IQ și memorie de lucru la vârsta de 7 ani. Nu în ultimul rând, același studiu a furnizat dovezi că insecticidul clorpirifos poate elimina sau inversa diferențele dintre bărbați și femei care sunt, de obicei, prezente în creier. Astfel, neputând stabili o limită de expunere sigură, Autoritatea Europeană pentru siguranţa alimentară a stabilit că clorpirifosul nu îndeplinește criteriile stabilite de legislație pentru reînnoirea autorizației de utilizare în țările Uniunii Europene. Astfel, a propus interzicerea folosirii acestui produs chimic în agricultură şi activităţile asociate acesteia.\n\n Potrivit unui raport al asociațiilor de mediu Health and Environment Alliance, Pan Europe, Pan Germany și SumOfUs, există corelații între expunerea la acest insecticid și apariția unor boli respiratorii cronice (astm), dificultățile de concentrare pentru copii la școală, dar şi cu privire la apariţia unor leziuni cerebrale permanente la copii care au consumat timp îndelungat legume şi fructe tratate după recoltare cu insecticidul. Reziduurile de clorpirifos se găsesc frecvent în fructe, legume, cereale şi produse lactate care au ca origine ţări din afara Uniunii Europene.",
  "metadata": {
    "original_file": "ziarulimpact_0046.html"
  }
}