{
  "title": "Provocările Spitalului Municipal Oltenița și planurile de redresare propuse de noua conducere",
  "content": "Dat fiind faptul că Spitalul Municipal Oltenița este un obiectiv de importanță majoră, actuala administrație publică locală își dă tot interesul pentru a rezolva situația deloc ușoară în care se află unitatea spitalicească. Medicii continuă să plece, unele specializări sunt neacoperite, cetățenii nu prea au încredere în serviciile medicale oferite, iar imaginea spitalului a avut destul de suferit. Ori în condiția în care Spitalul Municipal Oltenița deservește nu numai cetățenii din localitate, ci cam 30% din populația județului Călărași, este vital ca situația să se îmbunătățească. Și, din fericire, cu noul manager la conducere, Cristian Onofrei, autoritățile au mari speranțe că acest lucru se va întâmpla. Chiar dacă a preluat conducerea doar din data de 15 ianuarie 2024, managerul a făcut deja o mică evaluare și în cel mai scurt timp va încerca să identifice problemele, venind totodată cu soluții. „Am acceptat acest rol, fiind conștient de responsabilitatea tuturor provocărilor care vor urma. Mă refer la redobândirea încrederii cetățeanului în serviciile medicale oferite de către Spitalul Municipal Oltenița, pentru că știm că în oraș el este perceput destul de rău în acest moment. Un alt obiectiv foarte important este redobândirea acreditării. Spitalul nu mai are acreditare și se află într-un proces de supraveghere din partea Autorității Naționale de Management al Calității în Spitale. Cu siguranță, anul acesta, vom intra direct în procesul de acreditare, fiindcă am sărit etapa a 2-a și intrăm direct în etapa a 3-a. Apoi, avem un deficit de medici. Am o zi de când sunt aici și am făcut o mică evaluare, dar nu aș putea să spun exact care sunt toate problemele, pentru că trebuie să mă consult cu directorul medical în vederea identificării tuturor problemelor. Dar, promit că, în cel mai scurt timp, voi prezenta toate problemele identificate și totodată soluțiile. Căci de aceea suntem aici, pentru a avea soluții. Vom conlucra cu Primăria, exact cum am colaborat cu domnul Vasile Iliuță și Consiliul Județean. Sper să avem o colaborare și sunt convins că voi avea cu domnul primar Beștea. Dar și\n\n cu celelalte instituții, înfrățite cumva, precum DGASPC cu care sunt foarte multe lucruri de pus la punct împreună”, a informat managerul Cristian Onofrei, în cadrul unei recente conferințe de presă (ce a avut loc în data de 16 ianuarie, la o zi după preluarea mandatului). Acesta a mai specificat că pe parcursul anului 2024, au fost înregistrate 33.000 de prezentări la Camera de gardă, cu aproximativ 4.800 de internări. De regulă, în medie, unitatea spitalicească are cam 6- 7.000 de internări. „Sperăm să fie mult mai bine, căci a fost un an destul de greu pentru spital având în vedere șantierul din curte și faptul că medicii au plecat, n-au acoperit liniile de gardă. O problemă care necesită rezervare rapidă este medicina internă. Secția medicală trebuie neapărat să acopere linia de gardă și radiologia pentru a putea da drumul serviciului de computer tomograf. Beneficiem de un computer tomograf foarte performant, dar nu putem oferi serviciile respective pentru că nu avem un medic specialist angajat. Este un medic de radiologie, dar nu avem deocamdată unul cu competențe CT…În rest, așa cum spuneam, pentru mine este foarte important ca pacientul să recâștige încrederea în spital. Având pacienți totul se rezolvă. Și avem nevoie de specializări noi, trebuie să umplem cabinetele din ambulatoriu. Căci sunt cabinete goale și specializări ce trebuie acoperite. Serviciul de radiologie imagistică este absolut necesar și trebuie să continuăm”, a completat managerul Spitalului Municipal Oltenița.\n\n„Sunt hotărât să aducem spitalul la un nivel care să mulțumească atât pacienții, cât și salariații din spital”\n\nLa conferință a fost prezent și primarul Mihăiță Beștea care a dat și el o serie de lămuriri suplimentare referitoare la situația spitalului. Alesul local a scos în evidență și el necesitatea angajării unui medic specialist pentru Computerul Tomograf. „Cu un computer tomograf performant, aflat în curtea spitalului, avem contract pentru acest serviciu cu o clinică privată. În loc să câștigăm bani, să atragem fonduri către Spitalul din Oltenița, dăm aceste fonduri clinicii private. Nu în ultimul rând, am avut o discuție cu majoritatea medicilor și unul dintre obiectivele absolut necesare pentru a crește calitatea actului medical îl reprezintă înființarea compartimentului de primiri urgențe. Vrem să încercăm să identificăm rapid soluții. În momentul în care vom finaliza cu lucrările exterioare și interioare nu mai rămâne decât să găsim medicii specialiști de care avem nevoie pentru acest compartiment de primiri urgențe și de aici lucrurile vor trebui să crească…Vrem să încurajăm medicii să vină să profeseze în spitalul nostru. Dar, ca în orice domeniu, trebuie să-ți vinzi marfa cât mai bine. Printre subiectele abordate au fost și aceste facilități pe care suntem gata să le acordăm medicilor ce vor dori să vină la Oltenița, începând de la decontarea navetei, până la identificarea posibilității de a le oferi locuințe de serviciu, plus alte stimulente. L-am rugat și pe domnul manager să identifice în lege ce alte stimulente se pot acorda medicilor ca acest spital să devină atractiv pentru ei. În ce privește bugetul alocat unității spitalicești cu siguranță acesta va fi mai mare. Voi lua o hotărâre în momentul în care voi avea de la absolut toate direcțiile și subordonatele Primăriei necesarul și problemele lor. Atunci voi stabili exact cum va fi împărțit bugetul pe 2025. Pentru că în afară de asta, avem și o listă de investiții destul de mare pe care îmi doresc din tot sufletul să o punem în aplicare. Pe lângă spital, Direcția Socială și celelalte instituții, vrem să venim și cu alte investiții de care oamenii au nevoie… Dar e cert că situația din spital trebuie să se îmbunătățească, fiindcă în continuare medicii pleacă, feedbackul primit de la cetățeni nu este unul pozitiv. Cea mai gravă problemă din Spitalul Oltenița, din punctul meu de vedere – în afară de lipsuri și plecarea medicilor – este starea conflictuală în care s-au găsit medicii. Am avut nu o întâlnire, ci trei cu medicii până acum. Iar ultima a fost cea mai relaxantă, pentru că am avut lângă mine un manager care sunt convins că îmi va fi partener în acești 4 ani de zile. Printre subiectele abordate au fost și aceste disensiuni apărute și întreținute fără un suport real. Le-am solicitat tuturor să o luăm de la zero, să îngropăm tot ce a fost rău și să lăsăm conflictele la o parte, să facem concesii cu toții și să avem doar un singur obiectiv: creșterea calității actului medical. Și, în același timp, să avem în vedere crearea unui mediu de lucru propice pentru medici și restul cadrelor medicale. Din punctul meu de vedere, aici este cea mai mare problemă… Trebuie să facem front comun. Avem asistente angajate pe secție, dar detașate la alte secții doar pentru că acolo mai sunt niște sporuri. Nu este OK, trebuie să facem o analiză să vedem exact numărul de asistente, infirmieri și așa mai departe. Astăzi am aflat, de exemplu, că tot spitalul a rămas într-un singur brancardier. L-am rugat pe domnul manager să facă o analiză foarte exactă a structurii de personal, să țină cont de toate aspectele, să pregătim într-un timp cât se poate de scurt – dar nici să nu ne grăbim foarte tare, să nu pierdem vreun aspect din vedere – un memorandum către Minister, pentru a face angajări acolo unde lucrurile nu funcționează. Sunt hotărât să aducem spitalul la un nivel care să mulțumească atât pacienții, cât și salariații din spital”, a concluzionat primarul municipiului Oltenița.",
  "metadata": {
    "original_file": "ziarulimpact_0005.html"
  }
}