{
  "title": "Spitalul Municipal Oltenița se află într-o situație destul de gravă",
  "content": "Situația în care se află Spitalul Municipal Oltenița nu este deloc ușoară, aspect pe care Mihăiță Beștea (primarul localității) l-a semnalat și cu alte ocazii. Căci de-a lungul vremii au existat și câteva scandaluri, precum incidentul cu liliecii și mai recent apariția pe un canal media a unui filmuleț cu un pacient care stătea într-un mediu nu tocmai în regulă. Iar astea sunt doar câteva nereguli, scoase la iveală prin intermediul presei, în realitate problemele fiind mult mai mari și destul de grave. Spitalul Municipal Oltenița deservește nu numai cetățenii din localitate, ci cam 30% din populația județului Călărași, motiv pentru care, din punctul de vedere al primarului, ar trebui să fie tratat ca un obiectiv de importanță majoră. În acest sens a discutat cu președintele Consiliului Județean Călărași, Vasile Iliuță și cu vicepreședintele Bogdan Cristian Mihai, primind asigurări că lucrurile vor merge în direcția bună. „Am toată încrederea că vom primi suport logistic financiar și din partea Consiliului Județean Călărași. Vom încerca să încheiem parteneriate cu Spitalul Județean Călărași astfel încât, pe specialitățile unde suntem deficitari, să încercăm să mai aducem medici de acolo sau să-i cooptăm cu jumătate de normă. Iar acolo unde chiar nu se poate rezolva cazul să avem o procedură foarte clară prin care pacientul de aici să fie trimis foarte rapid către Spitalul Județean Călărași. După cum se poate observa Spitalul Municipal Oltenița în sine și curtea acestuia nu arată deloc bine. De aproximativ 4 ani de zile, dacă nu chiar mai bine, această zonă este într-un șantier. S-a început cu ambulatoriul, unde lucrările au fost finalizate și, la finalul anului trecut, s-a făcut recepția efectivă. La momentul instalării mele ca primar încă mai erau câteva lucruri de remediat, inclusiv avizul de la ISU. Lucrările de eficientizarea energetică ce se desfășoară la spital sunt și ele aproape de finalizare. Termenul este finalul lunii martie și sperăm din tot sufletul ca acesta să fie respectat și să nu mai fie nevoie de o prelungire. Așa încât, în cursul lunii mai, să se poată vedea o diferență între cum arăta spitalul și cum va fi la începutul lunii iunie”, a precizat primarul Mihăiță Beștea specificând că sunt multe probleme, respectiv medici care au părăsit unitatea spitalicească, specialități descoperite, linii de gardă neacoperite. Dar, problemele au fost preluate de actuala administrație. „Sunt probleme vechi, care trenează de cel puțin 2 ani de zile. Exodul medicilor din Spitalul Municipal durează cam de 4 ani de zile și s-a accentuat în ultima perioadă. Sperăm să reușim să oprim acest exod și să aducem medici care să acopere toate specialitățile din Oltenița”, a mai adăugat primarul municipiului Oltenița.",
  "metadata": {
    "original_file": "ziarulimpact_0093.html"
  }
}