{
  "title": "MOL România și Fundația Pentru Comunitate anunță finanțarea a 18 proiecte pentru sănătatea copiilor",
  "content": "MOL România și Fundația Pentru Comunitate au dezvăluit rezultatele celei de-a 16-a ediții a Programului MOL pentru sănătatea copiilor, prin care 18 proiecte de terapie emoțională, terapie prin artă și intervenții psihosociale vor beneficia de finanțare. Aceste inițiative vor sprijini 858 de copii cu dizabilități, boli cronice sau în recuperare după afecțiuni grave, având scopul de a îmbunătăți calitatea vieții acestora. Gábor Mozga, CEO al MOL România, a subliniat impactul pozitiv al programului, menționând că de-a lungul celor 16 ani, ajutorul oferit a fost esențial pentru copiii și părinții lor, contribuind la creșterea calității vieții acestora. „Proiectele care au beneficiat până acum de finanțare au reușit să aducă schimbări semnificative, iar încrederea noastră este că și inițiativele din acest an vor continua acest impact pozitiv,” a declarat Mozga.\n\n În cadrul ediției din acest an, 61 de organizații din 17 județe și Capitală au depus proiecte pentru a sprijini copii și tineri cu diverse deficiențe și afecțiuni. 50 dintre acestea au participat și la edițiile anterioare ale programului, iar dintre cele 18 organizații câștigătoare, cinci primesc finanțare pentru prima dată. Proiectele selectate vor fi implementate în perioada decembrie 2024 – august 2025, iar metodele utilizate vor include terapie prin artă (muzică, pictură, dans), terapie emoțională (jocuri de rol, psihodramă), terapie ocupațională, integrare senzorială și chiar terapie asistată de cai. Organizațiile beneficiare sunt din diverse județe, inclusiv Alba, Bacău, Brașov, Cluj și Timiș. András Imre, Directorul Executiv al Fundației Pentru Comunitate, a evidențiat implicarea unui grup de studenți de la Universitatea Emanuel din Oradea în procesul de evaluare, subliniind importanța acestei colaborări pentru îmbunătățirea procedurii de selecție. Pentru detalii suplimentare despre proiectele finanțate, vizitați site-urile oficiale www.molromania.ro și www.pentrucomunitate.ro.\n\n Programul MOL pentru sănătatea copiilor, lansat în 2009, a finanțat până acum peste 307 proiecte, beneficiind aproape 16.000 de copii și adolescenți, și a fost recunoscut la Gala Societății Civile și Romanian CSR Awards.",
  "metadata": {
    "original_file": "ziarulimpact_0095.html"
  }
}