{
  "title": "De la 1 noiembrie, Partidul Pensionarilor Uniți din Ialomița se pune serios în mișcare",
  "content": "* In ziua de 4 octombrie la București a avut loc la București Conferința Națională a Partidului Pensionarilor Uniți, formațiune nouă pe scena politică din România, aflată în plin proces de consolidare a structurilor județene și locale. Detalii privind evenimentul am primit de la doamna Ani Roșu, președinte al Partidului Pensionarilor Ialomița, în același timp vicepreședinte al Biroului Național Permanent PPU.\n\n– În primul rând, vreau să transmit membrilor și simpatizanților PPU o informație privind conducerea națională a partidului. Domnul Gheorghe Molea și-a dat demisia din funcția de președinte al partidului din cauza unor probleme de sănătate. În aceste condiții am ales un nou președinte, în persoana domnului Pop Augustin Marius, doctor în sociologie. Totodată, domnul Zaharia Constantin a fost ales prim vicepreședinte, iar el, împreună cu domnul Pop vor coordona activitatea de constituire a filialelor în județele în care acestea nu există. Au rămas aceiași nouă vicepreședinți, proveniți din filialele existente la constituire…\n\n– Da. Sunt vicepreședinte în acest moment. În același timp, sunt unul din cei cinci vicepreședinți ai Biroului Național.\n\n– În mare, care sunt obiectivele partidului?\n\n– Noi dorim să avem reprezentanți ai pensionarilor în toatre structurile statului. Avem și experiența și înțelepciunea necesară să putem ridica și noi mâna, dacă vom fi aleși, dacă vom avea reprezentanți în toate forurile, să ne cerem drepturile alături de cei care ne conduc, drepturi pentru pensionarii din generația de acum, pentru generațiile următoare, dar vrem să punem umărul și pentru a ne aduce copiii acasă de pe unde au plecat în lumea largă, dintre care cei mai mulți doresc ca într-un final să se întoarcă în țară. Suntem pensionari, dar asta nu înseamnă că nu ne interesează cum merge economia în România, administrația la toate nivelurile ei, cum sunt educați copiii noștri, tinerii noștri. Știm că începutul nu este ușor, este greu, dar nu imposibil zic eu. Adică, trebuie să pornim de la punctul zero și să ajungem cât mai sus. De la 1 noiembrie, la Slobozia o să avem un sediu al organizației județene și cred că va fi bine. Începem informarea cetățenilor, pe care îi așteptăm cu drag la sediul nostru pentru a purta discuții pe marginea obiectivelor noastre.\n\n– În județ, unde aveți cele mai puternice organizații locale?\n\n– In toate orașele deocamdată și în câteva comune. Dar, repet, este doar începutul, până la finalul acestui an avem speranțe că vom acoperi o mare parte din județ și vom continua activitatea noastră de constituire a organizațiilor locale astfel ca în primăvară să acoperim tot județul.\n\n– Nicidecum. Chiar în conferința de la București s-a insistat pe ideea de a avea ca membri ai partidului nu numai pensionarii, ci pe toți cei care au împlinit deja 18 ani și împărtășesc ideile noastre. Este firesc să fie așa, în condițiile în care, v-am spus, vom pleda pentru bunăstarea tuturor românilor, nu numai a noastră, a pensionarilor.\n\n– La nivel județean, când se prefigurează o conferință?\n\n– Deja la nivel județean am avut conferința anul acesta, dar noul președinte dorește să viziteze toate județele și a declarat la București că primul pas va fi în Ialomița.\n\n– Așa cum am mai spus, politica este o competiție și trebuie folosită în folosul cetățenilor. Trebuie să ne dăm mâna, noi nu suntem dușmani cu nimeni, nu suntem împotriva cuiva, ci dorim și noi un ceva mai bine pentru cetățeni și pentru Româna asta, care-i bogată dar care, zic eu, nu are un management tocmai bun. Avem în PPU oameni cu experiență în toate domeniile, ingineri, doctori, profesori, avocați, care vor să pună umărul ca să fim cei mai buni sfetnici pentru cei care ne conduc.",
  "metadata": {
    "original_file": "ziarulialomita_0003.html"
  }
}