{
  "title": "De ce „păcănelele” sunt scutite de TVA, iar veniturile din muncă sunt suprataxate?",
  "content": "Într-o scrisoare deschisă adresată Guvernului României, Constantin Rotaru, președintele Partidului Socialist Român și co-președinte al Alianței România Socialistă, semnalează o serie de prevederi fiscale pe care le consideră profund inechitabile și dăunătoare pentru societate. În centrul atenției sunt articole din Codul Fiscal care favorizează industria jocurilor de noroc, o activitate considerată de liderul socialist drept una dintre cele mai toxice pentru populație, în detrimentul cetățenilor care contribuie cu muncă cinstită la bugetul de stat.\n\nExcepțiile fiscale care privilegiază jocurile de noroc\n\nConform articolului 292, alin. 2, lit. c din Codul Fiscal, activitățile de „pariuri, loterii și alte forme de jocuri de noroc” sunt scutite de TVA, atât timp cât acestea sunt desfășurate de persoane autorizate conform legii. Această prevedere generează un avantaj fiscal semnificativ pentru o industrie despre care mulți spun că alimentează dependența, sărăcia și dezintegrarea socială. Mai mult decât atât, articolele 108 și 110 din Codul Fiscal prevăd că veniturile obținute din jocurile de noroc sub anumite praguri nu sunt impozabile. De exemplu, veniturile obținute ca urmare a participării la slot-machine, cazinouri sau loterii sub valoarea de 66.750 lei sunt complet scutite de impozit. În schimb, o persoană care primește un premiu de peste 600 lei pentru merite culturale, științifice sau sportive este obligată să plătească impozit. „Cum se poate justifica o astfel de discrepanță fiscală? Românul care muncește din greu și plătește o mulțime de taxe și impozite este penalizat, în timp ce cei care își petrec timpul la păcănele sunt privilegiați fiscal. Aceste prevederi legale contravin flagrant principiilor de echitate și justiție socială”, a declarat Constantin Rotaru.\n\n În România, industria jocurilor de noroc a cunoscut o creștere explozivă în ultimii ani, mai ales prin proliferarea sălilor de slot-machine și a platformelor online. Acestea sunt adesea criticate pentru efectele negative asupra comunităților vulnerabile, creând un cerc vicios al dependenței și al sărăciei. „Faptul că o activitate atât de nocivă pentru individ și societate este privilegiată fiscal este nu doar imoral, ci și o insultă la adresa milioanelor de români care își câștigă traiul prin muncă cinstită. Dacă guvernanții sunt cu adevărat preocupați de asigurarea veniturilor la bugetul de stat, ar trebui să înceapă prin a elimina aceste scutiri și să trateze industria jocurilor de noroc cu strictețea necesară”, a mai spus liderul socialist.\n\nConstantin Rotaru atrage atenția și asupra complexității Codului Fiscal, descriindu-l ca pe un document greoi, de sute de pagini, care este modificat frecvent, uneori de zeci de ori într-un singur an. „Acest haos legislativ face aproape imposibil pentru cetățeanul obișnuit să înțeleagă ce taxe și impozite trebuie să plătească. În schimb, marii jucători din industrii privilegiate, cum sunt cazinourile sau operatorii de jocuri de noroc, beneficiază de claritate și scutiri fiscale generoase”, a precizat Rotaru.\n\n Președintele Partidului Socialist Român nu ezită să indice responsabilii pentru această situație: „Guvernanții, Parlamentarii și Președintele României sunt direct răspunzători pentru legile fiscale care adâncesc inegalitățile sociale. În loc să susțină clasa muncitoare, aceștia creează privilegii pentru industrii dăunătoare, cum sunt jocurile de noroc.” Liderul socialist solicită guvernanților să răspundă public la întrebările ridicate în scrisoarea sa deschisă. „Vă asumați această atitudine criminală? Veți continua să susțineți un sistem fiscal care pedepsește munca cinstită și favorizează exploatarea oamenilor prin dependență și sărăcie?” Rotaru a promis că Partidul Socialist Român va continua să monitorizeze și să semnaleze alte prevederi fiscale inechitabile, făcând apel la o reformă care să pună pe primul loc echitatea și bunăstarea cetățenilor.\n\n Într-un context în care România se confruntă cu multiple crize, de la sărăcie la migrarea forței de muncă, liderul socialist avertizează că menținerea unor asemenea politici fiscale nu face decât să adâncească problemele societății și să fragilizeze și mai mult statul român.",
  "metadata": {
    "original_file": "ziarulimpact_0033.html"
  }
}