{
  "title": "Valentin Moraru şi-a preluat, oficial, funcţia de primar al Oraşului Amara",
  "content": "În această perioadă, ceremoniile de învestire în funcţie sunt în plină desfăşurare, la nivelul judeţului Ialomiţa, zilele trecute venind rândul aleşilor locali din Amara să îşi intre oficial în atribuţii. Ordinea de zi a cuprins atât jurământul depus de consilierii locali, cât şi de către primarul Valentin Moraru.\n\n Evenimentul a avut loc în data de 25 octombrie 2024, la sediul Consiliului Local din oraşul Amara. La acesta au participat: Marin Constantin (prefectul judeţului Ialomiţa), Marian Pavel (preşedintele Consiliului Judeţean Ialomiţa); Alexandru Potor (primarul municipiului Slobozia); Ionuţ Belu (primarul comunei Ciulniţa); Adrian Mocioniu (viitor administrator public al municipiului Slobozia); europarlamentarul Ştefan Muşoiu; deputatul Raluca Dumitrescu; Ştefan Ţintă (candidatul PSD pentru funcţia de deputat la alegerile parlamentare); Mihai Neacşu (vicepreşedintele Consiliului Judeţean Ialomiţa); Gabriel Muşat (viceprimarul municipiului Slobozia); Victor Moraru (fost primar al oraşului Amara şi preşedinte al CJ Ialomiţa, tatăl noului primar); Părintele paroh Clementin Matache; consilierii locali validaţi în funcţie.\n\n Şedinţa a fost prezidată la început de către prefectul Marin Constantin, care a prezentat detalii referitoare la legalitatea noilor aleşi. Potrivit reprezentantului Guvernului în teritoriu la Ialomiţa, Judecătoria Slobozia a validat mandatele pentru un număr de 10 consilieri, din totalul de 15 consilieri.\n\n Astfel, Consiliul Local al oraşului Amara este alcătuit din 3 consilieri PSD, 4 consilieri PNL şi 3 consilieri AUR. Anume de la PSD – Ion Onel, Alin Lucian Potinche şi George Valentin Radu; PNL – Liviu Cornel Băjenaru, Ionuţ Petrescu Ciobotaru, Mihaela Stoian şi Nicolae Ţintă; AUR – Valentin Andronic, Ion Daniel Sohodoleanu şi Andrei Bruno Stroe. Toţi consilierii au rostit, rând pe rând, jurământul că vor sluji interesele comunităţii, Consiliul Local Amara fiind declarat legal constituit. Un alt moment important a fost, fireşte, cel în care noul primar ales, Valentin Moraru a depus, la rândul lui, jurământul. Apoi, au urmat obişnuitele alocuţiuni.\n\n Prima intervenţie a fost a prefectului Marin Constantin. „Mă bucur când oamenii îşi asumă să schimbe viaţa comunităţii din care fac parte. Uneori suntem mulţi cei care aşteptăm ca alţii să ne îmbunătăţească viaţa, să ne rezolve multele problemele din comunităţile pe care le păstorim şi refuzăm să ni le asumăm. Este foarte bine Valentin că ţi-ai asumat această misiune. Astăzi, la constituirea noului Consiliu Local Amara, doresc să te felicit pentru încrederea pe care cetăţenii ţi-au acordat-o. Te afli în faţa unei mari responsabilităţi, aceea de a lucra în interesul comunităţii şi de a lua decizii pentru binele cetăţenilor. Doresc să îi felicit şi pe noii consilieri. Oraşul Amara se află astăzi la începutul unui nou drum, cetăţenii şi-au dorit această schimbare şi vă îndemn să nu îi dezamăgiţi. Împreună, prin respect şi deschidere, puteţi asigura dezvoltarea locală şi răspunsul la nevoile urgente ale cetăţenilor. Pentru acest lucru vă sugerez să colaboraţi dincolo de diferenţele de opinii, să puneţi întotdeauna pe primul loc binele comunităţii. Instituţia Prefectului Judeţului Ialomiţa va fi un partener de încredere pentru dumneavoastră, oferindu-vă sprijin în respectarea cadrului legal şi promovarea transparenţei. Uşa noastră rămâne deschisă pentru un dialog permanent şi constructiv. Vă doresc un mandat plin de realizări” a declarat prefectul judeţului Ialomiţa.\n\n„Amara este perla judeţului Ialomiţa şi trebuie să redevină ceea ce a fost odată”\n\nPreşedintele Consiliului Judeţean Ialomiţa, Marian Pavel este bucuros că, prin victoria lui Valentin Moraru, şi oraşul Amara a revenit acasă, în familia social – democrată. Acesta este convins că noul primar, alături de echipa sa de consilieri locali, va aduce schimbările de care amărenii au nevoie, pentru viitorul oraşului Amara şi bunăstarea locuitorilor săi. „Felicitări Valentin! Felicitări tuturor consilierilor locali orăşeneşti care au depus astăzi jurământul. Până la urmă, reprezentaţi voinţa electoratului. Fiecare dintre dumneavoastră aveţi în spate un număr de voturi care vă responsabilizează. Sunt convins că tot ceea ce a însemnat competiţie electorală s-a închis. Începând de astăzi sunteţi cu toţii, consilierii oraşului Amara şi nu ai partidului care v-a adus în competiţie. Dar cu siguranţă veţi gândi doar pentru binele oraşului Amara. Sunt convins că va fi o colaborare foarte bună între executiv şi legislativ. Veţi avea un partener în mine şi colegii mei de la Consiliul Judeţean. Veţi avea un partener în tot ceea ce înseamnă dezvoltare, pentru că sunt obiective comune. Amara este perla judeţului Ialomiţa şi trebuie să redevină ceea ce a fost odată, o zonă turistică de interes naţional şi, de ce nu, internaţional. Valentin îţi urez să ai un mandat bun, să devii cel puţin la fel de bun ca Victor. Eu mi-aş dori să fii chiar mai bun decât el. Şi, să dezvolţi oraşul, să faci un parteneriat atât cu consilierii, cât şi cu cetăţenii. Mult succes”, a urat preşedintele Pavel.\n\nPrimarul municipiului Slobozia, Alexandru Potor, a felicitat noua conducere administrativă şi executivă, asigurând totodată că va colabora în vederea derulării unor proiecte de dezvoltare, benefice pentru ambele localităţi. „Vreau să-l felicit şi eu pe Valentin şi pe toţi consilierii locali care au fost învestiţi astăzi în funcţie. Vreau să vă bazaţi pe un parteneriat cu municipiul Slobozia, reşedinţa de judeţ. Suntem foarte apropiaţi, avem interese comune. Şi, în mod sigur, împreună vom dezvolta nişte iniţiative foarte frumoase. Am discutat deja cu Valentin despre ele. Vrem să facem în aşa fel încât locuitorii din Amara şi Slobozia să se poată dezvolta, împreună, foarte frumos. Am văzut că este şi domnul primar de la Ciulniţa prezent, dar şi alţi colegi din aria aceasta administrativă. Împreună vom face o echipă şi-un parteneriat foarte frumos”, a asigurat primarul municipiului Slobozia.\n\nAşa cum era şi firesc, un discurs a avut şi Victor Moraru, un om cu foarte multă experienţă în administraţie care, cu siguranţă, că îi va acorda sprijin şi cele mai bune sfaturi fiului său. „Sunt încântat şi emoţionat să particip la un eveniment aşa de important pentru Valentin Moraru, băiatul meu. Acum 24 de ani depuneam şi eu jurământul – şi-am făcut-o de cinci ori. Îi doresc şi lui s-o facă de cât mai multe ori. Este un moment important pentru comunitate, Valentin are o misiune destul de grea. Ştim bine că, în acest moment, Primăria are probleme financiare şi sunt foarte multe datorii. Aşa că sunt emoţionat, încântat, dar în acelaşi timp şi îngrijorat. Ca un om care cunoaşte bine administraţia publică locală şi centrală, ştiu că nu va avea o misiune uşoară. I-am spus asta de la început. Dar are o echipă bună şi mă bazez mult pe colegii mei, cu care am început activitatea politică. Şi aici mă refer la domnul prefect Marin Constantin, domnul preşedinte Marian Pavel, domnul Alexandru Potor, domnul Ştefan Muşoiu. Îl mai văd aici pe Cornel Vasile. Îmi dă o oarecare linişte faptul că Valentin va intra în această echipă care poate să-l ajute. Şi am convingerea că o vor face, fără nici un fel de reţinere…Eu sper ca actualii consilieri să dea dovadă de înţelepciune şi să facă tot ceea ce trebuie pentru comunitate. Am înţeles că nu e chiar aşa o armonie, dar eu fac apel – ca un om care v-a condus 16 ani, v-a fost apropiat, prieten şi primar – să înţelegeţi că doar de dumneavoastră depinde ca peste patru ani să rămână ceva în urmă. Este nevoie să fiţi un exemplu pentru comunitate şi să demonstraţi că Amara merită un loc important şi ţine doar de dumneavoastră să o aşezaţi acolo unde trebuie”, a subliniat Victor Moraru.\n\nNu în ultimul rând, mesaje de susţinere au transmis şi liderii de grup ai partidelor. „Îl felicit pe Valentin, primarul nostru, începând de astăzi. Felicit pe toţi colegii care şi-au depus astăzi jurământul. Le reamintesc de acea cărţulie cu roşu, pe care am jurat nu doar să respectăm Constituţia şi legile ţării, ci să facem totul cu bună credinţă. Nădăjduiesc într-o armonie pentru binele locuitorilor oraşului Amara. Şi, PSD Amara va face tot ceea ce îi stă în putinţă pentru a dezvolta oraşul”, a spus Alin Lucian Potinche (PSD). Pe aceeaşi linie a continuat şi liderul de grup al consilierilor PNL, Nicolae Ţintă: „Vreau să urez şi eu succes tuturor colegilor care au depus jurământul astăzi. Şi să-şi menţină declaraţia din jurământ, să respecte cetăţenii localităţii Amara, să uite de interesele de partid şi de grup. Succes şi mult noroc în activitate”. „Îi urez lui Vali toate cele bune, să facem împreună lucruri pozitive. Eu cu el am jucat 20 de ani, suntem o echipă. Sper aici, împreună cu el şi cu ceilalţi colegi, să fim o echipă. Doamne – Ajută şi felicitări!”, a menţionat Andrei Bruno Stroe, liderul de grup al consilierilor AUR.\n\n„Avem garanţia că Amara va ieşi din situaţia delicată în care se află”\n\nCuvântul de încheiere i-a revenit lui Valentin Moraru, noul primar al oraşului Amara. Alesul local a ţinut să mulţumească, prima dată tuturor cetăţenilor ce au participat la alegerile locale din 9 iunie. Şi, în mod special, celor care i-au acordat încrederea lui şi echipei sale. De asemenea, a mulţumit şi celor din sală, că i-au fost alături la acest moment unic şi încărcat cu milioane de emoţii, respectiv depunerea Jurământului, pe care îl va respecta cu sfinţenie. „Vreau să le mulţumesc, în special, celor care au avut încredere în mine, în echipa social democrată de la Amara şi cea de la judeţ. Vreau să le garantez că au ales calea sigură pentru Amara şi judeţ. Vom demonstra asta în fiecare zi. Mai departe, vreau să-i mulţumesc tatălui meu pentru valorile morale şi principiile sănătoase de viaţă pe care mi le-a insuflat. Şi mamei mele, pentru inima mare cu care m-am născut. Mulţumesc din suflet tuturor celor prezenţi. Participarea domnului prefect, Marin Constantin, a domnului preşedinte al Consiliului Judeţean Ialomiţa, Marian Pavel, a domnului vicepreşedinte CJ Ialomiţa – Mihai Neacşu, a domnului primar al Municipiului Slobozia – Alexandru Potor, a domnului viceprimar al Municipiului Slobozia – Gabriel Muşat, a domnului europarlamentar –Ştefan Muşoiu, a doamnei deputat – Raluca Dumitrescu, a domnului viitor deputat – Ştefan Ţintă, a domnului viitor administrator public al Municipiului Slobozia – Adrian Mocioniu, a bunului prieten – Ilie Sima, a bunului prieten Ionuţ Belu, primar al comunei Ciulniţa, înseamnă enorm pentru mine şi comunitatea din oraşul nostru. Tocmai ce am enumerat nişte oameni care vă asigur că iubesc Amara şi prin buna colaborare cu ei, vom demonstra acest lucru… Avem garanţia că Amara va ieşi din situaţia delicată în care se află din punct de vedere administrativ şi social. Încă o dată, mulţumesc din suflet părinţilor mei, cât şi echipei mele pe care o consider o familie”, a precizat la finalul şedinţei de învestire, primarul oraşului Amara.",
  "metadata": {
    "original_file": "ziarulimpact_0085.html"
  }
}