{
  "title": "Comitetul Permanent al Convenției de la Berna slăbește protecția lupilor, o decizie criticată de experți și organizații de mediu",
  "content": "Astăzi, Comitetul permanent al Convenției de la Berna a votat pentru reducerea statutului de protecție al lupilor, o decizie controversată care a stârnit critici vehemente din partea experților în conservare și a organizațiilor de mediu. Această măsură, influențată de presiunea Uniunii Europene pentru diminuarea protecției acestor animale, reprezintă un pas greșit, fără o fundamentare științifică solidă, spun specialiștii. În ciuda pledoariilor a peste 300 de organizații și a inițiativelor cetățenești, statele membre ale UE au ales să susțină slăbirea protecției lupilor, ignorând recomandările bazate pe cercetări științifice și apelurile pentru soluții de coexistență între oameni și carnivorele mari. Decizia vine după un incident din 2022, în care un lup a ucis poneiul președintelui Comisiei Europene, Ursula von der Leyen, ceea ce a amplificat presiunile politice asupra acestei chestiuni.\n\n Comisia Europeană a propus această măsură în 2023, sub pretextul daunelor aduse animalelor de fermă, însă procesul de consultare a fost considerat viciat de organizațiile de mediu, iar ClientEarth a deschis o anchetă privind acest aspect. Experții avertizează că slăbirea protecției riscă să pericliteze recuperarea populațiilor de lup, care abia au început să se redreseze în Europa. În loc să se investească în soluții științifice pentru gestionarea conflictelor, această decizie ar putea duce la o polarizare și mai mare în rândul comunităților, subminând încrederea în eforturile de conservare. În plus, prin această măsură, se creează un precedent periculos, care ar putea afecta negativ și alte specii protejate.\n\n Organizațiile de mediu subliniază necesitatea unui proces decizional transparent, bazat pe dovezi științifice, pentru a păstra integritatea Convenției de la Berna și pentru a asigura o guvernare eficientă a legislației europene de conservare. „Această decizie subminează guvernanța europeană de mediu și diminuează credibilitatea politicii de mediu a UE,” a declarat Florencia Sanchez Acosta, de la Biroul European de Mediu.",
  "metadata": {
    "original_file": "ziarulimpact_0037.html"
  }
}