{
  "title": "„Protestăm împotriva Guvernului, care ne bagă efectiv mâna în buzunar”",
  "content": "Polițiștii ialomițeni au protestat azi, pentru a treia oară, în fața Inspectoratului de Poliție Județean (IPJ) Ialomița împotriva măsurilor de austeritate întreprinse de către Guvern, prin ,,Ordonanța trenuleț”, respectiv 156/2024. Nemulțumirea oamenilor legii vine ca urmare a faptului că Ordonanța de Urgență dată de Guvern, la finele anului trecut, nu numai că le îngheață salariile, dar interzice și plata orelor suplimentare. Iar prin aceste măsuri, polițiștii vor încasa cu 20% mai puțin la salariu. „Suntem în stradă din cauză că nu ni se plătește sporul pentru munca prestată în zilele de sâmbătă, duminică și alte sărbători legale. Dar și pentru faptul că suntem mințiți în permanență și ni se fac promisiuni fără acoperire. În ce sens suntem mințiți? Ni s-a spus că Ordonanța 156, cea care prevede aceste tăieri salariale, nu poate fi modificată. În schimb, ieri și alaltăieri, Guvernul a modificat 2 articole, astfel încât sporul pentru care protestăm noi să fie repus în plată la personalul din agricultură și salvamont. Deci și ei sunt în aceeași situația ca noi. Și, nu cerem decât să fim încadrați în grila de personal care beneficiază de acest spor de sâmbătă și duminică. Vom protesta atâta vreme cât nu reușim să ne facem înțeleși. Sperăm că lucrurile se vor rezolva, deși ar fi fost posibil să ia măsuri, dar nu le-au luat”, a declarat Victor Tilă, președintele Sindicatului Național al Polițiștilor și Personalului Contractual – SNPPC Ialomița. „Așa cum a menționat și colegul, protestăm din cauza neplății sporului pentru zilele de sâmbătă, duminică și sărbătorile legale lucrate. Polițiștilor le-a fost, prin tăierea acestui spor, reduse veniturile cu cel puțin 1.000- 1.500 lei, în funcție de vechime, respectiv undeva la peste 20% din venituri. Noi protestăm împotriva Guvernului, care ne bagă efectiv mâna în buzunar. Copiii noștri vor mânca cu 20% mai puțin. Dacă nu se rezolvă doleanțele, vom recurge la toate metodele legale. Colegii noștri deja aplică avertismente. Mare parte din sancțiuni sunt cu avertismente, însă vom recurge și la alte forme de protest, de exemplu grevă japoneză. Sau ne vom restrânge activitatea, când efectiv cei aflați în serviciu nu se vor mai prezenta. Se vor prezenta la donare de sânge și vor avea apoi o zi liberă conform legii”, a adăugat, la rândul lui, Ivan Marian, vicepreședintele Sindicatului Polițiștilor -SIDEPOL Ialomița.",
  "metadata": {
    "original_file": "ziarulimpact_0088.html"
  }
}