{
  "title": "Jandarmeria Ialomița, bilanț pozitiv pentru 2024: peste 8.800 de misiuni și implicare în evenimente importante",
  "content": "Joi, 23 ianuarie, la sediul Inspectoratului de Jandarmi Județean Ialomița, a avut loc prezentarea bilanțului activității desfășurate în anul 2024. Colonelul DOBRE Costel-Marius, inspectorul șef al I.J.J. Ialomița, a prezentat rezultatele obținute de instituție în prezența cadrelor unității. Prin intermediul videoconferinței, a participat și colonelul NECULAI Octavian, șeful Direcției Control și Verificări Interne din cadrul Jandarmeriei Române.\n\n Activitatea Jandarmeriei Ialomița în anul 2024 a fost axată pe respectarea cadrului normativ, implementarea unui sistem managerial modern și menținerea unui nivel ridicat de profesionalizare a personalului. Aceste obiective au avut ca scop creșterea performanței în prevenirea și combaterea fenomenului infracțional, precum și gestionarea situațiilor de criză și a celor de urgență în domeniul ordinii publice. Cu o încadrare a unității de 70%, structurile operative ale Jandarmeriei Ialomița au executat peste 8.800 de misiuni specifice, atât independent, cât și în cooperare cu alte instituții, implicând un efectiv de 21.635 de jandarmi. În domeniul ordinii publice, au fost organizate și executate 1.190 de misiuni cu un număr de 4.618 jandarmi. Printre cele mai importante acțiuni s-au numărat asigurarea ordinii și siguranței publice în timpul alegerilor pentru Parlamentul European, alegerilor prezidențiale și alegerilor locale, precum și în cadrul unor evenimente culturale și religioase, cum ar fi „Freeland 2024”, „Ziua Romilor Ialomițeni”, „Festivalul Toamna Feteșteană” sau „Târgul de Crăciun” din Slobozia.\n\n În domeniul menținerii ordinii și siguranței publice, au fost organizate 5.212 de misiuni cu un efectiv de 10.715 jandarmi. Au fost puse în executare 268 de mandate de aducere, iar jandarmii ialomițeni au intervenit în peste 1.291 de cazuri primite prin sistemul național de urgență „112”. Pe parcursul misiunilor, au fost constatate 403 infracțiuni și au fost aplicate 3.097 de sancțiuni contravenționale, în valoare totală de 645.155 lei. De asemenea, au fost desfășurate 300 de acțiuni preventiv-educative, având ca scop informarea populației, în special a tinerilor, cu privire la consecințele violenței sau ale traficului și consumului de substanțe interzise. În ceea ce privește paza și protecția instituțională, Jandarmeria Ialomița a asigurat paza a 19 obiective și a supravegheat 267 de kilometri de conducte magistrale de transport produse petroliere. Au fost executate, de asemenea, 127 de misiuni de pază a transporturilor de bunuri, valori și produse cu caracter special, implicând 271 de jandarmi.\n\n Rezultatele obținute în anul 2024 sunt rezultatul unui management eficient al resurselor, care a permis menținerea unui nivel bun și foarte bun al capabilităților acționale, în condițiile unui climat socio-economic și de securitate complex la nivel național și internațional. Deși au existat dificultăți, acestea au fost analizate și gestionate prompt, iar prin efortul comun al personalului și cooperarea cu alte instituții, misiunile au fost îndeplinite cu succes.\n\n Jandarmeria Ialomița și-a demonstrat, încă o dată, rolul esențial în menținerea ordinii și siguranței publice, contribuind la protejarea comunității și la asigurarea unui climat de stabilitate în județul Ialomița.",
  "metadata": {
    "original_file": "ziarulimpact_0050.html"
  }
}