{
  "title": "Salvaţi Copiii România dotează cu un turn de artoscopie 4K Spitalul Clinic de Urgenţă pentru Copii „Grigore Alexandrescu”",
  "content": "Organizaţia Salvaţi Copiii România a dotat Secţia de Ortopedie a Spitalului „Grigore Alexandrescu” cu un turn de artoscopie 4K, în valoare de 113.169 euro, ca parte a campaniei de redirecţionare a 3,5% din impozitul pe venit.\n\n În ultimii trei ani, medicii au tratat în spitalul „Grigore Alexandrescu”: 15.000 de copii cu afecţiuni la nivelul genunchiului; 5.000 de copii cu afecţiuni ce produc instabilitate articulară la nivelul gleznei și piciorului; 1.000 de copii cu instabilităţi articulare la nivelul membrelor superioare.\n\n „În ultimii ani, la Spitalul Clinic de Urgenţă pentru Copii «Grigore Alexandrescu» au venit din ce în ce mai des pacienţi cu afecţiuni articulare. Vorbim de patologii acute sau cronice la care tratamentul modern artroscopic trebuie amânat până la vârsta de 18 ani, când pot avea acces la programele naţionale atribuite spitalelor de adulţi. De cele mai multe ori această amânare înseamnă renunţarea la activitatea sportivă sau limitarea acesteia, fapt care afectează calitatea vieţii. Pe lângă leziunile acute asociate activităţilor sportive, specialitatea noastră se confruntă cu o multitudine de patologii cronice dobândite sau congenitale care impun un tratament artroscopic. Turnul artoscopic primit de la Salvaţi Copiii este de un real ajutor. Cu acest aparat vom putea interveni și la copiii de vârste mici pentru intervenţii minim invazive. Echipamentul dispune de cea mai avansată tehnologie și oferă imagini de cea mai înaltă calitate disponibilă, sistemul oferă\n\n profunzime de vedere și focalizare de neegalat în industria medicală”, a declarat conf. dr. Alexandru Ulici, medic primar, Departamentul Ortopedie Pediatrică – Chirurgie Ortopedie Pediatrică, manager al Spitalului Clinic de Urgenţă pentru Copii „Grigore Alexandrescu”, București.\n\n Organizaţia Salvaţi Copiii România a accelerat, anul trecut, programul de dotare a unităţilor medicale și a continuat oferirea de servicii integrate (medicale, sociale, educaţionale) în zone defavorizate la nivel naţional. Astfel, anul trecut au fost dotate 24 de spitale, cu aparatură și echipamente medicale în valoare de 1.254.000 euro. S-au achiziţionat 92 de echipamente performante, consumabile, mobilier medical, rampe de oxigen şi aşa mai departe. Numai în București, 6 unităţi medicale au primit aparatură și echipamente medicale în valoare totală de 742.398 de euro.\n\n Astfel, au fost donate Spitalului „Grigore Alexandrescu” din capitală două ambulanţe performante și aparatură medicală de ultimă generaţie. Totodată, Salvaţi Copiii a renovat și modernizat integral secția Obstetrică-Ginecologie I a Maternităţii Polizu. A demarat un amplu proces de reabilitare a Blocului Operator și a Secţiei de Terapie Intensivă ale aceleiași unităţi medicale, pentru care redirecţionarea unei cote de 3,5% din impozitul pe venit este o sursă vitală de finanţare.\n\n „Investiţia în spitale este una socială, iar rezultatele bune ale unei aparaturi performante se văd atât în calitatea actului medical, cât și în recuperarea atât de importantă, mai ales când vorbim despre copii. De aceea este esenţial acest mecanism de redirecţionare a 3,5% din impozitul pe venit, pentru că înseamnă construcţie solidă”, transmite preşedintele executiv Salvaţi Copiii România, Gabriela Alexandrescu.\n\n Pentru că viaţa și sănătatea copiilor depinde de investiţia care ajunge în unităţile medicale, Salvaţi Copiii România lansează un apel pentru redirecţionarea a 3,5% din impozitul pe venit către o cauză vitală: modernizarea și dotarea cu echipamente performante a maternităţilor și secţiilor de pediatrie din România. Toţi cei care doresc să se implice pot trimite formularul de redirecţionare a 3,5% din impozitul pe venit la adresa sustinator@salvaticopiii.ro. Termenul limită de depunere la Administraţia Financiară este 25 mai 2022, iar formularul se poate descărca de pe www.salvaticopiii.ro/redirectioneaza. Contact Salvaţi Copiii România: Ștefania Mircea, coordonator program,\n\n stefania.mircea@salvaticopiii.ro, 0745.375.148.",
  "metadata": {
    "original_file": "ziarulimpact_0058.html"
  }
}