{
  "title": "Programul de guvernare al PNL, o viziune pentru o Românie prosperă, sigură și dezvoltată prin investiții",
  "content": "În cadrul unei recente conferințe de presă, Vlad Pufu (candidatul de pe locul unu al Organizației Județene PNL Ialomița, pentru Senatul României) a prezentat programul de guvernare al Partidului Național Liberal și programul prezidențial al candidatului Nicolae Ciucă. Trebuie menționat că Vlad Pufu este senator în funcție la Buzău și, de data aceasta, va candida pentru a reprezenta interesele ialomițenilor în Senat. Și-a desfășurat activitatea în zona privată iar apoi, din 2020, s-a lansat în politică. A activat în diverse comisii și actualmente conduce Comisia de Cultură și Media din Senat.\n\n Senatorul Pufu a informat că Partidul Național Liberal a lansat două platforme prin care prezintă programul prezidențial al candidatului Nicolae Ciucă precum și obiectivele angajament ale formațiunii, pe care dorește să le pună în aplicare după data de 1 decembrie, din momentul în care va reveni la guvernare. PNL are o viziune de dreapta asupra dezvoltării României. În cadrul programului prezidențial, care se numește „O Românie prosperă și sigură”, angajamentul președintelui Nicolae Ciucă se va îndrepta către consolidarea clasei de mijloc. „Asta o avem ca și promisiune ulterioară și la nivelul Partidului Național Liberal. Ne vom preocupa de siguranță, sub toate formele – siguranță socială, siguranța familiei, siguranță economică – pentru că, până la urmă, la acest capitol, avem foarte multe vulnerabilități. Ne vom îndrepta atenția, foarte sigur, spre zona aceasta de consum de droguri în rândul tinerilor, traficul de droguri și așa mai departe și vom încerca eradicarea pe cât se poate a acestui flagel. Ca viitor președinte al României, Nicolae Ciucă își propune valorificarea poziției noastre la NATO și la Uniunea Europeană. Este nevoie să devenim o voce și mai puternică, o voce care trebuie luată în seamă. Trebuie să ne consolidăm poziția în aceste două organisme internaționale. Nicolae Ciucă își propune susținerea familiilor românești, apărarea identității și valorilor naționale, iar dincolo de toate astea, consolidarea statului de drept, eficient și corect, care trebuie să fie în slujba cetățenilor. Este un subiect la care adversarii noștri politici de astăzi nu fac niciun fel de referire în programele lor de guvernare și prezidențiale”, a precizat Vlad Pufu, detaliind apoi programul de guvernare propus de PNL.\n\n Astfel, liberalii își propun ca, până în 2028, salariul mediu net să crească de la 5.000 lei, la 7.000 lei și să se creeze 400.000 de locuri de muncă noi. Iar aceste locuri de muncă vor fi create doar prin investiții. Căci, România nu are altă șansă decât să se dezvolte prin investiții, fiindcă doar acestea creează locuri de muncă sigure, corect plătite și o anumită predictibilitate. ,,PIB-ul va crește în anii de guvernare ai Partidului Național liberal cu 3% pe an. Menținerea cotei unice și a plafonului de impozitare pentru microîntreprinderi, astea sunt angajamente pe care le-am luat și reprezintă linia roșie peste care nu vom accepta niciodată să trecem. Avem în plan, modernizarea a 50 de spitale noi, prin Programul Național de Reziliență și Redresare, 1.200 km noi de autostradă și Drumuri expres. Un element de noutate – la care ținem foarte mult – este Pactul pentru satul românesc, pentru că aici pe mai multe direcții de dezvoltare, în zona agriculturii, de exemplu, ne propunem să irigăm încă un milion de hectare până în 2028. Dorim susținerea în continuare a Programului Anghel Saligny, un capitol la care PNL a făcut atât de multe sacrificii. Și pentru care ne-am bătut cu partenerii noștri de guvernare, de la acel moment, ce s-au împotrivit acestui program de dezvoltare a comunităților din România. Și vreau să fac o scurtă paranteză aici. Constat că, în continuare, în județul Ialomița este nevoie de acest program. Mai mult ca oricând, pentru că sunt lăsate în urmă, în timpuri demult apuse, foarte multe comune care nu au încă acces la rețele de apă și canalizare și la elementele primare ce privesc standardul de viață. Programul de guvernare mai vizează construirea reactoarelor 3 și 4 de la Cernavodă și exploatarea gazului la Marea Neagră și ne propunem ca până în 2028 să devenim independenți din punct de vedere energetic. Dar mai mult decât atât, să devenim un principal furnizor de gaz pentru întreaga Europă. Aderarea la Organizația pentru Cooperare și Dezvoltare Economică este un parcurs pe care l-am început cu câțiva ani în urmă și pe care îl vom continua. Pentru România va fi un lucru extraordinar aderarea la un club select al celor mai importante și predictibile state din lume”, a menționat senatorul, accentuând asupra Pactului de dezvoltare a Satului Românesc. Acesta atrage atenția că satul românesc, cu valorile lui identitare și culturale, trebuie salvat. Fiindcă, în ultima perioadă, s-a constatat că satele românești sunt tot mai depopulate. „Mai mult ca oriunde, am văzut aici în Ialomița cât de depopulate sunt satele și comunele din acest județ. Iar Programul Anghel Saligny și cu celelalte programe de irigații, pe zona de agricultură mai ales, fac parte din acest pachet. Aceste programe se adresează în mod prioritar anumitor județe, iar unul dintre ele este Ialomița. Aș dori să subliniez necesitatea unei schimbări în modelul de dezvoltare al agriculturii, considerând că o soluție viabilă ar fi alocarea de facilități și fonduri prin programele operaționale pe fonduri europene pentru parcuri industriale agricole destinate procesării. Astfel, pe lângă marii fermieri, ar putea veni investitori care să contribuie la dezvoltarea procesării și adăugarea de valoare, care să rămână în județul Ialomița. După părerea mea, aceasta reprezintă una dintre soluțiile viabile și predictibile pentru viitorul apropiat, prin intermediul acestui program”, a completat Vlad Pufu.\n\n„Cei care sunt astăzi la ghidonul politic al județului Ialomița nu fac decât un fel de mentenanță a sărăciei”\n\nPrintre altele, Vlad Pufu se simte obligat să lămurească lucrurile privind candidatura sa, dat fiind că principalele teme de atac, în momentul venirii sale în echipa de parlamentari, au fost legate de faptul că provine din alt județ. „Principalele teme de atac au fost pe ideea că sunt parașutat, că am aterizat din alt județ și m-am trezit aici, unde nu am nici o legătură și nu știu nimic despre județul Ialomița. Nu este adevărat și pot să spun câteva lucruri referitor la acest aspect. Am copilărit în Adâncata. Am acolo rude foarte apropiate: sora mamei, unchi care a fost primar și viceprimar liberal în comuna Adâncata, președinte de organizație liberală. Am plecat, ulterior, pentru că motivele cumva coincid cu cele de astăzi. Faptul că, la vremea respectivă, părinților mei, județul Ialomița nu le oferea cam nimic în ceea ce privește parcursul de studiu, profesional și așa mai departe. De aceea s-au mutat în alt județ. Astăzi, poate că n-a fost chiar un coincidență faptul că a trebuit să revin aici… Cei care sunt astăzi la ghidonul politic al județului Ialomița nu fac decât un fel de mentenanță a sărăciei. Iar după 8 decembrie putem schimba acest model economic care este un model de administrare a pauperității, a sărăciei…Nu spun că toți suntem perfecți, dar modelul nostru economic aduce bunăstare pentru toată lumea, fiindcă este unul care creează locuri de muncă corect plătite…Ialomița este un județ bogat sărăcit și nu neapărat de oamenii care-l conduc, ci de politicile pe care ei le fac, iar acest model trebuie schimbat”, a mai adăugat Vlad Pufu, candidatul PNL Ialomița la Senatul României.",
  "metadata": {
    "original_file": "ziarulimpact_0079.html"
  }
}