{
  "title": "Direcția de Asistență Socială Oltenița are deficit de personal, din cauza subfinanțării",
  "content": "Așa cum a promis, după câștigarea alegerilor locale și instalarea în funcție, primarul municipiului Oltenița, Mihăiță Beștea, a făcut o evaluare a compartimentelor din instituție și a direcțiilor din subordine. Căci intenția sa nu este de a înlocui angajații profesioniști, ci de a lua măsuri pentru ca situația să se îndrepte către calea cea bună. Și a avut bucuria de a vedea că mulți dintre angajații Primăriei răspund pozitiv și doresc să îl susțină în misiunea sa. Un exemplu în acest sens este Direcția de Asistență Socială (DAS) Oltenița, unde Mirela Hulea coordonează cu profesionalism activitatea compartimentului. Cunoaște foarte bine legislația și își dă tot interesul pentru ca lucrurile să meargă ca la carte. Direcția de Asistență Socială are personalitate juridică și se ocupă de punerea în aplicare, în limita fondurilor disponibile, a politicilor sociale, în domeniul protecției copilului, persoanelor vârstnice, persoanelor cu handicap, dar și a tuturor celor aflați în situații de vulnerabilitate. „Am ajuns la o cale de mijloc și chiar îi mulțumesc doamnei Mirela Hulea. Din octombrie și până acum am reușit să ajutăm mulți oameni probleme sociale, prin intermediul instituției pe care dumneaei o conduce. De exemplu, zilele trecute un cetățean mi-a dat un mesaj, prin Whatsapp, spunându-mi că o persoană în vârstă locuiește în condiții nu tocmai umane, undeva în spatele Clubului Elevilor, într-un garaj vechi părăsit. M-a informat că are ceva probleme medicale și de aceea își face griji. I-am redirecționat mesajul doamnei Hulea și i-am spus cam care este direcția pe care vreau s-o avem. Și, în prezent, persoana respectivă se află în Spitalul Municipal Oltenița pentru a primi toate îngrijirile necesare și a se interveni cu procedura necesară în vederea internării sale în Unitatea Medico-Socială pe care o avem în municipiu. Este mult mai mică decât cea de la Călărași, dar ne facem treaba așa cum putem. Îi mulțumesc public doamnei Hulea și colegilor săi pentru faptul că au fost extraordinar de prompți și vreau să continuăm tot așa”, a precizat, cu prilejul unei recente conferințe de presă, primarul Mihăiță Beștea.\n\n La respectivul eveniment a fost prezentă și Mirela Hulea care la rândul ei s-a referit la situația și activitatea Direcției de Asistență Socială Oltenița. Nu înainte de a sublinia că anul acesta se împlinesc 30 de ani de când activează în asistența socială, deși și-a dorit în fiecare zi să plece, dată fiind complexitatea și provocările domeniului. „A lucra cu oamenii și a gestiona problemele sociale nu este deloc simplu. Fiecare zi este o provocare și de cele mai multe ori legislația nu ne oferă soluții potrivite pentru cazurile cu care noi ne confruntăm. De foarte multe ori lipsește finanțarea sau aceasta este destul de redusă. Ceea ce m-a ajutat să mă mențin, fiind ca o ancoră sau un colac de salvare, a fost cunoașterea și respectarea constantă a legislației. De 22 de ani sunt la conducerea Direcției de Asistență Socială, o structură specializată în administrarea și acordarea de servicii și beneficii sociale”, a informat Mirela Hulea, specificând că, în 2024, DAS Oltenița a dispus de un buget în cuantum de 19.515.673 lei. În prezent, compartimentul funcționează cu 121 de angajați, din aceștia 71 fiind asistenți personali pentru persoane cu handicap grav. Instituția este deficitară în ceea ce privește personalul cu care își desfășoară activitatea, tot din cauza finanțării insuficiente. „Este o mare problemă cu finanțarea, iar asta se întâmplă în general, nu doar în cazul nostru. De aceea, am avut probleme în atragerea asistenților sociali. În cadrul instituției nu aveam niciun asistent și legea ne obligă să respectăm această prevedere. Este vorba de persoane specializate cu studii superioare în domeniul asistenței sociale. Am scos la concurs de mai multe ori posturile, dar nu am avut candidați. Oamenii nu doresc să se îndrepte către acest domeniu, fiindcă nu este deloc ușor. Am reușit spre finalul anului să ocupăm un post și avem încă în derulare concurs pentru ocuparea celui de al doilea post. Sperăm că se va prezenta la concurs cineva și va ocupa și acest post. Astfel încât să se poată realiza toate evaluările inițiale și complexe, necesare în procesul de evaluare. Suntem acreditați ca furnizori de servicii sociale, dispunem de 2 subunități pentru care avem licență de funcționare. Mă refer la Căminul pentru persoane vârstnice Sfântul Gheorghe, cu capacitate de 38 de locuri. După preluarea căminului, în 2021, a fost adoptat un nou regulament și, tot din rațiuni financiare, s-a stabilit ca locurile neocupate să fie destinate doar persoanelor vârstnice independente, pentru a putea scădea costurile pe care le generează. În momentul de față avem 14 beneficiari și vom încerca să ocupăm și locurile libere, dacă efortul bugetar nu va fi foarte mare. Cealaltă structură este Unitatea de Asistență Medico Socială, situată în curtea spitalului, dar funcționând separat. Aici avem în prezent 12 beneficiari. Am preluat-o tot în 2021 odată cu Căminul de persoane vârstnice. În urma preluării și-au pierdut personalitatea juridică, ceea ce a presupus o reducere a cheltuielilor de funcționare pentru ambele unități. Asta pentru că s-a refăcut structura organizatorică, fiind gândită raportându-ne la standardele de calitate prevăzute de lege. La acel moment, structura era supradimensionată în cazul ambelor unități. La una dintre ele era mai mult decât dublu, față de cât prevedeau standardele. E adevărat că acum cu personal minim, fix raportat la standarde, ne desfășurăm activitatea cu mare greutate. Restructurarea la Unitatea de Asistență Medico Socială am făcut-o anul trecut, în urma campaniei naționale de verificare. Atunci comisia de control a apreciat că nu a fost respectat cubajul de aer din unitate, pentru că existau număr foarte mare de paturi. Dar acel număr de paturi erau de foarte mulți ani, de la înființarea unității, din 2007, cred. Drept urmare, noi am redus numărul, de la 25 de paturi – conform normativelor pe care Ministerul Sănătății le-a elaborat pentru astfel de centre – la 15 paturi. Din acestea, doar 14 pot fi ocupate efectiv, fiindcă unul este destinat izolatorului prin care trece orice persoană admisă în cadrul Unității de Asistență Medico Socială. Avem mai multe cazuri de persoane aici care nu au familie. Au fost abandonate de la naștere, au crescut în centre de plasament, ulterior fiind preluate la Unitatea de Asistență Medico Socială și nu s-a găsit nicio soluție de transferare a lor în alte centre. Sunt și persoane fără adăpost, ce au stat în stradă luni de zile, care mai au câte un membru de familie, dar nu-i acceptă sub nicio formă. Toți suferă de afecțiuni medicale, majoritatea și cu tratament psihiatric, pe lângă celelalte afecțiuni pe care le au. O parte au și tulburări de comportament, situația fiind destul de greu de gestionat de către colegii noștri. Dar se străduiesc toți să facă față situației din fiecare zi. Mai avem Cantina de ajutor social în subordine, care este licențiată. Furnizăm servicii de preparare a hranei și de distribuire pentru 2 mese: prânz și cină. Așa prevede legislația că se distribuie mâncarea, nu servesc masa la cantină. În prezent avem 20 de beneficiari. Din 2009, Primăria ar fi trebuit să preia asistența medicală școlară și comunitară. La momentul preluării a fost transferată către noi, astfel încât avem și acest compartiment în cadrul direcției. Suntem deficitari și aici la ocuparea posturilor, în sensul că avem doar 2 asistenți medicali școlari, la 3 licee și 5 școli gimnaziale. Deci destul de greu acoperim partea de triaj, plus partea de consiliere pe care o fac colegele mele, inclusiv pe prevenție. Avem 4 asistenți medicali comunitari care merg pe teren, fac prevenție și catagrafie. În cursul anului trecut, catagrafia persoanelor cu afecțiuni cronice, a gravidelor și lăuzelor cu o situație materială și socială vulnerabilă, a fost de 170 de persoane. De asemenea, pentru pe perioada caniculei, au asigurat asistența medicală pentru 290 de persoane. Am discutat cu domnul primar și ne-a asigurat că va face toate diligențele pentru a ocupa aceste posturi de asistenți medicali școlari și asistenți medicali comunitari. Și, sperăm că situația se va îmbunătăți. În sensul că vom putea acoperi mult mai bine întregul municipiu și să identificăm cazurile cu probleme”, a mai adăugat șefa Direcției de Asistență Socială Oltenița.",
  "metadata": {
    "original_file": "ziarulimpact_0067.html"
  }
}