{
  "title": "„Există două uși: una pe care dacă intri poți să mori 1/1000000 și o ușă pe care dacă intri poți să mori 1/100. Tu pe care o alegi?”",
  "content": "* Întrebări și răspunsuri despre vaccinare și testare cu dr. Anca Telehuz, medic șef al UPU din cadrul SJU Slobozia și medic vaccinator\n\nImpunerea ultimelor restricții sau poate teama de infectare cu SAR-CoV-2 a îndemnat tot mai mulți oameni să se testeze și să se vaccineze. Sunt însă persoane care nu sunt pe deplin convinse să facă acest pas sau care cred în mituri dezvoltate pe acest subiect. Despre toate acestea, dar și despre multe altele am discutat cu Anca Telehuz, medic șef al Unității de Primiri Urgențe din cadrul Spitalului Județean de Urgență Slobozia și medic vaccinator în Centrul 2 de vaccinare „Răsărit în amurg”.\n\n– Doamna doctor, sunteți nu doar medic șef al UPU din cadrul Spitalului Județean de Urgență Slobozia, ci și medic vaccinator. Ați putea să-mi spuneți dacă a crescut sau nu numărul persoanelor care se vaccinează comparativ cu lunile anterioare?\n\n– Da, chiar s-a dublat numărul celor care doresc să se vaccineze și care s-au vaccinat inclusiv cu doză completă. La nivelul Municipiului Slobozia s-a depășit pragul de 50 la sută rată de vaccinare. Față de valurile anteritoare, valul 4 a fost unul mai dur din cauza faptului că tulpina aceasta a fost mai agresivă, creând probleme chiar și în rândul copiilor și, probabil, că foarte multă lume s-a speriat în această perioadă și a ales vaccinarea. Este un lucru bun din punctul meu de vedere, pentru că oamenii au înțeles că nu am fi ajuns în acest val (și mă refer la situația din spitale, la aglomerația din ATI, oxigen, medicamente) dacă se vaccinau.\n\n– A crescut numărul celor vaccinați pentru că s-a înțeles că virusul este agresiv sau ca să scape de restricții? Ce v-au spus oamenii?\n\n– Este greu de spus lucrul acesta, însă o parte s-a vaccinat pentru că a înțeles că este o metodă de prevenție pe care noi putem să o oferim, iar cealaltă din cauza restricțiilor impuse. Motivul care a dus la acest aspect este mai puțin important, contează rezultatul final. Cu cât sunt mai mulți vaccinați cu atât avem șanse mai mari să scăpăm sau să limităm cumva răspândirea. Nu știu cât vom scăpa de acest virus, probabil că în timp va deveni o gripă. Am citit niște studii, ale unor cercetători din Marea Britanie, care susțin că fac un model de predicție din care ar dori să tragă concluziile că acest virus se va stabiliza la un moment și atunci se va putea crea o schemă de vaccinare ca la gripă, astfel încât să se limiteze cazurile severe. Problema acestui virus nu este că îl contractăm, ci că se transformă în forme severe. Toată lumea ar fi mulțumită dacă ar rămâne la stadiul de viroză sau infecție ușoară/moderată și nu s-ar mai ajunge pe secțiile de terapie intensivă.\n\n– Ajung la UPU Slobozia pacienți vaccinați infectați care fac o formă severă a virusului sau doar nevaccinați?\n\n– Nu, am avut și pacienți vaccinați care au făcut forme ușoare sau medii și pe care i-am tratat la domiciliu cu succes, dar am avut într-adevăr, într-un procent mult mai mic, cam 1-2% din cazurile prezentate în UPU, persoane vaccinate care au făcut forme severe, o parte care au și decedat. Acești pacienți erau în vârstă, cu comorbidități, având peste 70 de ani. În general, pacienții vaccinați care ajung la noi cu forme severe sau care chiar decedează sunt cei care au boli cardiace, oncologice severe, boli cronice în general. Eu, personal, nu am avut niciun pacient vaccinat, fără alte boli, care să ajungă în terapie.\n\n„Sunt tineri care nu se vaccinează și asta se întâmplă din cauza unor basme pe care le aud la colțul străzii”\n\n– Printre cei nevaccinați ajunși în stare gravă în Unitatea de Primiri Urgențe au fost și copii, și tineri?\n\n– Da, sunt foarte mulți. Sunt însă puțini tineri care se vaccinează și asta se întâmplă din cauza unor basme pe care le aud la colțul străzii, care nu sunt demonstrate științific. Această categorie este impresionabilă. Am avut tineri care s-au vaccinat și n-au avut nicio problemă, dar și care nici nu vor să audă de așa ceva (…) Am văzut numeroase cazuri și vă spun din experiența acumulată în acești doi ani de pandemie că eu consider că altă soluție nu avem în afara vaccinării.\n\n– Aici este o discuție foarte amplă. Inclusiv tratamentele pe care noi le avem acum la dispoziție, mă refer la Favipiravir, la anticorpi monoclonali, Tocilizumab, Remdesevir, funcționează la stadiul de ușor și mediu. În forma severă este o loterie dacă pacientul reacționează pozitiv sau nu. În forma severă este foarte, foarte greu să-i tratezi. Chiar și în Monitorul Oficial ele sunt recomandate la formele medii, unele chiar la formele ușoare, dar cu potențial de agravare. Mai este o problemă. După ce pacienții se negativează și ies din secțiile de terapie intensivă rămân cu foarte, foarte multe probleme secundare post-COVID. Am văzut pacienți cu stenoze, cu infecție fungică, cu ischemii mezenterice, cu AVC-uri, adică acest virus îți dă niște complicații sistemice extrem de greu de monitorizat și tratat în timp.\n\n– O întrebare care stă pe buzele multora dintre cei care sunt reticenți la vaccinare este aceea că vin la Spital pe picioare și nu mai ies vii. Ce se întâmplă de fapt?\n\n– Sunt puține cazuri, dar sunt. Nu contează vârsta, am avut tineri la 26 de ani, la 37 de ani, la 42 de ani care au decedat. Este o discuție, din nou, foarte amplă. Acest virus care încă se cercetează, inclusiv modificările de genom, este extrem de parșiv. Nu știi cum evoluează. Sunt pacienți mai grav infectați care pleacă acasă totuși în regulă, sunt pacienți care vin cu simptomatologie ușoară și a căror stare se agravează. Am avut pacient la care m-am întors după câteva minute și care a intrat în stop cardio-respirator. Nu poți să prevezi cum evoluează, tocmai de aceea spun că este extrem de parșiv. Am avut cazuri în care a decedat o familie întreagă, părinți, copii, surori, mătuși și nu am cum să nu mă gândesc că ei au avut o problemă genetică care este greu de diagnosticat la noi în țară. Când vezi un astfel de caz în care o familie este decimată, nu ai cum să nu te gândești că aveau totuși probleme pe linie genetică și care nu au fost diagnosticate din mai multe motive. Foarte multă lume nu se caută și nu știe că ar avea anumite probleme și atunci este greu să spui că nu avea nimic și a murit!\n\n– Circulă pe rețelele de socializare, și nu numai, ideea că oamenii mor pentru că sunt conectați la oxigen până le explodează plămânii. Care este realitatea?\n\n– Oxigenul are toxicitatea lui, iar medicii care lucrează pe secția de Pneumofiziologie sau terapie intensivă știu asta. Oxigenul aplicat la anumite concentrații este toxic și cu toate astea trebuie livrat pentru că variante prea multe nu ai. Unii rezistă, alții nu. Mai este o problemă: oxigenul nu tratează COVID-ul, este doar o parte componentă a tratamentului, ajută la ameliorarea insuficienței respiratorii, la fel cum nici antibioticul nu tratează virusul.\n\n„Cunosc medici de familie care și-au făcut treaba excepțional, dar și o parte care nici măcar nu le răspund oamenilor la telefon”\n\n– Ar scădea presiunea pe spitale, pe cadrele medicale, dacă medicii de familie ar avea o schemă de tratament pentru tratarea bolnavilor infectați care au făcut forme ușoare sau medii?\n\n– Clar ar scădea, pentru că o parte dintre aceste cazuri n-ar mai face forme severe și n-ar mai ajunge la spital. Problema este că la noi, în România, medicina de prevenție este spre zero, aproape că nu există. Medicul de familie își cunoaște pacientul, știe dacă suferă și de alte boli, ar ști ce tratament să-i aplice în formele ușoare și chiar medii. Pe de altă parte, să știți că m-am confruntat în această perioadă cu medici de familie care refuză să-și vadă pacientul, să-l monitorizeze chiar și telefonic. Am prieteni medici de familie care și-au făcut treaba excepțional și o parte care nici măcar nu le răspund oamenilor la telefon. Ar trebui să existe o lege care să-i constrângă, pentru că asta este meseria lor, asta trebuie să facă. Am avut cazuri de medici care nu au încărcat pe platformă rezultatul pacienților atunci când le-a ieșit testul pozitiv și i-au trimis la spital.\n\n– Dar de ce reacționează așa? Nu cred în vaccin sau sunt pur și simplu indiferenți?\n\n– Este poate și indiferență, poate și teama de a nu se îmbolnăvi chiar ei, sunt tot felul de motive, dar trebuie să facă ceva. Sunt totuși pacienții de pe urma cărora încasează banii, care se află pe listele acestor medici. Li se spune oamenilor să vină la UPU, dar au fost situații când nu aveam unde să-i mai așezăm, au stat oamenii pe scaune. Scheme de tratament, cel puțin pentru formele ușoare, există, au fost publicate, însă o parte dintre medicii de familie refuză să se implice, deși noi ar trebui să tragem toți la aceeași căruță.\n\n– Toate companiile producătoare de vaccin fac studii peste studii. America însă vaccinează copiii cu vârsta de peste 5 ani cu Pfizer despre care se spune că ar fi acreditat în acest sens. Ce părere aveți dumneavoastră, ca medic, ca părinte, despre vaccinarea copiilor?\n\n– Eu am o fetiță de 7 ani și dacă de mâine se dă drumul la vaccinare pentru copiii cu vârsta de peste 5 ani, mă duc să o vaccinez. Trageți dumneavoastră concluziile. Îmi este atât de frică de ceea ce am văzut pe secția de terapie intensivă, dar și pe secția de Pediatrie, încât mâine dacă se dă voie să fac vaccinul acesta copilului, mâine îl voi face.\n\n– Care sunt tipurile de vaccin preferate de cetățenii din Slobozia?\n\n– Preferat este Johnson & Johnson pentru că se face într-o singură doză și scapă repede, dar acesta are o eficacitate de 60 la sută. S-au făcut niște studii și s-a spus că pe varianta aceasta de virus cel mai eficient ar fi Moderna, Pfizer-ul foarte, foarte bun din punct de vedere al studiilor, fiind cel mai sigur, iar Astra Zeneca ar fi al doilea după Moderna.\n\n„Există persoane depistate pozitiv care nu s-au declarat și care au continuat să meargă la serviciu, la piață, la magazin”\n\n– Cum vi se pare inițiativa Primăriei Municipiului Slobozia de a testa cetățenii?\n\n– Este un lucru lădabil, mai ales că de la centrul de testare cetățenii sunt redirecționați către centrul de vaccinare, unde unii ajung, alții nu. Testarea ne ajută să-i izolăm pe cei depistați pozitiv, pentru că sunt foarte mulți care se testează cu teste rapide din farmacie, ies pozitivi, noi nu știm de ei, pentru că nu se raportează. Cunosc persoane depistate pozitiv care nu s-au declarat și care au continuat să meargă la serviciu, la piață, la magazin, peste tot.\n\n– Este adevărat, doar că OMS-ul a afirmat că vaccinați care ies pozitivi dezvoltă o cantitate de viruși mai mică (…) Testarea este bună în condițiile în care știm de cei pozitivi și putem să-i izolăm, limitându-se astfel numărul de infectări. Am avut pacient care avea masca de oxigen pe față și spunea că nu crede în virus.\n\n– Se anunță un nou val al pandemiei\n\n– Da, pentru că vin sărbătorile. Și astă vară când a fost perioada concediilor și am fost lăsați liberi se anunța acest val, dar dacă nu s-ar fi ridicat restricțiile cred că ar fi fost o revoluție în România. Toată lumea o să vrea să-și vadă rudele de sărbători, să meargă la „pomana porcului”… ne așteptăm la un nou val prin ianuarie, februarie 2022.\n\n– De ce vă este cel mai teamă în situația în care ne aflăm?\n\n– Am mai multe temeri, dar cea mai mare teamă a mea este să nu se dezvolte forme severe în rândul copiilor. Să știți că, deși multă lume ne-a blamat, cel mai mare vector de transmitere a virusului a fost deschiderea școlilor, pentru că mulți copiii pozitivi, care nu știau că sunt infectați, au venit la școală, au transmis colegilor, s-au întors în familie și au infectat-o. Acum au fost două săptămâni de vacanță. Dacă până în acest moment ne-am obișnuit cu adultul și știm ce trebuie făcut, dar dacă se ajunge să dezvolte formele de la adulți, noi nu avem medici suficienți pe Pediatrie ca să putem face față copiilor. Pentru adulți am folosit cam toate secțiile posibile, dar una este să tratăm adulții și alta copiii.\n\n– Dumneavoastră, ca medic, vedeți cu ochi buni deschiderea școlilor după vacanța aceasta forțată? Vă întreb pentru că nici testele mult trâmbițate nu au ajuns în unitățile de învățământ.\n\n– V-am spus că îmi este teamă, dar este adevărat că nu poți să ții copiii acasă. Eu mi-am dus fetița la școală, dar n-am avut în clasă niciun copil pozitiv. Nu pot să spun că sunt împotriva deschiderii școlilor, dar dacă s-ar și vaccina copiii s-ar limita gradul de infectare. Una este să ai o banală răceală pe care să o tratezi acasă cu Theraflu și supă de găină și alta este să ajungi pe terapie intensivă. Aceea nu e viață!\n\n– O să vă povestesc ceva. M-am întâlnit în vara aceasta cu un taximetrist, un om simplu, și-mi povestea că el se vaccinase, iar nora sa nu voia să audă și i-a spus așa: ai două uși, una pe care dacă intri poți să mori 1/1000000 și o ușă pe care dacă intri poți să mori 1/100. Tu pe care ușă o alegi? Mi s-a părut extraordinar ceea ce a zis, mai ales că venea din partea unui om simplu. Clar că intri pe ușa care îți oferă cea mai mică speranță, intri pe ușa unde există riscul de a muri 1/1000000 de oameni. Poate nu ești tu acela. Ai o speranță, o folosești! Nu spun că este perfectă, că nu se poate întâmpla nimic, dar o avem! Haideți să o folosim!",
  "metadata": {
    "original_file": "ziarulialomita_0012.html"
  }
}