{
  "title": "ADR Sud-Muntenia a depus eforturi susținute pentru dezvoltarea sustenabilă și creșterea competitivității regionale în 2024",
  "content": "Agenția pentru Dezvoltare Regională (ADR) Sud-Muntenia a organizat recent, o conferință de presă pentru a prezenta bilanțul activităților derulate în anul 2024. În cadrul acesteia au fost date detalii despre stadiul implementării Programului Regional Sud-Muntenia (PR SM) 2021-2027, al Programului de Tranziție Justă (PTJ), precum și despre activitățile desfășurate de ADR Sud-Muntenia.\n\nEvenimentul a avut loc, mai exact, miercuri, 18 decembrie, la sediul central din municipiul Călărași, cu participarea directorului general al ADR Sud-Muntenia, Liviu Gabriel Mușat și a altor membri din echipa de conducere a instituției. Anume Gabriela Călin (directorul Autorității de Management din cadrul Programului Regional Sud Muntenia 2021-2027); Daniela Traian (directorul Direcției de Dezvoltare); Raluca Cristache (directorul economic); Mirela Tache (directoarea Cabinetului Directorului General); Daniel Ștefan (șeful Organismului Intermediar pentru Programul de Tranziție Justă); Rodica Iorga și George Piperea (cei care asigură finalizarea Programului Operațional Regional 2014- 2020).\n\n În intervenția sa, directorul Liviu Mușat a precizat că anul 2024 a fost unul cu multe evenimente în activitatea instituției. Cele mai multe s-au petrecut în Programul Regional 2021- 2027, dar și în cadrul Programului de Tranziție Justă. De asemenea, finalizarea Programului Operațional Regional 2014- 2020 a însemnat un efort deosebit pentru angajații instituției. „Anul 2024 a fost un an important pentru noi. Am avut rezultate foarte bune și în ceea ce privește cooperarea internațională. Colegii mei de la Direcția de Dezvoltare au câștigat niște proiecte importante pentru noi și evident pentru regiunea noastră. Ne-am dorit și încercăm să ne îmbunătățim colaborarea și transparența în activitatea noastră, iar Direcția Cabinetului Directorului General cu partea de comunicare, de logistică, fac tot ceea ce depinde de ei în această direcție. Evident că și colegii noștri de la Direcția Economică, prin Serviciul de Achiziții Publice, Serviciul de contabilitate contribuie la buna desfășurare a activității noastre. În premieră, vreau să spun că Programul Regional a început în forță în regiune și evident nici județul Călărași nu a fost ocolit. Am semnat, până la jumătatea anului, cele mai mari contracte de finanțare din istoria Regiunii de dezvoltare Sud Muntenia. Iar județul Călărași are unul dintre cele mai mari contracte semnate vreodată în toată regiunea. Este vorba de un Drum Județean, în valoare de 77 de milioane de euro. Faptul că am semnat aceste contracte poate nu spune prea multe, însă cred că ne-am aliniat așteptărilor pe care beneficiarii le-au avut în momentul când s-a descentralizat programul de la nivel național. În sensul că perioada de așteptare, petrecută de un proiect din momentul în care a fost depus la Agenție până când s-a semnat contractul de finanțare, a fost în medie de 50-60 de zile, deci până în 2 luni. Asta este cu mult mai bine față de perioada anterioară când aveam proiecte care stăteau prin Minister un an, doi ani și așa mai departe. Evident că odată semnate contractele de finanțare și noi avem așteptări de la beneficiari. În sensul că așteptăm ca aceste proiecte să producă bani, iar asta înseamnă ca ele să fie lansate în SEAP. Încă așteptăm și de aceea, în anul 2025, una din marile noastre așteptări este ca aceste proiecte să producă bani, să fie atribuite și să înceapă lucrările. Sperăm că nu vor mai fi evenimente pe care le-am invocat în acest an, că sunt tot felul de alte comandamente, activități mai importante. Mă refer la atâtea seturi de alegeri, prin care am trecut în anul 2024. În calitate de Autoritate de Management pentru PR SM 2021-2027, ADR Sud-Muntenia administrează un buget de peste 1,57 miliarde de euro, destinat cetățenilor din județele componente ale regiunii – Argeș, Călărași, Dâmbovița, Giurgiu, Ialomița, Prahova și Teleorman. Până în prezent, prin acest program au fost depuse 1.664 de proiecte, cu o valoare totală de aproape 15 miliarde de lei, dintre care 114 proiecte au semnat deja contractele de finanțare, totalizând 4,8 miliarde de lei”, a menționat Liviu Mușat, specificând că un moment de referință, al anului 2024, l-a reprezentat și semnarea Acordului de Finanțare cu Banca Europeană pentru Investiții (BEI), care va gestiona implementarea instrumentelor financiare din cadrul Programului Regional Sud-Muntenia. Acest parteneriat reprezintă un pas important în asigurarea unei dezvoltări regionale sustenabile și a creșterii competitivității economice. Prin acest program, sunt alocate aproximativ 260 de milioane de euro: 47 milioane de euro pentru dezvoltarea infrastructurilor de afaceri; 141 milioane de euro pentru transformarea regiunii în orașe prietenoase cu mediul, prin eficientizarea energetică a locuințelor individuale din mediul urban, dar și rural; 70,6 milioane de euro – dezvoltarea infrastructurilor de turism. Fondurile vor fi gestionate de BEI printr-un Fond de participare, care va implica intermediari financiari pentru a facilita accesul la produse financiare inovatoare. „Suntem o regiune pioneră în acest domeniu al instrumentelor financiare și sperăm din tot sufletul să ne atingem obiectivele pe care ni le-am propus. De asemenea au început să apară și documentațiile făcute tot cu Banca Europeană de Investiții pentru creșterea eficienței energetice la clădirile publice. Noi am negociat un grant cu Banca Europeană de Investiții ca să ne pună la dispoziție sume să realizăm documentațiile tehnice destinate clădirilor publice din toate cele 7 județe ale Regiunii, pentru Unitățile Administrativ Teritoriale, contribuția acestora fiind doar de 2%. Deja primul lot de documentații a fost livrat și urmează ca în anul 2025 să mai avem încă 2 loturi finalizate. Vrem să punem la dispoziția administrației locale din regiune proiecte cu care să acceseze fonduri europene. Ne va preocupa și în perioada următoare să scurtăm cât mai mult timpii pe care proiectele le petrec, fie că vorbim de evaluare, partea de procesare a cererilor de rambursare, de plată, documentații și așa mai departe. Dorim să creștem cât mai mult transparența și predictibilitatea programului”, a asigurat directorul Liviu Mușat.\n\nADR Sud-Muntenia a gestionat două apeluri de proiecte dedicate mediului privat: Apelul 1.3 A, pentru creșterea sustenabilă și competitivitatea IMM-urilor, cu 820 de proiecte depuse, în valoare totală de peste 1,2 miliarde de lei și Apelul 1.3 B, destinat microîntreprinderilor și întreprinderilor mici, cu 559 de aplicații depuse, însumând peste 5,8 miliarde de lei.\n\n În total, antreprenorii din regiune au solicitat finanțări de peste 7,1 miliarde de lei pentru dezvoltarea afacerilor și consolidarea poziției pe piață. Cele mai frecvente cereri de finanțare au fost pentru sectoare precum fabricarea confecțiilor metalice, construcțiile rezidențiale și nerezidențiale, dar și pentru activități de asistență medicală specializată. „O altă premieră, pe care mi-aș fi dorit din tot sufletul să o am concretă astăzi la această conferință, este că am făcut\n\n o cerere de supracontractare pentru IMM-urile din Regiunea Sud Muntenia. Am avut inițial undeva aproape de 250 de milioane de euro în program pentru IMM-uri. Au fost 2 apeluri: o schemă de minimis, proiecte de până în 200.000 EUR și restul încă aproape 200 de milioane, cu proiecte între 300.000 și 3 milioane de euro. Această schemă s-a bucurat de un mare succes, în sensul că au fost depuse aproape 1.500 de aplicații, cu o cerere de aproape 4 ori mai mare decât această alocare. Cea mai mare parte a acestor proiecte sunt bine făcute și cu siguranță banii vor merge în economia reală. Avem experiența programelor anterioare în care foarte puține proiecte s-au reziliat sau nu și-au atins obiectivele. Mă refer la proiectele din mediul privat. Restul și-au păstrat și locurile de muncă, își fac și treaba în continuare, drept pentru care am luat o decizie importantă pentru noi, să le finanțăm pe toate care vor trece de pragul de calitate, de 50 de puncte. Așteptăm în continuare, avem confirmarea de la Ministerul de Finanțe că ne va accepta această supracontractare, ceea ce va însemna o infuzie mare pentru mediul de afaceri, cum nu se mai găsește nicăieri în țară. Deci vom avea proiecte undeva la vreo șase-șapte sute de milioane de euro numai pentru mediul de afaceri, ceea ce pentru noi înseamnă mult și sperăm evident ca și pentru regiune acest lucru să se traducă în efecte pozitive. Dacă până acum cele mai multe solicitări de supracontractare erau pe proiectele administrației publice locale, iată că noi am luat-o pe o cărare mai puțin bătută, să cerem bani pentru mediul de afaceri. Eu sunt convins că la sfârșitul programului, vom avea poate spre 700- 800 de proiecte în Regiunea de Dezvoltare Sud Muntenia și asta va fi de bun augur pentru județele noastre. Tot pentru prima dată, am încercat să dăm o importanță mai mare județelor mai puțin dezvoltate. În sensul că în grila de evaluare am introdus niște criterii ce acordă un punctaj plus proiectelor care se implementează în județele unde densitatea de IMM-uri este mai scăzută decât în altele. Din păcate, pe programul anterior, unde s-au dat la grămadă așa, 40% din IMM-urile finanțate în program au fost din județul Argeș, într-un singur județ în toată regiunea, ceea ce nu este corect. De aceea am băgat un punctaj mai diferențiat în care județele precum Călărași, Ialomița, Teleorman primesc un punctaj mai mare, față de proiectele realizate în Argeș, Prahova, județele dezvoltate ale regiunii. Noi chiar credem că una din principalele sarcini ale politicii regionale este aceea a încerca să diminueze decalajele dintre diferitele părți ale regiunii. Vreau să spun că județul Călărași are foarte multe proiecte depuse. Spre surprinderea noastră chiar dacă este un județ considerat mai mic, se situează pe locul 4 între județele regiunii. Firește că Prahova, Argeș și Dâmbovița au cele mai multe proiecte, iar acest lucru era de așteptat. Și pe Programul de tranziție justă am înregistrat o serie de premiere. Am fost prima regiune care a început evaluarea proiectelor. Acest concept de tranziție justă a apărut imediat după perioada Covid și se adresează regiunilor din Europa care pierd locuri de muncă, din cauza politicilor de reducere a emisiilor de carbon, închiderii de mine, închideri de exploatații petroliere și așa mai departe. Și aici vom avea o supracontractare. Dar, din păcate, sunt vizate proiecte mari și numai județul Prahova a fost ales din regiunea noastră, nu de noi, ci de la nivel național”, a punctat Liviu Mușat.\n\nUna peste alta, Liviu Mușat a subliniat că rezultatele obținute reflectă angajamentul ADR Sud-Muntenia pentru dezvoltarea sustenabilă a regiunii și creșterea calității vieții cetățenilor. „Progresele realizate în atragerea de fonduri europene și parteneriatele solide construite sunt o dovadă a eforturilor noastre de a transforma regiunea Sud-Muntenia într-un pol de competitivitate economică și sustenabilitate. ADR Sud-Muntenia continuă să fie un pilon important pentru dezvoltarea regională, oferind sprijin constant comunităților și mediului de afaceri în utilizarea eficientă a fondurilor europene. Prin eforturile constante ale ADR Sud-Muntenia, regiunea beneficiază de o finanțare semnificativă pentru proiecte care susțin dezvoltarea economică, mediul de afaceri și calitatea vieții cetățenilor. Acest progres demonstrează angajamentul regiunii față de o dezvoltare sustenabilă și competitivă”, a concluzionat directorul ADR Sud Muntenia.",
  "metadata": {
    "original_file": "ziarulimpact_0080.html"
  }
}