{
  "title": "Bergenbier S.A. lansează raportul de sustenabilitate pentru anul 2023 | BĂNĂȚEANUL",
  "content": "„Progresele pe care le-am făcut în direcția sustenabilității completează performanțele financiare solide din 2023 și deși a fost an turbulent pe plan macroeconomic, am continuat investițiile în proiectele ce reduc amprenta de carbon. Strategia noastră de sustenabilitate urmărește trei piloni – oamenii, mediul înconjurător și consumul responsabil de alcool – arii ce sunt aliniate cu strategia globală Molson Coors Beverage Company, grupul din care Bergenbier S.A. face parte. De-a lungul anului trecut, am avut campanii de CSR și sustenabilitate ce s-au bucurat de atenție și recunoaștere publică, iar aici amintim Slomo la volan și Trash into Art, demersuri prin care am adus în discuție toleranța zero pentru alcool la volan și importanța reciclării. Spiritul sustenabilității este strâns legat cu cel al prieteniei, o valoare pe care o promovăm în organizația noastră, în relațiile cu partenerii, dar și față de mediul înconjurător și comunitățile din care facem parte, ”, a declarat Monica Constantin, Legal & Corporate Affairs Director.\n\n„Pentru a fi sustenabili trebuie să fim în primul rând eficienți și pot spune că 2023 a fost pentru fabrica din Ploiești încă un an de performanță și eficientizare, atât din punct de vedere energetic, cât și al emisiilor de carbon. Toate aceste rezultate sunt rodul muncii unei echipe de profesioniști, oameni responsabili și preocupați permanent de ce se întâmplă în jurul nostru. Nu în ultimul rând, implementarea unei strategii coerente și a planului de investiții ambițioase ce vizează atât tehnologii noi, cât și capabilități crescute pentru oameni, sunt alte elemente care stau la baza acestor rezultate remarcabile. Concret, anul trecut, aproape jumătate din proiectele planificate pentru a fi implementate în fabrica din Ploiești au vizat sustenabilitatea, ele reprezentând o treime din valoarea totală a capitalului alocat. Personal, sunt mândru de tot ceea ce am realizat împreună și am încredere că echipa Bergenbier S.A. este pe drumul corect al sustenabilității!”, a completat Iulius Chiriac, Supply Chain Director.\n\nParte a grupului Molson Coors Beverages Company Central & Eastern Europe, compania Bergenbier S.A. a fost fondată în 1994, iar cea mai importantă marcă din portofoliul său, Bergenbier, a fost lansată un an mai târziu. Astăzi, Bergenbier S.A. este în top trei companii producătoare de bere din România, având o fabrică modernă la Ploieşti şi o reţea performantă de distribuţie naţională. Bergenbier S.A. acordă o atenție sporită impactului pe care îl are în comunitate și asupra mediului. Portofoliul companiei cuprinde mărci care acoperă toate segmentele pieţei. Pe lângă berile produse la Ploiești – Bergenbier, Caraiman Fresh, Staropramen, Staropramen Unfiltered, Stella Artois, Beck’s, Noroc, Löwenbräu – compania importă și distribuie în exclusivitate specialitatea pragheză Staropramen Dark, berile de abație belgiene Leffe și Hoegaarden, berea americană Miller Genuine Draft, cea mai iubită bere mexicană, Corona, precum și berea albă germană nefiltrată Frazinskaner. De asemenea, compania are din 2023 în portofoliu și variantele 0.0% alcool pentru Stella Artois și Staropramen.",
  "metadata": {
    "original_file": "banateanul.ro_0142.html"
  }
}