{
  "title": "Programul ”Tomata” va continua și în acest an. Sprijinul pentru agricultori va fi extins | BĂNĂȚEANUL",
  "content": "Ministrul Agriculturii, Adrian Oros, a infirmat zvonul privind stoparea programului ”Tomata”. Mai mult, ministrul a anunţat că anul acesta va extinde programul „Tomata”, va continua celelalte scheme de sprijin pentru fermieri și va promova și un alt program, destinat plantelor aromatice. „Vor rămâne acciza la motorină, programul „Usturoiul”, „Bazna şi Mangaliţa”, programul de minimis pentru sprijinul apicultorilor. Un nou program gândesc colegii acum legat de plante aromatice, pentru că am observat în deficitul balanţei comerciale că şi aici înregistrăm un deficit comercial foarte mare şi mult discutatul program „Tomata”, despre care, sigur, în mod eronat s-a spus că s-a renunţat. Nu. El se va extinde şi se va îmbunătăţi. Programul „Tomata” a consumat în patru ani 172 de milioane de euro, iar efectul lui nu a mai venit. În patru ani importurile au crescut în fiecare an, iar acolo unde am fost sesizaţi am verificat şi ne-am dat seama că programul era atât de prost gestionat încât putea fi foarte uşor fraudat. Doar la o simplă verificare, la Olt, am găsit anul trecut 417 dosare fictive, dar cel mai important lucru care ne-a făcut să îl extindem este că majoritatea legumicultorilor, membrii şi liderii asociaţilor au spus: „Domnule ministru, numai tomate există? De ce nu faceţi un program de sprijin al legumelor în spaţii protejate? (…) Împreună cu legumicultorii, vom stabili care anume dintre legume vor intra în acest program „Legume în spaţii protejate”. Lumea trebuie să ştie, legumicultorii ştiu că în continuare se va derula sprijinul cuplat vegetal de 4.880 de euro pe hectar anul acesta pentru legume în spaţii protejate şi de aproximativ de 1.800 de euro pentru tomate pentru procesare. Sunt măsuri care se continuă şi merg în paralel cu acest program”, a explicat ministrul Agriculturii în cadrul unei conferințe de presă.",
  "metadata": {
    "original_file": "banateanul.ro_0081.html"
  }
}