{
  "title": "La mulţi ani, Sandra şi Michael Creţu! – BANAT | BĂNĂȚEANUL",
  "content": "Printre marile succese ale Sandrei se numără: Maria Magdalena (1985), In the Heat of the Night (1985), Hi! Hi! Hi! (1986), Everlasting Love (1987), Stop for a Minute (1987), Heaven Can Wait (1988), Hiroshima (1990), One More Night (1990), Don’t Be Aggressive (1992), Such a Shame (2002).\n\nThe Long Play (1985)\n\nMirrors (1986)\n\nTen on One (The Singles) (1987)\n\nInto a Secret Land (1988)\n\nEverlasting Love (1988)\n\nPaintings in Yellow (1990)\n\nClose to Seven (1992)\n\n18 Greatest Hits (1992)\n\nFading Shades (1995)\n\nMy Favourites (1999)\n\nThe Wheel of Time (2002)\n\nReflections (2006)\n\nThe Art of Love (2007)\n\nBack to Life (2009)\n\nThe Platinum Collection (2009)\n\nStay in Touch (2012)\n\nIn anii 80 Crețu a devenit producătorul cvartetului pop Hubert Kah și a început să scrie melodii cu liderul de formație Hubert Kemmler, scoțând numeroase hituri. Among his other work, Crețu a fost de asemenea unul dintre producătorii albumului Mike Oldfield’s 1987, Islands, mai ales cea de a șasea melodie, „The Time has Come” și producătorul albumului din anul 1989 al lui Peter Schilling , The Different Story (World of Lust and Crime).\n\nÎn anul 1998, Crețu a mai făcut odată echipă cu Jens Gad (în trecut au lucrat împreună la Le Roi Est Mort, Vive Le Roi!) și au lansat albumul The Energy of Sound sub numele Trance Atlantic Airwaves. Crețu și Gad au lucrat de asemenea cu cântărețul Jamaican Andru Donalds, care a avut un succes în Europa cu melodia „All Out of Love” din anul (1999)..\n\nAl treilea album solo al lui Crețu s-a intitulat Die Chinesische Mauer, și a fost lansat în anul 1985. În limba engleză traducerea titlului ar fi „The Chinese Wall”, și este mai bine cunoscut ca, „The Great Wall of China”. În română s-ar traduce Marele zid chinezesc. La fel ca și albumul precedent, acesta are versuri în limba germană, care au fost compuse de Mihai, și coproducător a fost Armand Volker. Acest album a fost de asemenea lansat separat în limba engleză și o versiune diferită a melodiei este cunoscut sub numele „The Invisible Man”. Câteva din melodiile din „The Invisible Man” au fost ușor editate, și de aceea diferă puțin de versiunea germană Die Chinesische Mauer.\n\nMCMXC a.D. a rămas pentru 282 de săptămâni în topurile Billboard, și a ieșit doar la doi ani după lansarea celui de-al doilea album Enigma, The Cross of Changes, în 1993. Peterson avusese deja neînțelegeri cu Crețu și a părăsit proiectul în 1991. Enigma folosise până acum cânturi gregoriene, dar Crețu a decis să se axeze pe cântece tribale pentru al doilea album. Așa a apărut Return to Innocence, care va deveni hit mondial.\n\nPentru al patrulea album, The Screen Behind the Mirror, Crețu a schimbat din nou direcția muzicală, folosind fragmente din Carmina Burana. Andru Donalds și Ruth-Ann Boyle au apărut pentru prima dată pe acest album. Deși Jens Gad lucrase cu Crețu la albumele precedente, este creditat pentru prima oară acum.",
  "metadata": {
    "original_file": "banateanul.ro_0017.html"
  }
}