{
  "title": "Bergenbier S.A. lansează proiectul #TraiesteResponsabil ce promovează consumul responsabil de alcool | BĂNĂȚEANUL",
  "content": "Parte a grupului Molson Coors Beverages Company Central & Eastern Europe, compania Bergenbier S.A. a fost fondata in 1994, iar cea mai importanta marca din portofoliul sau, Bergenbier, a fost lansata un an mai tarziu. Astazi, Bergenbier S.A. este in top trei companii producatoare de bere din Romania, avand o fabrica moderna la Ploieşti şi o reţea performanta de distribuţie naţionala. Bergenbier S.A. acorda o atentie sporita impactului pe care il are in comunitate si asupra mediului. Portofoliul companiei cuprinde marci care acopera toate segmentele pieţei. Pe langa berile produse la Ploiesti – Bergenbier, Caraiman, Fresh, Staropramen, Staropramen Unfiltered, Stella Artois, Beck’s, Noroc, Löwenbräu – compania importa si distribuie in exclusivitate specialitatile pragheze Staropramen Dark, berile de abatie belgiene Leffe si Hoegaarden, berea americana Miller Genuine Draft, cea mai iubita bere mexicana, Corona, precum si berea alba germana nefiltrata Frazinskaner. De asemenea, compania are din 2023 in portofoliu si variantele 0.0% alcool pentru Stella Artois si Staropramen.\n\nDe peste doua secole, Molson Coors fabrica bauturi care aduc oamenii impreuna pentru a se bucura de toate momentele vietii. De la Coors Light, Miller Lite, Molson Canadian, Carling si Staropramen la Coors Banquet, Blue Moon Belgian White, Saint Archer Gold, Leinenkugel’s Summer Shandy, Creemore Springs si multe altele, Molson Coors produce unele dintre cele mai indragite si emblematice marci de bere realizate vreodata. In timp ce istoria companiei este inradacinata in bere, Molson Coors ofera un portofoliu modern care se extinde dincolo de industria berii cu cocktail-uri carbonatate, cafea, vin, kombucha, cidru si multe altele. Molson Coors Beverage Company este o companie cotata la bursa, care opereaza prin Molson Coors America de Nord si Molson Coors Europe si este tranzactionata la New York si la bursa canadiana (TAP). Angajamentul companiei de a ridica standardele industriei si de a lasa o amprenta pozitiva asupra angajatilor, consumatorilor, comunitatilor si mediului se reflecta in Our Beer Print si in obiectivele de sustenabilitate 2025. Pentru a afla mai multe despre Molson Coors Beverage Company, vizitati molsoncoors.com sau pe Twitter @MolsonCoors.",
  "metadata": {
    "original_file": "banateanul.ro_0125.html"
  }
}