{
  "title": "Vinurile din Moldova - o experienta iesita din comun | BĂNĂȚEANUL",
  "content": "Vinurile din Moldova au o istorie veche de peste 7000 de ani, aceasta incepand cu fiecare familie care isi facea singura vinul, o licoare foarte apreciata, consumata pe toata perioada anului. Vinurile sunt bautura nationala a Moldovei, iar viticultura si arta producerii vinului reprezinta activitati traditionale pentru moldoveni. In prezent, sectorul vinicol eset cel care creeaza cele mai multe locuri de munca in mediul rural, 1 din 4 persoane fiind angajata direct sau indirect in aceasta industrie.\n\nCu toate ca turismul vitivinicol din Moldova este in prezent abia la inceput, se dezvolta rapid datorita turismului regional, in special cu Romania si tarile din Europa Centrala. Pentru toti cei care cauta o aventura combinata cu vin si gastronomie, vinurile din Moldova, podgoriile si vinariile de aici devin din ce in ce mai atractive.\n\nCu toate ca in Moldova primul vin a fost produs cu mii de ani in urma, tara avand o istorie lunga in vinificatie, vinurile din Moldova au devenit cunoscute abia in urma cu 30 de ani. Acest lucru se datoreaza faptului ca Moldova a facut parte pana atunci din Uniunea Sovietica, iar acesta nu a dorit sa ilustreze si sa mediatizeze foarte mult vinurile din Moldova.\n\nIn 1991, dupa obtinerea independentei, Moldova a inceput sa se reinventeze. Totul a inceput treptat dupa reforma funciara si redistribuirea terenurilor care fusesera confiscate de stat si a continuat cu gasirea noilor piete de desfacere a vinurilor din Moldova. In perioada de dominatie, chiar daca Moldova producea cantitati mari de vinuri, acestea erau consumate vrac de locuitorii Uniunii Sovietice. In 1980 suprafata podgoriilor din Moldova se intindea pe cca 200.000 de hectare, ceea ce este enorm pentru o tara atat de mica. La mijlocul anilor ‘80, insa, dupa lansarea campaniei antialcool a presedintelui Mikhail Gorbaciov, industria vinurilor din Moldova a suferit grav, o treime din podgorii fiind distruse.",
  "metadata": {
    "original_file": "banateanul.ro_0082.html"
  }
}