{
  "title": "Mihai Mărgineanu, la Embargo Fest, Timișoara",
  "content": "Embargo Fest revine anul acesta cu o ediție specială ce se va desfășura în Timișoara\n\nEmbargo Fest, unul dintre cele mai așteptate evenimente culturale din zona de vest a țării, revine anul acesta cu o ediție specială ce se va desfășura pe data de 8 iunie în Timișoara, la Casa Tineretului.\n\nPentru ediția din acest an sunt pregătite publicului o serie de experiențe culturale de neratat, de la concerte live cu artiști renumiți din România și din Serbia, până la spectacole de teatru și dans tradițional.\n\nFestivalul care și anul acesta va avea loc la Timișoara, îi are ca invitați speciali pe renumitul cântăreț, actor și compozitor, Mihai Mărgineanu și Banda, trupa Zbogom Brus Li din Serbia cu inconfundabilul lor balkan punk, dar și Trupa Hazard care va livra un recital folk de neuitat.\n\nEvenimentul de pe 8 iunie de la Casa Tineretului din Timișoara cu începere de la ora 17.00 pe scena În Spatele Casei, se va încheia cu un retro after party de zile mari alături de DJ Smuk din Serbia.\n\nPrețul biletelor pentru ediția din acest an a festivalului este de 80 de lei în presale și 100 de lei în ziua evenimentului și pot fi achiziționate de pe site-ul .\n\nElevii și studenții vor avea acces gratuit pe baza unui formular de participare. Persoanele cu dizabilități și însoțitorii lor vor avea de asemenea accesul gratuit.\n\nDesfășurat sub motto-ul “Back to the Roots”, Embargo Fest s-a dovedit a fi solul în care semințele tot mai rare ale culturilor etnice de soi au rodit în evenimente din care comunitatea și-a hrănit bucuria.\n\nProgramul complet al evenimentelor de la Casa Tineretului din Timișoara de sâmbătă, 8 iunie, poate fi găsit mai jos:\n• Ora 17.00, În Spatele Casei: Spectacolul „Plai cu visul unui dor de vară”, al Teatrului Portabil.\n• Ora 19.30, În Spatele Casei: Concert balkan punk cu Zbogom Brus Li (Srb).\n\nMai multe informații despre Embargo Fest 2024 puteți găsi pe site-ul oficial al festivalului, embargofest.ro, dar și pe paginile de Facebook și de Instagram ale acestuia.\n\nProiectul face parte din Programul cultural național „Timișoara – Capitală Europeană a Culturii în anul 2023” și este finanțat prin programul Legacy Timișoara 2023, derulat de Centrul de Proiecte al Municipiului Timișoara, cu sume alocate de la bugetul de stat, prin bugetul Ministerului Culturii.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0190.html"
  }
}