{
  "title": "PSD urmează să se alieze cu AUR",
  "content": "Unii, din ce în ce mai mulți, redescoperă roata. Și prezintă scenariul conform căruia PSD urmează să se alieze cu AUR. Cel mai recent s-a manifestat din această perspectivă Rareș Bogdan. Cât de plauzibilă este ipoteza?\n\nSunt aproape doi ani de când, firește, tot sub forma unui scenariu, am afirmat că această alianță împotriva firii urma să fie posibilă în viitor.\n\nDupă venirea lui Marcel Ciolacu la conducerea PSD, întrucât acesta s-a aliniat cât se poate de disciplinat preceptelor lansate de progresiștii europeni, acestui partid, cel mai mare partid socialist din Europa, i-a fost acordat un loc de cinste în familia europeană.\n\nÎn timp ce, în România, s-a instalat temeinic la putere, într-o alianță împotriva naturii cu PNL. Tot o asemenea alianță, mă gândeam eu, ar fi putut fi perfectată în viitor și între PSD și AUR.\n\nÎmi era limpede că struțo-cămila PSD-PNL nu putea supraviețui la infinit. Mai devreme sau mai târziu, cele două partide aveau să se despartă. Ceea ce într-un fel sau altul începe să se întâmple acum.\n\nÎn aceste condiții, PSD avea nevoie de un aliat. Singurul disponibil pe piață era AUR. Tratat însă la nivel european, ca de altfel și în numeroase medii naționale, drept un partid extremist.\n\nPe măsură ce AUR creștea, avea nevoie să se onorabilizeze, să intre cum s-ar spune în rândul lumii euroatlantice, dar fără a-și trăda principiile de tip suveranist, în baza cărora s-a constituit. În perspectivă, pentru AUR, deși în urmă cu circa doi ani părea extrem de ciudat, soluția era o alianță la guvernare cu PSD.\n\nAcum, ultimul în ordine cronologică dintre cei câțiva analiști care au susținut această ipoteză este Rareș Bogdan. Care și el, iată, descoperă roata.\n\nO face dezlănțuindu-se în numele PNL împotriva aliaților la guvernare, pe care îi compară cu un scorpion. În paranteză fie spus, există o istorioară mai veche despre o broască și un scorpion.\n\nÎn cele din urmă, broscuța s-a îndurat, l-a luat pe scorpion în spate și a început să traverseze cu acesta. La mijlocul apei, scorpionul a înțepat-o cu veninul lui. Înainte să-și dea obștescul sfârșit, broscuța i-a spus:\n\nLa această istorioară, fără să o mai repete, a făcut referire europarlamentarul Rareș Bogdan, prim-vicepreședinte PNL.\n\nVezi Doamne, PNL, făcând o alianță cu PSD, a adus la putere acest partid și totodată l-a relansat în rândul familiilor de partide europene și, după ce și-a văzut sacii în căruță, sugerează Rareș Bogdan, PSD se leapădă de PNL, îl împinge în afara puterii decizionale și intenționează să-l înlocuiască cu AUR.\n\nTot ce se poate. Eu însă credeam că dacă se va întâmpla o asemenea alianță, ea va avea loc abia după alegeri. Atunci când PSD, care va avea cei mai mulți parlamentari, pentru a forma o majoritate, ar trebui să se alieze cu un alt partid.\n\nCu cine? Singurul partid semnificativ disponibil pe piață ar fi AUR.\n\nÎn măsura în care AUR nu-și va marca teritoriul în sensul promovării unui naționalism anti-maghiar, ar mai exista posibilitatea ca în noua alianță menită să dea naștere unei majorități de guvernare, să intre și UDMR.\n\nEste singura variantă prin care, după alegeri, România ar putea fi condusă de o majoritate parlamentară și nu de un vulnerabil guvern minoritar. Dar lucrurile par să se precipite.\n\nCeea ce a sesizat Rareș Bogdan, dincolo de insultele adresate PSD, este că e perfect posibil ca o asemenea alianță să se producă înaintea alegerilor, deci cât se poate de curând.\n\nAparent, într-un asemenea scenariu, AUR are de pierdut, pentru că nu mai poate critica puterea aflată în exercițiu, deținută în principal de PSD, cu aceeași putere de convingere.\n\nȘi, în plus, o asemenea alianță preelectorală este de natură să crească scorul PNL. În realitate, ceea ce ar pierde într-o direcție AUR, ar câștiga îndoit într-o altă direcție.\n\nÎn măsura în care ar avea în lunile următoare accesul la resurse, prin faptul că și-ar plasa oamenii în structurile de conducere ale statului și în urma unui troc politic.\n\nAUR urmând să-l ajute pe Marcel Ciolacu să câștige prezidențialele, iar George Simion să ajungă după alegeri șeful Executivului. Că tot a format un guvern de rezervă.\n\nPe hârtie, toate aceste calcule arată interesant.\n\nȘi se potrivesc mănușă și cu dorința PNL de a pleca de la guvernare, introducând simultan și o moțiune de cenzură, și cu dorința PSD de a rupe struțo-cămila, împingându-i pe liberali afară din Executiv.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0093.html"
  }
}