{
  "title": "Felicitări, Călin Dobra!",
  "content": "Așa cum am spus-o într-un articol anterior, indiferent cine ar fi câștigat alegerile locale la Lugoj (pentru funcția de primar) ar fi trebuit felicitat. Toți meritau, într-un fel sau altul, lucrul acesta. Noul primar ales al orașului (pe bune, de această dată!) este Călin Dobra, din partea PSD. Felicitări, Călin Dobra!\n\nMarele câștigător al acestor alegeri locale de la Lugoj a fost PSD. A „luat” funcția de primar (și-a recâștigat-o după 4 ani) și un număr destul de mare de consilieri locali.\n\nNu că ar fi fost o surpriză, PSD este cel mai mare partid politic din România, deci era normal să pornească ca favorit. Dar dacă totuși mi-ați fi cerut părerea acum vreo 4 luni, aș fi văzut cu totul altfel deznodământul acestor alegeri…\n\nEchipa PSD Lugoj, coordonată de tandemul Dobra/Tyukodi, a făcut un adevărat maraton electoral în ultimele luni. Pornită parcă de nicăieri, „mișcarea” lor a crescut permanent, culminând cu o campanie electorală dusă aproape de perfecțiune.\n\nO organizare excelentă, care a fost dublată de o disciplină de partid cum rar am mai văzut, au făcut ca lucrurile să pară simple pentru ei în ziua de 9 iunie 2024.\n\nO victorie meritată, zic eu, mai ales că porneau cu acel handicap de „12 ani de grea moștenire” invocat permanent de unii contracandidați.\n\nCel care trebuia să câștige „en fanfar” aceste alegeri, pornind teoretic favorit în cursă din postura de conducător al orașului, Claudiu Buciu, a dat-o rău de tot în bară.\n\nMai bine de 12.000 de lugojeni (cu l mic, că așa este corect gramatical!) au decis să-l trimită definitiv acasă. Și nu singur, ci cu toată „echipa”.\n\nSă fii votat de 7.000 de lugojeni, dar după nici 4 ani să ai 12.000 de voturi împotrivă, asta da „performanță”… Dar cum am spus de atâtea ori, la aceste alegeri Claudiu Buciu va fi suma faptelor sale. Și așa s-a și întâmplat.\n\nNu are rost să detaliez acest subiect. Ajunge să ieșiți puțin din casă și vedeți despre ce vorbesc. Cu o bucată de centru aruncată drept pomană electorală pe ultimii metri, nu se face primăvară niciodată!\n\nErwin Floroni și al lui USR au pierdut lupta pe mâna proprie. Cele foarte multe greșeli de începător într-ale politicii ale medicului l-au îndreptat spre acest rezultat.\n\nDacă este să gândim rațional, scorul „scos” de „locomotiva” Floroni pentru USR a fost unul foarte bun, comparativ cu cel național.\n\nȘi comparativ cu alegerile trecute, a „ieșit” mai bine în consiliul local, având un consilier în plus. Se putea mai mult? Cu siguranță, dar la fel se poate spune că se putea și mai rău.\n\nDe foarte mult timp, USR nu mai este un partid care să emită pretenții la procente mari și, doar cu un nume „greu”, nu prea poți să reușești. Dar viața merge înainte și e plină de surprize…\n\nCa o simplă remarcă: PSD-ul ar trebui să-i dea o bere lui Floroni, că dacă acesta nu ar fi candidat, ar fi fost destul de greu să-l bată pe Claudiu Buciu. Nu imposibil, să ne înțelegem, dar foarte, foarte greu…\n\nÎn momentul de față, cum era de așteptat, un mic haos s-a coborât pe administrația locală. Nu că n-ar fi fost el și până acum, dar a devenit mai accentuat prin lipsa de demnitate a fostului „primar ales”.\n\nE păcat că unii nu știu să piardă cu fruntea sus. Dar asta este o virtute, despre care unii citesc în cărți „interesante”, dar habar nu au cum se mânâncă ea în viața reală.\n\nAr mai fi multe de scris pe această temă a alegerilor locale. Și chiar am s-o fac în viitor. Dar pentru articolul de azi, a fost suficient.\n\nTot ce contează e că Lugojul are un nou primar. Așa că, încă o dată: Felicitări, Călin Dobra!",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0166.html"
  }
}