{
  "title": "A pus în circulație euro falși și a fost arestat",
  "content": "Poliţiştii au efectuat 3 percheziţii domiciliare și au documentat activitatea infracțională a unui bărbat, de 29 de ani, care, în perioada august 2022 – septembrie 2023, ar fi achiziționat diverse bunuri oferite spre vânzare pe platformele online, plătind contravaloarea acestora cu bancnote falsificate, în cupiură de 50 și 100 de euro. Bărbatul a achiziționat cu bancnote contrafăcute și un lanț din aur oferit spre vânzare în fața unui amanet din Lugoj.\n\n„În fapt, s-a reținut că inculpatul, în perioada 1.08.2022 – 23.09.2023, la 7 intervale diferite de timp a pus în circulație monede falsificate în sumă de 12.700 euro, respectiv la 5 intervale de timp a achiziționat diferite bunuri inducând în eroare persoanele vătămate, în sensul că au înmânat în schimbul lor:\n\n♦ în data de 1.08.2022, 24 de bancnote contrafăcute din cupura de 50 euro, în parcarea unui magazin din municipiul Timișoara, județul Timiș, pentru achiziția unui lanț de aur de 14k, greutate 28 grame, lungime 60 cm;\n\n♦ în data de 1.08.2022, 25 de bancnote contrafăcute din cupura de 50 euro, în fața unui amanet din municipiul Lugoj, județul Timiș, pentru achiziția unui lanț de aur de 14k, greutate aproximativ 30 grame;\n\n♦ în 6.08.2022, 98 de bancnote contrafăcute din cupura de 50 euro, în parcarea unui magazin din localitatea Dumbrăvița, pentru achiziția a 5 telefoane mobile;\n\n♦ în 13.07.2023, 10 bancnote contrafăcute din cupura de 100 euro, pe raza localității Teremia Mare, pentru achiziția unui pistol de impact pentru desfăcut prizoane;\n\n♦ în 17.07.2023, 24 de bancnote contrafăcute din cupura de 100 euro, pe raza localității Dudeștii Vechi, pentru achiziția unui autoturism Skoda Roomster;\n\n♦ în 23.09.2023, 2 bancnote contrafăcute din cupura de 100 euro, pe raza localității Giroc, ca și dar de nuntă.\n\nDe asemenea, inculpatul a deținut bancnotele din cupura de 50 de euro contrafăcute, iar ulterior le-a transmis către o altă persoană, acesta din urmă punându-le în circulație în data de 11.08.2022, în jurul orelor 16:15 prin achiziționarea unui telefon mobil, pentru care a înmânat 17 bancnote contrafăcute din cupura de 50 euro. În aceeași dată, în jurul orelor 18:10, a achiziționat un telefon mobil, înmânându-i unei alte persoane 18 bancnote contrafăcute din cupura de 50 euro contrafăcute”, a informat Parchetul de pe lângă Judecătoria Timișoara.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0035.html"
  }
}