{
  "title": "Erich Mocanu, lugojeanul care a ajutat mii de compatrioți în Germania şi Austria, candidează ca independent pentru Circumscripția 43 la Alegerile Parlamentare din 1 Decembrie",
  "content": "Lugojeanul Erich Mocanu, un susținător dedicat al valorilor tradiționale și al suveranității naționale, și-a anunțat oficial candidatura pentru alegerile parlamentare din 1 decembrie 2024.\n\nÎn calitatea sa de candidat independent în Circumscripția 43, dedicată românilor de pretutindeni, Mocanu își propune să fie în continuare o voce puternică și autentică pentru toți cei care trăiesc în diaspora și care își doresc să fie trataţi cu respect şi să li se recunoască drepturile şi care, în egală măsură, îşi doresc o Românie puternică, suverană și bazată pe valorile fundamentale ale familiei tradiționale.\n\nErich Mocanu este stabilit în Germania, are 50 de ani, este căsătorit și tată a trei copii.\n\nUn eveniment tragic, care a dus la pierderea unuia dintre copiii săi, l-a făcut pe Mocanu și pe soția sa să se implice activ în viaţa socială şi să iniţieze tot mai multe acţiuni prin care să ajute atât copiii bolnavi, cât şi copiii proveniţi din familii nevoiașe.\n\nAstfel, cei doi soţi au înfiinţat organizația AEBS.org „Auch Engel brauchen Schutzengel / Chiar şi îngerii au nevoie de îngeri păzitori“, organizaţie prin care au derulat sute de acţiuni dedicate copiilor şi nu numai.\n\nVoluntariatul l-a adus pe Erich Mocanu în contact și cu multitudinea de probleme ale românilor plecați din țară în Germania, Austria sau alte ţări din Europa, în speranţa unui trai mai bun, oameni care s-au trezit că sunt neplătiți de angajatori sau care au fost înşelaţi şi puşi să muncească la negru, români păcăliţi să semneze diverse acte fără a înțelege limba țării în care au ales să muncească, dar și cu probleme întâmpinate de români la consulatele țării, unde aceştia s-au lovit de lipsa sprijinului autorităţilor şi de aroganța funcționarilor din aceste instituţii față de românii care solicitau ajutor, precum şi de lipsa informațiilor privind drepturile cetăţenilor români care se adresau oficialităţilor din aceste ţări.\n\nCu o experiență îndelungată în sprijinirea comunităților românești din diaspora, Erich Mocanu a fost inițiatorul unor acțiuni legale și civice importante care au avut un impact semnificativ atât în România, cât și în alte ţări din Europa, acţiuni care au venit în ajutorul românilor plecaţi să muncească din greu pentru un trai mai bun pentru ei şi familiile lor.\n\nUna dintre cele mai mari victorii pe care a obţinut-o Erich Mocanu în sprijinul cetăţenilor români este cea împotriva Guvernului Austriac privind indexarea alocațiilor pentru copiii romanilor care lucrau legal în această ţară şi care erau văduviţi de acest drept.\n\nDupă patru ani de eforturi, Curtea Europeană de Justiție a decis că Austria a încălcat drepturile europene prin această practică și a ordonat restituirea sumelor reținute copiilor care trăiesc în afara Austriei, dar ai căror părinți lucrează în Austria, pentru perioada 2019-2022.\n\nUn alt punct important în activitatea sa civică a fost inițierea procesului care a dus la implementarea votului prin corespondență în România, o schimbare esențială care există din anul 2016 și care facilitează participarea la vot a românilor din diaspora, dar şi ajutorul pe care l-a dat celor peste 7.000 de români angajaţi să obţină contracte de muncă plătite la nivelul Germaniei, asigurând în acelaşi timp şi asistenta juridică pentru problemele şi abuzurile legate de dreptul muncii de care românii care locuiesc în străinătate se lovesc în fiecare zi.\n\nNemulțumirea totală față de politicieni l-a făcut pe Erich Mocanu să ia decizia de a candida ca independent la Alegerile Parlamentare din 1 Decembrie 2024.\n\nÎn opinia sa, candidații independenți sunt extrem de importanți în arhitectura politică a oricărui parlament democratic.\n\nEi pot fi mai greu convinși să negocieze în numele unui interes de partid sau de grup o inițiativă legislativă, fiindcă răspund direct în faţa oamenilor care îl susţin şi pe care un candidat independent nu îşi permite să îi dezamăgească.\n\nValorile care stau la baza candidaturii lui Erich Mocaniu sunt clare și ferme:\n\n♦ Suveranitate Națională prin opunerea fermă oricăror ingerințe externe care ar putea submina independența României;\n\n♦ Libertate și Egalitate, prin asigurarea că toți românii, indiferent unde trăiesc, au acces egal la drepturi și oportunități, fără discriminare şi Individualitate, prin recunoașterea și respectarea fiecărui român ca individ cu drepturi și responsabilități proprii.\n\nCandidatul independent Erich Mocanu crede cu tărie că doar prin susţinerea şi reafirmarea acestor principii fundamentale România poate progresa și se poate apăra în fața provocărilor de orice fel.\n\nTotodată, Mocanu este de părere că a venit timpul ca românii din diaspora, care au fost de prea multe ori nedreptăţiţi și ignorați de toţi cei pe care i-au ales, să nu mai accepte această situaţie.\n\nAlegerile din 1 decembrie 2024 sunt o șansă de a schimba în mai bine soarta celor care trăiesc şi muncesc în străinătate.\n\nÎmpreună cu el, ca parlamentar independent, aceştia pot fi o voce puternică în Parlamentul României.\n\nO voce care să apere interesele și nevoile românilor din ţară şi din diaspora, o voce care să se facă auzită de un om care să îi reprezinte cu demnitate și respect!\n\nCei care doresc să îl susțină pe Erich Mocanu sunt rugați să acceseze pagina personală www.erichmocanu.ro, rubrica „Susține-mă” din meniu.\n\nPentru contact pe WhatsAPP: +40736.041.440\n\n Erich Mocanu pentru Parlamentul României 2024\n\n „Vocea Românilor de Pretutindeni”",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0090.html"
  }
}