{
  "title": "Călin Dobra: „Cum să scoți sute de elevi în stradă în plină iarnă?”",
  "content": "În conferința de presă susținută marți, noul primar Călin Dobra a mai prezentat situația delicată a lucrărilor de reabilitare la Liceul Hasdeu și la Școală Gimnazială Nr. 4, care trebuie să înceapă, dar pentru care fosta conducere nu a gândit nicio soluție pentru relocarea elevilor.\n\n„Unele proiecte au fost pornite după ce fosta administrație a pierdut alegerile și acum ne trezim în situația că trebuie să scoatem copii din școală în timpul anului școlar.\n\nLa Hasdeu s-a semnat deja contractul de execuție, dar nu s-a discutat cu conducerea școlii despre mutarea copiilor în alte locații.\n\nAsta în condițiile în care nu prea avem unde să-i ducem. Nimeni nu s-a gândit la acest lucru.\n\nLa Liceul Hașdeu avem un proiect PNRR în valoare de 19 milioane de lei, din care fonduri nerambursabile sunt 7 milioane, iar 12 milioane trebuie acoperite din bugetul local.\n\nO altă situație delicată este la Școala Generală Nr. 4. Aici avem un proiect în desfășurare și în perioada următoare va fi desemnat constructorul, pentru cele două locații, școala mică și școala mare, și ambele vor intra în reabilitare, ceea ce presupune relocarea copiilor. Din nou o situație la care în acest moment nu avem răspuns.\n\nTrebuie să fim sinceri, nu știm unde vom muta copiii de la această școală.\n\nAșa au gândit, fără a face alte analize. Am putea să îi mutăm la cele două grădinițe, din Balta Lată și Bocșei, dacă se vor finaliza lucrările.\n\nÎnsă, chiar azi, am avut o întâlnire cu directorul de la ADR Vest, Sorin Maxim, și am discutat aceste aspecte.\n\nDin păcate, nu putem muta o școală gimnazială în două spații unde își desfășoară activitatea grădinițele și care au primit bani europeni pentru destinația de grădiniță.\n\nAm avea alte probleme și am încălca principiul fondurilor europene și ar însemna să dăm banii înapoi”, a spus Călin Dobra.\n\nPrimarul Lugojului a mai menționat că municipalitatea a ajuns, în acest moment, la un grad de îndatorare foarte mare, având trei credite contractate și că, dintr-un calcul făcut de specialiști din domeniul economic, vistieria Lugojului ar rămâne goală pentru următorii 8-9 ani.\n\nDar despre această problemă vă vom relata pe larg în numărul viitor.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0237.html"
  }
}