{
  "title": "Percheziții la traficanții de migranți",
  "content": "Polițiștii din cadrul Brigăzii de Combatere a Criminalității Organizate Timișoara, împreună cu procurorii D.I.I.C.O.T. – Serviciul Teritorial Timișoara, au pus în aplicare 19 mandate de percheziție domiciliară, în județele Timiș și Argeș, într-un dosar privind săvârșirea infracțiunilor de constituirea unui grup infracțional organizat și trafic de migranți.\n\nCercetările efectuate au stabilit că, în cursul lunii decembrie 2022, trei făptuitori (un cetățean străin și doi cetățeni români) ar fi iniţiat un grup infracţional organizat, având ca scop traficul de migranţi.\n\nGruparea de criminalitate organizată, de tip piramidal, sprijinită de mai mulți cetăţeni străini şi români, ar fi acționat pe mai multe paliere. Astfel, organizatorii locali, aflaţi în legătură directă cu liderul grupului infracţional, ar fi avut ca atribuţii racolarea şoferilor care se ocupau cu preluarea, transportul şi conducerea migranţilor de la anumite locaţii din Timişoara şi localităţile limitrofe, până în zona parcărilor unde erau transferaţi în camioane.\n\nAl doilea palier, transportatorii (persoane de naționalitate română) ar fi primit de la organizatori locaţiile de preluare şi de debarcare şi ar fi realizat transportul migranţilor, pe care i-ar fi predat ultimului eșalon format din şoferii de camioane şi antemergători.\n\nAstfel, în perioada martie – noiembrie 2023, au fost depistate și oprite 15 asemenea transporturi, însumând peste 380 de cetăţeni străini, de origine afro-asiatică. Au fost puse în executare 18 mandate de aducere, audierile desfășurându-se la sediul Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Timișoara.\n\nAcțiunea a beneficiat de sprijinul polițiștilor din cadrul Brigăzii de Combatere a Criminalității Organizate Piteşti și a jandarmilor din cadrul inspectoratelor județene de jandarmi Timiș și Argeș.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0028.html"
  }
}