{
  "title": "Rock la Mureș anunță lineup-ul complet, programul pe zile și alte detalii interesante",
  "content": "Organizatorii renumitului festival din vestul țării Rock la Mureș au anunțat lineup-ul final pentru ediția din acest an, programul complet pe zile, dar și alte detalii importante pentru participanții la evenimentul ce se va desfășura în perioada 12 -13 iulie, la Periam Port, în județul Timiș.\n\nFanii îndrăgitului festival de pe malul râului Mureș, dar și pasionații de muzică bună care vor participa în premieră la eveniment, se vor bucura anul acesta de o ediție cu adevărat specială, una care implică distracție, formații de renume, artiști pe val și multă voie bună, totul încadrat într-un peisaj natural fermecător.\n\nCa totul să se completeze perfect, organizatorii festivalului au pregătit o serie de show-uri incendiare din partea unor trupe renumite din scena internațională precum, legendele punk The Casualties, noua senzație a genului nu metal Dropout Kings sau obișnuiții premiilor Latin Grammy Doctor Krápula. Desigur, dintre toate acestea, nu putea să lipsească și o demonstrație de talent și energie din partea unora dintre cele mai în vogă formații europene la ora actuală cum ar fi, Stain The Canvas, Dead Like Juliet, Glazed Curtains, Leons Massacre sau Suasion.\n\nPe lângă concertele programate pe scena principală, Marosch Stage, care se vor întinde pe parcursul a două zile, vor fi nu mai puțin de 8 concerte pe zi, participanții la ediția a XII-a a festivalului Rock la Mureș se vor bucura și de o serie de activități interactive și artistice.\n\nAstfel că, vor fi puse în scenă demonstrații de graffiti, workshop-uri, ateliere creative, prezentări de carte, expoziții de fotografie și multe alte activități care, cu siguranță, vor surprinde publicul prezent. După încheierea fiecărei zile de concerte, undeva după miezul nopții, distracția se va întinde târziu în noapte, până în zorii zilei, în cort la scena Cubici, unde sunt pregătite două nopți intense de after party.\n\nDe menționat că, fiecare prestație a headlinerilor din fiecare seară, The Casualties, vineri, respectiv Dropout Kings, sâmbătă, se va încheia cu un minunat și impresionant foc de tabără care să celebreze prietenia și bucuria de a fi împreună.\n\nProgramul pentru ediția a XII-a a festivalului Rock la Mureș este disponibil mai jos:\n\nȘi în acest an, posesorii de abonament sau bilet pe zile au asigurat loc de camping gratuit, zona de campare este extrem de generoasă și este înconjurată de pomi și verdeață, cu multă umbră și aer curat, dar și utilată corespunzător cu toalete ecologice, dușuri și loc de încărcat telefoanele și gadget-urile special amenajat.\n\nAbonamentele, pachetele promoționale și biletele pe zile sunt diponibile online și pot fi comandate de pe site-ul , la acest link ( https://www.iabilet.ro/bilete-rock-la-mures-editia-xii-87739/ ), însă se vor putea achiziționa și de la intrarea în festival, desigur, în afară de pachetele promoționale care sunt disponibile doar în varianta online. Prețul unui abonament normal este de 175 de lei.\n\nDe menționat că, anul acesta, participanții la festival pot plăti la standurile cu băutură și mâncare, dar și la cele non-food, atât cu bani cash, cu cardul sau cu tokeni.\n\nLocuitorii comunei Periam beneficiază anul acesta de o reducere substanțială la abonamentul pentru ambele zile de festival, prețul acestora fiind de numai 100 de lei.\n\nCopiii de până la 16 ani au accesul gratuit la festival dacă sunt însoțiți de un adult posesor al unui abonament sau bilet pe o zi.\n\nFiind un festival pet friendly, la Rock la Mureș este permis accesul cu animalele de companie în incinta festivalului, în cazul câinilor de rasă declarată periculoasă, se va face accesul doar cu botniță. Desigur, toate animalele trebuie sa fie atent supravegheate de deținătorii lor și dotate corespunzător.\n\nNu este permis accesul în incinta festivalului cu pastile, stupefiante de orice natură, droguri, băuturi alcoolice din afara festivalului, obiecte ascuțite, arme, obiecte contondente, materiale pirotehnice sau petarde.\n\nAccesul în zona de camping se poate face începând de joi, de la orele după-amiezii si este permis accesul cu mâncare, băutură, grătar, ceaun, hamac, șezlong, umbrele, mașini personale, motociclete, scutere sau biciclete.\n\nFestivalul Rock la Mureș este un proiect susținut de Primăria Periam și Consiliul Local Periam.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0144.html"
  }
}