{
  "title": "Evenimentul „The Distinguished Gentleman’s Ride”se află la a 7-a editie",
  "content": "Începând cu anul 2018, Timișoara a devenit parte a acestui eveniment mondial, prin organizarea primei ediții a acestei parade caritabile.\n\n Pana astazi, la Timisoara, au participat, in total, 465 de motociclisti care au adunat 33.600 eur in scop caritabil.\n\nFilmul de prezentare al evenimentul din Timisoara se afla aici : https://www.youtube.com/watch?v=IwUssKVW_RM\n\n Evenimentul își propune să atragă atenția comunității asupra cancerului de prostată și a bolilor mentale la bărbați – care răpesc dintre noi, anual, peste 1 milion de bărbați.\n\nÎnființată în anul 2012 în Sydney – Australia de către Mark Hawwa,The Distinguished Gentleman’s Ride a strâns până acum peste 48 milioane de dolari pentru sănătatea masculină, iar pentru 2024 ținta este de a colecta 6 milioane de dolari la nivel mondial.\n\nSursa de inspirație pentru Distinguished Gentlemans Ride a fost o fotografie a personajului principal din serialul Mad Men – Don Draper – pe o motocicleta clasică, purtând cel mai elegant costum al său. Inițiatorul mișcării, Mark Hawwa, a decis că o cursă tematică ar fi o modalitate excelentă de a combate stereotipul foarte des întâlnit al bărbaților pe motociclete. Partenerii globali ai acestui eveniment sunt The Movember Foundation si Triumph Motorcycles.\n\nSponsorul local care a finantat acest eveniment este: https://digitalux.ro/\n\nVa invităm să vă alăturați paradei Distinguished Gentleman’s Ride din Timișoara duminică, 19 Mai 2024 daca aveti o mototocicleta clasica sau clasic-moderna.\n\nEvenimentul este unul de nisa din punctul de vedere al participarii de aceea va rog consultati pagina oficiala sau solicitati clarificari la dgr.timisoara@gmail.com\n\nAstfel, vă veți alătura celor peste 400.000 de participanți înregistrați la nivel mondial din peste 105 orase, și celor peste 2 miliarde de persoane care urmăresc acest eveniment sau fac donații.\n\nMai multe detalii gasiti aici: https://www.gentlemansride.com/ si pe pagina locala a evenimentului: https://www.gentlemansride.com/sponsor/country/romania?ride_id=1024",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0196.html"
  }
}