{
  "title": "Urmărire ca-n filme, cu împușcături, pe autostrada A1. Poliţiştii au încercat să oprească o maşină cu migranţi",
  "content": "Urmărire ca-n filme, cu împușcături, pe autostrada A1. Poliţiştii au încercat să oprească o maşină cu migranţi.\n\nPolițiștii de la Autostrăzi au făcut uz de armă pentru a prinde un șofer care nu a oprit, la un control de rutină, pe autostrada A1.\n\n„La data de 6 aprilie 2024, în jurul orei 23:30, în nodul rutier de la km. 503, calea 2, polițiștii Autostrăzii A1 Deva – Nădlac au efectuat un semnal regulamentar de oprire unui autovehicul, dar conducătorul acestuia nu s-a conformat, fapt pentru care s-a trecut la urmărirea acestuia pe o distanța de 18 km, între localitățile Giarmata și Remetea, până la intrarea în Timișoara. În timpul urmăririi, au fost executate 9 focuri de avertisment în plan vertical, existând indicii cu privire la săvârșirea unor infracțiuni. În sensul giratoriu de la aeroportul din Timișoara, autoturismul a intrat în coliziune cu alte două, după care s-a oprit în afara părții carosabile, inițial accidentul soldându-se doar cu pagube materiale”, au anunțat reprezentanții IPJ Timiș.\n\nPolițiștii au imobilizat și identificat conducătorul auto, un tânăr în vârstă de 24 de ani, cetățean cu dublă cetățenie română/moldovenească și 6 persoane de naționalitate străină, dar trei dintre persoanele din autoturism au reușit să fugă.\n\n„Cele 7 persoane au fost predate Inspectoratului Teritorial al Poliției de Frontieră Timișoara, pentru continuarea cercetărilor, dintre care conducătorul auto este cetățean din Republica Moldova și 6 pasageri de origine afro-asiatică (1 din Egipt, 4 din Siria, 1 din Yemen). În urma cercetărilor, polițiștii de Frontieră a constatat că cele 6 persoane de origine afro-asiatică sunt intrate legal în România și au drept de ședere legală pe teritoriul țării. De asemenea, polițiștii de frontieră efectuează cercetări sub aspectul săvârșirii infracțiunii de trafic de migranți pentru cetățeanul din Republica Moldova. Totodată, una dintre persoanele străine, pe fondul sperieturii, a fost transportată la spital, fapt pentru care Biroul Rutier Timiș a întocmit un dosar penal sun aspectul săvârșirii infracțiunii de vătămare corporală din culpă. S-a constatat ca autoturismul nu deține poliță RCA valabilă”, au mai precizat polițiștii.\n\nConducătorul auto a fost sancționat contravențional cu amendă în valoare de 4.640 de lei, pentru încălcări ale prevederilor OUG 195/2002R, i-au fost reținute plăcuțele de înmatriculare, certificatul de înmatriculare și s-a dispus suspendarea dreptului de a conduce autovehicule pe drumurile publice pe o perioada de 180 de zile.\n\nDe asemenea, procurori din cadrul Parchetului de pe langa Tribunalul Timiș au dispus punerea în mișcare a acțiunii penale față de inculpatul A.G., sub aspectul săvârșirii infracțiunii de trafic de migranți, faptă prevazută de art. 263 alin. 1, alin. 2 lit. a și b Cod Penal.\n\n„În fapt, s-a reținut că în data de 06.04.2024, în jurul orei 23.20, inculpatul A.G. a transportat cu autoturismul, de pe Autostrada A1 Deva-Nădlac până în loc. Ghiroda, la sensul giratoriu de intrare în Timișoara, un grup de 8 cetățeni de origine afro-asiatică, 4 dintre aceștia aflându-se pe bancheta din spate a autoturismului, iar 4 în portbagaj, în scopul trecerii frauduloase a frontierei de stat de către aceștia din urmă, din România în Ungaria, pe la frontiera din jud. Satu Mare, urmând ca pentru acest transport să primească suma de 150 de euro/migrant transportat. Cu această ocazie, inculpatul a fost implicat într-un accident rutier soldat cu pagube materiale, pentru prinderea inculpatului, care nu a oprit la semnalele polițiștilor, polițiștii fiind nevoiți să tragă mai multe focuri de armă în plan vertical. În data de 07.04.2024, inculpatul A.G. a fost prezentat cu propunere de arestare preventivă judecătorului de drepturi și libertăți din cadrul Tribunalului Timiș, care a admis cererea și a dispus arestarea preventiva a acestuia, pentru o perioadă de 30 de zile. Cercetările continuă în cauză și sub aspectul comiterii unor alte acte materiale, dar și sub aspectul implicării unor alte persoane în activitatea infracțională, în vederea stabilirii tuturor împrejurărilor cauzei”, se arată în comunicatul Parchetului de pe lângă Tribunalul Timiș.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0218.html"
  }
}