{
  "title": "Amintiri din „copilăria” orașului: scurt istoric al breslelor lugojene. Meserii dispărute și pe cale de dispariție",
  "content": "„Această sfanta cruce a fost ridicata cu spesele proprii de LAZAR HAZI BARBU, proprietariu din Lugosiu, și intru pomenirea familiei sale a donato bisericei Gr. Or. Romane din Lugosiu in iunie 1887”\n\nAm dezbătut problema într-o recentă întâlnire cu dl Gheorghe Cliciovan – ofițer de credite „în rezervă”… – și am ajuns la niște concluzii pe care dorim (am considerat necesar) să le împărtășim și cu domniile voastre cititoare. Mai ales că dl Cliciovan, economist și jurist, are preocupări constante în acesată direcție: a scris și o carte, despre care vom mai aminti în decursul dezbaterii noastre.\n\nIar inscripția pe care am luat-o drept motto se află pe crucea aflată în fața Catedralei Greco-Catolice din centrul orașului (în fața Poliției municipale; una similară se mai găsește în fața Primăriei, în mijlocul sensului giratoriu).\n\nLumea grăbită trece pe lângă cele doua cruci, dar nimeni nu se apleacă să vadă inscripțiile și vechimea lor; nu se întreabă cine a fost donatorul care, în urmă cu 137 de ani, s-a gândit să lase ceva în amintirea urbei. Pe vremuri era o cinste pentru o familie/clan să ridice o asemenea cruce comemorativă, ca simbol al permanenței creștinismului în urbe.\n\nNe-am informat și noi pentru. dumneavoastră în legătură cu acest personaj pitoresc, un adevărat „om de afaceri” al secolului XIX (sursa: blogul colegului nostru, jurnalistul Cristian Ghinea), cu câteva date puse la dispoziția publicului cititor lugojean prin articole de presă. Născut în anul 1840, din mama Maria, Brediceanu, urmașii familiei susțin că Hazi Barbu a fost botezat de un client de la Sacu, venit în atelierul tatălui său să ridice niște cizme. (Acestuia, celui bătrân – George Barbu, i s-a spus, cum se obișnuiește pe la noi, „Moș Barbu”.) Datorită rezonanței numelui, a ajuns în conflict cu… Contele Esterhazy, care l-a interpelat că „i-ar fi furat” terminația numelui. Un membru al familiei, Bujor Lazăr Barbu, a fost prim praetor de Caransebeș (CaranSUA, cum se exprimă unii glumeți). Iar fiii lui Lazar Barbu au ajuns oameni mari: unul dintre ei (Petru), rector al Academiei Teologice din Caransebeș.\n\nLazar Hazi Barbu a trăit, după unele surse, 101 ani (1840 – 1941), cum mai cunoaștem în istoria orașului doar cazul lui Magina Petru, decedat de curând. În Cimitirul ortodox Român, Hazi Barbu, donatorul de cruci, a beneficiat de o cruce monumentală – și un monument de bronz – care, din păcate, au fost vandalizate. Dar să ne întoarcem la oile noastre, scopul acestui articol fiind evoluția în timp a meseriilor și meseriașilor lugojeni. La primele asociații de breaslă și dispariția în timp a acestor ocupații/meserii.\n\nÎn anul 1772, Lugojul avea o moară evreiască, o manufactură de pături și numeroși meșteșugari. Istoria semnalează înființarea, în anul 1776, a breslei olarilor, iar în 1893, cea a cojocarilor. (Prin 1906 se înființează cea a argăsitorilor) Semnalăm o realitate socială de prim ordin: iernile fiind în trecut mult mai aspre, erau necesare și se bucurau de mare trecere blănurile de: oaie, vulpe, nurcă.\n\nNe amintim de surpriza plăcută pe are a avut-o Alain Delon, aflând că în România noastră blănurile bărbătești erau produse pe cale industrială, iar scurta de blană bărbătească îi purtau numele. „Tartorii” blănarilor lugojeni au fost: Lupea, Vasile Barbu al lui Boare (descendent din legendarul Hazi Barbu), Ursulescu.\n\nA mai fost apoi Eneșca, de la care au învățat meserie membrii familiei Belințan, care a înființat „Salonul de blănărie modernă Belințan” de pe strada Mihai Bejan – în fabuloasa casă Epstein.\n\nPromițând noi la încept că ne vom întoarce la cartea dlui Cliciovan și la rezultatul cercetărilor dumisale în domeniu, putem spune că dumnealui face o pertinentă trecere în revistă a meseriilor lugojene. Cartea se intitulează „Corporația meseriașilor din Lugoj la început de veac XX” (Anul 1903) și a văzut lumina tiparului în 2022 la Editura Castrum de Thimes. La pagina 16 a cărții găsim un tabel comparativ, în care cercetătorul face o paralelă între meseriile/mesieriașii anilor 1903 și 1913.\n\nDupă cercetările noastre, am văzut că cea mai veche meserie lugojeană a fost cea de olar, urmată imediat – în funcție de nevoile noastre omenești – de argăsitor/tăbăcar și cea aferentă, de cojocar. Nu puteau lipsi croitorii și croitoriile (de damă și de bărbați), cizmarii și pantofarii. Cea de măcelar și cea de tâmplar – cât și cea de negustor/comerciant… (E și firesc, fiindcă toate aceste produse trebuiau comercializate; era necesar să ajungă la consumatori.)\n\nPrivind comparativ, timp de zece ani, cel mai tare a crescut în Lugoj meseria de cojocar: de la 11 la 68. Urmată de cea de cizmar/pantofar: de la 9 meseriași în 1903 – la 58 în 1913. Dar odată cu ascendența meseriilor, apare și decadența acestora. Deși printre primele meserii atestate, după o creștere substanțială între cele două repere (de la niciun olar, până la 21), la ora actuală, chiar și pe plan național olăritul are puternic de suferit.\n\nDeși am fost o țară cu tradiție în domeniu, olurile înflorate, pictate – expuse uneori pe marginea drumului – , rareori se mai află „nostalgici” și amatori de artă care să-și orneze casa cu ele. Unde sunt olarii din Biniș și Jupânești, care aveau o constantă tradiție de familie? (Ea s-a păstrat în parte, dar numai pentru unele comenzi ferme, pentru „export”. Roata olarului a devenit de mult timp piesă de muzeu!\n\nCa și produsele fabricii de sticlă de la Tomești, în mare parte artizanale. După ce o vreme a mai funcționat pentru export, fabrica a fost silită a se închide din lipsă de „mușterii”). Croitoriile au iarăși de suferit, în condițiile în care oamenii își cumpără haine „de gata”, unele chiar de la mâna a doua: ne-am obișnuit cu toții cu americănismul second hand…)\n\nIar dacă este să ne apropiem de epoca noastră, constatăm cu stupoare că… tot natul e fotograf. Când ne gândim de ce mare trecere se bucurau studiourile foto/video, cum alerga lumea la fotograf: mireii și perechile de onoare să se ia în „potreu”… Iar acuma mirele și mireasa își pot face singuri – sau cu toți invitații – un simplu selfie.\n\nMai repară oare cineva astăzi pantofi? Ne-am informat la vechile, cunoscutele ateliere unde mai duceam și noi, nu chiar de mult, pantofii la „tălpăluit” (pingelit), iar cei în cauză ne-au primit cu dezamăgire.\n\nRevenind în final la interlocutorul nostru, dl Cliciovan, putem spune că își continuă cercetarea, pregătind volumul doi al lucrării sale, care se ocupă de anul 1923. Publicul cititor – și mai cu seamă cei aflați/interesați în domeniu – îl așteaptă cu nerăbdare.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0251.html"
  }
}