{
  "title": "Locurile de parcare din Lugoj, taxate? Care locuri de parcare?",
  "content": "Lipsa locurilor de parcare în municipiul Lugoj este o problemă cu care orașul se confruntă de foarte multă vreme. Apariția, de dată recentă, a unui chestionar pe site-ul Primăriei Lugoj a readus-o în cotidian. În mod normal, această problemă ar fi trebuit să existe pe masa primarului, zilnic, încă de la începutul anilor ’90.\n\n♦ Din punct de vedere al comunicării, mă bucură inițiativa celor de la Primărie (și Poliția Locală) de a chestiona și populația orașului pentru anumite probleme. Nu prea s-a făcut acest lucru de-a lungul timpului. Dar doar atât… Problema locurilor de parcare din Lugoj e mult prea complicată și nu cred că rezolvarea ei stă în răspunsurile unui chestionar.\n\n♦ Hai să fim sinceri, Lugojul NU are locuri de parcare! Oricâte chestionare s-ar face, oricât de mult s-ar crește impozitul începând de la a doua mașină (nu văd ce legătură majoră are asta cu locurile de parcare…), oricât s-ar cere ca taxă pentru ora de parcare, „criza spațiilor de parcare cu care se confruntă municipiul Lugoj”, cum este scris în prezentarea chestionarului, nu se va rezolva. E nevoie de mult mai mult decât de un simplu chestionar…\n\n♦ Din punct de vedere arhitectural, Lugojul a avut două perioade importante de dezvoltare urbană: prima – la finalul secolului XIX și începutul secolului XX, și cea de a doua – spre finalul secolului XX. Și în nici una dintre ele nu s-a ținut cont de crearea locurilor de parcare.\n\n♦ În prima perioadă, deoarece automobilul abia exista fizic în Lugoj, nu cred că a interesat pe cineva această problemă. Despre cea de a doua, cea de dezvoltare „cartieristică de tip comunist”, cu așa zisele spații de locuit din beton numite „blocuri”, discuția ar fi mult mai amplă.\n\n♦ Aproape jumătate din populația lugojului locuiește „la bloc”, în cartierele construite de la finalul anilor 60 și până prin 1980. Cartiere „noi”, create, în special, pentru clasa muncitoare, atât de „dragă” partidului unic, de la acea vreme. Și avea nevoie clasa muncitoare, la acel timp, de locuri de parcare? După cum se vede, nu prea…\n\n♦ Dacă este s-o gândim de-a dreptul, clasa muncitoare nu prea avea nevoie de nimic, că în respectivele cartiere nu prea erau nici locuri de joacă (recreere) pentru copii, nici prea multe spații verzi, nici prea… nimic.\n\n♦ Era doar un conglomerat de betoane comasate pe un spațiu foarte restrâns, în care mai bine de jumătate din populația lugojului aștepta cu nerăbdare „înfăptuirea societății socialiste multilateral dezvoltate și înaintarea României spre comunism!”\n\n♦ Dar, după anii ’90, ar fi trebuit să existe minți luminate prin Primăria Lugoj care să sesizeze apariția acestei probleme, cea a locurilor de parcare. Era nevoie de o regândire a sistematizării, cât mai eficientă, a orașului, care să cuprindă și această temă. Dar nu s-a întâmplat…\n\n♦ Trendul era foarte vizibil. De la o mașină la 2 – 3 familii, cum era până în 1989, era clar că ne îndreptăm spre 2-3 mașini de familie. Și a făcut cineva ceva? Nu! Nici în cartiere și nici în zona centrală a orașului. S-a mers pe-un „las-o, bă, că merge așa”, de uite unde s-a ajuns…\n\n♦ Există variante pentru a se rezolva, cât de cât, situația? Teoretic, ar fi, dar sigur NU cele prezentate în chestionar… Problema în Lugoj este numărul mic, complet insuficient, de locuri de parcare și nu acordarea dreptului de parcare contra cost, cum înțeleg eu că se vrea din acest chestionar.\n\n♦ E clar că în municipiul Lugoj această problemă are rezolvare doar prin construirea unor noi locuri de parcare. Subterane, supraterane, cum vor fi ele, dar trebuie suplimentat numărul lor. Și cum aproape în fiecare cartier există ruinele fostelor centrale ale sistemului centralizat de termoficare, s-ar putea începe chiar de acolo. Avem și un exemplu pozitiv: centrala din Micro 2, singura demolată și transformată în loc de parcare de cartier. Dar asta s-a întâmplat demult, în ultimul an de mandat al fostului primar Martinescu, în 2008. De atunci – ioc! Doar vorbe…\n\n♦ Chestionarul inițiat de Primăria Lugoj, chiar dacă nu va rezolva problema parcărilor, va legitimiza taxarea celor existente. Și… cam atât. Nu zic, va fi o sursă de venit destul de importantă la bugetul local, dar va crea și un disconfort maxim.\n\n♦ În zona centrală, hai, treacă-meargă, dar în cartiere va fi cumplit. Ca nerezident al unui cartier, va fi imposibil să mai parchezi mașina acolo. Toate locurile de parcare vor aparține doar celor din cartier…\n\n♦ Este corect ca spațiul public utilizat în interes personal (cam așa ar fi definit un loc de parcare) să fie taxat. Practic, el aparține Primăriei. Dar la fel de corect ar fi și ca Primăria să ofere suficiente locuri de parcare. Normal ar fi fost să vedem pe site-ul Primăriei creionate și vreo 2-3 idei despre cum vor fi suplimentate parcările în Lugoj, alături de chestionarul prin care suntem întrebați cum vrem ca ele să fie taxate. Altfel, vom fi și fără locuri suficiente de parcare, și cu banii luați.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0249.html"
  }
}