{
  "title": "Primul RMN de ultimă generație destinat copiilor",
  "content": "Vești bune pentru părinții ai căror copii au nevoie de investigații imagistice medicale în Vestul țării. Spitalul Clinic de Urgență pentru Copii “Louis Țurcanu” Timișoara” a pus în funcțiune un RMN ultraperformant, pentru copii, achiziționat prin fondurile europene gestionate de ADR Vest.\n\nInvestiția în valoare de aproape un milion de euro a fost făcută în cadrul unui proiect de dotare a spitalului timișorean finanțat prin Regio-Programul Operațional Regional. RMN-ul va putea face investigații complete copiilor indiferent de vârstă (după prima săptămână de la naștere). În primă fază, de el vor beneficia pacienții internați în Spitalul „Louis Țurcanu”, urmând ca din ianuare el să fie accesibil prin Casa Națională de Asigurări de Sănătate și pacienților din exterior.\n\n„RMN-ul este una dintre investigațiile cele mai moderne care oferă diagnostice în mari părți ale pacienturii pediatrice pe care le tratăm aici, la Spitalul Louis Țurcanu. Dacă este să mă refer numai la faptul că suntem cea mai importantă unitate cu chirurgie pediatrică din Vestul țării, o unitate majoră în onco-pediatria română, care face și transplant medular, avem și o componentă de politraumă – toate acestea fac ca RMN-ul să fie o unealtă de mare importanță pentru ceea ce înseamnă buna funcționare în îngrijirea copiilor”, a declarat Mihai Gafencu, managerul Spitalului Clinic de Urgență pentru Copii „Louis Țurcanu” Timișoara.\n\nPunerea în funcțiune a RMN-ului completează o serie de investiții complexe pe care ADR Vest le-a făcut în Spitalul pentru Copii “Louis Țurcanu”, pentru ca pacienții care ajung aici să beneficieze de cele mai bune condiții de îngrijire. În cadrul aceluiași proiect, unitatea de primiri urgențe a fost dotată cu echipamente medicale performante, printre care și un sistem complet pentru intubații dificile, o măsuță de resuscitare a nou-născuților, un ventilator neonatal sau un monitor de respirație portabil. În total, aproape 1,4 milioane de euro au fost investiți în proiect, dintre care peste 1,3 milioane de euro sunt fonduri europene nerambursabile\n\n„Asigurarea accesului fiecărui copil la investigații medicale avansate în spitalele publice reflectă angajamentul nostru de a construi un sistem de sănătate echitabil și complet. Investițiile în sănătate reprezintă, înainte de toate, o investiție în bunăstarea oamenilor, pentru că el oferă familiilor liniștea că pot beneficia de servicii esențiale aproape de casă. Prin fiecare proiect pe care îl implementăm, ne dorim să sprijinim comunitățile și să creștem calitatea vieții pentru toți locuitorii Regiunii Vest”, a declarat Sorin Maxim, directorul general al ADR Vest.\n\n17 ambulatorii și tot atâtea unități de primiri urgențe din Regiunea Vest au fost reabilitate și dotate cu sprijinul Agenției pentru Dezvoltare Regională Vest, numai prin Programul Operațional Regional, prin intermediul căruia regiunea beneficiază acum și de 158 de ambulanțe noi. ADR Vest continuă investițiile în sistemul sanitar din Regiunea Vest prin Programul Sănătate, pentru care deține rolul de Organism Intermediar.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0243.html"
  }
}