{
  "title": "Inspecția Muncii a împlinit 25 de ani",
  "content": "ITM TIMIȘ a sărbătorit în 11 iulie 2024, în prezența domnului subprefect, Raul Ambruș și a reprezentanților instituțiilor din județul Timiș, 25 de ani de la înființarea Inspecției Muncii, astfel cum a fost reglementată prin Legea 108/1999.\n\nDin documentele puse la dispoziție de Serviciul Județean Timiș al Arhivei Naționale, Inspectia Muncii are rădăcini din anul 1940, sub denumirea de Inspectoratul General Regional al Muncii Timișoara, având în subordine, Aradul, Caraș-Severin și Hunedoara.\n\nInspecția Muncii, aflată în subordinea Ministerului Muncii şi Solidarității Sociale, este un organ de specialitate al administraţiei publice centrale care are în subordine inspectoratele teritoriale de muncă, instituţii cu personalitate juridică, organizate în fiecare judeţ şi în municipiul Bucureşti.\n\nInspecția Muncii își desfășoară activitatea potrivit statutului propriu, în baza prevederilor art. 41 din Constituția României și în conformitate cu prevederile Convenţiilor nr. 81 şi 129 ale Organizației Internaționale a Muncii.\n\nInspecția Muncii din România și inspectoratele teritoriale de muncă au același mandat cu cel al instituțiilor similare din statele membre ale Uniunii Europene.\n\nAvând în vedere buna colaborare cu o parte din instituțiile din județul Timiș, doamna inspector șef Ileana Mogoșanu le-a oferit plachete aniversare următoarelor instituții: Instituției Prefectului Timiș, Inspectoratului de Poliție Județean Timiș, Inspectoratului de Jandarmi Județean Timiș, Serviciului de Telecomunicații Speciale, Direcției Județene de Informații Timiș, Serviciului Județean Anticorupție Timiș, Penitenciarului Timișoara, Inspectoratului pentru Situații de Urgență ”Banat” al județului Timiș, Primăriei Giroc, Universității Politehnica Timișoara, Brigadei 18 Cercetare Supraveghere ”Decebal”, Arhivei Naționale Serviciul Județean Timiș, Inspectoratului Teritorial ISCTR IT5 TM, Agenției Județene pentru Ocuparea Forței de Muncă Timiș, Agenției Județene pentru Plăți și Inspecție Socială Timiș.\n\nO mare surpriză a fost oferirea unei plachete aniversare din partea domnului conf. univ. dr. ing. Florin Drăgan, rectorul Universității Politehnica pentru implicarea și profesionalismul cu care acționăm la dezvoltarea economico-socială a județului Timiș și a României.\n\nAstăzi, la ceas aniversar, am considerat că trebuie să ne evidențiem și latura umană a noastră, motiv pentru care am ales o familie care locuiește în proximitatea ITM Timiș și am oferit alimente și produse de igienă.\n\nDe asemenea, pentru cei opt copii ai acestei familii, pe lângă dulciuri și alimente, le-am dăruit patru mingi de fotbal și echipament sportiv.\n\nSubliniem că aceste acțiuni de binefacere le facem des, dar am considerat că lucrurile bune se fac în liniște.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0132.html"
  }
}