{
  "title": "Vinovatul de serviciu pentru tragica moarte a tinerei atacate de urs",
  "content": "Tragica moarte a tinerei atacate de urs pe traseul montan din Bucegi a stârnit, în mod firesc, stupoare, frică și furie. Și, tot în mod firesc, au fost căutați vinovați pentru ce s-a întâmplat.\n\nÎnsă, spre deosebire de alte evenimente din trecut, vinovații nu sunt atât de ușor de identificat, fiind vorba, acum, de atacul unui animal sălbatic, pe un traseu montan.\n\nPe cine tragi la răspundere, când nu poți învinovăți o persoană pentru atacul unui urs în pădure, pentru mușcătura unei vipere, pentru o avalanșă sau pentru un trăsnet?\n\nDe altfel, chiar dacă s-ar reduce la jumătate populația de urs, probabilitatea de a interacționa cu un urs în calitate de turist sau fermier rămâne ridicată.\n\nTotuși, oamenii au nevoie de un țap ispășitor și din nou, ca, de altfel, în nenumărate alte situații de criză, ONG-urile au primit acest rol.\n\nNu vreuna dintre instituțiile care ar fi avut abilități sau atribuții legale în managementul speciei, în instruirea populației și, mai ales, a turiștilor, cu privire la comportamentul recomandat pe munte, sau la gradul de risc al activității.\n\nNu vreo entitate care, în baza cotelor de prevenție, putea să ceară extragerea ursului problemă, de care, aparent, se știa.\n\nCadrul legal a existat, doar că motivația de a menține sănătatea și integritatea oamenilor nu a fost suficientă din partea celor care gestionează în mod activ populația de urși. Nu.\n\nOrganizațiile nonprofit de protecția mediului au fost considerate, și de data aceasta, responsabile de atacul ursului. De ce? Pentru că nu sunt de acord cu vânătoarea la trofeu a exemplarelor din creierii munților, pentru că au cerut stabilirea unor criterii clare în selectarea exemplarelor de urs vânate în vederea realizării cotei de prevenție stabilite de Ministerul Mediului, pentru că au cerut o procedură de intervenție de urgență transparentă și eficientă.\n\nSe uită că rolul ONG-urilor este esențial în dezvoltarea societății. ONG-urile preiau adesea, în mod voluntar, parte din obligațiile instituțiilor publice, acționând ca un gardian al interesului comun.\n\nPersonalul lor este alcătuit din specialiști dedicați și pasionați, de multe ori acoperind lipsa de capacitate a instituțiilor publice, pe salarii mai mici decât ale angajaților din sectorul public.\n\nPrin activitatea lor, ONG-urile susțin pluralismul vocal, oferind o platformă pentru exprimarea diverselor opinii și preocupări ale cetățenilor.\n\nEle monitorizează activitatea guvernamentală și cer transparență și responsabilitate din partea autorităților, contribuind astfel la întărirea principiilor democratice.\n\nÎn plus, aceste organizații facilitează dialogul între diferitele segmente ale societății și promovează participarea activă a cetățenilor în procesul decizional, esențial pentru o democrație funcțională.\n\nÎn mod particular, ONG-urile de mediu joacă un rol crucial în protecția mediului, prin monitorizarea aplicării convențiilor internaționale și a regulamentelor/directivelor europene (inclusiv a Directivei Habitate, prin care s-a instituit protecția speciei Ursus arctos), prin permanenta preocupare pentru protejarea naturii și prin constante eforturi de educare a publicului cu privire la importanța conservării naturii.\n\nDar, trebuie să subliniem că, în ultimii ani, legislația de protecția mediului, cea silvică și cea legată de vânătoare au suferit modificări subtile, ce au limitat capacitatea ONG-urilor de a activa și concret în teren, reducând, în multe contexte, poziția noastră la cea de spectator.\n\nAceste modificări au fost făcute tocmai pentru a limita capacitatea noastra de a interveni constructiv, în sensul reducerii abuzurilor și a corupției. ONG-urile atrag atenția asupra problemelor de mediu, militează pentru politici sustenabile și colaborează cu autoritățile pentru implementarea soluțiilor eficiente.\n\nDeși sunt adesea criticate și acuzate pe nedrept, aceste organizații își continuă misiunea cu perseverență, conștiente de impactul pe termen lung al eforturilor lor. Credem că, într-o democrație, a avea o opinie împotriva unor grupuri de interese, care nu promovează interesul public nu poate fi considerată vină.\n\nConsiderăm că, în loc să fie considerate vinovate pentru evenimente tragice, al căror caracter este, mai degrabă fortuit sau, în orice caz, a căror incidență nu depinde de ele, ONG-urile ar trebui, mai degrabă, să fie recunoscute pentru munca lor esențială în societate.\n\nPrin protejarea mediului, susținerea drepturilor omului și promovarea unei societăți deschise și democratice, ONG-urile contribuie semnificativ la binele comun. Este vital ca aceste organizații să fie sprijinite iar rolul lor în construirea unui viitor mai bun pentru toți să fie bine înțeles.\n\nAcest comunicat pune în lumină importanța și rolul ONG-urilor, subliniind contribuția lor la pluralismul vocal și democrație, în contextul unui eveniment tragic și al acuzațiilor nedrepte care li s-au adus.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0130.html"
  }
}