{
  "title": "Actrița lugojeană Ileana Carmen Căprariu-Nemecsek, în filmul „Clara”",
  "content": "Miercuri, 16 Octombrie 2024, de la ora 19:30, la Cinematograful Bela Lugosi rulează „Clara” (în prezența echipei), un film despre realitatea copiilor lăsați în urmă de părinții plecați în străinătate.\n\nFilmul „Clara” vorbește despre drama mamelor românce emigrante, care au fost nevoite să își lase copiii în grija bunicilor. O realitate dură și foarte des întâlnită în România.\n\nPremiera de gală din Lugoj va fi miercuri 16 octombrie, 19:30 la cinematograful “Bela Lugosi”.\n\nPelicula este semnată de regizorul bănățean Sabin Dorohoi și în unul din rolurile filmului o regăsim pe actrița lugojeană Ileana Carmen Caprariu-Nemecsek. Aceasta joacă rolul unei inspectoare școlare.\n\n„Clara” a avut premiera mondială la Cottbus International Film Festival, în 2023, unde a și câștigat premiul publicului. A urmat premiul „Bridging the Borders” câștigat la Hollywood – Los Angeles și apoi un întreg maraton de premii, nominalizări, critici pozitive din partea publicului de specialitate și ovații de la mii de spectatori la festivaluri internaționale precum Kolkata International Film Festival India, Internationales Donaufest Ulm/Neu-Ulm, Germania, Ceau Cinema din Timișoara, Serile Filmului Romanesc, Iasi și BIFF (Bucharest International Film Festival).\n\nSabin se cunoaște cu Ileana Carmen Caprariu-Nemecsek de peste 12 ani și au lucrat împreună la un alt film de scurtmetraj, realizat în 2013.\n\nAcesta s-a numit „Calea Dunării” și a câștigat de asemenea peste 20 de premii și nominalizări internaționale, fiind inclus în videoclipul trupei Voltaj – „De la capăt”, care a reprezentat România la Eurovision Viena 2015, devenind astfel singurul film românesc ale cărui secvențe au fost proiectate la un concurs de muzică.\n\nÎn acest context, având în vedere că cei doi artiști au colaborat de mult timp împreună, decizia regizorului Sabin Dorohoi de a continua colaborarea cu Ileana Carmen Caprariu-Nemecsek din Lugoj a venit ca un lucru firesc.\n\nAstfel, producătorii filmului au organizat și câteva probe de casting, unde a participat în mod direct regizorul filmului, pentru a vedea în ce rol se potrivește cel mai bine.\n\nPentru producția „Clara”, Ileana a fost aleasă să joace rolul unei inspectoare școlare. Un personaj interesant și care aduce un strop de umor într-un film cu un subiect destul de dramatic.\n\n„Veniți să vedeți filmul și veniți să o vedeți pe Ileana Carmen Caprariu-Nemecsek la Cinema Bela Lugosi, în cadrul premierei de gală din Lugoj, care va avea loc miercuri 16 octombrie, 19:30”, îndeamnă regizorul Sabin Dorohoi.\n\n„Casa de Cultură „Traian Grozavescu” Lugoj, un veritabil epicentru al dinamismului cultural, rămâne dedicată promovării diversității artistice și inovației. Avem plăcerea de a anunța că talentata noastră colegă, actrița Ileana Nemecsek – Căprariu, va străluci pe marele ecran în filmul „Clara”, regizat de Sabin Dorohoi. Acest film emoționant explorează povestea mamelor românce emigrante.\n\nVă așteptăm să o susținem pe Ileana și să celebrăm împreună energia și pasiunea culturală ce ne definesc!”, a transmis echipa Casei de Cultură „Traian Grozăvescu” Lugoj.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0049.html"
  }
}