{
  "title": "Trei membri ai unei familii din Lugoj, între care un bebeluș de 8 luni, și-au pierdut viața într-un accident pe o autostradă din Canada",
  "content": "Un accident devastator pe o autostradă din Canada a curmat viețile a trei membri ai unei familii din Lugoj, inclusiv un bebeluș de 8 luni, în timp ce un băiețel de 4 ani se află în stare gravă la un spital din Toronto, potrivit Poliției din Ontario (OP).\n\nUn val de durere a cuprins cartierul Balta Lată din Lugoj, după ce o familie a fost distrusă într-un teribil accident rutier pe o autostradă din Canada.\n\nTatăl, mama și fetița lor, originari din Lugoj, și-au pierdut viața sâmbătă, în urma unei coliziuni violente pe Autostrada 401, în Quinte West, relatează lugojinfo.ro\n\nConform presei canadiene, mașina în care se afla familia s-a izbit de un tir, impactul fiind fatal pentru cei trei. Tatăl, 25 de ani, și mama, 22 de ani, au fost declarați decedați la locul accidentului. Fetița lor de doar opt luni a fost transportată de urgență la spital, însă medicii nu au mai putut face nimic pentru a-i salva viața. Singurul supraviețuitor, un băiețel de patru ani, a fost transportat în stare gravă la un centru de traumatologie din Toronto.\n\n„S-a întâmplat în jurul orei 13:15, sâmbătă, 9 noiembrie, în Quinte West, pe Autostrada 401, la intersecția cu County Road 40. O mașină s-a izbit violent de un tir. La fața locului s-au deplasat ofițerii Quinte West OPP, împreună cu membrii Quinte West Fire și ai Serviciului de Urgență și Hastings-Quinte Paramedic Service. Două persoane, un bărbat de 25 de ani, și o femeie de 22 de ani, au fost declarate decedate la faţa locului.\n\nO fetiță de opt luni a decedat ulterior la spital. Un băiețel de patru ani a fost transportat cu răni grave la un centru de traumatologie din Toronto de Orange Air Ambulance.\n\nToate victimele sunt din Laval, Quebec. Șoferul tirului nu a fost rănit. Autostrada 401 a fost închisă pentru câteva ore în timpul investigației”, a transmis Poliția Provincială din Ontario, care a deschis o anchetă pentru a determina cauzele tragediei. (P. M.)",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0002.html"
  }
}