{
  "title": "Cinste lor, cinste lor, cinste amicilor!",
  "content": "Sâmbătă 10.08.2024, pe stadionul Tineretului din localitate, a avut loc ediția a XI-a a Cupei Respect la fotbal old boys + 35 ani, organizată de către Asociația Amicii Veseli Lugoj. Au participat echipele: Bucovina Florconstruct Suceava, Fan Club Sport Baia Mare, Mureșana – Mândruloc Arad, Vulturii Ortacii Bazoș, Flacăra Făget și Amicii Veseli Lugoj.\n\nEchipele au fost repartizate în două grupe, jucând fiecare cu fiecare, apoi în funcție de locul ocupat în grupe s-au mai jucat meciurile pentru clasamentul final.\n\nÎn finală echipa organizatoare s-a impus în fața celor de Fan Club Sport Baia Mare cu scorul de 4-2.\n\nLoviturile de start au fost date de către domnișoarele Mărghitan Alexandra Sonia, o înfocată extremă dreapta, din localitatea Ohaba Forgaci, comuna Boldur, jud. Timiș, și Andrieș Ștefania, jucătoare activă pe postul de portar, legitimată la U Olimpia Cluj, portar al echipei naționale de fotbal feminin, lotul de junioare U 15 și U 17, din localitatea Jabăr, comuna Boldur, jud.Timiș.\n\nDupă festivitatea loviturilor de start, celor două domni-șoare li s-au oferit diplome și cărți.\n\nArbitrii turneului au fost Goloșie Gabriel, Artan Neluțu, Torok Rareș și Vasile Ovidiu. Asistența medicală a a fost asigurată de către doctor Bot Traian.\n\nMasa festivă și festivitatea de premiere au avut loc la Hanul Moara cu Noroc din localitatea Bodo, comuna Balinț, jud. Timiș.\n\nSlujba de binecuvântare a fost susținută de către preoții Bogdan Oneț – Mureșana Mândruloc și Ovidiu Neiconi – Amicii Veseli Lugoj.\n\nAmbianța muzicală a fost susținută de către formația condusă de către Ovidiu Drăgan.\n\nÎnainte de premierea echipelor, o parte din Ansamblul folcloric Ana Lugojana, condus de către maestrul coregraf Puiu Munteanu, a susținut pentru participanți și invitați un program artistic de dansuri populare din zona noastră, program apreciat și gustat de oaspeții noștri.\n\nDe asemenea, tânărul instrumentist Bogdan Munteanu, doar 17 ani, fiul maestrului Puiu Munteanu, a susținut la acordeon un potpuriu de melodii din zona noastră și din Serbia, moment apreciat de către invitați.\n\nDupă aceste momente de mândrie locală specifică bănă-țenilor, a urmat festivitatea de premiere. Fiecare echipă a primit Cupa Respect ediția a XI-a, Lugoj, 10.08.2024, fanioane și calendare, iar în urma centralizării rezultatelor au fost desemnați: Miculescu Eugen, de la Amicii Veseli Lugoj, golgheterul turneului; Pop Lucian, de la Vulturii Ortacii Bazoș, portarul turneului; Rezner Ștefan, de la Fan Club Sport Baia Mare, cel mai tehnic jucător al turneului; Poteraș Dumitru, 72 de ani, de la Flacăra Făget, olb boy-ul turneului.\n\nAu mai fost premiați arbitrii turneului, doctorul turneului, soliștii vocali și mai ales prietenul Amicilor Veseli Lugoj, dl Huzur Doru, de la Mureșana Mândruloc Arad.\n\nPentru a fi siguri că aceste momente nu vor fi uitate, ele au fost filmate și fotografiate pentru a intra în eternitate de către familia Imola și Florin Blaga.\n\nTotul a culminat cu o petrecere frumoasă, selectă, care a fost apreciată de către participanți.\n\nOrganizatorii sunt mândri și făloși că prin munca lor au reușit să facă Lugojul și România cunoscute în țară și în lume. Nu trebuie uitat că această echipă ne-a reprezentat anul acesta la turneul internațional de fotbal de la Kossen – Austria, la Arad fiind invitată de echipa similară UTA Arad, la Mândruloc, urmează la Bazoș, Făget și Baia Mare.\n\nAstfel, această echipă, prin managementul ei, a reușit să transforme mișcarea în stare de spirit și terapie a sufletului, fotbalul devenind un simbol a fericirii simple. Nu de puține ori se auzeau îndemnurile: bucurăți-vă de fotbal, bucurăți-vă de viață! Și ei asta fac, se bucură de Viață.\n\nAmbițiile echipei sunt înalte și îndrăznețe pentru anii ce vin și nădăjduiesc că în urbea noastră își vor face prezența echipe din Serbia, Ungaria, Germania și probabil Luxemburg.\n\nPână atunci, pentru tot ce au făcut acești oameni minunați, jucători să ne ridicăm în picioare, să aplaudăm și să strigăm: Cinste lor, cinste lor, cinste amicilor!",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0102.html"
  }
}