{
  "title": "ITM Timiș a amendat câteva benzinării",
  "content": "Nereguli la unii angajatori care desfășoară activități de depozitare și comercializare a carburanților auto. Inspectorii de la Inspectoratul Teritorial de Muncă Timiș au efectuat 31 de verificări săptămâna trecută.\n\nITM Timiș s-a alăturat, în perioada 2-6 septembrie, unei campanii naționale privind verificarea modului de respectare a prevederilor legale privind încheierea și executarea contractelor individuale de muncă și pentru verificarea modului în care sunt respectate cerințele minime pentru îmbunătățirea securității și protecția sănătății lucrătorilor, de către angajatorii care desfășoară activități de depozitare și comercializare a carburanților auto – cod CAEN 4730, 4671.\n\nInspectorii de muncă ITM Timiș au efectuat 31 controale. Ca urmare a deficiențelor constatate în timpul activității de control au fost aplicate 46 sancțiuni, dintre care 4 de amenzi în valoare de 25.000 de lei și 42 avertismente.\n\n„Măsurile contravenționale aplicate de inspectorii de muncă din domeniul relațiilor de muncă au fost acordate pentru că nu s-au respectat prevederile legale referitoare la munca în zilele de repaus săptămânal, muncă suplimentară și pentru lipsa evidenței timpului de muncă cu ora de începere a activității și ora de sfârșit a activității”, au transmis, luni, reprezentanții ITM Timiș.\n\nÎn ceea ce privește respectarea legislației securității și sănătății în muncă, agenții economici au fost sancționați pentru că nu au asigurat echipamente de muncă, echipamente individuale de protecție, nu au realizat o semnalizare a zonei de trecere, sau o semnalizare corespunzătoare în cadrul magaziei de depozitare a materialelor, nu au reactualizat măsurătorile pentru instalația de legare la pământ pentru echipamentele de muncă electrice folosite, nu au reactualizat determinările de noxe din care să rezulte dacă se depășește limita maximă admisă.\n\nInspectorii de muncă au dispus măsuri pentru remedierea neconformităților.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0088.html"
  }
}