{
  "title": "Razie de amploare, în Lugoj! Au fost aplicate peste 150 de amenzi",
  "content": "Polițiștii din Lugoj au desfășurat o razie de amploare în municipiu, în scopul prevenirii și combaterii faptelor antisociale și asigurării siguranței cetățenilor.\n\nRazia la care au participat peste 94 de forțe de ordine (polițiști și jandarmi) a vizat identificarea persoanelor suspectate de implicare în activități ilegale sau care se sustrag urmăririi penale, prevenirea și combaterea traficului și consumului de droguri, reducerea riscului rutier și menținerea unui climat optim de ordine și siguranță publică.\n\nÎn cadrul raziei, polițiștii au legitimat 327 de persoane, dintre care 229 prin utilizarea aplicației E-DAC, au oprit în trafic, pentru control, 170 de autovehicule, 90 de conducători auto fiind testați, în vederea determinării consumului de alcool sau substanțe psihoactive.\n\nAu fost verificați 9 paznici, 15 deținători de arme 14 deținători de câini periculoși, 4 persoane care aveau emise ordine de protecție și alte 7 persoane aflate în control judiciar.\n\nAu fost conduse la sediul poliției 11 persoane dintre care 7 persoane străine, în vederea amprentării/fotografierii.\n\n„Pentru neregulile constatate, polițiștii au aplicat 164 de sancțiuni contravenționale, în valoare de 47.480 de lei, 131 dintre amenzi vizând încălcări ale legislației rutiere, 17 au vizat încălcări ale Legii 61/1991 privind încălcarea ordinii și siguranței publice, 4 în valoare de 2000 de lei pentru încălcarea prevederilor Legii 33/2003 privind paza obiectivelor, bunurilor, valorilor și protecția persoanelor, iar 6 în valoare de 3000 de lei pentru nerespectarea prevederilor OUG 55/2002 privind regimul câinilor periculoși. De asemenea, a fost constatată 1 infracțiune pentru conducere fără permis, fiind reținute 9 permise de conducere și retrase 7 certificate de înmatriculare”, a anunțat IPJ Timiș.\n\nAcțiunea a beneficiat de sprijinul luptătorilor Serviciului pentru Acțiuni Speciale din cadrul Inspectoratului de Poliție Județean Timiș și al jandarmilor din cadrul Inspectoratului de Jandarmi Județean Timiș.\n\nAceste activități fac parte dintr-o serie de acțiuni desfășurate de polițiști pentru a combate diferitele încălcări ale legii și au rolul de a preveni orice formă de infracționalitate.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0030.html"
  }
}