{
  "title": "FACIAS dă în judecata TAROM pentru lipsa de transparență: Contracte ținute la secret",
  "content": "Fundația pentru Apărarea Cetățenilor Împotriva Abuzurilor Statului (FACIAS) a dat în judecată compania de transporturi aeriene TAROM pentru refuzul de a comunica informațiile de interes public referitoare la condițiile în care au fost contractate serviciile de manipulare a bagajelor.\n\nÎn această vară, zeci de mii de pasageri au fost nevoiți să aștepte ore întregi la cozi pentru a-și ridica bagajele din aeroportul Otopeni din cauza lipsei de personal de handling. Această situație reflectă o gravă lipsă de organizare, dar și un dispreț față de pasageri, care suferă direct din cauza acestor deficiențe.\n\nFACIAS a încercat să afle detalii despre contractul de handling semnat de TAROM cu firma în cauză și soluțiile pe care le are în vedere TAROM.\n\nÎn acest context, FACIAS a solicitat, în baza Legii nr. 544/2001 privind liberul acces la informații de interes public, răspunsuri din partea TAROM cu privire la următoarele aspecte:\n\n1. Legalitatea încheierii contractului de handling: A respectat TAROM toate procedurile legale în momentul contractării agentului de handling responsabil pentru manipularea bagajelor?\n\n2. Cunoașterea problemelor de personal: Era TAROM conștientă de faptul că agentul de handling nu dispune de personal suficient pentru a face față volumului de bagaje și zboruri gestionate?\n\n3. Soluții și măsuri de remediere: Ce măsuri concrete și imediate au fost propuse și implementate de TAROM pentru a remedia aceste deficiențe grave?\n\n4. Identificarea și tragerea la răspundere a responsabililor: Au fost identificate și sancționate persoanele din conducerea TAROM sau din cadrul agentului de handling care se fac vinovate de situația creată?\n\nToate aceste întrebări au rămas fără răspuns, TAROM ignorând solicitarea, cu încălcarea Legii nr. 544/2001 privind liberul acces la informațiile de interes public, alegând să nu informeze cetățenii cu privire la aceste aspecte.\n\nFundația a solicitat instanței să oblige compania aeriană la un răspuns în acest sens.\n\nCompania de stat TAROM are obligația, potrivit legii, să dea dovadă de transparență și să răspundă la aceste întrebări, să ia măsuri imediate pentru a îmbunătăți serviciile oferite și să identifice persoanele responsabile pentru criză operațională.\n\nÎn același timp, este esențial ca autoritățile competente – Ministerul Transporturilor, Guvernul – să monitorizeze îndeaproape evoluția acestei situații și să asigure că cetățenii nu mai sunt victimele ale unui management defectuos.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0100.html"
  }
}