{
  "title": "Cine va reabilita clădirea fostului magazin „Bumbacul”, imobilul istoric Casa Epstein?",
  "content": "Cei care trec prin centrul orașului nu au cum să nu observe contrastul dintre clădirile aflate în piața Iosif Constantin Drăgan și fostul magazin „Bumbacul”, fostul imobil Casa Epstein.\n\nEste o clădire care se degradează de la o zi la alta, care se pare că nu mai folosește nimănui, deși a servit în timp ca depozit pentru alimente distribuite famililor nevoiașe din partea UE.\n\nIar acest imobil, cu o istorie interesantă în spate, este părăsit acum, vitrinele lui au devenit un panou de afișaj.\n\nClădirea a fost ridicată în 1909 și a fost construită de Sandor Epstein. Avea la parter un magazin de mode, de pânzeturi și confecții.\n\nUlterior, casa a aparținut lui Martin Epstein, până în anul 1948. În acea perioadă lugojenii îi spuneau Steaua Albastră.\n\nAceastă clădire este una din puținele care apar pe o carte poștală litografiată și una dintre puținele clădiri rămase în patrimoniul Primăriei, care a fost ferită de distrugerea frumoaselor vitrine de epocă, cu nervuri de lemn, specifice magazinelor lugojene de la 1900.\n\nVăzând cum arată în prezent, ne-am amintit că în martie 2018 Primăria Lugoj plănuia reabilitarea imobilului istoric Casa Epstein, angajându-se să-l finalizeze până la 1 decembrie 2018.\n\nȘtirea de la acea vreme suna cam așa:\n\n„Casa Epstein, așa cum este recunoscută clădirea istorică din Piața Iosif Constantin Drăgan, va fi reabilitată din fondurile Primăriei Lugoj. Clădirea fostului magazin „Bumbacul”, cunoscută de lugojenii cu vechime drept Casa Epstein, va fi reabilitată pe fonduri de la bugetul local, a anunțat primarul Lugojului la acea vreme, Francisc Boldea, care a și declarat:\n\n„Următoarea clădire de care ne vom ocupa este clădirea fostului magazin «Bumbacul», care este a noastră. În prezent, împreună cu serviciile din Primărie delimităm proiectul, astfel încât să scoatem la licitație și această lucrare. Este important ca de 1 decembrie toată piața să arate în condiții cât mai bune. Noi am notificat și proprietarii care sunt în zona respectivă, începând cu cei de la fosta cooperativă «Munca». Trebuie să protejăm și clădirile și să ținem și cea mai mare adunare populară care s-a făcut în Lugoj în ultimii 100 de ani”, a declarat Francisc Boldea, primarul Lugojului la acea vreme, conform tentv.ro\n\nSe pare că n-a fost să fie.\n\nBineînțeles că nu ne-am așteptat ca fosta administrație liberală să se ocupe de soarta acestei clădiri, dar sperăm că noua conducere a orașului nu va fi nepăsătoare, mai ales că este interesată să avem un oraș curat, viu și frumos.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0238.html"
  }
}