{
  "title": "Premieră pentru Muzeul din Lugoj",
  "content": "Muzeul de Istorie, Etnografie și Artă Plastică Lugoj participă, în premieră, la București, cu obiecte din colecțiile sale de patrimoniu, la expozția națională Răsucirea. Triumful provinciei, amurgul imperiilor, vernisată la sediul Muzeului Național de Artă Contemporană București, în 12-13 iunie 2024.\n\nÎntr-o companie selectă, muzeul lugojean a expus alături de mari muzee naționale din București, Timișoara, Iași, Arad, Reșita, Oradea, Tulcea, Drobeta Turnu Severin, Deva, Slobozia (Muzeul Național de Istorie a României, Muzeul Național al Satului „Dimitrie Gusti”; Muzeul Național al Literaturii Române, București; Muzeul Municipiului București; Muzeul Național al Literaturii Române, Iași; Complexul Muzeal Arad – Muzeul de Artă; Institutul de Cercetări Eco-Muzeale „Gavrilă Simion”, Tulcea; Institutul Geologic al României – Muzeul Național Geologic, București; Muzeul Banatului Montan, Reșița; Muzeul Civilizației Dacice și Romane, Deva; Muzeul de Istorie și Arheologie Callatis, Mangalia; Muzeul Național al Agriculturii, Slobozia; Muzeul Național al Banatului, Timișoara; Muzeul Național Tehnic „Prof. ing. Dimitrie Leonida”; Muzeul Regiunii Porților de Fier, Drobeta Turnu-Severin; Muzeul Țării Crișurilor, Oradea), dar și de colecționari privați.\n\nAceastă manifestare, la care Muzeul din Lugoj participă cu 16 exponate din colecțiile patrimoniului său cultural, reprezintă pentru instituția noastră un prilej de pledoarie în favoarea cunoașterii și aprecierii la nivel național dar și internațional (la vernisajul expoziției participând și reprezentanți ai unor ambasade străine la București), a valoroaselor piese deținute de instituția noastră.\n\nLa expoziția curatoriată de Călin Dan(director al Muzeului Național de Artă Contemporană București și CeliaGhyka (director al Departamentului de Istoria și Teoria Arhitecturii și Conservarea Patrimoniului la Universitatea de Arhitectură „Ion Mincu” din București), muzeul lugojean a fost reprezentat de directorul Daciana Vuia și restauratorul Dorina Zah.\n\nRăsucirea. Triumful provinciei, amurgul imperiilor reprezintă a doua etapă a unui itinerariu cultural inițiat odată cu „Răsucirea. 5 niveluri pentru edificarea Banatului etern” (expoziție ce a făcut parte, în anul 2023, din programul Timișoara Capitală Culturală Europeană).\n\nExpoziția poate fi vizitată în perioada 13.06.2024 – 10.11.2024, la sediul Muzeului Național de Artă Contemporană București.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0155.html"
  }
}