{
  "title": "Elevii de la HasdEU, la inaugurarea proiectului „Imagini din trecut. Holocaustul din Timiș”",
  "content": "Elevii claselor a X-a C, D și E de la Liceul Teoretic „Iulia Hasdeu” din Lugoj au participat joi, 19 septembrie 2024, la inaugurarea expoziției de bandă desenată „Imagini din trecut. Holocaustul din Timiș”.\n\nExpoziția a fost realizată în cadrul proiectului cultural-educaţional „Visualising The Past Through Graphic Novels. Prompting Local Involvement For Holocaust Remembrance In Romania” finanțat de Uniunea Europeană prin programul Citizenship, Equality, Rights, Values (CERV-2022-CITIZENS-REM), implementat de Institutul Naţional pentru Studierea Holocaustului din România „Elie Wiesel” în zece judeţe – Bihor, Botoşani, Cluj, Constanţa, Dâmboviţa, Gorj, Maramureş, Prahova, Sibiu și Timiș.\n\nÎn cadrul acestui proiect a fost creată expoziția de benzi desenate „Imagini din trecut. Holocaustul în România”, cu povești de viață ale evreilor și romilor din perioada celui de-al Doilea Război Mondial.\n\nÎn această expoziție a fost inclusă și banda desenată „Imagini din trecut. Holocaustul din Timiș”, ilustrată de Octav Ungureanu, după un scenariu realizat de cercetători ai Institutului „Elie Wiesel” în colaborare cu elevi şi cadre didactice de la Şcoala Gimnazială nr. 18 din Timişoara şi de la Liceul Teoretic „Iulia Haşdeu” din Lugoj.\n\nInaugurarea expoziției de bandă desenată „Imagini din trecut. Holocaustul din Timiș”, care a avut loc în Piața Unirii din Timișoara, a fost prefațată de un dialog despre istorii locale desfășurat la sediul Comunității Evreilor din Timișoara. La dialog au participat Ana Bărbulescu, cercetător științific la Institutul Național pentru Studierea Holocaustului din România „Elie Wiesel”, Luciana Friedmann, președinte al Comunității Evreilor din Timișoara și, în calitate de moderator, regizorul Florin Iepan.\n\nLa toate aceste evenimente au participat și elevii Liceul Teoretic „Iulia Hasdeu” din Lugoj implicați în activitățile de realizare a benzilor desenate.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0068.html"
  }
}