{
  "title": "Accident în lanț pe drumul dintre Margina și Coșava. O femeie a fost rănită",
  "content": "Un accident în lanț în care au fost implicate patru autovehicule a avut loc, luni, pe unul dintre cele mai intens tranzitate drumuri din Timiș. O femeie a fost rănită, fiind transportată la spital.\n\nDouă autoturisme și două autotrenuri au fost implicate într-un accident în lanț, pe DN 68 A, între Margina și Coșava.\n\nCele două autoturisme au fost prinse între autovehiculele de mare tonaj, iar o femeie, în vârstă de 55 de ani, pasageră într-unul dintre autoturisme, a fost rănită și a fost transportată la spital.\n\nCarambol pe șoseaua care reprezintă un adevărat coșmar pentru șoferi. Un bărbat, în vârstă de 51 de ani, a condus un autotren pe DN 68 A, dinspre localitatea Margina înspre localitatea Coșava, iar la un moment dat a intrat în coliziune față-spate cu un autoturism condus de un bărbat de 55 de ani.\n\nAcesta din urmă a fost proiectat în autoturismul din fața sa, condus de către un alt bărbat de 50 de ani, ulterior și acesta fiind proiectat într-un autotren, condus de un bărbat, de 45 de ani.\n\nÎn urma evenimentului a fost rănită o femeie în vârstă de 55 de ani, pasageră în autoturismul condus de către bărbatul de 55 de ani.\n\nEa a fost transportată la spital în vederea acordării îngrijirilor medicale de specialitate.\n\n„Un bărbat, în vârstă de 51 de ani, a condus un autotren pe DN 68 A, dinspre localitatea Margina înspre localitatea Coșava, iar la un moment dat a intrat în coliziune față-spate cu un autoturism condus de un bărbat, de 55 de ani, acesta din urmă fiind proiectat în autoturismul din fața sa, condus de către un alt bărbat de 50 de ani, ulterior și acesta fiind proiectat într-un autotren, condus de un bărbat, de 45 de ani. În urma evenimentului a rezultat o victimă, respectiv o femeie, de 55 de ani, pasageră în autoturismul condus de către bărbatul de 55 de ani. Femeia a fost transportată la spital în vederea acordării îngrijirilor medicale de specialitate”, au anunțat reprezentanții IPJ Timiș.\n\nPolițiștii de la IPJ Timiș au întocmit dosar penal sub aspectul săvârșirii infracțiunii de vătămare corporală din culpă.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0109.html"
  }
}