{
  "title": "Ziua Universală a Iei, sărbatorită la Muzeul Lugoj prin ateliere creative pentru copiii și expoziție de pictură",
  "content": "Ziua Universală a Iei este celebrată la Muzeul din Lugoj prin două evenimente culturale.\n\nMuzeul de Istorie, Etnografie şi Artă Plastică din Lugoj în colaborare cu Asociația de Intervenție și Regenerare Comunitară organizează, vineri 21 iunie, începând cu ora 17.00, ateliere creative dedicate copiilor, activitățile desfășurându-se în curtea muzeului.\n\nWorkshop-urile, coordonate de doamna prof. Ileana Teslevici, sunt concepute special pentru copii și vor include tehnici de imprimare cu plante pe textile și cromatografie, având ca modele motivele ornamentale florale de pe spăcelele(iile) tradiționale din Banat. Copiii vor avea ocazia să exploreze aceste metode artistice, dar și să interacționeze cu o mașină de brodat modernă, realizând broderii personalizate. Atelierele fac parte din proiectul ArtDen finanţat prin Fondul Științescu Timișoara. Programul Ştiinţescu Timişoara este implementat de Fundația Comunitară Timișoara, finanţat la nivel local de Hamilton Central Europe şi de Fundația Bosch România, la nivel naţional de Romanian-American Foundation şi este susţinut de Federația Fundațiile Comunitare din România – FFCR.\n\nManifestarea este dedicată suscitării interesului copiilor vis-a-vis de tehnicile meșteșugurilor tradiționale, intenția noastră fiind de a promova spiritualitatea tradițională bănățeană, prin portul iei, al spăcelului, așa cum era el numit în limbaj dialectal bănățean.\n\nVizitatorii sunt invitați să admire, în expoziția permanentă de etnografie a muzeului lugojean, impresionanta colecție de ii din patrimonial nostru – piese valoroase prin unicitate, decor, vechime și stare de conservare foarte bună.\n\nÎn foaierul Muzeului de Istorie, Etnografie și Artă Plastică Lugoj, vom organiza, de asemenea, de la ora 18.00, vernisajul expoziției de pictură “BAZAR” al artistei plastice Dorina Zah, expoziție inspirată de misterul exotic marocan. Lucrările pot fi admirate, în perioada 21.06 – 31.10.2024.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0154.html"
  }
}