{
  "title": "Pandemia Covid a fost o Operațiune Militară a NATO",
  "content": "Un membru al guvernului Olandei a recunoscut că pandemia Covid a fost o „operațiune militară”, dezvăluind că, în timpul pandemiei, țara ei primea ordine de la Alianța Nord-Atlantică.\n\nMinistra olandeză a Sănătății, Fleur Agema, a dezvăluit că „operațiunea militară” a fost condusă de NATO și de Coordonatorul pentru Securitate și Contraterorism al Olandei (NCTV).\n\nNCTV este agenția care se ocupă de securitatea națională a Olandei.\n\nÎntr-un discurs ținut în parlamentul olandez, și citat de SlayNews, Agema a recunoscut că politicile pandemice ale Olandei se desfășoară „sub conducerea NCTV și a Ministerului Apărării”. Ea a subliniat că guvernul olandez a răspuns la pandemie în conformitate cu „obligațiile NATO”.\n\nAstfel, Agema a confirmat că politicile pandemice au fost o „lovitură de stat” executată de NCTV.\n\nReputata doctoriță olandeză Els van Veen a declarat că acum înțelege, în sfârșit, ce i s-a întâmplat – ei și altor medici proeminenți, în timpul crizei Covid. Într-o postare pe X, van Veen spune că „A fost o operațiune militară. Ministerul Sănătății se supune NATO și NCTV”.\n\nIntervenția ministrei Fleur Agema de joi, 24 octombrie, a fost o premieră: ea este primul ministru al Sănătății din întreaga istorie a Parlamentului care își explică acțiunile dând vina pe „obligațiile NATO”. Și nu a făcut-o o singură dată, ci de șase ori, așa cum a notat deputatul Pepijn van Houwelingen (FVD).\n\nO înregistrare video de trei minute, în care Agema declară în fața Camerei că pregătirea pentru pandemie este legată de obligațiile tratatului (NATO) și că la cârma întregii acțiuni este agenția de securitate NCTV a devenit virală pe platforma X. Van Houwelingen a promis să răspundă imediat întrebărilor adresate de parlamentari.\n\nAgema a făcut aceste dezvăluiri în cadrul unei dezbateri despre „reziliență”. Ea a afirmat că Olanda trebuie să fie pregătită pentru orice tip de dezastru, cum ar fi „amenințări hibride, amenințări militare, dezastre naturale sau o nouă pandemie”. Este necesară o „întărire substanțială” a rezilienței țării, a spus ea, adăugând:\n\n„Sub conducerea NCTV și a Ministerului Apărării, vom veni în primăvară cu un plan de acțiune”.\n\nAgema a explicat că, la scurt timp după ce a preluat funcția de ministru, a fost informată despre reziliență și despre obligațiile față de NATO:\n\n„De la acea ședință de informarea încoace, am lucrat cu colegii de la minister ca să vedem de ce avem nevoie pentru a îndeplini acele obligații față de NATO. Facem toate astea sub conducerea NCTV. Sunt mai multe ministere care participă la asta. Am întrebat dacă există o suprapunere între pregătirea pentru pandemie și reziliență și mi s-a spus că este”.\n\n„Vrem să avem aceleași instrumente pe care le-am fi avut și la criza Corona”.\n\nÎntregul video poate fi văzut AICI.\n\nÎntr-o postare pe X, cercetătorul Cees van den Bos, care folosește resurse obținute pe baza legii olandeze a liberului acces la informații (Woo), a răspuns acestor dezvăluiri, spunând că pandemia a fost o „lovitură de stat”.\n\n„Țara asta nu va fi liberă decât dacă NCTV este complet desființată și genul ăsta de guverne din umbră nu mai este niciodată lăsat să-și facă loc.\n\n„Acesta este cel mai mare obstacol în calea democrației”.\n\nVan den Bos a adăugat că nu există niciun fel de control asupra NCTV:\n\n„NCTV are carte blanche – carte albă -, așa cum s-a văzut și în timpul crizei corona”.\n\nPotrivit lui van den Bos, cei care cred că Corona s-a terminat („hai să nu mai vorbim despre asta”) vor fi confruntați cu „realitatea crudă”. El i-a mulțumit lui Agema pentru „candoare”.\n\nÎn timpul pandemiei, NATO a stabilit instrucțiunile privind măsurile de reacție la Covid și a coordonat „Stratcom” (comunicațiile strategice). Instrucțiunile au fost circulate prin ministerele de externe ale statelor membre NATO.\n\nMulți cred că asta explică de ce Suedia, care nu a devenit membră NATO decât în acest an, a fost singura țară din Europa care a aplicat o politică mai relaxată în timpul pandemiei.\n\nAcesta a fost acuzat de „trădare” și judecat la Rotterdam, în 2022; în timpul procesului, el a ținut un lung discurs, în care a explicat metodele prin care guvernul a combătut criticile la adresa politicilor Covid. Potrivit lui Engel, în Olanda, în această operațiune au fost implicate patru ministere: NCTV (Justiție), AIVD (Interne), MIVD (Apărare) și PCD19 (VWS – Sănătate).\n\n„Au format un grup de criză care colabora cu alte agenții guvernamentale, cum ar fi OM (parchetele de procurori), primăriile și sistemul judiciar, dar și cu mass media”, a relatat Engel în De Ander Krant, pe 27 noiembrie 2022. „Folosesc metode militare, inclusiv localizare, reprimare și intervenție agresivă”.\n\nÎntre timp, criticii din lumea medicală au reacționat dur la dezvăluirile lui Agema; printre ei, și eticianul Wendy Mittemeijer:\n\n„Este pentru prima dată în patru ani când aud o recunoaștere publică a faptului că NCTV a fost în control în timpul crizei corona și că tot ce s-a făcut a fost obligatoriu să se facă. A fost o operațiune militară. Patru ani de zile nu s-a permis să se spună acest lucru. Era teoria conspirației s-o spui. Apreciez onestitatea doamnei ministru, că se admite asta și că nu erau ei în control”.\n\nDeclarațiile ministrei Agema vin în susținerea unor afirmații făcute de Robert F. Kennedy Jr. despre producția de vaccinuri ARNm anti-Covid în SUA. Potrivit lui Kennedy, aceasta a fost o operațiune militară, în care au fost adânc implicate Pentagonul (Department of Defense – DOD) și complexul militar-industrial.\n\nKennedy susține că DOD a fost în deplin control și a plătit companiile farmaceutice pentru numele de marcă, astfel încât populația să creadă că primeau un produs Pfizer sau Moderna.\n\nMinistra olandeză a afirmat deschis că atât Covidul, cât și „pregătirea pentru pandemie” care se desfășoară acum sunt operațiuni militare care nu au nimic de-a face cu sănătatea publică în sens tradițional.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0011.html"
  }
}