{
  "title": "Agenția Națională Antidrog, la Lugoj. Lugojenii au încercat „ochelarii de droguri” şi „ochelarii de alcool”",
  "content": "Poliţiştii rutieri, împreună cu polițiști ai Biroului de Analiză și Prevenire a Criminalității, polițiști ai Biroului Siguranță Școlară, împreună cu reprezentanți ai Agenției Naționale Antidrog – Centrul de Prevenire, Evaluare și Consiliere Antidrog Timișoara au acţionat în zilele de 13 și 14 aprilie a.c., în intervalul orar 20:00 – 00:00, pe raza municipiului Timișoara, precum și pe raza municipiului Lugoj, pentru informarea cetățenilor și a elevilor cu privire la consecințele consumului de substanțe psihoactive, cât și pentru prevenirea și combaterea cauzelor generatoare de accidente rutiere.\n\nAlături de polițiștii timișeni, specialiștii Centrului de Prevenire, Evaluare și Consiliere Antidrog Timiș, le-au oferit ocazia cetățenilor și tinerilor de a încerca „ochelarii de droguri”, ce simulează o gamă largă de efecte care pot fi declanşate de consumul de droguri, precum şi „ochelarii de alcool” care simulează o intoxicaţie cu alcool, oferind totodată și recomandări preventive cu privire la riscurile consumului de substanțe în general și la volan, în particular.\n\nDe asemenea, conducătorilor auto li s-au reamintit modificările codului rutier, aceștia fiind instruiți cu privire la faptul că persoana care conduce un autovehicul fără a deține permis de conducere, ori sub influența alcoolului sau a substanțelor psihoactive, care a provocat un accident rutier soldat cu decesul unei persoane va face închisoare cu executare.\n\nTotodată, tinerilor le-a fost prezentat laboratorul de educație rutieră, dotarea acestuia, precum și aspecte din legislația rutieră. Astfel, aceștia s-au putut familiariza cu regulile de circulație pe drumurile publice.\n\nÎn cadrul activităţilor desfăşurate, polițiștii au efectuat un număr de 110 testări privind consumul de alcool la volan, 50 de testări cu aparatul DrugTest și au aplicat 35 de sancţiuni la regimul circulaţiei rutiere.\n\nPoliţiştii rutieri vor continua activităţile specifice, pentru contracararea aspectelor negative din trafic și prevenirea accidentelor de circulație.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0213.html"
  }
}