{
  "title": "Teodora Brody și Orchestra Filarmonicii Banatul Timișoara, într-un concert de jazz simfonic excepțional",
  "content": "Filarmonica Banatul Timișoara vă invită la un concert senzațional, vineri, 27 septembrie 2024, de la ora 19:00, la Sala Capitol. Celebra interpretă Teodora Brody, recunoscută pentru capacitatea sa de a vrăji publicul cu o combinație inovatoare de jazz, muzică clasică și muzică tradițională românească, alături de Orchestra simfonică a Filarmonicii, va prezenta lucrări reimaginate de pe albumul său recent, „Rhapsody”. Pentru lansarea acestui album, Teodora a colaborat cu una dintre cele mai celebre orchestre ale lumii – London Symphony Orchestra.\n\nConcertul de vineri se va desfășura sub bagheta dirijorului Lee Reynolds. Filarmonica Banatul este prima orchestră din România alături de care Teodora va interpreta piesele de pe noul său album, despre care solista spune:\n\n„Să creez acest album reprezintă o călătorie îndelungată și un proiect născut din pasiune. Legătura pe care o simt față de muzica clasică este profundă – îmi simt spiritul plutind când interpretez aceste mari piese, răspunzând cu glasul meu la muzici care au mișcat și au inspirat oamenii de-a lungul secolelor. Să văd albumul „Rhapsody” ieșind în sfârșit în lume este îndeplinirea unui vis pentru mine.”\n\nProgramul concertului va cuprinde lucrări celebre, precum Sonata Patetica a lui Beethoven, reinterpretată vocal, urmată de un moment Mozart, aranjat cu măiestrie de către Călin Grigoriu. Apoi, Rapsodia nr. 1 de George Enescu va răsuna în inimile celor prezenți, aducând un omagiu tradiției culturale românești. Vor urma Dansurile românești de Bartók, Doina din repertoriul tradițional, în interpretare a cappella, Canonul lui Pachelbel și Sonata lunii de Beethoven. Seara se va încheia sclipitor cu Rapsodia nr. 2 de Enescu.\n\nau scris americanii de la faimoasa revistă Fanfare, iar spaniolii de la Ritmo au subliniat:\n\n„La sfârșitul celei de-a doua zile de înregistrări, când orchestra plecase și studioul era cufundat în liniște, am înregistrat această doină pur și simplu uluitor de frumoasă, neacompaniată. Producătorul și cu mine eram în camera de audiție și ne-am privit unul pe altul efectiv cu gurile căscate. A fost un moment magic. Acestea nu se întâmplă foarte des și, totuși, noi am surprins atât de multe asemenea momente cu Teodora, pe acest album.”\n\nBiletele se găsesc pe site-ul Filarmonicii banatul Timișoara, la casierie și pe myticket.ro: https://shorturl.at/MoJ42\n\nNăscută în România, Teodora Brody locuiește acum în Elveția și și-a început studiile în jazz clasic, ieșind în evidență pentru prima oară la sfârșitul anilor ’90 și începutul anilor 2000, cântând alături de legendarul pianist de jazz Johnny Răducanu.\n\nApreciată pentru forța sa vocală extraordinară și pentru viziunea sa creativă, Teodora Brody este un pionier al fuziunii dintre jazz și doină, fiind recunoscută pe plan global pentru a fi prezentat publicului internațional acest tip de muzică extraordinar, profund emoționant. Teodora a apărut în mod regulat pe scenele unor prestigioase festivaluri de jazz din Europa, inclusiv Montreux, Lugano și Marciac, iar peste Atlantic, a interpretat la US Library of Congress și la Corcoran Gallery of Art, cât și în cluburi legendare precum Iridium New York și Blues Alley în Washington D.C.\n\nÎn anul 2004, guvernul American a numit-o pe Teodora Ambasador Cultural al României în Statele Unite ale Americii, iar în anii 2007 și 2008, i-a fost decernat premiul pentru „Cea mai Bună Contribuție Internațonală la Jazz a unui Artist Român” de către Compania Română de Radiodifuziune.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0060.html"
  }
}