{
  "title": "Diana Iovanovici-Șoșoacă i-a răspuns președintei Parlamentului European, doamna Roberta Metsola",
  "content": "Mi s-a refuzat în mod nejustificat luarea cuvântului în plenul Parlamentului European de la Strasbourg din data de 18 iulie 2024, iar motivul lipsei de timp nu poate fi invocat de vreme ce preşedintele Comisiei Europene a avut prelungiri semnificative ale timpului acordat pentru discurs.\n\nÎn Parlamentul European, noi, eurodeputaţii, suntem aleşi prin vot direct şi reprezentăm cetăţenii care ne-au trimis aici. Ar trebui ca Parlamentul European să înceteze a mai fi anexa Comisiei Europene care nu este aleasă prin vot direct, iar europarlamentarii să aibă dreptul de a vorbi.\n\nDacă aţi fi respectat votul românilor care m-au trimis în Parlamentul European şi mi-aţi fi acordat minutul regulamentar pentru a-i adresa preşedintelui Comisiei Europene Ursula von der Leyen mesajul românilor nu aş fi fost nevoită să îmi obţin singură timpul de a vorbi în numele românilor în timpul plenului.\n\nRespectaţi democraţia care ar trebui să fie regula de bază a Parlamentului European şi acordaţi-mi timpul solicitat regulamentar pentru a pune întrebările cerute de alegători şi a le face publice doleanţele şi nemulţumirile!\n\nIgnorarea solicitărilor mele oficiale de a vorbi în numele cetăţenilor care m-au votat înseamnă ignorarea alegătorilor români care m-au trimis aici, iar eu nu voi accepta ca vocea lor să fie marginalizată şi ignorată, aşa cum se întâmplă de 17 ani de când românii au dreptul să fie reprezentaţi în Parlamentul European.\n\nŞtiu că v-aţi obişnuit cu europarlamentari români tăcuţi şi obedienţi, dar nu aceasta este dorinţa poporului român! Ştiu că elitele de la Bruxelles nu vor să audă vocea poporului care suferă şi ale cărui drepturi sunt încălcate nu doar în România, ci şi în celelalte ţări europene.\n\nDar, dacă tot vă prevalaţi de regulile democratice, atunci trebuie să acceptaţi ca şi aspiraţiile şi durerile votanţilor români să se audă în plenul Parlamentului European!\n\nAţi îngropat democraţia în regulamente opresive care nu au fost votate de cetăţeni şi aţi instituit în Parlamentul European dictatura tăcerii şi a conformităţii cu ideologia oficială.\n\nDacă veţi continua aşa, această instituţie nu mai merită numele de Parlament, pentru că opoziţia autentică nu are dreptul să se exprime, iar părerile diferite sunt interzise. Iar instigarea unor civili, fie ei și cei de le security service, de a acționa violent asupra unui demnitar ales prin vot și a-l da afară din plenul Parlamentului, denotă instaurarea unei dictaturi demnă de state pe care le arătați cu degetul și în nici un caz un Parlament European care invocă și cere respectarea principiilor CEDO și ale drepturilor omului din Carta Națiunilor Unite.\n\nMai mult, invocați drepturile și nediscriminarea femeii, însă sunteți prima care ați făcut-o și asta pentru că reprezint o țară din Europa de est și nu aparțin vreunui grup cu care să ajungeți la un comun acord despre ce să conțină discursul meu, așa cum ați procedat cu celelalte.\n\nMai mult, sunt creștină, iar asta v-a deranjat cel mai mult și mă consider discriminată ca persoană căreia nu i se permite să își exprime credința și principiile și valorile creștine în care a fost crescută. Ruperea brățării cu cruce de la mână și zgârieturile pe față aplicate de către o femeie de la security service, denotă discriminarea și violența din Parlamentul European și încălcarea tuturor normelor democratice, exact ca în Parlamentul României unde am fost lovită și insultată timp de patru ani, doar pentru că am alte opinii decât cele ale unei majorități care fraudează alegerile și este susținută de dvs., cei care conduceți instituțiile europene.\n\nCred că faceți o confuzie inacceptabilă, dvs. nu sunteți șeful meu sau al unui alt eurodeputat, ci sunteți șeful unei instituții din punct de vedere administrativ, iar orice prevedere a unui Regulament de acest fel, care invocă vreun șef asupra unui eurodeputat ales prin vot al poporului său, nu poate fi acceptată și aplicată pentru că încalcă normele Tratatului european și de aderare a țărilor suverane și independente, prin urmare fiecare deputat european este propriul său șef și acționează exclusiv în interesul poporului care l-a votat și al țării pe care o reprezintă.\n\nPrin urmare, a apăra o persoană de la security în detrimentul unui deputat european, a permite acestora exercitarea de acte de violență asupra unui deputat, precum și presiunile de a scoate un deputat european votat de poporul său, se încadrează în sfera discriminării, instigării la violență și încălcarea imunității parlamentare europene, precum și a principiilor democratice pe care le tot invocați, dar nu le cunoașteți și nu le respectați.\n\nProtestul parlamentar este obligatoriu de respectat într-un organism care invocă democrația ca ordine supremă, iar un regulament, act infralegal, nu poate să încalce principiile CEDO și Tratatul UE, doar pentru că vă doriți liniște într-un parlament în care 720 de persoane trebuie să stea cuminți și să nu vă deranjeze.\n\nUn Parlament este un organism viu unde dreptul la liberă exprimare și opinie este garantat și poate fi exprimat prin orice mod care respectă normele democrației, adică fără violență, ceea ce dumneavoastră ați aplicat asupra mea, ceea ce înseamnă dictatură, violență și discriminare a unei femei, a unui creștin și a unui estic, așa cum face această instituție de când am aderat și este inacceptabil.\n\nCeea ce s-a petrecut în acea zi la ordinul dvs. atinge latura infracțională și asta v-o spune un avocat cu aproape 30 de ani de experiență. Regulamentul pe care îl invocați nu are nicio legătură cu democrația și drepturile omului pentru care au murit milioane de oameni pentru ca noi, și mai ales femeile, să le avem.\n\nParlamentul European a devenit astfel doar o formă fără fond, menită să dea o aparenţă de democraţie atotputernicei Comisii Europene care nu are nici un mandat popular şi a cărei activitate din ultimii ani este criticată de zeci de milioane de cetăţeni europeni, eu însămi primind zeci de mii de mesaje de susţinere din toată Uniunea Europeană după criticile pe care i le-am adresat preşedintelui acestei instituţii.\n\nRespectaţi democraţia şi vocea poporului şi atunci glasul celor mulţi se va putea face auzit prin mine conform timpilor regulamentari, care sunt extrem de mici și încalcă dreptul la liberă exprimare și opinie. Suntem aleși nu să vorbim un minut, ci un timp rezonabil în care opiniile noastre ale tuturor să exprime voința celor ce ne-au ales, altfel timpul de un minut sau două nu este decât praf în ochi pentru a da o impresie de democrație, nu una reală.\n\nȘedințele nu le țineți pentru dumneavoastră, ci pentru drepturile cetățenilor, așa că o chestiune se poate adopta și în ședințe succesive de zile, fără grabă, unde să vorbim și 20 de ore pe același subiect, că doar suntem plătiți bine și avem avantaje financiare pentru care ne invidiază o lume întreagă. Acești bani trebuie meritați, munciți, nu luați pe ședințe în care aplaudăm sau ridicăm mâinile fără să numere nimeni, doar ca să mimăm democrația.\n\nAdoptați legi multe și proaste, care sunt în detrimentul popoarelor care ne aleg: „Cu cât un stat este mai corupt, cu atât are legi mai multe” – Tacit.\n\nDacă însă încălcaţi democraţia şi puneţi pumnul în gură alegătorilor români, eu voi găsi modalitatea prin care să îmi reprezint alegătorii indiferent de metodele dictatoriale din Parlamentul European. Eu răspund în faţa alegătorilor mei, nu în faţa unor funcţii trecătoare şi a unor regulamente menite să îngroape democraţia reală!",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0118.html"
  }
}