{
  "title": "„Roadpol Speed”, o acțiune a Poliției pentru depistarea celor care depășesc viteza legală",
  "content": "Polițiștii desfășoară până în 11 august 2024 o amplă acțiune de control pe șosele, în cadrul Programului Operațiunilor Europene 2024 al Organizaţiei Poliţiilor Rutiere din Europa (ROADPOL). Acțiunea are ca scop verificarea respectării regimului legal de viteză și prevenirea evenimentelor rutiere cauzate de viteza excesivă.\n\nÎn cadrul acestei acțiuni, polițiștii rutieri vor acționa cu prioritate pentru depistarea celor care depășesc viteza legală, folosind toate echipamentele de supraveghere a traficului rutier și măsurarea vitezei de deplasare a autovehiculelor din dotarea Poliției Române.\n\nÎn perioada 1 ianuarie – 31 iulie 2024, la nivelul județului Timiș, din cauza vitezei neregulamentare, au avut loc 4 accidente rutiere grave, în urma cărora 5 persoane au decedat și 3 au fost rănite grav. Astfel, 9,09% din totalul accidentelor grave a avut viteza drept cauză generatoare.\n\n„Recomandăm conducătorilor auto să respecte regimul legal de viteză aplicabil pe tronsonul de drum pe care circulă, să adapteze în permanență viteza la condițiile meteo-rutiere, să circule cu prudență și să respecte semnalele polițiștilor rutieri. Pietonilor le recomandăm să respecte regulile de circulație aplicabile lor: aceștia trebuie să traverseze strada pe marcajul pietonal, prin dreptul indicatoarelor „Trecere pentru pietoni”, iar acolo unde sunt instalate semafoare, numai la culoarea verde a acestora, să evite să pună conducătorii de autovehicule în situația de a frâna brusc pentru a le acorda prioritate și să constituie prin comportamentul lor un exemplu pozitiv pentru cei mici”, transmit reprezentanții IPJ Timiș.\n\nÎn România, viteza maximă admisă în localități este de 50 sau 70 km/h, cu acordul administratorului drumului public, respectiv 90/100 km/h în afara localităților, 120 km/h pe drumurile expres și 130 km/h pe autostrăzi.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0106.html"
  }
}