{
  "title": "Lidl reacționează după ce ANPC a anunțat că a descoperit salmonella în carnea de pui, de la doi producători cunoscuți",
  "content": "Luni, comisarii Autorităţii Naţionale pentru Protecţia Consumatorilor (ANPC) au anunţat că a fost descoperită salmonella în mai multe produse din carne de pui din diverse magazine, printre care Penny Colentina, Penny Bucureştii Noi, Metro Băneasa și Lidl Focșani, iar loturile respective au fost retrase de la comercializare.\n\nCarnea era de la „Han Boieresc” și „Coco Rico”, două firme foarte populare. Produsele, declarate improprii consumului uman, au fost retrase de la consum și vor fi distruse.\n\nLidl transmite că Salmonella Infantis este un tip de Salmonella care este distrusă prin tratamentul termic al produsului.\n\nConform retailerului, legislația în vigoare, respectiv Ordinul Președintelui ANSVSA nr.35/2016, modificat prin Ordinul Președintelui ANSVSA nr. 66/2022, menționează că, în cazul depistării altor tipuri de Salmonella spp, cu excepția Salmonella Enteritidis și/sau Salmonella Typhimurium, produsele din carne de pui proaspătă nu sunt supuse restricțiilor sanitar veterinare.\n\n„În data de 18.03.2024, în urma controlului din magazinul nostru, Comisariatul Județean pentru Protecția Consumatorului a prelevat probe din mai multe produse din carne de pui. Potrivit buletinului de analiză din 29.03.2024, comunicat către compania noastră în 2.04.2024, a rezultat că o parte dintre probele prelevate au fost contaminate cu Salmonella Infantis”.\n\nConform retailerului, în aceeași linie sunt și prevederile legislației din UE, respectiv Regulamentul nr. 2160/2003 privind controlul Salmonellei și al altor agenți zoonotici specifici, prezenți în rețeaua alimentară și Regulamentul nr. 200/2012 privind un obiectiv al Uniunii de reducere a Salmonella Enteritidis și Salmonella Typhimurium la efectivele de pui de carne, astfel cum se prevede în Regulamentul nr. 2160/2003.\n\n„În acest sens, producătorul menționează pe ambalajul tuturor produselor din carne de pui din care au fost prelevate probe, că nu se consumă în stare crudă, că lichidul scurs din carne se aruncă, se spală bine mâinile și ustensilele folosite, iar carnea proaspătă, nepreparată se păstrează separat de alte alimente”, arată retailerul.\n\n„Termenul de valabilitate se păstrează doar când lanţul frigorific nu se întrerupe. A se consuma imediat după întreruperea lanţului frigorific și a se prepara întreaga cantitate. Lichidul scurs din carne se aruncă, se spală bine mâinile și ustensilele folosite. A nu se consuma produsul în stare crudă. În bucătărie, carnea proaspătă se păstrează separat de alte alimente.”",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0227.html"
  }
}