{
  "title": "Călin Dobra este, oficial, noul primar al Lugojului! „Cred că e cazul să nu mai ținem cont de culoarea politică”",
  "content": "Municipiul Lugoj are, oficial, începând de sâmbătă, 19 octombrie 2024, un nou primar și un nou Consiliu Local. Ceremonia de învestire în noile funcții s-a desfășurat în prezența prefectului de Timiș, Mihai Ritivoiu, dar și a ministrului Transporturilor și Infrastructurii, Sorin Grindeanu, și a președintelui ales al Consiliului Județean Timiș, Alfred Simonis.\n\nConform prevederilor legale, ședinţa de învestire și depunere a jurământului de către noii consilieri locali și noul primar, Călin-Ionel Dobra, a fost condusă de către decanul de vârstă al consilierilor, Adrian-Doru Serendan (PNL), asistat de către cei mai tineri consilieri, Daniela Lungu (consilier independent) și Daniel-Ioan Jurjescu (PSD), și a fost deschisă de către prefectul județului Timiș, Mihai Ritivoiu.\n\n„Lugojul este foarte important pentru noi, pentru bănățeni, și prezența unui număr atât de mare a unor demnitari importanți din statul român reflectă acest lucru. Lugojul are în esența lui un filon al Banatului, al românismului, de care suntem cu toții mândri. Într-o Românie în care unele municipii dispar, Lugojul se încăpățânează să rămână, să vină cu proiecte noi, spre folosul întregii regiuni, să livreze țării personalități de cel mai înalt rang. De Călin Dobra mă leagă o relație de prietenie și de colaborare administrativă de zeci de ani și am ținut să fiu prezent la depunerea jurământului său”, a spus, în deschiderea ședinței, prefectul Mihai Ritivoiu.\n\nDupă ce secretarul general al municipiului, Dan Ciucu, a citit hotărârea Judecătoriei Lugoj privind validarea mandatelor de consilier local, au depus jurământul cei 17 consilieri validați (doi consilieri au fost invalidați de instanță după ce au renunțat la mandat):\n\nCeremonia a continuat cu depunerea jurământului de către Călin Dobra, noul primar social-democrat al municipiului Lugoj.\n\n„E un moment important pentru comunitatea noastră, pentru că – îmi spunea cineva și trebuie să-i dau dreptate – în Lugoj nu politicienii câștigă alegerile, ci comunitatea își alege reprezentantul. Astăzi, eu împreună cu cei – momentan – 17 consilieri locali ne-am asumat o maxima răspundere. Este o mare onoare pentru mine să fiu primarul municipiului Lugoj, dar, înainte de toate, știu la ce m-am înhămat și vă asigur că voi face tot ceea ce îmi stă în putință ca această maximă responsabilitate să o duc la bun sfârșit. Nu întâmplător, astăzi, am invitat alături de mine câțiva oameni de suflet. În primul rând aparatul administrativ de la nivel național, în mod special pe prietenul Lugojului și al nostru, domnul ministru Sorin Grindeanu, pentru că a fost tot timpul alături de noi. Dar, Sorin, greul abia acum începe! Am invitat pe prietenul nostru, președintele Consiliului Județean, Alfred Simonis, dar și primarii din zona periurbană, pentru că îmi doresc ca alături de ei să dezvoltăm un pol de dezvoltare în întreaga zonă. Și nu întâmplător – și le mulțumesc din tot sufletul – am invitat pe preacucernicii părinți, pentru că îmi doresc din tot sufletul ca Lugojul să devină ce a fost odată, un oraș ecumenic, prietenos și ceea ce a fost la nivel național”, a declarat Călin Dobra.\n\nNoul primar al municipiului Lugoj a făcut și un apel la consilierii locali:\n\nLa eveniment au participat și numeroși invitați: parlamentari, conducerea PSD Timiș, primarii din comunele din zona Lugojului, directori de instituții, reprezentanți ai cultelor și ai mass-media.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0027.html"
  }
}