{
  "title": "„Suflet vechi, Voci noi”, o seară dedicată tradiției, printr-o reinterpretare emoționantă a folclorului românesc.",
  "content": "Pe 14 noiembrie 2024, de la ora 19:00, Casa de Cultură „Traian Grozăvescu” Lugoj organizează un eveniment cultural deosebit, intitulat „Suflet vechi, Voci noi”, care va celebra și reînnoi tradițiile folclorice românești. Acesta va fi un omagiu adus legăturii adânci dintre generații, un moment în care trecutul întâlnește prezentul, iar patrimoniul cultural este transmis cu respect și pasiune noilor voci și talente ale Lugojului.\n\nSpectacolul va aduna pe aceeași scenă tinerii artiști ai Ansamblului Folcloric „Lugojana” și ai Ansamblului Folcloric de Copii „Lugojana”, care vor interpreta dansuri și cântece populare, aducând o viziune proaspătă asupra tradiției. Aceștia vor pune în valoare frumusețea autenticității și profunzimea emoțională a folclorului, într-o manieră contemporană, dar fidelă rădăcinilor culturale.\n\nVor urca pe scenă mari soliști vocali ai folclorului românesc: Nicoleta Voica, Dorin Biriș Coșbuc și Andreea Dragoman, a căror prezență va adânci impactul emoțional al serii. Fiecare dintre aceștia, cu vocile lor inconfundabile, va reda tradițiile românești într-o formă autentică și pură, capabilă să atingă sufletele celor prezenți.\n\nSub îndrumarea maestrului Ionel Groza, instrumentiștii vor aduce la viață sunetele străvechi ale muzicii populare, îmbinându-le cu accente moderne, într-o fuziune de o mare delicatețe artistică. Fiecare melodie va fi un dialog între trecut și prezent, între tradiție și inovație, între rădăcinile adânci ale folclorului și ritmurile contemporane.\n\nUn alt moment special al serii va fi reprezentat de participarea Ansamblului KUD „VETERANII” al Uniunii Sârbe din Timișoara, care va adăuga o dimensiune multiculturală evenimentului, arătând cum folclorul poate construi punți între culturi, întărind ideea că tradițiile, indiferent de proveniență, au un limbaj universal.\n\nAccesul la eveniment este gratuit, dar locurile sunt limitate, iar invitațiile pot fi rezervate pe www.entertix.ro sau direct la casieria Teatrului Municipal „Traian Grozăvescu”, de luni-vineri, între orele 12:00 – 14:00.\n\n„Suflet vechi, Voci noi” nu este doar un spectacol, ci un act de păstrare a identității noastre culturale, un apel emoționant de a ne conecta cu rădăcinile noastre și de a le transmite mai departe cu demnitate și respect. Este un moment în care tradiția folclorică este privită cu recunoștință și prețuire, dar în același timp este reintegrată în contemporaneitate, acoperind o paletă largă de emoții care vor rămâne vii în sufletele celor prezenți.\n\nCasa de Cultură „Traian Grozăvescu” Lugoj iși continuă misiunea de a promova valorile tradiționale, dar și de a sprijini dezvoltarea noilor forme de exprimare artistică.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0013.html"
  }
}