{
  "title": "Polițiștii au deschis dosare penale pentru mai mulți comercianți de îngrășăminte chimice",
  "content": "Polițiștii au efectuat activități de control sub coordonarea Serviciului Arme, Explozivi si Substanțe Periculoase – IPJ Timiș, pe linia produselor pentru protecția plantelor și îngrășămintelor chimice.\n\n♦ Polițiștii din Făget au efectuat un control la sediul unei societăți comerciale care are ca obiect de activitate lucrări agricole, unde a fost identificată cantitatea de 16.800 kg de azot și alte îngrășăminte care se aflau depozitate pe o platformă din beton neacoperită și fără a fi ferită de condițiile meteo nefavorabile, nerespectând astfel fișa de securitate a produsului. În cauză s-a întocmit dosar penal sub aspectul săvârșirii infracţiunii de „nerespectarea obligației de depozitare a îngrășămintelor chimice și produselor de protecție a plantelor în locuri protejate“, conform O.U.G. 195/2005 privind Protecția Mediului.\n\n♦ Polițiștii lugojeni împreună cu politiștii din cadrul SAESP Timiş și un consilier al Oficiului Fitosanitar Timiș au efectuat controale în Lugoj la mai multe societăți comerciale, unde au verificat modalitatea de gestionare și manipulare a produselor pentru protecția plantelor, precum și asigurarea sistemelor de pază potrivit Legii 333/2003. Într-o încăpere a unei societăți comerciale a fost descoperită cantitatea de aproximativ 50 litri de produse pentru protecția plantelor cu termenul de valabilitatea expirat.\n\nÎn cauză a fost întocmit dosar penal sub aspectul săvârșirii infracțiunii de „neluarea măsurilor de eliminare totală a substanțelor și preparatelor periculoase care au devenit deșeuri”, conform O.U.G. nr. 195/2005 privind Protecția Mediului.\n\nAstfel, în urma acțiunilor desfășurate și în alte localități, cum ar fi Jebel, unde 6 tone de azot erau depozitate direct pe sol, sau în Ciacova, unde 724 litri de erbicide erau expirate, a fost indisponibilizată cantitatea totală de 22.800 de kg de îngrășământ chimic și 879 de litri de produse pentru protecția plantelor având termenul de valabilitate expirat. (P. M.)",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0197.html"
  }
}