{
  "title": "„Nu m-aș respecta dacă nu aș fi mers în Forțele Armate ale Ucrainei”: povestea luptătorului din Brigada 128 Transcarpatia, Oleksandr - BUCPRESS",
  "content": "Înainte de invazia rusă pe scară largă, militarul din Brigada 128 de asalt montan Transcarpatia, Oleksandr, era fotograf și videograf profesionist și lucra în paralel în sectorul agricol, folosind stații meteorologice portabile.\n\nOrașul natal al lui Oleksandr se află la aproximativ 70 de kilometri de istmul Perekop, care leagă Crimeea de continent. Trupele ruse au ocupat orașul în prima zi a invaziei.\n\nPovestea lui Oleksandr a fost relatată pe pagina de Facebook a Brigăzii 128 de asalt montan.\n\n„În zori, m-am trezit din cauza exploziilor și am văzut pe fereastră coloane de fum în formă de ciupercă”, povestește Oleksandr. „Era clar că începuse războiul. În câteva minute, eu și soția mea am aruncat în mașină lucrurile esențiale, am luat-o pe fiica noastră, câinele, pisica și am plecat spre vestul Ucrainei. Familia noastră a reușit să plece la timp, deoarece la ora 10 dimineața rușii au intrat în oraș, și pentru cei care au încercat să plece după-amiază a fost mult mai dificil”.\n\nOleksandr, împreună cu familia, a ajuns la Ujgorod și s-a cazat într-un hostel, după care a mers la Centrul de recrutare și sprijin social. Au vrut să-l mobilizeze imediat, dar el a cerut câteva zile pentru a-și trimite rudele în străinătate.\n\nÎn anii 2009–2010, Oleksandr a servit pe nava amiral a Flotei Mării Negre, fregata „Hetman Sahaidachnyi”. După mobilizare, a fost repartizat la unitatea de artilerie antiaeriană din cadrul Brigăzii 128 de asalt montan Transcarpatia.\n\n„După ce am fost în marină, mi-a fost neobișnuit să fiu pe uscat. Totuși, m-am adaptat repede. În martie 2022, am fost trimis în zona de luptă și am fost desemnat comandant al sistemului antiaerian ‘Strela-10’. Colegii mi-au arătat cum funcționează sistemul, iar eu am mai învățat câte ceva și de pe internet. Apoi au urmat turele de luptă pe poziții”, povestește Oleksandr.\n\nEchipa de operare a sistemului antiaerian, condusă de Oleksandr, a doborât mai multe ținte aeriene inamice, însă cea mai memorabilă a fost prima – o dronă de recunoaștere rusă „Orlan”.\n\n„Dacă cerul este liniștit, echipa doar patrulează pe poziție, dar eu am propria mea tactică. Am făcut un mic adăpost, m-am așezat și am supravegheat un sector de cer printre crengile copacilor (întregul cer nu poate fi supravegheat vizual). Am văzut „Orlanul” zburând la o înălțime de aproximativ un kilometru. I-am arătat colegului meu să-l urmărească, iar eu m-am urcat în mașină, am poziționat racheta și am lansat-o. Prima rachetă a explodat lângă dronă, dar a doua a lovit ținta direct”, își amintește militarul.\n\nUlterior, sistemul antiaerian a lovit și alte ținte rusești, inclusiv drone de recunoaștere „Zala” și „SuperCam”. Potrivit lui Oleksandr, „Strela-10” a acționat și împotriva avioanelor și elicopterelor rusești. Deși nu au reușit să le doboare, piloții ruși au început să evite apropierea după lansările de rachete.\n\nDupă un timp, Oleksandr a fost promovat – mai întâi ca șef de grup, iar apoi a urmat cursuri de ofițeri. Acum el comandă un subunitate în cadrul divizionului său.\n\n„Cum este pentru mine, o persoană civilă, să fiu în armată pe timp de război? M-am adaptat. Dacă nu aș fi mers în Forțele Armate ale Ucrainei, nu m-aș fi respectat. Cum așa – băieți care nu aveau nici măcar serviciu militar obligatoriu se înrolau, iar eu, nu! Eu aveam măcar niște cunoștințe. Soția mea a înțeles acest lucru, deși nu voia să mă lase să plec. Așa că, atunci când am mers la comisariatul militar, am simțit o ușurare. Nu m-am gândit că totul va dura atât de mult, nimeni nu a crezut. Dar nu regret nicio clipă decizia luată”, adaugă militarul.",
  "metadata": {
    "original_file": "BucPress_0964.html"
  }
}