{
  "title": "Românii și maghiarii din Ucraina critică versiunea revizuită a Legii minorităților naționale - BUCPRESS",
  "content": "Legea minorităţilor naționale modificată în zilele trecute de parlamentul ucrainean nu asigură nici în continuare drepturile constituţionale ale minorităţilor naţionale din Ucraina şi nu restabileşte drepturile anterioare ale acestora, a constatat Uniunea Culturală Maghiară din Ucraina Subcarpatică (KMKSZ), într-o declarație efectuată marţi, potrivit Hirado.hu.\n\n“Constatăm cu regret că la modificarea Legii minorităţilor nu au fost luate în considerare, nici de această dată, propunerile constructive ale organizaţiilor maghiare, cu privire la modificări”, a scris KMKSZ.\n\nLegea adoptată în cea de-a doua variantă a eliminat unul dintre criteriile importante pentru definirea minorităţilor naţionale, adică faptul că reprezentanţii săi locuiesc în mod tradiţional pe teritoriul Ucrainei, iar astfel, conceptul de minoritate naţională a fost golit de conţinut. “Acest lucru are ca rezultat excluderea oricăror drepturi colective legate de minorităţi”, se subliniază în declaraţie.\n\nPotrivit declaraţiei preşedinţiei KMKSZ, transmisă şi agenţiei ungare de presă MTI, “faptul că mai multe clauze ale legii sunt discriminatorii, sau au doar un caracter declarativ, poate lăsa loc unor interpretări arbitrare”.\n\nModificarea recent adoptată nu garantează minorităţilor, nici în continuare, aplicarea drepturilor care le sunt garantate prin constituţie şi prin documentele internaţionale, şi nici nu restabileşte drepturile anterioare ale acestora, se precizează în declaraţia KMKSZ.\n\nÎn același timp, Uniunea Interregională “Comunitatea Românească din Ucraina” (UI CRU) a arătat într-un comunicat că normele propuse prin acest proiect de lege, votat la 21.08.2023, au fost “discutate doar formal înainte de votare cu reprezentanții minorităților naționale autohtone din Ucraina, majoritatea propunerilor făcute de către reprezentanții minorităților naționale tradiționale fiind trecute cu vederea”.\n\nFaptul că, în situația grea de război, statul “va furniza gratuit manuale imprimate şi în format electronic în limba maternă elevilor din învăţământul secundar care aparţin minorităţilor naționale”, \n\n și că se “recunoaşte dreptul de a folosi limbile minorităţilor în publicitate şi pentru desfăşurarea unor acţiuni publice”, precum și angajarea statului “să ofere asistenţă în limba maternă victimelor violenţei domestice şi beneficiarilor de servicii sociale” ș.a. sunt salutabile. În același timp, arată UI CRU multe lucruri rămân încă nesoluționate, mai ales cele legate de sistemul de toate gradele de instruire în limba minorităților naționale.\n\nNu a fost soluționată explicit problema folosirii oficiale a limbilor minorităților naționale în sfera administrativ-socială în locurile viețuirii lor tradiționale, dar, principalul, nu sunt readuse multe norme în legea votată pe 21.09.2023 cu prevederile Constituției – Legii fundamentale a Ucrainei. Potrivit etnicilor români din Ucraiana, este în continuare redus dreptul la studii în limba maternă.",
  "metadata": {
    "original_file": "BucPress_1858.html"
  }
}