{
  "title": "Un militar din Cernăuți a fost bătut… Reprezentanții unei firme de construcții vor ”să îi fure terenul și alte bunuri” - BUCPRESS",
  "content": "În Cernăuți a avut loc o situație extraordinară. La sediul poliției s-au prezentat militari ai Forțelor Armate ale Ucrainei în semn de solidaritate și susținere a camaradului de arme, Pavlo Balațchîi, care a fost bătut de reprezentanții unei firme de construcții, potrivit CEAS.\n\nReprezentanții firmei au falsificat documentele și au încercat să ia terenul și clădirile pentru construcție, în timp ce militarul lupta pe front. Deocamdată, acest lucru nu s-a întâmplat, dar situația se va agrava.\n\n”Unii dintre cei care s-au prezentat la poliție sunt de părerea că ”poliția susține respectiva firma”, reține sursa citată. Militarii care s-au prezentat la sediul de poliție sunt bărbați mai în vârstă, care au plecat pe front în primele zile ale invaziei pe scară largă. Ei știu cum să își stăpânească emoțiile. Însă, ce se va întâmpla când se vor întoarce militarii mai tineri? Cei, care au văzut iadul războiului, moartea și cunosc prețul vieții? Pentru prima dată în regiunea Cernăuți, militarii se unesc și cer dreptate. În aceste condiții, autoritățile orașului și poliția ar trebui să se comporte mai loial, tolerant și fără grad de superioritate.\n\n”Colonelul de poliție din regiunea Cernăuți, Pavlo Balațchi, apără Ucraina din primele zile ale invaziei ruse pe scară largă. Acum este pensionar, a revenit acasă și a aflat că o firmă de construcție încearcă să îi ia terenul și clădirile unde se afla un mic magazin. Militarul a decis să-și apere drepturile sale constituționale… A fost bătut, dar nu a cedat… A fost deschis un dosar penal, dar a continuat să își apere drepturile, astfel încât s-a adresat camarazilor. Aceștia au venit și, deocamdată, au căutat dreptate la poliție. Toți au venit de pe front, răniți și cu contuzii, pentru a cere dreptate de la poliție și pentru a-l apăra pe camaradul lor, fiind convinși că poliția îi protejează pe cei de la firma de construcții. Vor reuși, oare, să câștige această ”luptă” în spatele frontului?”, reține sursa citată.",
  "metadata": {
    "original_file": "BucPress_0974.html"
  }
}