{
  "title": "În Transcarpatia a fost acordat primul credit pentru panouri solare: cum să beneficiezi de acest serviciu - BUCPRESS",
  "content": "Vadim Tot a devenit primul din Transcarpatia care a obținut un credit fără dobândă pentru un set de sisteme hibride de alimentare cu energie electrică. În iulie 2024 a fost lansat un program guvernamental de creditare cu 0% dobândă pentru persoanele fizice, destinat achiziționării de instalații generatoare care produc energie electrică din surse alternative.\n\nRuslana Dykun, o locuitoare a satului Dovge Pole, situat lângă Ujgorod, a instalat panouri solare pe acoperișul casei sale în 2022.\n\n„La început am instalat pentru tariful verde și din 2022 avem tarif verde. A fost stimulată de faptul că aveau loc întreruperi de curent. Câte 15-16 ore – e prea mult”, a spus Ruslana Dykun.\n\nCu două săptămâni în urmă, pe o altă clădire din curtea Ruslanei au fost montate panouri pentru un sistem hibrid de alimentare cu energie, care funcționează independent de rețeaua generală. Ruslana Dykun a achiziționat acest sistem hibrid de alimentare cu energie cu banii săi proprii.\n\nVecinul Ruslanei, Vadim Tot, a devenit primul transcarpatic care a primit un credit fără dobândă de la „Oschadbank” în cadrul noului program guvernamental pentru instalarea unei structuri similare pe acoperișul casei sale. Într-o lună și jumătate, o astfel de instalație va fi montată la el acasă, la fel ca la vecina sa.\n\n„Acum aceste întreruperi sunt vizibile și se vede că în viitor problema nu se va rezolva rapid, având în vedere ce s-a întâmplat cu CET-urile din Ucraina. Am decis să achiziționăm aceste panouri. În plus, am aflat despre programul de credit fără dobândă și ceea ce este foarte bine, această sumă include chiar și costul de montaj al construcției”, a spus Vadim Tot.\n\nPanourile solare ale lui Vadim Tot vor fi instalate de o companie din Transcarpatia, care se ocupă cu vânzarea și instalarea de astfel de construcții.\n\n„Vom avea o instalație de 8 kilowați. Costă 436 de mii de grivne, inclusiv montajul. Pe 10 ani, asta înseamnă 3600 grivne pe lună”, a spus Vadim Tot.\n\nCreditul fără dobândă pentru achiziționarea instalațiilor care produc energie electrică din surse alternative poate fi obținut în 5 bănci din Ucraina. Primul împrumut din Transcarpatia, primit de Vadim Tot, a fost acordat de „Oschadbank”. Marina Bența, adjuncta șefului administrației regionale a acestei bănci, a declarat că în aproape trei săptămâni în Ucraina au fost acordate 5 astfel de credite în valoare de 1,5 milioane de grivne.\n\n„În Ucraina sunt 300 de cereri. În Transcarpatia sunt 12. Regiunile de top cu cele mai multe cereri sunt Kiev, cu 33 de cereri, Lviv cu 32 de cereri și Kirovograd cu 30”, a spus Marina Bența.\n\nPotrivit Marinei Bența, „Oschadbank” are un acord de colaborare cu cinci firme din Transcarpatia care instalează panouri solare. Persoana care solicită creditul poate alege independent antreprenorul pentru realizarea lucrărilor.\n\nIurii Markovici, a cărui firmă este inclusă în această listă, se ocupă cu instalarea panourilor solare din 2016 și spune că în 2024 a observat o cerere mai mare pentru serviciile de instalare a panourilor solare.\n\n„A fost un mare val de cereri în iulie, când au început întreruperile masive de curent. Toți erau în alertă, nu reușeam să satisfacem cererea oamenilor. Transcarpatia a fost printre primele șapte regiuni din Ucraina, înainte de război, în ceea ce privește numărul de sisteme generatoare. Nu știu de ce. Probabil oamenii au resurse pentru a instala astfel de sisteme. În plus, condițiile climatice sunt bune. În raionul Berehove, insolarea solară este foarte bună, astfel încât stația generează aproape la nivelul regiunilor sudice ale Ucrainei”, a spus Iurii Markovici.\n\nRuslana Dykun, observând timp de doi ani funcționarea panourilor solare, a ajuns la următoarea concluzie: „Mi-ar fi venit o factură de 2,5 mii de grivne pe lună la tariful actual. Dar nu plătesc nimic, pentru că totul se deduce din tariful verde, iar eu primesc bani”.",
  "metadata": {
    "original_file": "BucPress_1386.html"
  }
}