{
  "title": "Zelenski a semnat legea privind majorarea impozitelor: când vom plăti mai mult - BUCPRESS",
  "content": "Legea a așteptat semnătura lui Volodimir Zelensky timp de 44 de zile\n\nJoi, 28 noiembrie, președintele Volodimir Zelensky a semnat Legea nr. 11416-d privind particularitățile impozitării în perioada stării de război. Despre aceasta se menționează pe pagina documentului de pe site-ul Parlamentului Ucrainei.\n\nDe la ce dată se va plăti\n\nLegea, adoptată de parlament pe 10 octombrie, va intra în vigoare a doua zi după publicare, cel mai probabil pe 1 decembrie. În document este prevăzută o normă conform căreia persoanele fizice întreprinzători trebuie să plătească taxa militară începând cu 1 octombrie 2024, deoarece se planificase ca legea să fie adoptată și să intre în vigoare până la această dată.\n\nÎn timpul adoptării legii de către deputați, s-a discutat despre faptul că introducerea noilor taxe cu retroactivitate contravine Constituției Ucrainei.\n\nDeputatul Iaroslav Jelezniak a anunțat pe canalul său de Telegram că comitetul financiar al parlamentului a eliminat din document norma privind intrarea în vigoare a legii de la 1 octombrie 2024. Potrivit comitetului, persoanele fizice întreprinzători trebuie să plătească taxa militară începând cu 1 ianuarie 2025.\n\nTotuși, aceste modificări ale legii trebuie aprobate de către Rada Supremă. Serviciul Fiscal de Stat al Ucrainei trebuie să ofere explicații detaliate cu privire la plata taxei militare majorate atât pentru persoanele fizice întreprinzători, cât și pentru angajați, precum și să publice conturile pentru plata acestora.\n\nPentru angajați, taxa militară va crește de la 1,5% la 5% de la data intrării în vigoare a legii, a spus Iaroslav Jelezniak. Alte schimbări în impozitare, așa cum se preconiza, vor intra în vigoare pe 1 ianuarie 2025.\n\nLegea introduce plata taxei militare pentru persoanele fizice întreprinzători. Persoanele fizice întreprinzători din grupurile I, II și IV vor plăti taxa militară în valoare de 10% din salariul minim, care este de 8.000 UAH la momentul actual. Adică – 800 UAH.\n\nPersoanele fizice întreprinzători din grupul III vor plăti taxa militară în valoare de 1% din suma veniturilor lunare.\n\nPentru angajați, cota taxei militare va crește și ea la 5% din venituri. În același timp, aceasta nu va crește pentru militari – aceștia vor continua să plătească 1,5%.\n\nCe alte taxe cresc și pentru cine\n\nConform legii, băncile vor trebui să plătească 50% din impozitul pe profit în 2024. Instituțiile financiare nebancare, cu excepția companiilor de asigurări, vor plăti impozitul pe profit în valoare de 25% din profit începând din 2025.\n\nLegea prevede și schimbări pentru stațiile de carburant (AZS). Acestea vor plăti impozitul pe profit în avans. Este vorba despre 30, 45 sau 60 de mii de UAH, în funcție de tipul stației de alimentare, pentru fiecare loc de vânzare a combustibilului.\n\nPunctele de schimb valutar vor plăti și ele impozitul pe profit în avans. De asemenea, în raport cu euro:\n\n700 euro pentru fiecare punct de schimb valutar din Kiev;\n\n600 euro pentru orașele cu o populație de peste 50.000 de locuitori;",
  "metadata": {
    "original_file": "BucPress_0802.html"
  }
}