{
  "title": "Escrocii din regiunea Cernăuți au înșelat persoane pentru suma de aproape cinci milioane de grivne - BUCPRESS",
  "content": "În regiunea Cernăuți, oamenii continuă să piardă bani din cauza escrocilor. În primele 20 de zile ale lunii ianuarie 2025, escrocii au înșelat locuitorii regiunii cu peste 5 milioane de grivne. Dorința unora de a primi ”ajutor financiar” sau de a ”câștiga” bani online devine o capcană în care cad cei creduli, informează molbuk.\n\nCe scheme folosesc escrocii și cum pot fi evitate astfel de capcane? Victimă a escrocilor a devenit un bărbat de 62 de ani din satul Panka. Escrocii, pretinzând că sunt angajați ai băncii, i-au aflat informațiile confidențiale ale cardului și i-au furat peste 7.000 de grivne, transferând banii pe un cont necunoscut.\n\nAjutor financiar fals în mediul online. O femeie de 33 de ani din satul Mamaivți a devenit victimă după ce escrocii i-au promis ”ajutor material”. După ce au câștigat încrederea persoanei, i-au furat 10.000 de grivne de pe card.\n\nUn alt caz similar a avut loc și în satul Suceveni. O femeie de 38 de ani a pierdut 75.000 de grivne după ce a accesat un link pentru a cumpăra combustibil solid și s-a autentificat pe un site necunoscut. O altă femeie de 52 de ani din raionul Dnistrovsk a pierdut 30.000 de grivne în aceeași schemă: a introdus datele cardului pe un site pentru a primi așa-zisul „eAjutor”.\n\n”Câștiguri” online false / Un tânăr de 21 de ani din raionul Cernăuți a fost păcălit cu promisiunea unui câștig online prin vizionarea și distribuirea de videoclipuri. Crezând în profit, acesta a transferat 39.000 de grivne pentru a accesa un ”nivel superior de câștiguri”.\n\nPentru a evita escrocheriile, poliția recomandă: accesați informații despre ajutoare sociale și financiare doar de pe site-uri oficiale; nu accesați linkuri dubioase și nu introduceți date confidențiale legate de conturile bancare; nu urmați indicațiile persoanelor necunoscute legate de transferuri de bani. Dacă totuși ați devenit victimă a escrocilor, contactați imediat numărul 102.",
  "metadata": {
    "original_file": "BucPress_0203.html"
  }
}