{
  "title": "Va exista oare la Odesa o stradă care să-i poarte numele lui Mihai Eminescu? - BUCPRESS",
  "content": "Asociația „Basarabia” a românilor din regiunea Odesa a solicitat acum 2 săptămâni redenumirea unei străzi din centrul istoric al orașului Odesa în cinstea poetului român Mihai Eminescu. Urmare a răspunsului de confirmare, primit la adresa Asociației ”Basarabia” cu privire la înregistrarea cererii de redenumire a unei străzi din orașul Odesa în cinstea și memoria aflării la Odesa a poetului național al tuturor românilor Mihai Eminescu, a fost expediată către Comisia de Istorie și Toponimie decidentă o Notă Explicativă. Subiectul principal al Notei l-a constituit exprimarea dezacordului cu modificarea formulării și argumentării inițiale din cererea în cauză, din 26.10.2022, modificare prin care Comisia încearcă în mod eronat, prin metode bolșevice/sovietice de tristă amintire să-i atribuie lui Mihai Eminescu și titlu de clasic al ”literaturii moldovenești”, insinuând existența unei limbi și literaturi moldovenești distincte de literatura română.\n\n2. Să luați la cunoștință că Mihai Eminescu se considera scriitor român, de aceea este un reprezentant și un clasic al literaturii române. Nicio referire la partea „moldovenească” sau separarea artificială, sovietică a acesteia de literatura română unică nu poate rezista vreunei critici.\n\nÎn acest context, reamintim că împărțirea limbii și literaturii române unice în română și ”moldovenească” face parte integrantă din rusificarea, asimilarea și deznaționalizarea sovietică a așa-ziselor „națiuni/popare mici” din anii de tristă amintire ai URSS, când limba română de pe teritoriul URSS a fost redenumită în „moldovenească” și trecută cu forța, exclusiv din motive politice și de ocupație, în grafia chirilică/slavonă. Aceste procedee de asimilare sovietică sunt foarte familiare mai ales poporului ucrainean, care este vecin cu românii, societății sale moderne și statului ucrainean în ansamblu…\n\nÎn anii 1989-1991, în cadrul Mișcării de Renaștere și Eliberare Națională de la Chișinău, a fost restabilită denumirea științifică și istorică a limbii române, precum s-a revenit și la grafia latină. Din 1989, în tot spațiul romanofon ex-sovietic românii, inclusiv maramureșenii, bucovinenii, moldovenii și basarabenii în data de 31 August sărbătoresc Ziua Limbii Române. Astfel de sărbători au fost organizate pe durata a 31 de ani de Independență, inclusiv în comunitățile istorice românești din regiunile Transcarpatică, Cernăuți și Odesa. În Declarația de Independență a Republicii Moldova anume limba română este recunoscută ca limbă de stat – a unui stat vecin și prieten cu Ucraina, iar privind corectitudinea acestei recunoașteri, la 5 decembrie 2013 Curtea Constituțională a Republicii Moldova a luat o decizie suplimentară.\n\nÎn ceea ce privește viața și activitatea lui Mihai Eminescu, conform datelor istorice – s-a născut în 1850 în satul Ipotesti (azi este în județul Botoșani, România) din Principatul Moldovei și a început activitatea literară la Cernăuți în 1866, și a continuat-o până la moartea sa la București în 1889, anume pe teritoriul Principatelor Române Unite ale Moldovei și Țării Românești, din 1866 numite România. Eminescu nu avea nimic în comun cu Gubernia Basarabia din vremurile Rusiei țariste, ca să I se atribuie, în cele mai bune tradiții sovietice și bolșevice ”limba moldovenească”, și cu atât mai mult – literatura… Printre altele, subliniem că în timp ce lucra ca jurnalist la București, Eminescu a fost foarte critic la adresa imperialismului rus și a rusificării totale a națiunilor vecine cucerite (dar nu și învinse!) de ruși, inclusive a asimilării românilor și ucrainenilor. În ceea ce privește unitatea tuturor românilor – cel mai cunoscut slogan al său din istorie a rămas clasicul „Suntem români și punctum!” și salutul „Trăiască nația!”.\n\nÎntr-o perioadă de sprijin total al Ucrainei și al poporului ucrainean iubitor de libertate de către România și Republica Moldova în contextul Războiului de Independență al Ucrainei, care se desfășoară încă din 2014, considerăm că ar fi extrem de incorect să i se atribuie etichete pseudo-științifice neo-sovietice poetului național al acestor state vecine și prietene. Nu putem susține o asemenea atitudine disprețuitoare, incorectă și neștiințifică față de poetul nostru național.\n\nAșadar, mulțumindu-vă concomitent pentru includerea cererii noastre spre examinare în cadrul următoareei ședințe a Comisiei de Istorie și Toponimică, insistăm în mod repetat să luați în considerare candidatura lui Mihai Eminescu pentru denumirea uneia dintre străzile din zona veche a oraşul Odesa în calitatea sa recunoscută în plan universal de clasic al literaturii române şi de poet naţional al României şi Republicii Moldova .",
  "metadata": {
    "original_file": "BucPress_0119.html"
  }
}