{
  "title": "BucPress TV: Importanța și rolul limbii materne în procesul educațional în instituțiile de învățământ din Ucraina (VIDEO) - BUCPRESS",
  "content": "Identitatea culturală poate fi păstrată prin intermediul limbii, afirmă reprezentanții comunității românești din nordul Bucovinei, care au participat zilele acestea la un seminar organizat în incinta Liceului „Alexandru cel Bun” din orașul Cernăuți, care se numără printre cele mai bune instituții de învățământ cu predarea în limba română din vechea urbe cernăuțeană.\n\nCare este rolul limbii materne în procesul educațional? Aceasta a fost una din întrebările adresate participanților la „masa rotundă” organizată în cadrul seminarului „Diversitatea ca avantaj: experiența educațională a comunităților naționale din Bucovina”. La această întrunire au participat profesori universitari, pedagogi, studenți, elevi, reprezentanți ai presei din regiunea Cernăuți.\n\nCătălin Șcerbaniuc din localitatea Movila, ținutul Herța de doi ani își desfășoară activitatea pe tărâmul pedagogic, altoindu-le copiilor din Cernăuți dragostea față de limba română.Profesorul recunoaște că pentru el fiecare clipă este importantă și continuă să afle lucruri noi și interesante despre frumusețea limbii române.\n\nTatiana Fonariuc, profesoară de limba și literatura ucraineană la Liceul nr. 6 Alexandru cel Bun din orașul Cernăuți este de părerea că limba maternă joacă un rol esențial în viața fiecăruia.\n\n„Acestea sunt rădăcinile. Cum să ne dezvoltăm fără limba maternă? Îmi place foarte mult când colegii mei, care vorbesc limba română, cât de mult își respectă limba! Când sărbătoresc anumite evenimente, observ la ei o unitate atât de frumoasă. Și, știți, chiar și acum învăț de la ei ce înseamnă să-ți iubești limba, să fii atașat de dragostea față de limba maternă. Mai ales că aceasta este Bucovina, un ținut atât de divers și plin de culoare”, mai spune Tatiana Fonariuc.\n\nLilia Șuteac, coordonatoarea regională a Institutului pentru Strategia Europei Centrale a ținut să remarce următoarele: „Astăzi am avut posibilitatea să discutăm și să povestim despre cele mai bune exemple de colaborare de succes în domeniul educației. În special, despre ceea ce ține de tema comunităților naționale, despre cum se predau disciplinele pentru minoritățile naționale, despre succesele copiilor care învață în acest liceu și care obțin victorii la olimpiade. Un mesaj important pe care l-am transmis este că particularitatea noastră, a ucrainenilor, și forța noastră constau tocmai în diversitate, în faptul că suntem diferiți. În Bucovina, în special, trăiește un număr mare de comunități naționale. Dar tocmai împreună suntem o forță, iar aceasta este o caracteristică importantă a regiunii Cernăuți”, a mai menționat Lilia Șuteac.\n\nCel mai puternic fundament al păstrării și promovării limbii materne în societate este creat în cadrul instituțiilor de învățământ, afirmă Minu Pavalachi, Inspector General în cadrul Departamentului de Învățământ și Sport din comuna Herța, regiunea Cernăuți.\n\nCu un an în urmă Rada Supremă a Ucrainei a adoptat unele modificări și completări la Legea Ucrainei „Despre învățământul general”, care prevede predarea obligatorie în școlile minorităților naționale a unor disciple în limba de stat, însă, datorită părinților care susțin procesul educațional în limba maternă, școlile cu predarea în limba română fac față acestor încercări, afirmă domnul Ion Ignat, directorul Liceului „Alexandru cel Bun” din Cernăuți.\n\nAmintim că evenimentul de la Cernăuți a fost susținut de Fundația Internațională Renașterea în cadrul proiectului „Consolidarea dialogului interetnic pentru asigurarea rezilienței și a statului de drept în Ucraina ca bază pentru reconstrucția postbelică și consolidarea vecinătății în Europa Centrală pentru integrarea europeană și euro-atlantică a Ucrainei”, proiect implementat de Institutul pentru Strategia Europei Centrale.",
  "metadata": {
    "original_file": "BucPress_0253.html"
  }
}