{
  "title": "Europarlamentar român: „Guvernul de la Kiev refuză nejustificat înregistrarea Bisericii Române” - BUCPRESS",
  "content": "Europarlamentarul român Şerban-Dimitrie Sturdza a declarat că urmărește atent evoluțiile din Ucraina, în special în ceea ce privește tratamentul minorității române. Cu ocazia împlinirii a trei luni de la ieșirea Bisericii Ortodoxe Române din subordinea Patriarhiei Moscovei, Sturdza a cerut sprijinul autorităților ucrainene pentru înregistrarea oficială a acesteia. El a subliniat că refuzul Guvernului de la Kiev de a recunoaște Biserica Română contravine normelor europene și drepturilor garantate printr-un tratat bilateral din 1997.\n\nEuroparlamentarul a făcut un apel către președintele Zelenski și premierul Smygal pentru o soluționare rapidă a problemei, reafirmând sprijinul pentru drepturile Bisericii Ortodoxe Române din Ucraina și comunitatea sa de credincioși.\n\n„ Suntem cu ochii pe evoluțiile dramatice din teatrul de război din Ucraina, dar și pe tratamentul aplicat numeroasei minorități române din această țară.\n\nAstăzi s-au împlinit 3 luni de când Biserica Ortodoxă Română din Ucraina a evadat din prizonieratul canonic al Patriarhiei Moscovei, revenind în comuniunea tradițională a Sinodului Patriarhiei Române și cerând oficial înregistrarea sa juridică de către autoritățile de la Kiev.\n\nÎncălcând grav normele europene și propria legislație, sfidând drepturile și libertățile românilor garantate prin Tratatul bilateral semnat cu România în 1997, Guvernul de la Kiev a refuzat, din păcate, nejustificat, înregistrarea Bisericii Române , la fel cum altădată autoritățile de la Chișinău refuzaseră înregistrarea Mitropoliei Basarabiei.\n\nRegretăm profund aceste derapaje grave de la cursul democratic și de integrare europeană a Ucrainei. Relația dintre România și Ucraina nu trebuie să fie într-un singur sens, ci reciprocă.\n\nAdresez de aici, din Parlamentul European, un apel ferm președintelui Volodimir Zelenski și premierului Denis Smygal, cerându-le implicarea personală în soluționarea corectă și rapidă, în spirit european, a acestei chestiuni privind drepturile omului.\n\nSusținem puternic dreptul Bisericii Ortodoxe Române din Ucraina la existență juridică și suntem alături de clerul și credincioșii români care s-au asociat liber în cadrul ei, cu binecuvântarea Bisericii mame – Patriarhia Româ nă”, potrivit deputatului Parlamentului European.",
  "metadata": {
    "original_file": "BucPress_0804.html"
  }
}