{
  "title": "UE va aloca aproape 43 de milioane euro pentru modernizarea transportului feroviar al Ucrainei - BUCPRESS",
  "content": "Un proiect de integrare a transportului feroviar al Ucrainei în sistemul de transport al UE a fost aprobat în cadrul mecanismului Conectarea Europei (CEF) al Uniunii Europene. Cererea de proiect a fost aprobată de Comitetul director al programului la 16 iulie 2024.\n\nPotrivit site-ului Ukrzaliznîțea, proiectul prevede îmbunătățirea rețelei feroviare și dezvoltarea unui ecartament de 1435 mm pentru a asigura compatibilitatea tehnologică și a crește capacitatea infrastructurii feroviare. Cu un buget total de 85,91 milioane eruo, CEF va furniza 42,95 milioane euro Ukrzaliznîțea.\n\nCa parte a acestei aplicații, se planifică punerea în aplicare a proiectării reconstrucției instalațiilor feroviare cu introducerea unui ecartament de 1435 mm pe secțiunea Ciop-Lviv;\n\nproiectarea reconstrucției instalațiilor feroviare cu construirea unui ecartament de 1435 mm și electrificare pe secțiunea Lviv – Cernăuți – Vadul Siret – frontiera de stat; elaborarea unei strategii de reconstrucție a nodului feroviar Lviv, luând în considerare perspectivele de extindere a rețelei feroviare cu ecartament de 1435 mm din cadrul Rețelei transeuropene de transport (TEN-T) în Ucraina; proiectarea și construcția unui ecartament de 1435 mm cu electrificare pe secțiunea Pavlove-2 / Matyovtse – Ujgorod; electrificarea ecartamentului de 1435 mm pe secțiunea Ciop- Ujgorod.\n\nDe asemenea, sunt prevăzute și costuri pentru efectuarea unei examinări a conformității cu cerințele TSI pentru proiectele menționate mai sus, precum și pentru secțiunile Kovel-Yahodyn-Gosbordor și Medyka/Mostyska II-Lviv (Sknyliv).\n\n„Ucraina își continuă parcursul de integrare europeană și beneficiază de sprijin sistematic din partea UE. Astfel, pentru al doilea an consecutiv, CEF a alocat fonduri pentru implementarea proiectelor strategice de infrastructură care vizează construirea căii ferate cu ecartament european în Ucraina, ceea ce ne va permite să deschidem noi rute de pasageri și să creștem potențialul de tranzit al Ucrainei”, a declarat Evghen Leașcenko, președintele Consiliului de administrație al Companiei «Ukrzaliznîțea».\n\nCEF (Connecting Europe Facility) este un fond al Uniunii Europene creat în 2014 pentru a investi în proiecte de transport, energie, digital și telecomunicații. În special, acesta este principalul instrument de finanțare a dezvoltării rețelei transeuropene de transport (TEN-T).",
  "metadata": {
    "original_file": "BucPress_1431.html"
  }
}