{
  "title": "Mister Elucidat: Stejarul Unirii din Ismail, o mărturie a Istoriei Românești - BUCPRESS",
  "content": "Anatol Popescu, președintele Asociaţiei Naţional-Culturale „Basarabia” a Românilor din regiunea Odesa, bazându-se pe un articol publicat în ziarul „Neamul Românesc” (nr.95 – 27 aprilie 1935) , a demonstrat de fapt că plantarea celui mai bătrân stejar din orașul Ismail, „Stejarul Unirii”, are loc în perioada românească.\n\nÎn ciuda speculațiilor din perioada ocupației sovietice, care atribuiau plantarea stejarului poetului rus Aleksandr Pușkin, informațiile recente sugerează că acesta a fost plantat de fapt în perioada interbelică de către Episcopul Iustinian Teculescu al Cetății Albe și Ismailului (1865-1932) și de generalul Ion Florescu.\n\nZiarul „Neamul Românesc” semnalează că problema abandonării „Stejarului Unirii din Ismail” a fost rezolvată „grație stăruinței comandamentului militar local pe lângă primăria orașului, stejarul unirii la Ismail are o frumoasă îngrăditură de lanț de fier cu stâlpi tricolori cum și o frumoasă placardă explicativă, reamintind oricărui trecător ziua mare a unirii, în care scop s-a sădit acest stejar simbolic”.\n\nDeși nu se cunoaște cu exactitate data plantării, sursele din presa vremii indică faptul că stejarul a fost plantat de Episcopul Iustinian Teculescu.\n\n„În ultimii ani am bănuit, alături de alți pământeni pasionați de istoria orașului Ismail, că stejarul secular din Ismail ar fi putut să fie plantat de cuplul regal al României, Regele Ferdinand I și Regina Maria în cadrul vizitei din Basarabia în mai-iunie 1920. Din vederile poștale și din datarea fotografiilor de epocă nu rezulta tocmai acest lucru.\n\nDeși nu se menționează expres data plantării sau măcar anul, conform datelor din presa vremii, se pare, totuși, că plantarea celui mai bătrân stejar din orașul Ismail este opera lui Iustinian Teculescu, Episcop de Cetatea Alba și Ismail în perioada 1924-1932, cum ne vorbesc și textele din ziarele atașate.\n\nÎmi amintesc cum acum câțiva ani, în 2017, autoritățile locale au refuzat delegația Despărțământului „M. Kogălniceanu” al Asociația Astra Iași , să doneze și să instaleze la Ismail o placă memorială dedicată Episcopului Iustinian, adusă tocmai din Covasna…\n\nCred că ar fi frumos ca acea placă, dată spre păstrare Consulatului General al României la Odesa să fie în viitorul apropiat instalată chiar la umbra Stejarului Unirii din Ismail, plantat de Înalt Preasfinția Sa…..\n\n….Aș vrea să cred că „legenda stejarului lui Pușkin” a fost lansată intenționat în perioada sovietică. Altfel, cu siguranță, Stejarul Unirii Basarabiei cu România din Ismail ar fi fost demult tăiat la lemne. Se găsea vreun pretext, cel mai absurd, fără doar și poate. Dacă și are un Înger Păzitor acest Stejar, acesta e în Dreapta Domnului acum”, a subliniat Anatol Popescu.",
  "metadata": {
    "original_file": "BucPress_0075.html"
  }
}