{
  "title": "Uniunea Europeană a anunțat crearea unei alternative la sateliții Starlink - BUCPRESS",
  "content": "În proiectul spațial al Uniunii Europene vor fi investiți aproape 11 miliarde de euro. UE s-a angajat să construiască o constelație de sateliți în valoare de 10,6 miliarde de euro până în 2030. Sateliții vor constitui o alternativă la dispozitivele Starlink ale lui Elon Musk și vor oferi o conexiune la internet independentă și criptată, a raportat luni, 16 decembrie, agenția Bloomberg .\n\nLa 16 decembrie, UE a semnat contractul pentru demararea lucrărilor la rețeaua multi-orbitală de sateliți IRIS2. Rețeaua va fi formată din 290 de sateliți și va deservi guvernele europene, armatele și clienții privați.\n\nÎn proiect se vor investi 6 miliarde de euro, alți 4,1 miliarde de euro vor fi alocați companiilor care vor implementa comanda, iar încă 550 de milioane de euro vor fi furnizați de Agenția Spațială Europeană.\n\nPotrivit Bloomberg, comanda va fi realizată de trei companii: SES SA din Luxemburg, Eutelsat SA din Franța, Hispasat SA din Spania.\n\nUn reprezentant al Comisiei Europene a declarat agenției că aproximativ jumătate din capacitățile rețelei vor fi direcționate pentru activitățile guvernului UE. Contractul pentru lansarea constelației de sateliți are o durată de 12 ani.\n\nSe remarcă faptul că semnarea contractului are loc pe fondul numirii proprietarului Starlink, Elon Musk, într-o funcție din administrația lui Donald Trump. Potrivit Bloomberg, în Europa există îngrijorări cu privire la modul în care noua poziție a lui Musk ar putea influența activitatea Starlink.\n\nReamintim că, la 7 decembrie, SpaceX, compania lui Elon Musk, a oferit Forțelor Armate ale Ucrainei acces la rețeaua securizată de comunicații Starshield, care permite un nivel sporit de protecție a semnalului și îngreunează interceptarea acestuia de către ocupanți. Conform acordului încheiat, cele 2500 de terminale Starlink deja existente în Ucraina vor avea acces la Starshield. Anterior, 500 de terminale au fost deja conectate la această rețea.",
  "metadata": {
    "original_file": "BucPress_0597.html"
  }
}