{
  "title": "Preoții și enoriașii români din Transcarpatia au fost binecuvântați acum un an să adere la Biserica Ortodoxă Română - BUCPRESS",
  "content": "Înaltpreasfințitul Mitropolit Mark Petrovții de Hust și Vinogradov (regiunea Transcarpatia) i-ar fi anunțat oficial pe preoții români din protopopiatul Slatina (Solotvino) încă în martie 2022 că nu are nimic împotriva aderării libere a acestor clerici la Patriarhia Română din cadrul BOR.\n\nPotrivit unei scrisori din 29 martie 2022, publicată pe 29 octombrie 2023 de Vlad Cubreacov pe blogul său , „drept urmare a examinării cererilor Sfințiilor Voastre, Episcopia de Hust a Bisericii Ortodoxe Ucrainene nu are nimic împotriva trecerii Sfințiilor Voastre în Patriarhia Română”.\n\n„Opinia noastră este că toți românii ortodocși din Ucraina (în principal din regiunile Transcarpatică, Cernăuți și Odesa) care s-au aflat anterior sub omoforul Bisericii Ortodoxe Ucrainene, derivată a Patriarhiei Moscovei, trebuie să se organizeze într-un cult religios distinct – Biserică Ortodoxă Română din Ucraina și să ceară oblăduirea Patriarhiei Române, pentru a putea fi în comuniune canonică și euharistică cu ansamblul Ortodoxiei și pentru a ieși din logica războiului canonic ruso-ucrainean. Legislația Ucrainei este favorabilă unei asemenea soluții înțelepte, pragmatice și corecte atât din perspectiva dreptului canonic, cât și din perspectiva dreptului european în domeniul libertății religioase și de conștiință”, consideră Cubreacov.\n\nNu este cunoscut faptul de unde a fost obținută această scrisoare și de ce despre existența ei comunitatea de preoți români din Transcarpatia nu a amintit nimic, însă după cum informează revista de gândire românească „BucPress” din Cernăuți în cel mai recent număr, Mitropolia Basarabiei din cadrul Bisericii Ortodoxe Române a transmis un comunicat prin care subliniază că îi primește și îi va primi în comuniune pe toți preoții și diaconii români din Republica Moldova și Ucraina care decid să părăsească jurisdicția Patriarhiei Moscovei. Această decizie se bazează pe „un șir de canoane ortodoxe care permit clericilor să se separe de o ierarhie abuzivă și asupritoare, imorală, coruptă și simonistă, care propagă erezia războiului și omuciderii, cum se vede astăzi în cazul războiului nedrept din Ucraina”, a transmis Sectorul Comunicare, Media și Relații Publice al Mitropoliei Basarabiei și Exarhatul Plaiurilor.\n\nÎn același timp, merită menționat faptul că numeroși etnici români din Ucraina sunt legați Biserica Ortodoxă Română, coordonată de Mitropolitul Onufrie. Conform unui sondaj realizat de către Institutul de Studii Politice și Capital Social , cu sediul la Cernăuți, cam jumătate dintre membrii comunității românești din Ucraina au declarat că frecventează serviciile divine în limba română la Biserica Ortodoxă Ucraineană (UPȚ). Alți 29% dintre respondenți au precizat că sunt creștini, dar nu frecventează servicii divine.\n\nPotrivit unei analize a Laboratorului de Analiza a Războiului Informațional și Comunicare Strategica ( LARICS ) din București în colaborare cu Laboratorul de Sociologie și Geopolitica Religiilor, Kievul nu s-ar opune în niciun fel la revenirea parohiilor românești din Ucraina la comuniunea directă cu Patriarhia Română.\n\nClericii și comunitatea ortodoxă românească din Ucraina ar putea să se organizeze, să elaboreze un statut propriu de organizare și funcționare, unde se precizează că limba de slujire este „limba română”, iar Serviciul de Stat pentru Etnopolitică și Libertatea de Conștiință, aflat în coordonarea Cabinetului de Miniștri al Ucrainei prin Ministerul Culturii și Politicii Informaționale, va înregistra juridic noul statut. Această entitate, recunoscută și legalizată, poate fi așezată sub oblăduirea canonică a Mitropoliei Basarabiei, Bisericii Ortodoxe Române etc. și își poate desfășura activitatea în cadrul constituțional al Ucrainei, arată LARICS.\n\nAstfel, va fi epuizat un potențial conflict religios între București și Kiev, izbucnit deja pe ici pe colo și manipulat ideologic de către Rusia, sau între credincioșii ortodocși români din Ucraina și statul ucrainean. Din moment de aceștia nu vor mai fi subordonați unei biserici a unui „stat recunoscut prin lege drept stat agresor împotriva Ucrainei și/sau ocupă provizoriu o parte a teritoriului Ucrainei”, așa cum precizează legislația în vigoare din Ucraina, nu va mai exista niciun temei pentru un conflict nedorit, în realitate, de nimeni.\n\nVlad Cubreacov menționează că după adoptarea de către Rada Supremă de la Kiev, în prima lectură, la 19 octombrie 2023, a proiectului de lege care îi va permite Guvernului Ucrainei să ceară în instanțele de judecată scoaterea în afara legii a organizațiilor religioase care au centrul în state recunoscute prin lege ca agresoare sau care ocupă o parte din teritoriul Ucrainei, situația bisericească din Ucraina are tendința de a se schimba radical. Românii ortodocși din Ucraina fiind nevoiți să fie în căutarea unei soluții corecte atât din punct de vedre canonic, cât și legal.",
  "metadata": {
    "original_file": "BucPress_1830.html"
  }
}