{
  "title": "Costul proiectului – un miliard de euro: Ungaria și Ucraina pregătesc un plan comun pentru dezvoltarea frontierei - BUCPRESS",
  "content": "Ungaria și Ucraina vor înainta la Bruxelles un plan comun de dezvoltare a frontierei și a drumurilor, în valoare de un miliard de euro. Declarația a fost făcută de secretarul de stat parlamentar al Ministerului Afacerilor Externe al Ungariei, Levente Magyar, în cadrul unei conferințe de presă comune cu oficiali guvernamentali ucraineni, luni, 2 decembrie.\n\nÎntâlnirea a avut loc la punctul de trecere a frontierei „Beregsurány – Astey (Lujanka)”, a informat agenția de știri maghiară MTI.\n\nPlanul comun ungaro-ucrainean va include construcția a două autostrăzi, deschiderea unui nou punct de trecere a frontierei între cele două țări și modernizarea drumurilor de pe ambele părți ale graniței.\n\nLevente Magyar a mai anunțat că, începând de luni, camioanele goale vor putea trece frontiera prin punctul de control „Beregsurány – Astey,” în direcția Ucraina-Ungaria, contribuind astfel la reducerea aglomerației de la punctul de trecere Záhony.\n\nDe asemenea, va începe reconstrucția completă și extinderea capacității punctului de control din partea ucraineană la Astey, un proces care va dura doi ani.\n\nLevente Magyar a reamintit că Ungaria și Ucraina au semnat primul memorandum privind dezvoltarea infrastructurii la frontiera comună încă din 2013. El a explicat că, din cauza crizelor continue, guvernele ucrainene care s-au succedat nu au reușit să îmbunătățească trecerea frontierei, iar din cauza războiului izbucnit în 2022, aceste chestiuni au fost complet scoase de pe ordinea de zi.\n\n„În ultimul an, am reușit să accelerăm aceste eforturi, deoarece în Ucraina s-a înțeles că, fără dezvoltarea frontierelor, integrarea economică a țării în Uniunea Europeană va deveni imposibilă. (…) „De aceea, ne vom strădui să asigurăm un transport fluid și la capacitate maximă pentru pasageri și mărfuri între Ucraina, Ungaria și Uniunea Europeană,” a subliniat Magyar.",
  "metadata": {
    "original_file": "BucPress_1108.html"
  }
}