{
  "title": "Fostul președinte al Curții Supreme, Kniazev, găsit la granița cu România. Comentariul avocatului - BUCPRESS",
  "content": "Fostul președinte al Curții Supreme de Justiție, Vsevolod Kniazev, a fost găsit de grănicerii din Transcarpatia la un punct de control din apropierea frontierei cu România. Acest lucru a fost relatat pentru audiovizualul Suspilne de către unele surse din cadrul forțelor de ordine.\n\nSe știe că Vsevolod Kniazev călătorea într-o mașină în calitate de pasager. El a fost rugat să explice scopul șederii sale la frontieră. După cum notează sursele Suspilne, Kniazev nu se află în prezent în unitatea de grăniceri. Cei de la frontier au raportat incidentul la poliție și la Centrul de recrutare si Sprijin Social. De asemenea, se știe că Kniazev a fost deja trimis în afara zonei de frontieră. Solicitată de Suspilne să comenteze incidentul cu Kniazev, purtătoarea de cuvânt a detașamentului de grăniceri Mucacevo, Lesia Fedorova, a declarat că “nu divulgăm informații despre terțe părți”.\n\n“În același timp, aș adăuga că instituim puncte de control în zona de frontieră pentru a asigura respectarea regimului de frontieră, iar grănicerii acționează în conformitate cu legislația în vigoare”, a declarat purtătoarea de cuvânt.\n\nComentariul avocatului lui Knyazev. Avocatul lui Kniazev, Ivan Starosta, a comentat incidentul pentru Suspilne. Potrivit acestuia, nu a existat nicio reținere. “Informația difuzată nu este adevărată. Domnul Kniazev se află într-adevăr în Transcarpatia, unde a ajuns pentru recuperare într-unul dintre sanatorii. În satul Solotvino, care este geografic aproape de graniță, i-au verificat documentele și au aflat scopul vizitei sale în zona de frontieră. După clarificarea tuturor aspectelor, grănicerii nu au avut nicio observație față de Vsevolod Kniazev”, a subliniat Ivan Starosta.\n\nCe se știe despre cazul lui Vsevolod Kniazev? La 15 mai, NABU și SAP au anunțat că au descoperit o schemă pentru obținerea de beneficii ilegale de către conducerea și judecătorii Curții Supreme. Ofițerii de aplicare a legii l-au reținut pe actualul președinte al Curții Supreme, Vsevolod Kniazev, și au confiscat 2,7 milioane de dolari. Judecătorului-șef Kniazev și complicelui său, un avocat, li s-a comunicat, de asemenea, o notificare de suspiciune în cazul de luare de mită. Biroul Național Anticorupție (NABU) a făcut publice înregistrări ale interceptărilor telefonice ale președintelui Curții Supreme, Vsevolod Kniazev, în cazul de luare de mită.\n\nLa 16 mai, Curtea Supremă a convocat o sesiune plenară extraordinară. La sesiunea plenară au participat peste 140 de judecători din cele 168 de instanțe ale Curții Supreme. Cu 142 de voturi, judecătorii au adoptat o declarație în care și-au asumat întreaga responsabilitate pentru evenimentele “care au avut loc în legătură cu presupusa corupție a reprezentanților săi individuali”.\n\nPlenul Curții Supreme și-a exprimat neîncrederea în președintele Curții Supreme, Vsevolod Kniazev, și l-a privat prematur de statutul său de șef al instanței.\n\nLa 18 mai 2023, Înalta Curte Anticorupție a Ucrainei i-a impus fostului președinte al Curții Supreme de Justiție, Vsevolod Kniazev, o restricție provizorie sub formă de detenție cu posibilitatea eliberării pe cauțiune. Avocații lui Kniazev au formulat un recurs, însă instanța l-a respins, deși a redus cuantumul cauțiunii. După alte câteva reduceri, cauțiunea de 18,168 milioane de grivne a fost plătită, iar la 31 ianuarie 2024, Kniazev a fost eliberat din arest.",
  "metadata": {
    "original_file": "BucPress_1452.html"
  }
}