{
  "title": "La programul „Medicamente accesibile” au fost adăugate peste 50 de medicamente - BUCPRESS",
  "content": "Ministerul Sănătății a inclus în programul „Medicamente accesibile” peste 50 de medicamente, care vor putea fi obținute gratuit sau cu o contribuție redusă. Medicamentele pot fi achiziționate începând cu 1 ianuarie\n\nAchiziționarea medicamentelor va fi posibilă începând cu 1 ianuarie. De asemenea, în listă au fost adăugate anumite medicamente destinate copiilor, inclusiv un antibiotic de primă linie.\n\nÎncepând cu 1 ianuarie 2025, intră în vigoare ordinul Ministerului Sănătății, care aprobă lista medicamentelor eligibile pentru rambursare în cadrul programului de garanții guvernamentale pentru asistența medicală, potrivit Serviciului de Stat al Ucrainei pentru Siguranța Alimentelor și Protecția Consumatorilor.\n\n„În listă au fost incluse 52 de medicamente noi, dintre care 23 sunt combinații de substanțe active, iar 21 de medicamente din lista generală sunt gratuite. Acestea includ medicamente pentru tratamentul durerii, îngrijiri paliative, afecțiuni endocrine, metabolice, autoimune și inflamatorii, glaucom, migrenă, boli ale copiilor, precum și medicamente combinate pentru tratarea bolilor cardiovasculare și cerebrovasculare”, se arată în comunicat.\n\nNoile medicamente incluse în listă sunt: Metoclopramid, Loperamid, Propranolol, Cabergolin, Prednisolon, Penicilamină, Alopurinol, Sumatriptan, Piridostigmină, Metronidazol, Acetazolamidă, Lisinopril cu Hidroclorotiazidă, Telmisartan cu Hidroclorotiazidă și Telmisartan cu Amlodipină. Medicamentele sunt produse de diferiți producători, ceea ce influențează dacă acestea vor fi disponibile gratuit sau cu o contribuție redusă.\n\nAmintim că pentru Programul de Garanții Medicale, guvernul a alocat 175,5 miliarde ₴ pentru anul 2025. Tot din 1 ianuarie, prin programul „Medicamente accesibile”, va fi posibilă obținerea gratuită sau cu o contribuție redusă a unor medicamente pentru copii, inclusiv un antibiotic de primă linie.",
  "metadata": {
    "original_file": "BucPress_0437.html"
  }
}