{
  "title": "Rusia a executat 109 prizonieri de război ucraineni în 2024, confirmă Avocatul Poporului din Ucraina - BUCPRESS",
  "content": "De la începutul anului 2024, cel puțin 109 prizonieri de război din rândurile Forțelor Armate ale Ucrainei au fost executați de către forțele ruse, conform unei declarații făcute de Dmitro Lubineț, împuternicitul Radei Supreme a Ucrainei pentru drepturile omului.\n\n„Numărul oficial confirmat al prizonierilor de război ucraineni executați de forțele ruse în acest an este de 109. Multe dintre aceste execuții au fost realizate prin împușcare la mică distanță”, a declarat Lubineț în cadrul unei emisiuni televizate.\n\nPe lângă aceste cazuri recente, Lubineț a precizat că, în anii precedenți ai invaziei la scară largă a Rusiei în Ucraina, au fost documentate alte 177 de execuții similare ale prizonierilor de război ucraineni.\n\n„Rusia încalcă frecvent drepturile prizonierilor de război, iar aceste fapte reprezintă o încălcare flagrantă a dreptului internațional umanitar. Informațiile despre aceste execuții au fost colectate prin intermediul serviciilor noastre de informații și al agențiilor de aplicare a legii. Din păcate, multe dintre ele nu pot fi făcute publice pentru moment”, a adăugat oficialul.\n\nUciderile prizonierilor de război reprezintă o încălcare gravă a Convențiilor de la Geneva, care stabilesc reguli clare privind tratamentul persoanelor capturate în timpul conflictelor armate. Convenția a treia, dedicată în mod special prizonierilor de război, interzice explicit execuțiile, tortura și orice tratament inuman sau degradant.\n\nConform articolului 13 al Convenției: „Niciun prizonier de război nu poate fi supus mutilării fizice sau experimentelor medicale ori științifice care nu sunt justificate de necesități medicale urgente.”\n\nTotodată, prizonierii trebuie să fie protejați împotriva oricăror acte de violență, intimidare sau umilire, precum și de exploatarea publică a imaginii lor.\n\nLa 5 noiembrie, biroul procurorului general al Ucrainei a raportat că forțele ruse au împușcat trei prizonieri ucraineni în timpul atacului asupra orașului Seliidove pe 23 octombrie, iar la 1 noiembrie au executat alți trei prizonieri în timpul luptelor din direcția Pokrovske.",
  "metadata": {
    "original_file": "BucPress_0656.html"
  }
}