{
  "title": "La Ujhorod, un sculptor voluntar face brățări din tuburi de cartușe uzate - BUCPRESS",
  "content": "Brățări amulete din tuburi de cartușe uzate sunt realizate în Ujgorod de sculptorul și forjorul Jan-Pavlo Roman. Bijuteriile patriotice sunt vândute la târguri de caritate de către voluntarii din Transcarpatia. Banii câștigați sunt donați pentru nevoile Forțelor Armate.\n\nBărbatul a conceput singur procesul de realizare a brățărilor. El a creat matrițe originale pentru detalii.\n\n“Am o idee în cap că vreau să fac, de exemplu, un trident. Îl modelez, îl imprim pe o imprimantă, fac o matriță din el, îl tai, aleg un model, îl umplu cu ceară, lipesc un hering și îi dau formă. Ceara se coace într-un cuptor cu mufe și se toarnă alama. Apoi este șlefuit, lustruit, pus pe o brățară și este gata”, spune Jan-Pavlo Roman.\n\nSculptorul spune că cel mai periculos moment este lucrul cu metalul topit. În acest scop, atelierul dispune de un cuptor compact. Bucățile de alamă provenite dintr-un tub de cartuș uzat se topesc la o temperatură de peste 1000 de grade Celsius. O porție de piesă necesită 450 de grame de metal.\n\nJan-Pavlo Roman tocmai absolvise Academia de Arte din Lviv și primise o diplomă în sculptură. În timpul războiului de amploare, el s-a oferit voluntar în Lviv. Acum lucrează în Ujgorod. Artistul a venit cu ideea de a recicla tuburile de cartușe uzate în ceva util în toamna anului 2023.\n\n“Petro Matl a organizat un simpozion de sculptură la Chynadiiiv, iar eu am realizat o lucrare făcută dintr-un cartuș de obuz. A fost mare. 2,5 metri. Ideea este că obuzul se sparge de rezistivitatea omului. Am făcut o figură din piatră și am tăiat cartușul. De atunci, mi-a rămas în cap ideea că ar trebui să folosim cumva cochilii”, spune sculptorul și oțelarul turnător.\n\nDe atunci, Jan-Pavlo Roman a realizat aproape o sută de brățări. El spune că a stricat aceeași cantitate de material în timpul studiilor. Brățările sculptorului-oțelar au pe ele steme: Ucraina, Ujgorod, Zakarpatia, și un vegvizir, sau “busola vikingilor”.\n\n“Prin intermediul Mișcării de susținere a soldaților din Transcarpatia, am încercat să realizez brățările. A mers foarte bine. Mi-am dat seama că ar putea fi continuat. În primul rând, ar trebui să fie un simbol-amuletă pentru militari. Iar pentru civili, ar trebui să fie un memento care să le amintească că ar trebui să îi susțină și să își amintească din ce sunt făcuți și cu ce preț se asigură viața noastră pașnică aici”, adaugă Jan-Pavlo Roman.",
  "metadata": {
    "original_file": "BucPress_1565.html"
  }
}