{
  "title": "Fiecare muzeu din Transcarpatia a este un fel de efect wow neașteptat – Dedicat Zilei Muzeelor 19 mai - BUCPRESS",
  "content": "Anul de război nu a fost ușor pentru muzeele ucrainene. Multe dintre ele nu au supraviețuit… S-au evacuat, și-au salvat bunurile în adăposturi sau le-au transportat în zone mai sigure. Multe muzee au fost pur și simplu jefuite. Cu toate acestea, situația din Transcarpatia este puțin diferită: cea mai îndepărtată regiune a țării și-a păstrat muzeele în timpul războiului și în unele locuri chiar a deschis noi expoziții.\n\nNu doar marile muzee din Transcarpatia sunt demne de atenție\n\nOleksandr Shershun, șeful Asociației ghizilor din Transcarpatia, a declarat că, în ciuda muzeelor populare binecunoscute pe care le vizitează grupuri de turiști – Muzeul istoric Mucacevo (Palanok) , Muzeul de istorie locală din Ujgorod (castelul) și Skansen-ul din Ujgorod – există muzee mici la fel de active și foarte valoroase, fiecare în domeniul său.\n\nPunctul culminant al muzeelor din Transcarpatia este diversitatea lor\n\n“Muzeele din regiune sunt bine integrate în viața turistică a regiunii”, spune Oleksandr Shershun, “cooperează bine cu operatorii de turism, cu turiștii și cu participanții la piață. “Avem încă multe de învățat de la Europa, dar la nivel național ne descurcăm bine.\n\nFiecare muzeu din Transcarpatia este un fel de efect wow neașteptat. O persoană adesea nu se așteaptă să vadă atât de multe exponate impresionante și diverse care sunt prezente în muzeele noastre.Pentru noi, românii de prin paartea locului o adevărată mândrie constituie\n\nMUZEUL DE ISTORIE ŞI ETNOGRAFIE AL ROMÂNILOR DIN TRANSCARPATIA – UCRAINA, care este aşezat în localitatea Apsa de jos, raionul Teceu,(Teaciv) regiunea Transcarpatia, Ucraina. Apşa de Jos este cea mai mare localitatea românească din partea dreaptă a râului Tisa. Muzeul de Istorie şi Etnografie al Românilor din Transcarpatia se află sub egida Uniunii Regionale a Românilor din Transcarpatia “DACIA”, condusă de dl Ion Botoș. Muzeul are mai multe componente, sectoare foarte bine delimitate: În interiorul casei, în saloane speciale, expune: Istoria zonei în contextul Centrului European: mii de documente istorice, majoritatea originale, emise de cancelariile țărilor care au stăpânit acest teritoriu, colecții de presă și carte veche ce s-au tipărit aici, colecții de fotografii vechi, colecții de bancnote și numismatică, ștampile și sigilii. Sectorul de memoralistică ce cuprinde în primul rând o bogată colecție de corespondență și documente de familie ale marilor personalități ce s-au afirmat de-a lungul sutelor de ani în acest spatiu locuit în special de români. Aici sunt expuse costume populare specifice diferitelor zone și localități din Maramureșul din dreapta Tisei, diferite țesături de mare valoare artistică: fețe de masă, șterguri, lepedee, dar și covoare într-o mare varietate (toate acestea sunt de ordinul sutelor și fiecare în parte cu caracteristici proprii și valoare artistică documentară deosebită) Restaurarea unei porți maramureșene provenită din Maramureșul din stânga Tisei ne sugerează deschiderea și circulația valorilor materiale și spirituale ale maramureșenilor de peste tot și pentru totdeauna de pe cele doua maluri ale Tisei. Muzeul a fost inaugurat oficial ca instituţie juridica la data de 27 septembrie 2014.",
  "metadata": {
    "original_file": "BucPress_2001.html"
  }
}