{
  "title": "Preotul din Transcarpatia care s-a rugat pentru reconcilierea dintre Ucraina și Rusia, suspendat de la slujirea în catedrală - BUCPRESS",
  "content": "Administrația Diecezei greco-catolice Mucacevo, care mărturisește chemarea evanghelică pentru reconcilierea eshatologică universală a umanității, nu împărtășește ideologia “lumii rusești” despre “popoarele fraterne” și, prin urmare, consideră că declarațiile părintelui Roman Kurah nu reprezintă poziția diecezei, ci o expresie emoțională personală. Pentru fapta sa, preotul este suspendat de la slujirea în catedrală și va purta răspunderea disciplinară corespunzătoare, în conformitate cu canoanele bisericești, se arată pe site-ul diecezei.\n\n“Îi cerem Domnului să facă acest miracol, să împace aceste două mari națiuni – Ucraina și Rusia. Pentru ca aceste două popoare să nu se împingă, să nu se tortureze, să nu se distrugă și să nu se ucidă reciproc. Pentru ca aceste două popoare minunate să construiască împărăția cerurilor aici pe Pământ și într-o zi să intre împreună în ceruri, să îl îmbrățișeze și să îl slăvească pe Domnul pentru toată veșnicia”, a spus preotul la slujbă, trezind indignarea enoriașilor.\n\nO înregistrare video de la serviciul divin a fost postată pe pagina sa de Facebook de către Daria Șipighina. Femeia a scris că a auzit din întâmplare discursul preotului când trecea cu mașina pe lângă catedrală.\n\nPreotul Roman Kurah și-a cerut scuze pentru că, la finalul slujbei de la Catedrala greco-catolică Înălțarea Sfintei Cruci a cerut credincioșilor să se roage pentru “reconcilierea celor două popoare”. De asemenea, bărbatul a explicat de ce i-a numit pe ruși un popor minunat.\n\n“Vreau să îmi cer scuze pentru incidentul de ieri, care a avut loc la sfârșitul liturghiei. Recunosc că a fost spontan și nu l-am planificat. S-a întâmplat la sfârșitul liturghiei. Deja aduceam mulțumiri pentru toți cei prezenți la sfânta liturghie, pentru toți cei pentru care ne-am rugat la liturghie. Și în acel moment am vorbit și despre poporul rus”, a spus preotul.\n\nRoman Kurah a adăugat: “Mi-am dat seama că, în contextul războiului, este foarte periculos să faci acest lucru și este o greșeală. Poate că am fost motivat de faptul că, atunci când am studiat în Europa, am văzut cum popoarele care s-au războit între ele în istorie, apoi Domnul le-a dat un spirit de unitate, de iubire și de reconciliere. Aceasta a fost motivația mea, dorința mea ca într-o zi, în viitor, Domnul să poată împăca orice națiune.”\n\nRoman Kurah a explicat, de asemenea, de ce i-a numit pe ruși un “popor minunat”. “Poate că acest lucru se datorează faptului că, atunci când studiez Sfintele Scripturi, pentru mine o persoană este ca o coroană a creației. Iar poporul pe care l-a creat Dumnezeu este frumos pentru Domnul. Acesta a fost motivul meu, motivul pentru care am menționat acest termen, acest adjectiv în legătură cu aceste două popoare”. “Vă mulțumesc că mi-ați spus. Cred că acum este periculos, inutil și greșit. Și de aceea îmi cer scuze pentru aceste cuvinte la fiecare dintre voi, pe care i-am jignit. Chiar nu am vrut să rănesc pe nimeni, absolut pe nimeni”, a adăugat preotul.",
  "metadata": {
    "original_file": "BucPress_1913.html"
  }
}