{
  "title": "Un al treilea șofer ucrainean a murit la coadă la frontieră - BUCPRESS",
  "content": "Sâmbătă, 16 decembrie, a murit un șofer de mașină care se afla la coadă la granița dintre Polonia și Ucraina din cauza unei greve a transportatorilor polonezi. Acesta este cel de-al treilea deces al unui șofer ucrainean de la începutul blocadei de frontieră.\n\n„Șoferul a fost preluat de o ambulanță și a murit pe drumul spre spital. Nu știu încă de la ce companie era”, a declarat pentru Suspilne Volodymyr Balin, vicepreședintele Asociației Transportatorilor Rutieri Internaționali.\n\nPotrivit informațiilor de pe canalele Telegram, tragedia a avut loc în apropiere de punctul de control Korchova-Krakiveț iar șoferul avea 38 de ani.\n\nAcesta este al treilea caz de deces al unui șofer ucrainean de la începutul blocadei punctelor de control ucraineano-poloneze. La 11 noiembrie, s-a raportat că un șofer de camion din Ucraina, în vârstă de 54 de ani, a murit în Polonia, într-o parcare din apropierea punctului de control Dorohusk-Yagodyn, în timp ce aștepta să treacă frontiera. La 23 noiembrie, un alt șofer ucrainean a murit în Polonia într-o parcare din apropierea punctului de trecere a frontierei Korchowa-Krakiwieț, unde transportatorii polonezi sunt în grevă.\n\nDin 6 noiembrie 2023, transportatorii polonezi au blocat traficul de camioane la punctele de trecere a frontierei Korchowa-Krakowieț, Hrebenne-Rava-Ruska, Dorohusk-Yagodyn și, din 23 noiembrie, Medyka-Shehyni, cerând interzicerea înregistrării companiilor de transport cu capital străin în Polonia, precum și reluarea eliberării de permise de intrare în Uniunea Europeană pentru transportatorii ucraineni și îmbunătățirea serviciilor de frontieră.\n\nDin cauza blocadei, la frontieră s-au format cozi de mii de camioane.\n\nCa răspuns la acțiunile polonezilor, transportatorii ucraineni au organizat un miting de avertizare în apropiere de Krakowieț pentru a-i convinge pe transportatorii polonezi că blocarea frontierei de către aceștia este dăunătoare nu numai pentru Ucraina, ci și pentru Polonia. Ulterior, s-a aflat că greviștii polonezi au primit permisiunea de a protesta până în februarie 2024.\n\nDatorită negocierilor, unul dintre cele patru puncte de control, Dorohusk-Yagodyn, a fost deblocat la 11 decembrie.",
  "metadata": {
    "original_file": "BucPress_1778.html"
  }
}