{
  "title": "Sate și biserici ale neamului românesc, demolate în sudul Basarabiei de regimul sovietic în 1946 - BUCPRESS",
  "content": "În primăvara anului 2006, de Paștele Blajinilor, mai mulți bătrâni, însoțiți de copiii și nepoții lor, s-au adunat pe locul fostei biserici din Frumuțica Nouă pentru a-și plânge amarul sufletului. Până în 1946 biserica îi aduna pe toți enoriașii în zilele de sărbătoare, era lăcașul sfânt unde aveau loc cununiile, erau botezați nou născuții, se oficiau slujbele pentru cei decedați. Biserica din Frumușica Nouă era una dintre cele mai frumoase biserici din mijlocul Bugeacului. A fost până în 1946…\n\nPe locul fostei biserici, în 2006, a fost ridicată o cruce, care a simbolizat începutul renovării vieții pe locul fostului sat Frumușica Nouă. A fost sponzorizată ridicarea crucii de către Alexandru Pălărie, fiul unuia dintre băstinașii satului Frumușica Nouă. S-au ocupat de organizare frații Ștefan și Mihail Pinteac. Despre acest eveniment am scris în ziarul Concordia din 27 mai 2006, articolul având titlul „Răni ce nu se tămăduiesc”.\n\nZilele acestea am citit un material pe pagina de Facebook a lui Anatol Popescu, președintele Asociației „Basarabia” a Românilor din regiunea Odesa, în care se amintește despre deschiderea bisericii din satul Zoreni de către Episcopul Iustinian Teculescu în anul 1930. Anatol scrie scurt, dar în acele câteva propoziții se subînțelege tragedia a mii de români trădați de URSS, români fugăriți din casele lor pe timp de pace.\n\nÎn continuare este propusă pentru citire sursa: „Teculeștii din neam în neam”, Sf. Gheorghe, 2008.\n\nPuțini vor înțelege despre ce este vorba din tot ce am scris până aici. Voi încerca să dau careva lămuriri la tot ce s-a întâmplat cu satele românești din inima Bugeacului. După doar un an de la terminarea celui de-al Doilea Război Mondial, prin hotărârea Sovietului Miniștrilor al Uniunii Sovietice nr.742 din 10 august 1946 este întemeiat un poligon militar pe vatra satelor românești Frumușica Nouă, Roșia, Zoreni, Amara, Cantemir. Suprafața prevăzută pentru depopulare era de 25000 ha. Cu timpul acel poligon militar a mai înghițit și satul Nădejdea (Caradaia), care aparținea de Sovietul Sătesc Frumușica Veche, lărgindu-și suprafața aproape de 27000 ha.\n\nOameni scoși din casele lor de reprezentanții regimului sovietic\n\nPentru întemeierea poligonulu militar, oamenii au fost scoși din casele lor și împrăștiați prin lume, iar casele lor au fost demolate. O parte dintre locuitorii acestor sate au reușit să se aranjeze cu traiul în casele nemților, ridicați din Basarabia la începutul războiului și nevoiți să se refugieze în Germania. Dar o mare parte de oameni au rămas fără case.\n\nStatul a început să-i înghesuie pe oameni câte trei-patru familii într-o casă prin satele din jur ale nemților, ale românilor refugiați în România, în case rămase fără stăpân după război. O parte au fost luați în casele lor de către rudele din Frumușica Veche, rămasă ca prin minune neatinsă de tancuri. Poate că era demolată și Frumușica Veche (în prezent Starosillia) dacă nu se ridica un val de reacție din partea țărilor străine.\n\nDespre drama românilor din inima Basarabiei istorice a scris Ștefan Pinteac în mai multe ziare din Republica Moldova. El adunase mai multe materiale din arhive despre satele românești distruse în 1946. De pildă, din Anuarul României pentru comerț, industrie, meserii și agricultură” din 1928 aflăm că satul avea pe atunci peste 1400 de locuitori, 2 școli primare, 2 băcănii, banca Populară ”Cultura”, Cooperativă de consum ”Dreptatea”, satul avea mai multe mori și oloinițe.\n\nȘtefan Pinteac l-a adus în poligonul militar pe jurnalistul Vadim Bacinschi, care a publicat în ziarul „Concordia” o serie de articole despre tragedia satelor românești. Prin anii 90 ai secolului al XX-lea Ștefan Pinteac, împreună cu Pavel Pelin, consilierul președintelui Republicii Moldova Petru Lucinschi au cutreierat vetrele satelor românești demolate. În anii 2000 Ștefan Pinteac a cutreierat poligonul militar împreună cu Vasile Șoimaru, deputatul poporului din Republica Moldova.\n\nȘtefac Pinteac a fost acea făclie, care nu permitea să dispară amintirea despre soarta locuitorilor acelor sate demolate pe timp de pace. De mic, ajutându-și tatăl la munca din colhoz, mergea la păscut caii și cu alți copii de seama lui se jucau printre ruinile acelor case lichidate de către regimul sovietic. Crescând mai mare a aflat mai multe istorii ale famililor ridicate de la baștină.\n\nPoligon militar în locul unor biserici românești și case de gospodari\n\nPe teritoriul, eliberat pentru intemeierea poligonului militar erau două biserici, una în Frumușica Nouă și alta în Zoreni. Biserica din Frumușica Nouă era biserică din piatră, încăpătoare. În registrul bisericii din Frumușica Nouă de la mijlocul secolului al XIX-lea sunt înregistrați enoriașii din ambele sate Frumușica: Frumușica Nouă și Frumușica Veche, care mergeau la spovedanie și împărtășanie. De aici facem concluzia că era destul de mare biserica.\n\nDespre biserica din Zoreni știu că la 1906 era staroste Petru Muntean, care era totodată staroste și al bisericii din Frumușica Veche. De aici rezultă că satul Zoreni la 1906 avea biserică, dar cred că era din lemn și era necesară construcția unei noi biserici. Din discursul Î.P. Arhipăstor Iustinian Titulescu citim: „Și, desigur, că atât noi, cei adunați azi aici, cât și toți cei ce vor auzi de această frumoasă faptă a lor, vor zice, cu mare mirare, ca Dumnezeu să le primeasă jertfa, care n-a căutat la lipsurile și greutățile zilelor de azi. Pentru că a face o mână de oameni, mai ales în zilele de azi, o biserică frumoasă și măreață ca aceasta este aproape o minune, cu care se vor mândri nu numai cei ce au făcut-o, ci și nepoții și strănepoții lor. Tocmai pentru jertfa aceasta a voastră am venit și eu cu toată dragostea de părinte sufletesc al vostru, ca bucuria voastră să fie deplină. Azi biserica voastră s-a îmbrăcat în frumusețe, iar truda voastră, jertfa voastră, s-a încununat astăzi cu cununa biruinței și recunoștinței…”\n\nDin cele relatate mai sus, vedem că biserica nouă din satul Zoreni este construită de către locuitorii satului și dată în exploatare în anul 1930, când acest teritoriu făcea parte din regatul României.\n\nPeste 16 ani tancul sovietic o va strivi sub șenilele metalice. Două biserici demolate în 1946 pe timp de pace de către regimul comunist, instalat în Basarabia după război.\n\nDin ziua când a fost ridicată crucea pe locul altarului fostei biserici din Frumușica Nouă, au trecut 18 ani. Mă bucur că eu și soțul meu, Ștefan Pinteac, am fost printre cei care am participat la blagoslovirea locului de temelie al viitorului sat Frumușica Nouă. Acea cruce a pus începutul costruirii satului turistic „Frumușica Nova”, slăvit în Ucraina și peste hotarele ei.\n\nDintr-un loc, schilodit de obuze timp de 60 de ani, în prezent Frumușica Nouă a devenit complex turistic atractiv. A construit complexul turistic Alexandru Pălărie, fiul lui Andrei Pălărie, băștinaș din Frumușica Nouă. Azi Frumușica Nouă, chiar dacă nu este sat în înțelesul adevărat al cuvântului, este poate chiar mai mult: este o torță vie, care poartă memoria satelor distruse, este sat-muzeu, care transmite vizitatorilor istoria tragică a satelor depopulate pe timp de pace. Între timp pe locul fostei biserici a fost construită o biserică nouă. Despre complexul turistic ”Frumușica Nova” voi scrie un articol mai detaliat.\n\nSuntem în săptămâna Paștelui, Dumnezeu să-i ierte pe acei oameni nevinoveți, care au dus dorul de casă și au tânjit până la moarte!",
  "metadata": {
    "original_file": "BucPress_0060.html"
  }
}