{
  "title": "Rușii au executat prizonieri de război din cadrul Forțelor Armate ale Ucrainei pe direcțiile Kursk și Pokrovsk - BUCPRESS",
  "content": "Ombudsmanul Dmitro Lubineț a trimis scrisori către ONU și Comitetul Internațional al Crucii Roșii (CICR), referitoare la crimele de război. Soldații ruși au comis din nou crime de război, executând prizonieri de război ai Forțelor Armate ale Ucrainei pe direcțiile Pokrovsk și Kursk. Cazurile de execuție au fost raportate de serviciul de presă al Procuraturii Regionale Donețk și de mai multe canale Telegram miercuri, 20 noiembrie.\n\nPotrivit procurorilor, una dintre crimele de război a avut loc la 10 noiembrie 2024, după ce ocupanții au atacat o fortificație ucraineană în zona satului Novodmitrivka, raionul Pokrovsk, în regiunea Donețk.\n\nMilitarii ruși au luat prizonieri doi soldați ai Forțelor Armate ale Ucrainei și i-au forțat să se dezbrace complet. Prizonierii ucraineni au fost escortați sub amenințarea armelor printr-o plantație forestieră, unde au fost executați. Procuratura precizează că investighează și uciderea a încă trei apărători ucraineni răniți pe aceeași poziție.\n\nAutoritățile subliniază că omorul prizonierilor de război reprezintă o încălcare gravă a Convențiilor de la Geneva și este calificat drept crimă internațională gravă. Procurorii au deschis o anchetă preliminară în cadrul unui dosar penal pentru comiterea unei crime de război care a cauzat moartea unor persoane (art. 438 alin. 2 din Codul Penal al Ucrainei).\n\nÎn plus, miercuri, 20 noiembrie, mai multe canale Telegram au distribuit un videoclip care arată cum soldații ruși execută prizonieri de război din cadrul Forțelor Armate ale Ucrainei, care au fost încercuiți pe direcția Kursk.\n\nAvocatul poporului, Dmitro Lubineț, a reacționat la această nouă crimă de război a Rusiei: „Am trimis scrisori către ONU și CICR în legătură cu această crimă. Comunitatea internațională trebuie să acționeze imediat”, a declarat Dmitro Lubineț.",
  "metadata": {
    "original_file": "BucPress_0902.html"
  }
}