{
  "title": "În regiunea Cernăuți va fi amenajat un cămin pentru persoanele strămutat intern, cu un cost total de 40 de milioane de grivne, la prețuri umflate de 2-3 ori - BUCPRESS",
  "content": "Întreprinderea municipală „Agenția de Dezvoltare a Orașului” a Consiliului orășenesc Hotin, regiunea Cernăuți, a contractat pe 22 noiembrie, în cadrul licitației, compania „Coloana Mecanizată Mobilă-47” pentru reconstrucția unui corp a clădirii în valoare de 40,19 milioane de grivne, informează nashigroshi.org, cu referire la datele publicate pe site-ul „Prozorro”,\n\nPână în toamna anului 2025, corpul A1 al fostului internat, situat pe strada Andrii Boruli nr.14, urmează să fie transformat într-un cămin destinat persoanelor strămutate intern. Lucrările includ demontarea construcțiilor existente, amenajarea pereților, plafoanelor, podelelor, acoperișului, sistemelor de încălzire, canalizare, ventilație, alimentare electrică, precum și amenajarea teritoriului, cu instalarea unor echipamente de joacă și alte facilități.\n\nReconstrucția va fi finanțată din banii unui Fond Fiduciar, alocați pentru depășirea consecințelor crizei de către autoritățile locale din Ucraina. Pentru anul în curs sunt prevăzute 28,13 milioane de grivne, restul – 12,06 milioane vor fi alocate în anul următor.\n\nCompania a obținut contractul fără concurență, deoarece nicio altă firmă nu a participat la licitație. Participanții trebuiau să demonstreze că dispun de 19 unități de tehnică, inclusiv șapte basculante, trei macarale, două mașini de spălat și irigat, două cilindri compactori și altele. De asemenea, se cerea un personal de peste 30 de angajați, dintre care cel puțin trei trebuiau să fie maiștri. În plus, era necesar să prezinte un contract similar din ultimii patru ani privind reconstrucția sau reparația capitală a unei clădiri, însoțit de o recomandare emisă nu mai devreme de data anunțării licitației. Alte cerințe includeau un venit net pe perioada raportată de cel puțin 15% din suma estimată (6,05 milioane de grivne) și certificate valabile conform standardelor DSTU ISO pentru managementul anti-corupție, al calității, al mediului, precum și pentru sănătatea și securitatea muncii. Fiecare dintre aceste domenii trebuia să fie susținut de un certificat de auditor intern.\n\nSursa citată reamintește, Agenția de dezvoltare a orașului Hotin este condusă de Iurii Humeniuk.",
  "metadata": {
    "original_file": "BucPress_0766.html"
  }
}