{
  "title": "Renumita noastră bucovineancă - BUCPRESS",
  "content": "În fiecare an la 27 noiembrie marcăm ziua de naștere a vestitei scriitoare ucrainene Olga Kobâleanska, originară din Bucovina noastră, scriitoare care cunoștea mai multe limbi, printre care și româna.\n\nNăscută la Gura Humorului, trecând apoi cu traiul în regiunea Cernăuți, vestita scriitoare a trăit un timp în satul Dimca, din fostul raion Hliboca, mai apoi la Cernăuți.\n\nAnume la Dimca, dar și la Cernăuți se află și casele-muzeu unde a locuit cândva scriitoarea. Un bust al ei se află și la Gura Humorului, în România.\n\nAnual se decernează la nivel raional și regional premii în numele scriitoarei celor mai deosebiți și talentați oameni în domeniul literaturii.\n\nPrin bibliotecile sătești, prin liceie, muzeie se organizează în permanență expoziții, prezentări de carte, întâlniri cu Laureați ai Premiului «Olga Kobâleanska», scriitori și publiciști ce au dedicat lucrări literare pământenei noastre.\n\nÎn incinta muzeului nostru istorico-etnografic de la liceul Cupca se află o mapă dotată cu fotografii, ziare, cărți, broșuri, buclete, dedicate vieții și operei Olgăi Kobâleanska.\n\nRareori organizăm excursii cu membri cercului de «Tineri muzeografi» și cu membri comitetului școlăresc, la muzeul din satul Dimca, cât și la muzeul din Cernăuți.\n\nDe asemenea organizăm expoziții și prezentări de carte de și despre viața și opera scriitoarei bucovinene Olga Kobâleanska, atât în biblioteca școlară, dar și în incinta muzeului nostru școlar.\n\nPersonal îmi face o deosebită plăcere să vizitez muzeele, expozițiile, monumentele și busturile dedicate renumitei bucovinence.\n\nCu câțiva ani în urmă , când am marcat 150 de ani de la nașterea scriitoarei, am devenit Lauretă a Premiului «Olga Kobâleanska» în nominația «Creația literară».\n\nMă bucură și mă mândresc cu faptul că printre mulți bucovineni de-ai noștri m-am învrednicit și eu de acest înalt titlu.\n\nÎn foto – Una dintre expozițiile dedicate Olgăi Kobâleanska de la muzeul istorico-etnografic al satului Cupca, o fotografie făcută în incinta unui muzeu din regiunea Ivano-Frankovsk, lângă bustul scriitoarei aflat la Gura Humorului.",
  "metadata": {
    "original_file": "BucPress_0862.html"
  }
}