{
  "title": "Voluntarul de 65 de ani, Oleksandr Kaniboloțkii, a parcurs cu bicicleta peste 1000 de kilometri pentru a strânge bani pentru Forțele Armate ale Ucrainei (ZSU). - BUCPRESS",
  "content": "Cursa sa s-a încheiat la Ujgorod pe 9 septembrie. În sprijinul ZSU, bărbatul a adunat 470 de mii de grivne. Ujgorod este ultima destinație geografică a cursei lui Oleksandr Kaniboloțkii. El a pornit pe 25 august din localitatea sa natală, Opishna, din regiunea Poltava. Aceasta este a patra cursă de bicicletă pe care bărbatul o organizează în sprijinul ZSU.\n\nPe pagina sa de Facebook, Oleksandr publică fotografii din călătorie și detalii ale conturilor de voluntariat. Aici, susținătorii voluntarului din întreaga Ucraină trimit bani. Fondurile strânse vor fi folosite pentru nevoile militarilor. „S-au strâns… Se strâng pentru două conturi… Pe unul sunt 200 de mii. Pe celălalt… În total 470 de mii de grivne. Data trecută am strâns un milion șase sute de mii. Le-am cumpărat băieților echipamente de război electronic (REB), drone și le-am dus împreună cu voluntarii. Am văzut, am discutat și am decis să fac din nou acest traseu ciclistic”, povestește Oleksandr Kaniboloțkii. Oleksandr a luat cu el în călătorie un steag cu semnăturile militarilor pe care i-a cunoscut în timpul unei călătorii în est. Acest steag a fost transportat de voluntar de la Opishna prin localitățile Velyki Sorochînți, Myrhorod, Lubnî, Pîreatîn, Borîspil, Kiev, Jîtomîr, Ternopil, Hmelnițkii, Ivano-Frankivsk și până la Ujgorod.\n\n„Am ajuns la Iaremcea și mi s-a stricat pedalierul, s-a răsucit axul. Niciodată nu m-am gândit că se va răsuci. Nici măcar nu am luat unul de rezervă, pentru că nu mi s-a întâmplat niciodată să se răsucească un astfel de ax”, adaugă voluntarul biciclist. Oleksandr merge pe bicicleta tatălui său, care este în familie din 1982. Pe această bicicletă, din 2022, bărbatul a parcurs toate cele patru rute ale curselor caritabile. Spune că niciodată nu a avut o defecțiune atât de gravă în drum, ca de data aceasta. Spre sfârșitul traseului, bărbatul a început să aibă și probleme de sănătate. „Nu aveam de gând să mai merg. Cine știe… Am avut frecvent crize cu vezica biliară. Dar, totuși, am decis să merg până la capăt. Cel mai greu a fost să urc prin Carpați. Acele munți. Mi se părea că urc fără sfârșit. Era greu și înfricoșător în același timp. Este pentru prima dată când merg în Carpați. Am făcut fotografii, le-am postat pe internet. Sunt foarte impresionat”, povestește Oleksandr Kaniboloțkii. La Ujgorod, bărbatul s-a oprit pentru a înnopta la voluntari. El spune că pe tot traseul a trebuit să se oprească în diverse locuri: „Am dormit și în spital, am închiriat și hoteluri și ne-am înțeles și cu voluntarii”. Pe 11 septembrie, Oleksandr intenționează să meargă cu trenul electric din Ujgorod până în satul Siankî, în regiunea Lviv, iar de acolo să mai parcurgă încă 150 de kilometri cu bicicleta până la Lviv.",
  "metadata": {
    "original_file": "BucPress_1317.html"
  }
}