{
  "title": "Povestea unui salvator din Transcarpatia care a efectuat aproximativ 200 de operațiuni de căutare în munți - BUCPRESS",
  "content": "Dmytro Balazhuk lucrează timp de 11 ani în cadrul departamentului de căutare și salvare montană din raionul Rahiv. La început a fost șofer, iar mai târziu a devenit șef al unității.\n\nPovestea a fost relatată de Direcția principală a Serviciului de Stat pentru Situații de Urgență al Ucrainei din regiunea Transcarpatia.”Pentru mine, aceasta nu este doar o slujbă, ci o vocație. Trebuie să iubești munții, trebuie să fii un fan al lor, pentru că o persoană obișnuită nu poate face acest lucru. Și cel mai mult mă inspiră când văd că persoana accidentată este în viață, iar apoi depinde de noi să o încălzim și, dacă este necesar, să îi acordăm primul ajutor.”\n\nDmytro a avut cazuri în care un turist rătăcit a fost cuprins de disperare și descurajare. Și eroul poveștii noastre a încercat să-l calmeze și să-l liniștească prin telefon.\n\n“Uneori a trebuit să spun o minciună, de exemplu, că vom fi acolo în 20 de minute, poate un pic mai târziu, dar că suntem pe drum spre tine. În acest fel, i-am oferit și un fel de sprijin psihologic, păstrând legătura tot timpul. Totul pentru a mă asigura că persoana nu părăsea acel loc.”\n\nSalvamontistul a amintit un caz deosebit, când un turist străin s-a rătăcit în încercarea sa de a cuceri Hoverla și, după ce a stat în Carpații de iarnă doar câteva ore, a fost gata să își ia adio de la viață. Și-a sunat chiar și rudele pentru ultima oară, deoarece nu mai avea nicio speranță de a fi salvat. Imaginați-vă bucuria lui când a auzit sunetul unei rachete de semnalizare.\n\nDmitriy îi sfătuiește pe toți turiștii, inclusiv pe cei experimentați, să se înregistreze: “În primul rând, este gratuit”, subliniază el, “În al doilea rând, vom oferi recomandări privind condițiile meteorologice, îmbrăcămintea, echipamentul și disponibilitatea comunicațiilor în anumite locuri. În al treilea rând, în caz de probleme, experții noștri vor ști cu aproximație unde vă aflați.”",
  "metadata": {
    "original_file": "BucPress_1670.html"
  }
}