{
  "title": "Bukovyna Mall – Anul viitor, la Cernăuți se va deschide cel mai mare centru comercial din regiune - BUCPRESS",
  "content": "La Cernăuți este planificată deschiderea centrului comercial și de divertisment Bukovyna Mall, care va deveni cel mai mare din regiune. Acesta va include un hipermarket, un centru de divertisment pentru copii, un cinematograf și va găzdui branduri de renume internațional. Deschiderea centrului este prevăzută pentru luna noiembrie a anului viitor, conform declarațiilor Irinei Koval, director comercial al companiei de consultanță și administrare Building Development, publicate pe site-ul Asociației Retailerilor din Ucraina.\n\nBukovyna Mall va fi situat pe strada Galițki Șliah, nr. 11, într-o clădire a cărei construcție neterminată urmează să fie finalizată. Centrul va avea o suprafață totală de 42.000 de metri pătrați, dintre care 35.000 de metri pătrați vor fi destinați închirierii.\n\nSe vor amenaja și o parcare cu aproximativ 860 de locuri, precum și două adăposturi. Având în vedere amplasarea sa pe o arteră rutieră care leagă Cernăuți, Ternopil și Ivano-Frankivsk, centrul va atrage vizitatori și din orașe precum Zalișcikî, Sniatin și Colomeea. În weekenduri, se estimează până la 20.000 de vizitatori pe zi.\n\nPrintre chiriașii principali se numără hipermarketul Fozzy C&C, cinematograful Multiplex și centrul de divertisment pentru copii Fly Kids. \n\n De asemenea, au fost semnate acorduri preliminare cu brandurile Sinsay, LC Waikiki, New Yorker, și se negociază cu companii precum H&M și Half Price (care cuprinde Mango, DeFacto, Goldi, Vitto Rossi, Ultra Group). Alte posibile colaborări includ rețelele Comfy, Foxtrot, supermarketul pentru copii Antoșka și lanțul de produse cosmetice Eva Beauty Premium.\n\nVor fi prezente și magazine de articole sportive precum All Stars, Sport City, Mega Sport, adidas și Puma. Pe lângă acestea, se poartă discuții cu rețele ce necesită spații mai mici, între 300 și 500 de metri pătrați.\n\nIrina Koval a subliniat că scopul este de a oferi locuitorilor din Bucovina condiții moderne de cumpărături și o varietate de branduri, astfel încât să nu mai fie nevoie să călătorească în străinătate pentru shopping.\n\nCentrul va include și două etaje dedicate restaurantelor și cafenelelor, oferind astfel o experiență completă de cumpărături și relaxare pentru vizitatori.",
  "metadata": {
    "original_file": "BucPress_0778.html"
  }
}