{
  "title": "La Mucacevo, familia de plasament temporar Pfeiffauf are grijă de al patrulea copil - BUCPRESS",
  "content": "În prezent, în Mucacevo sunt două familii de îngrijire de familia de plasament temporar, printre care și familia Erikăi Pfeiffauf. Aceasta, împreună cu soțul ei, îngrijește cel de-al patrulea copil.\n\nEducatoarea Erika Pfeiffauf, împreună cu soțul ei, se ocupă de creșterea copiilor de doi ani.\n\n„Împreună cu soțul am crescut doi copii proprii, doi băieți, care sunt acum adulți. Acum trei ani, pe site-ul Primăriei Mucacevo, am găsit informații despre serviciul de tip patronat. Soțul a fost primul care a propus: ‘Hai să încercăm. Avem tot ce ne trebuie: potențial, putere și dorință. Copiii noștri sunt deja mari, așa că hai să încercăm. Dacă vom ajuta măcar un copil, va fi minunat.’ Ne-am consultat cu copiii noștri, am convocat un fel de consiliu de familie. Copiii ne-au susținut,” povestește Erika Pfeiffauf.\n\nErika a absolvit facultatea de pedagogie și a lucrat mulți ani la o grădiniță. Pentru a deveni o familie de tip patronat, ea și soțul ei au strâns documentele necesare și au urmat cursuri de pregătire.\n\n„Am fost instruiți cum să înțelegem nevoile acestor copii, care practic nu au avut copilărie, și am discutat diverse situații care pot apărea în timpul îngrijirii unui copil. După finalizarea cursurilor, am primit recomandarea și am început activitatea în sistemul de tip patronat,” spune Erika Pfeiffauf.\n\nAlexandru, un băiețel de șase ani, este al patrulea copil îngrijit de familie. Prima fetiță a fost luată în această familie când avea 2 ani și a stat sub îngrijire timp de 3 luni. Erika spune că, împreună cu soțul, poate îngriji doi copii.\n\n„După instruire, antrenorii și psihologii care lucrează cu noi verifică condițiile și specifică în contractul meu că, în condițiile date, pot primi doar doi copii. Anterior, puteam să primesc doi frați sau două surori din aceeași familie, dar în timpul stării de război, în familia mea pot fi plasați și copii din familii diferite,” adaugă Erika Pfeiffauf.\n\nPe parcursul îngrijirii copilului, educatorii colaborează cu alți specialiști. Potrivit Erikăi, au o întreagă echipă disciplinară, inclusiv psiholog, medic și serviciul de asistență.\n\n„Când am intrat în acest sistem, activitatea de patronat era remunerată. La acel moment, salariul era de 13 mii de grivne, plus o alocație pentru copilul pe care îl luai sub îngrijire – adică fonduri pentru îmbrăcăminte și hrană, care echivalau cu 2,5 salarii minime pentru un copil. De aproximativ două luni, a fost emisă o nouă reglementare prin care statul încurajează îngrijirea de plasament temporar; aceasta acum aduce vechime și salariul a fost majorat la 3 salarii minime,” spune Erika Pfeiffauf.\n\nÎn prezent, în Mucacevo sunt două familii de plasament temporar. Îngrijirea într-o familie de tip patronat este temporară, copiii putând fi sub îngrijire pentru 3 luni sau până la șase luni. Pe durata stării de război, aceste perioade au fost prelungite fără limită de timp.\n\n„Valorile s-au schimbat, deoarece în viața de zi cu zi crezi că toți copiii sunt fericiți și primesc dragostea pe care tu te străduiești să o oferi propriilor copii. Din păcate, am observat că sunt mulți copii neglijați, lipsiți de dragoste, care au nevoie de ajutor. Aș dori ca serviciul de tip patronat să se dezvolte și ca oamenii să nu se teamă să ia astfel de copii, pentru că sunt copii obișnuiți, ca ai noștri, doar că au nevoie de puțin mai multă atenție și afecțiune,” adaugă Erika Pfeiffauf.",
  "metadata": {
    "original_file": "BucPress_1191.html"
  }
}