{
  "title": "În orfelinatul din Transcarpatia au fost descoperite pentru a doua oară încălcări ale drepturilor copiilor - BUCPRESS",
  "content": "În orfelinatul Serviciului pentru Problemele Copiilor din Administrația Militară Regională Transcarpatia, situat în localitatea Batyovo, raionul Berehovo, au fost identificate încălcări ale drepturilor copiilor.\n\nAceasta a fost anunțat pe pagina de Facebook a reprezentanței Avocatului Poporului pentru Drepturile Omului în Transcarpatia.\n\nConform informațiilor oferite, reprezentantul Avocatului Poporului din Transcarpatia, Andrii Krîciukov, împreună cu echipa sa, a efectuat o vizită de monitorizare repetată la orfelinatul Serviciului pentru Problemele Copiilor din Administrația Militară Regională Transcarpatia, cu scopul de a verifica remedierea încălcărilor identificate încă din 2021.\n\nCu toate acestea, în orfelinatul pentru copii au fost descoperite mai multe încălcări:\n\nDreptul copiilor la educație a fost încălcat pentru aceia care nu sunt vorbitori de limbă maghiară și care ar trebui să învețe în clasele 10-11, deoarece în localitatea în care se află orfelinatul există doar o instituție de învățământ general cu predare în limba maghiară pentru clasele 10-11 (învățământul la distanță nu este organizat);\n\nCopiii de vârstă școlară (clasele 1-9), care se află în orfelinat și frecventează Gimnaziul Batyovo și Liceul Batyovo, nu sunt asigurați cu hrană;\n\nNu este amenajat niciun loc de muncă pentru realizarea temelor care necesită utilizarea tehnicii de calcul: nu au acces la internet, nu pot scrie referate, crea prezentări etc.;\n\nDreptul la un nivel de trai adecvat a fost încălcat, toate camerele de dormit ale copiilor sunt afectate de mucegai și necesită reparații capitale;\n\nPractic în toate noptierele lipsesc lucrurile personale ale copiilor și produsele de igienă personală;\n\nNu sunt organizate activități recreative pentru copii, în afară de vizionarea de filme și desene animate; nu se desfășoară activități sportive sau recreative de grup;\n\nDreptul persoanelor cu handicap și al grupurilor de populație cu mobilitate redusă a fost încălcat, clădirea orfelinatului nu este adaptată nevoilor persoanelor cu handicap și altor grupuri cu mobilitate redusă;\n\nDreptul copiilor la viață și securitate a fost încălcat. În instituție nu există structuri de protecție (adăposturi) sau încăperi echipate care să asigure posibilitatea unui sejur sigur pentru copii și personalul instituției în timpul alarmelor aeriene.\n\n„Unele încălcări ale drepturilor copilului, care au fost identificate în orfelinat de către Biroul Avocatului Poporului din Ucraina încă din 2021, nu au fost remediate până în 2024. Ca urmare a vizitei, vor fi întocmite acte de reacție ale Avocatului Poporului al Radei Supreme a Ucrainei și va fi pregătit un raport cu recomandări privind remedierea deficiențelor constatate”, se spune în mesaj.",
  "metadata": {
    "original_file": "BucPress_1298.html"
  }
}