{
  "title": "Portrete de război: Povestea unui bucovinean din brigada 128 separată de asalt montan. „Este important să poți învinge frica” - BUCPRESS",
  "content": "Andrei este un soldat al Brigăzii 128 separate de asalt montan din Transcarpatia. Bărbatul este originar din Bucovina. După 24 februarie 2022, el a mers la biroul de înregistrare și înrolare militară și s-a alăturat armatei.\n\nPotrivit lui Andrei, unitatea sa este întotdeauna prima care atacă. Așa s-a întâmplat în timpul eliberării regiunii Herson, iar acum este la fel în sectorul Zaporojie.\n\n“Asalturile sunt imposibile fără pierderi. În regiunea Herson, am pierdut un comandant de unitate foarte bun, Ivan Paida din Ujgorod. A fost un luptător foarte inteligent, un adevărat comandant. În unitatea noastră, trei soldați au fost uciși și trei răniți într-o singură bătălie. Chiar și grenadele au fost folosite atunci. Mai târziu, am fost loviți de un mortier. Am auzit un fluierat, m-am uitat în sus și am văzut o mină zburând direct spre mine. Este ca și cum ai juca fotbal, când mingea vine direct spre tine și poți să o iei. Mina a căzut chiar lângă mine și nu a explodat, dar am fost rănit de energia cinetică”, își amintește Andrei.\n\nÎn timpul eliberării localităților, unitatea lui Andrei este, de asemenea, întotdeauna prima care ia cu asalt.\n\n“Ne-am deplasat la un punct stabilit pe blindate, apoi ne-am grăbit și am urmat vehiculele. Imediat a început bombardamentul și au apărut răniți. Comandantul a decis să întoarcă vehiculul și să evacueze cu el cei sub așa-numita categorie 300, iar noi am continuat și am capturat tranșeele inamice. Nu era nimeni acolo, doar muniție și documente abandonate. Era clar că rușii fugeau în grabă. În următoarele două zile, au încercat de mai multe ori să recucerească pozițiile – ne-au acoperit cu artilerie, mortiere, drone, tunuri automate din vehiculele de luptă ale infanteriei. Ne-au atacat de mai multe ori, dar noi i-am respins. Au suferit pierderi. Puteam auzi chiar și răniții cum strigau, dar nimeni nu i-a luat. În orice caz, oricât de greu ar fi, facem tot ce ne stă în putință pentru a-i ajuta pe ai noștri, pentru a-i scoate de acolo. Dar rușii tocmai i-au lăsat pe ai lor în mod deliberat”, spune soldatul despre una dintre bătălii.\n\nSoldatul adaugă că cel mai important lucru în timpul asalturilor este să învingi frica și să pui capul în mișcare pentru că panica este cel mai rău lucru care se poate întâmpla în astfel de cazuri.",
  "metadata": {
    "original_file": "BucPress_1918.html"
  }
}