{
  "title": "Casa Aron Pumnul din Cernăuţi, în care a locuit Mihai Eminescu, a revenit în administrarea Primăriei oraşului - BUCPRESS",
  "content": "Casa profesorului Aron Pumnul, în care a locuit poetul Mihai Eminescu pe perioada studiilor de la Cernăuţi, a revenit administraţiei locale a oraşului, a declarat, pentru AGERPRES, preşedintele Fundaţiei culturale de binefacere “Casa Limbii Române” din Cernăuţi, Ana-Cristina Tărâţeanu-Mihaiesi.\n\nPotrivit sursei citate, revenirea imobilului în administrarea Primăriei Cernăuţi s-a produs ca urmare a expirării, săptămâna trecută, a contractului de concesiune dintre administraţia locală şi Fundaţia “Casa Limbii Române”.\n\nEi şi-au dorit să facă un contract nou cu alte condiţii, printre care plata chiriei acestui imobil lunar, cu sume pe care nu ni le permitem”, a afirmat Tărâţeanu-Mihaiesi. \n\n Aceasta susţine că fosta locuinţă a lui Aron Pumnul este într-o stare “deplorabilă” şi are nevoie urgentă de consolidare şi reabilitare.\n\nReprezentanţii Fundaţiei culturale de binefacere “Casa Limbii Române” au cerut, în numeroase rânduri, sprijinul autorităţilor române pentru finanţarea reabilitării casei, însă demersurile au fost ignorate.\n\nPe fondul războiului din Ucraina, există şanse foarte mici ca autorităţile de la Cernăuţi să aloce fonduri pentru consolidarea casei Aron Pumnul.\n\n“Casa este din lut şi paie şi se află în paragină. E critică deja situaţia. Din păcate, posibilitatea prăbuşirii pereţilor acestei case este din ce în ce mai mare de la o zi la alta. Pe zi ce trece, situaţia se agravează tot mai mult. Ploile, zăpada o afectează. Ea nu mai este locuită din 2013. Cine ştie cât va mai dura până începe să se prăbuşească pereţii originali, care sunt din lut şi paie”, declara, în luna februarie, Ana-Cristina Tărâţeanu-Mihaiesi, fiica fostului academician Vasile Tărâţeanu, care s-a stins din viaţă pe 8 august 2022 la vârsta de 76 de ani.\n\nPreşedintele Fundaţiei culturale de binefacere “Casa Limbii Române” consideră că această casă în care au locuit Mihai Eminescu şi profesorul său de Limba română, Aron Pumnul, reprezintă un simbol al românismului din Ucraina, iar românii de pretutindeni au obligaţia să contribui la refacerea acesteia. \n\n *** \n\n Lingvist, filolog şi istoric, Aron Pumnul a fost profesorul poetului naţional Mihai Eminescu, la Cernăuţi, şi fruntaş al Revoluţiei de la 1848 din Transilvania.\n\nCărturarul Aron Pumnul s-a născut la 27 noiembrie 1818, în satul Cuciulata, judeţul Braşov. A urmat şcoala primară la Odorhei, apoi, din 1836, liceul din Blaj, unde i-a avut ca profesori pe George Bariţiu şi Simion Bărnuţiu, care l-au îndrumat spre studiul filosofiei, arată lucrarea “Dicţionarul literaturii române de la origini până la 1900” (Ed. Academiei Române, Bucureşti, 1979). A fost elev al Liceului Piarist din Cluj, începând din 1841, timp de doi ani.\n\nEpiscopia din Blaj i-a acordat o bursă de studii şi din 1843 a urmat cursuri de teologie şi filosofie la Universitatea din Viena. Aici, Aron Pumnul a organizat societatea studenţească “Românimea cea tânără”, cu un program luminist şi naţional, în tradiţia Şcolii ardelene (“Dicţionarul scriitorilor români” Ed. Albatros, Bucureşti, 2001).\n\nŞi-a făcut debutul în publicistică, în 1845, în “Foaie pentru minte, inimă şi literatură”, cu un studiu privitor la ortografia limbii române (“Literele corespunzătoare firei limbei rumâneşti şi încă ceva”). În 1847, a fost redactor şi colaborator, cu articole filosofice şi de morală religioasă, la revista lui Timotei Cipariu “Organul luminei”, apoi la ”Învăţătorul poporului”, unde a publicat “Viaţa năciunei române, dulceaţa limbei şi a simţemîntelor ei” (1848).\n\nÎn 1849 a devenit primul profesor de limba şi literatura română la liceul german din Cernăuţi. Ca profesor a exercitat o extraordinară influenţă asupra elevilor săi, printre care s-a aflat şi Mihai Eminescu. În 1850, a publicat la Cernăuţi lucrarea de lingvistică “Convorbire între un tată şi-ntre fiul lui asupra limbei şi literelor româneşti”. A alcătuit prima antologie de literatură română – “Lepturariu românesc cules den scriptori rumâni” (vol. I-VI, Viena, 1862-1865), o lucrare valoroasă din punct de vedere documentar, având un caracter preponderent didactic. A elaborat şi o gramatică a limbii române, în limba germană “Grammatik der rumanischen Sprache fur Mittelschulen” (1864, Viena), notează “Dicţionarul scriitorilor români” (Editura Albatros, Bucureşti, 2001).",
  "metadata": {
    "original_file": "BucPress_0716.html"
  }
}