{
  "title": "În cursul nopții deasupra regiunii Cernăuți a fost doborâtă o dronă rusească - BUCPRESS",
  "content": "În timpul atacului de noapte din 26 noiembrie, o dronă de tip „Shahed” a fost doborâtă pe cer deasupra regiunii Cernăuți.\n\nAcest lucru a fost raportat în Telegram de Forțele Aeriene ale Ucrainei.\n\nÎn total, armata rusă a lansat patru rachete balistice Iskander-M și 188 de drone inamice deasupra Ucrainei.\n\nRaportul spune că, în total, forțele de apărare aeriană au doborât 76 de drone rusești în 17 regiuni ale țării, inclusiv în regiunile Kiev, Cherkasî, Sumî, Harkiv, Hmelnițkii, Ternopil, Odesa și Mîkolaiv.\n\nÎn respingerea atacului au fost implicate aviația, unitățile de rachete antiaeriene, echipamentele de război electronic și grupurile mobile de foc ale Forțelor Aeriene și ale Forțelor de Apărare ale Ucrainei.\n\nAlte 95 de locații a dronelor de atac au fost pierdute. Probabil, din cauza opoziției echipamentelor de război electronic al Forțelor de Apărare. Încă cinci drone au zburat spre Belarus.\n\nPotrivit informațiilor forțelor de apărare, există lovituri asupra obiectelor infrastructurii critice, iar în unele regiuni clădiri private și de apartamente au fost avariate în mai multe regiuni din cauza atacului UAV-urilor. Răniți și victime nu au fost înregistrați.\n\nCe se știe despre bombardarea instalațiilor energetice din regiunea Cernăuți\n\nLa 31 octombrie 2022, în urma unui atac cu rachete rusești în regiunea Cernăuți, o instalație de infrastructură energetică din districtul Nistru a fost avariată. Acesta a fost primul raport oficial privind rachetele care au lovit teritoriul regiunii Cernăuți de la începutul invaziei la scară largă.\n\nAtunci a izbucnit un incendiu la fața locului, care a fost oprit. Opt persoane au primit leziuni corporale neînsemnate și au refuzat asistența medicală. Cu privire la acest atac, parchetul a deschis urmărire penală.\n\nPe 29 martie 2024, rachetele rusești au fost doborâte deasupra regiunii Cernăuți în timpul unei alerte aeriene. Purtătorul de cuvânt al Forțelor Aeriene, Ilia Ievlaș, a anunțat în cadrul emisiunii maratonului „Edini Novini” că în regiunile de vest ale țării, rachetele rusești erau îndreptate către centrale hidroelectrice și infrastructură critică. Ulterior, prim-ministrul Denis Șmihal a raportat că atacul a cauzat daune infrastructurii energetice a regiunii.\n\nPe 16 octombrie 2024, un UAV rusesc de atac a fost doborât pe cerul regiunii Cernăuți. Pe Facebook, șeful administrației regionale, Ruslan Zaparaniuk, a raportat că nu au fost victime sau distrugeri.",
  "metadata": {
    "original_file": "BucPress_0852.html"
  }
}