{
  "title": "Jurnaliștii din Transcarpatia au organizat un miting în memoria colegilor căzuți în război - BUCPRESS",
  "content": "Jurnaliștii din Transcarpatia au organizat un miting în memoria colegilor lor căzuți la datorie. Organizatorul acțiunii, jurnalistul Pavlo Bilețki, a povestit pentru Suspilne că în atriumul Administrației militare regionale din Transcarpatia, reprezentanții mass-media au aprins lumânări lângă portretele jurnaliștilor morți. De asemenea, reprezentanții mass-media au semnat un apel către Rada Supremă a Ucrainei, cu solicitarea de a-i echivala jurnaliștii căzuți în război, mutilați și cei care se află pe linia frontului cu militarii.\n\nAu fost aprinse lumânări lângă 15 portrete ale reprezentanților mass-media uciși de la începutul invaziei la scară largă. Cinci profesioniști din mass-media din Transcarpatia se află, de asemenea, în zona de luptă.\n\n“Pentru al doilea an consecutiv, am sărbătorit Ziua Jurnalistului în astfel de circumstanțe speciale, când războiul ruso-ucrainean este în desfășurare. Jurnaliștii au început să moară și ei în acest război. Vedem că mulți au murit. Mulți jurnaliști sunt freelanceri și nu sunt incluși în această listă. Uniunea Jurnaliștilor și Sindicatul Presei Independente organizează astfel de evenimente în toată Ucraina pentru a aduce un omagiu jurnaliștilor noștri care au murit în timp ce își îndeplineau datoria profesională”, a declarat Vasyl Bedzir, șeful organizației din Ujgorod a Sindicatului Presei din Ucraina.\n\nÎn total, aproximativ o sută de jurnaliști au fost uciși de la 24 februarie.\n\n“Dintre aceștia, 40 au fost membri ai Forțelor Armate ale Ucrainei și ai altor forțe de securitate. Restul sunt jurnaliști ucraineni și străini care au fost uciși de la începutul invaziei la scară largă. Ne-am convins, că această profesie devine periculoasă. Prin urmare, cerem Radei Supreme să susțină proiectul de lege privind echivalarea jurnaliștilor cu militarii. Vorbim despre jurnaliștii care au fost uciși sau răniți și care mediatizează evenimentele din zona de război”, a declarat Pavel Bilețki, organizatorul acțiunii. Potrivit acestuia, acțiunea a fost inițiată de serviciul de presă al Consiliului Regional Transcarpatic și susținută de reprezentanți ai presei locale, membri ai organizației regionale transcarpatice a Uniunii Naționale a Jurnaliștilor, ai Departamentului de Jurnalism al Facultății de Filologie din cadrul Universității din Ujgorod și ai organizației din Ujgorod a Sindicatului Presei Independente.",
  "metadata": {
    "original_file": "BucPress_1986.html"
  }
}