{
  "title": "Ucraina dezvoltă peste 10 proiecte de rachete capabile să atingă Moscova: Primele sunt gata de lansare - BUCPRESS",
  "content": "Ucraina accelerează dezvoltarea industriei sale de rachete, cu peste 10 proiecte în desfășurare, dintre care unele sunt deja finalizate, conform unor surse din industrie. Potrivit jurnaliștilor de investigație, Kievului îi va lua cel puțin un an pentru a ajunge la capacități de producție care să reprezinte o amenințare serioasă pentru Rusia, scrie focus.ua.\n\nPe fondul incertitudinii legate de continuarea ajutorului militar extern, Ucraina își resuscitează industria de rachete. Un exemplu notabil este proiectul „Trembita”, una dintre inițiativele care ar putea marca începutul unei noi ere în industria ucraineană de rachete. Ucraina a fost un lider global în inovațiile spațiale și de rachete în perioada sovietică, iar acum se încearcă reluarea acestei tradiții, notează revista britanică The Economist .\n\nFabrica „Pivdenmaș” din Dnipro a produs patru generații de rachete strategice, însă producția a fost stopată în 1994 prin Memorandumul de la Budapesta, care a dus la renunțarea Ucrainei la arsenalul său nuclear în schimbul unor garanții de securitate care nu s-au dovedit utile. Încercările ulterioare de a revigora industria au fost împiedicate de corupție, lipsa de voință politică și interferențele rusești.\n\nReînarmarea și Planurile pentru 2025 \n\n În lipsa unui sprijin consistent din partea Occidentului, Ucraina s-a bazat pe un număr limitat de rachete ATACMS americane și Storm Shadow/Scalp britanice și franceze, lovind în principal ținte apropiate de linia frontului. În timp ce dronele de atac pe distanțe lungi au reechilibrat parțial situația, acestea sunt interceptate în nouă din zece cazuri.\n\nÎn noiembrie, președintele Volodimir Zelenski a anunțat tranziția către rachete mai avansate, dificil de interceptat, cu obiectivul de a produce 3.000 de unități până la sfârșitul anului. Până în prezent, mai puțin de zece rachete și drone de atac sunt gata pentru misiuni, iar alte proiecte sunt în dezvoltare.\n\nProiectele „Neptun” și „Grim-2” \n\n Printre cele mai avansate proiecte se numără racheta antinavă „Neptun” și racheta balistică tactică „Grim-2”, ambele dezvoltate la Pivdenmaș și finanțate de guvern. În același timp, start-up-urile private joacă un rol esențial în această nouă etapă. Oficialii ucraineni estimează că 2025 va fi „anul rachetei de croazieră ucrainene”.\n\nInformațiile despre aceste programe sunt strict secrete, deoarece Rusia vizează fabricile ucrainene. În decembrie 2023, mai multe rachete de croazieră rusești au lovit o fabrică din Kiev unde se produceau rachetele „Neptun”, provocând victime și distrugeri masive. În noiembrie 2024, Rusia a atacat din nou uzina Pivdenmaș cu o rachetă balistică intercontinentală „Oreshnik”.\n\n„Trembita” – Racheta Partizanilor \n\n Unul dintre cele mai inedite proiecte este „Trembita”, dezvoltat de o echipă de ingineri voluntari condusă de Serghei Biriukov. Potrivit acestuia, „Trembita” poate zbura la altitudini joase, atât de aproape de liniile rusești încât „soldații vor intra în panică”.\n\n„Trembita” folosește un motor pulsoreactor modernizat, bazat pe modelul german V-1 din 1944, costând aproximativ 200 de dolari. Deși designul este rudimentar, racheta poate atinge viteze de 400 km/h și o rază de acțiune de 200 km. O versiune îmbunătățită, capabilă să lovească Moscova, este în dezvoltare, cu producția de serie planificată după testele finale.\n\nProvocările Industriei Rachetelor \n\n Industria ucraineană se confruntă cu obstacole financiare. Guvernul oferă sprijin pentru orice rachetă capabilă să zboare, dar multe proiecte sunt finanțate din fonduri private. Dezvoltatorii riscă sume mari din propriile economii pentru a-și lansa proiectele.\n\nProblemele de scalare industrială și siguranța producției sunt alte provocări majore. Ucraina rămâne în urma Rusiei în ceea ce privește capacitatea industrială și infrastructura de stat, însă parteneriatele cu Belgia și Danemarca ar putea facilita acest proces. Costul de producție al unei rachete de croazieră în Ucraina este de 12 ori mai mic decât în Europa de Vest, făcând din acest sector o investiție atractivă.\n\nConcluzie \n\n Ucraina are idei și determinare, însă timpul rămâne un factor critic. Un oficial de securitate a subliniat că este necesar cel puțin un an pentru a atinge niveluri de producție care ar putea reprezenta o amenințare reală pentru Rusia.\n\n„Dacă va exista o încetare a focului, aceasta va fi doar la nivel guvernamental”, a declarat Biriukov. „Noi suntem partizani. Rachetele noastre vor continua să zboare.”",
  "metadata": {
    "original_file": "BucPress_0521.html"
  }
}