{
  "title": "”Deși au jucării, copiii au nevoie de îmbrățișări” O voluntară îngrijește copii grav bolnavi în ”Orașul Binelui” din Cernăuți - BUCPRESS",
  "content": "”Deși au jucării, copiii au nevoie de îmbrățișări” Olena Savciuk este voluntară la Centrul medical ”Orașul Binelui” din Cernăuți, unde sunt îngrijiți copii grav bolnavi. Alături de unii copii sunt și părinții, iar alții – singuri, motiv pentru care voluntarii și medicii le devin uneori părinți temporari, informează audiovizualul public Suspilne .\n\nOlena vine să voluntarieze de două ori pe săptămână. Se joacă și iese la plimbare cu copiii, însă subliniază că cel mai important pentru aceștia sunt îmbrățișările și contactul uman. La început era nesigură cu privire la modul în care ar putea ajuta copiii grav bolnavi, neavând o pregătire medicală. Anterior, a lucrat florar, are o diplomă în domeniul biologiei. Însă, din prima zi petrecută în secția ”Casa Fluturilor” de la respectivul centru medical, a înțeles că dragostea și sprijinul sunt cele mai importante pentru acești copii.\n\n”Gândeam că educația și experiența mea anterioară nu vor fi utile aici. Dar copiii au cel mai mult nevoie de iubire. Ei au jucării, haine și servicii medicale. Ceea ce le lipsește sunt îmbrățișările, căldura umană și atenția ”, afirmă voluntara Olena.\n\nDe fiecare dată îmbracă un tricou al centrului și poartă un permis special pentru acces. La început, îi era teamă să interacționeze cu copiii, dar a învățat treptat cum să procedeze.\n\n„Experiența vine cu timpul. La început, nu știam ce copil poate fi luat în brațe. Am observat ce fac bonele și am întrebat dacă pot face și eu același lucru ”, povestește ea. Olena interacționează mai mult cu copiii care pot fi luați în brațe sau scoși la plimbare. Cu toate acestea, sunt copii conectați la aparate de susținere a vieții, iar în acest caz, voluntara merge la ei să îi țină de mână.\n\n” Au nevoie de atenți a noastră… Iau copiii puțin în brațe și apoi se liniștesc, dar îmbrățișările sunt esențiale. De exemplu, Oksanka este mai mare și nu poate fi ținută în brațe, dar adoră să aibă pe cineva alături , i ar Ilona, care are șase luni, adoră să mănânce și să fie ținută în brațe. Toți copiii iubesc îmbrățișările”, spune voluntara.\n\nOlena recunoaște că voluntariatul este dificil fizic, deoarece mulți copii cer atenție simultan, ceea ce necesită multă energie.\n\n„Dar nimeni nu îți cere să stai aici 24 de ore … Când îmi este greu, pleci și revii când îți recapeți forțele. Dacă mă întreabă cineva: de ce fac voluntariat ? , răspund mereu că … am nevoie de ‘Orașul Binelui’ mai mult decât el de mine. Gândurile despre voluntariat au apărut într-o perioadă dificilă în viața mea, când am început să mă între : ce este cu adevărat important pentru mine . ‘Orașul Binelui’ este răspunsul la rugăciunile mele”, mărturisește voluntara.\n\nÎn prezent, în secția paliativă a centrului medical ”Casa Fluturilor” se află 14 copii, iar alți 15 în secția de reabilitare, afirmă directorul medical Denis Coliubakin. O asistentă medicală are grijă de trei copii. În același timp, există copii mai activi care necesită atenție specială.\n\n” Avem cu adevărat nevoie de ajutorul oamenilor buni. Niciun copil nu este țintuit la pat, cu excepția celor pentru care este contraindicat să stea în picioare. Când este posibil, înlocuim mama, iar mama înseamnă mâinile. Avem nevoie de mâini suplimentare care să ajute medicii în îngrijire, să participe la jocuri interactive și să hrănească copiii, deoarece sunt mulți copii și fiecare necesită o abordare individuală”, spune directorul medical Coliubakin.\n\nÎn același timp, persoana care dorește să devină voluntar trebuie să fie sănătoasă fizic, menționează directorul medical. Să dețină o radiografie pulmonară și să nu prezinte simptome de infecții respiratorii acute. Înainte de a începe să lucrezi aici, persoana urmează câteva zile de instruire privind îngrijirea copiilor și psihologia acestora. De asemenea, se familiarizează cu planul general de reabilitare a copiilor.\n\n” Toți cei care aud despre îngrijirea paliativă a copiilor sau despre persoanele cu dizabilități spun mereu: ”N u știu ce să spun și cum să -i ajut”. Dar nu cred că acești copii sunt altfel. Sunt copii obișnuiți, iar dacă acum se află în astfel de circumstanțe, trebuie să faci tot ce poți. ” Casa Fluturilor” este minunată prin faptul că aici nu simți frică sau disperare”, spune voluntara Olena Savciuk.",
  "metadata": {
    "original_file": "BucPress_0194.html"
  }
}