{
  "title": "Donald Trump a sugerat că Ucraina ar putea primi mai puțin sprijin militar - BUCPRESS",
  "content": "Președintele ales al SUA, Donald Trump, a sugerat că Ucraina ar putea primi mai puțin sprijin militar după ce va reveni la Casa Albă. Declarațiile sale, făcute într-un interviu pentru Meet the Press înainte de întâlnirea trilaterală cu Emmanuel Macron și Volodimir Zelenski la Paris, au ridicat întrebări cu privire la viitorul angajamentului SUA față de Ucraina.\n\n„Poate că nu vor mai primi ajutor, desigur,” a spus Trump, subliniind că se concentrează pe găsirea unei soluții rapide pentru războiul ruso-ucrainean. El a reiterat promisiunea sa de a încheia conflictul „în 24 de ore,” dar a evitat să detalieze măsurile specifice pe care le-ar lua.\n\nÎn ceea ce privește relația cu Vladimir Putin, Trump a declarat că nu a avut discuții recente cu liderul rus, adăugând că este precaut să nu spună nimic care ar putea afecta un posibil proces de negociere. De asemenea, el a reafirmat că, dacă ar fi fost președinte în 2020, invazia Rusiei în Ucraina nu ar fi avut loc.\n\nTrump a criticat pierderile suferite de Ucraina, pe care le-a estimat la 400.000 de soldați, o cifră mult contestată de oficialii ucraineni, inclusiv de Zelenski. „Aceste pierderi sunt cea mai absurdă tragedie pe care am văzut-o vreodată,” a declarat Trump, acuzând administrația Biden că nu a reușit să prevină conflictul.\n\nÎn ceea ce privește NATO, Trump a lăsat să se înțeleagă că apartenența SUA la Alianță depinde de contribuțiile financiare ale celorlalte state membre: „Dacă își plătesc datoriile, desigur, rămânem în NATO.”\n\nInițial, Trump a ezitat să accepte întâlnirea cu Zelenski, fiind convins de Macron să participe. După discuții, Zelenski a descris întâlnirea drept „productivă,” menționând că s-au concentrat pe „justiția și pacea durabilă pentru Ucraina.”\n\nCu toate acestea, schimbul de opinii dintre Trump și Zelenski sugerează o tensiune crescândă, mai ales după ce liderul ucrainean a respins apelul lui Trump la o încetare imediată a focului, subliniind riscurile reluării ostilităților fără garanții clare de securitate.\n\nComentariile lui Trump despre posibilitatea reducerii sprijinului pentru Ucraina au provocat îngrijorări atât în Ucraina, cât și printre aliații europeni, care se tem că politica sa ar putea destabiliza și mai mult regiunea.",
  "metadata": {
    "original_file": "BucPress_0706.html"
  }
}