{
  "title": "Doi locuitori din Apșa de Jos au creat un canal de trecere ileagală în România a bărbaților ucraineni. Un infractor, reținut la Slatina - BUCPRESS",
  "content": "Poliția din Transcarpatia a blocat un canal de trecere ilegală a bărbaților peste granița cu România. La Slatina / Solotvino, raionul Teaciv (Teceu), colaboratorii poliției regionale din Transcarpatia, în cooperare cu anchetatorii și agenții Serviciului de Securitate al Ucrainei și securitatea internă a detașamentului de grăniceri Mucacevo, au împiedicat trecerea ilegală peste graniță a unui bărbat pasibil de serviciul militar.\n\nÎn cadrul măsurilor operative, ofițerii de aplicare a legii au stabilit că canalul de trecere a frontierei de stat a fost înființat de doi locuitori din satul Apșa de Jos, raionul Teaciv. Organizatorul era un localnic în vârstă de 54 de ani, care a implicat în activitățile sale ilegale un consătean în vârstă de 40 de ani.\n\nAcționând în baza unui mecanism convenit, infractorii căutau bărbați pasibili de serviciul militar și se ofereau să îi ajute să fugă ilegal în străinătate. Infractorii au estimat serviciile lor la 3000 USD. Pentru a-și ascunde aceste acțiuni și pentru a-și pune în aplicare cu succes intenția infracțională, delincvenții și-au cazat clientul într-un hotel local cu două săptămâni înainte de comiterea contrabandei, unde i-au ordonat să aștepte instrucțiuni suplimentare.\n\nÎn ziua trecerii, în drum spre graniță, infractorii i-au pus la dispoziție bărbatului un costum de protecție, în care acesta trebuia să traverseze râul și să ajungă astfel în România. Cu toate acestea, la jumătatea drumului peste râu, infractorii și clientul au fost reținuți de către ofițerii de poliție. Anchetatorii au confiscat de la fața locului un Mercedes-Benz ML, telefoane mobile, un costum de neopren și bani. Suspecții au fost plasați într-un centru de detenție temporară. Aceștia sunt acuzați de partea a doua a art. 332 din Codul penal al Ucrainei, și anume de transport ilegal de persoane peste frontiera de stat a Ucrainei.\n\nInfractorilor li s-a notificat un aviz de suspiciune sub controlul procedural al Procuraturii Regionale Transcarpatice. Aceștia riscă până la șapte ani de închisoare pentru delictele lor. Ancheta este în curs de desfășurare.\n\nPatru contravenienți, reținuți în Transcarpatia. Trei dintre ei sunt suspectați că au organizat o “excursie”\n\nPe 25 noiembrie, grănicerii au reținut patru bărbați în regiunea Transcarpatia , suspectați că au încercat să treacă ilegal frontiera. Acest lucru a fost raportat pe pagina de Facebook a Serviciului Frontierei de Stat a Ucrainei – Frontiera de Vest.\n\nPotrivit agenției, un autoturism VAZ-2109 în care se aflau patru bărbați care se îndreptau spre granița cu România a fost oprit de polițiștii de frontieră la periferia satului Bohdan la ora 2 dimineața.\n\n“Toți cei trei contrabandiști sunt locuitori ai satului Bohdan. Cel mai în vârstă dintre traficanți are 21 de ani, iar ceilalți doi au 19 ani. În schimbul a 2.000 de dolari americani, afaceriștii i-au promis unui locuitor din Svaleava, în vârstă de 26 de ani, că îl vor duce prin munți până în România”, se arată în comunicat. Pe numele infractorilor au fost întocmite procese verbale pentru tentativă de trecere ilegală a frontierei, conform art. 204-1 din Codul de contravenții administrative. De asemenea, acțiunile celor trei bărbați prezintă semne de infracțiune în conformitate cu articolul 332 din Codul penal al Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1800.html"
  }
}