{
  "title": "Masă caldă gratuită oferită oamenilor nevoiași de către Centrul Cultural-Religios „Melchisedec Ștefănescu” din sudul Basarabiei - BUCPRESS",
  "content": "La începutul anului 2024 în satul Ceamașir (în ucraineană – Prâozerne) raionul Ismail, regiunea Odesa, Ucraina, și-a început activitatea Centrul Cultural-Religios „Melchisedec Ștefănescu”. Cu binecuvântarea Preasfințitului Părinte Veniamin, Episcopul Basarabiei de Sud (fostă de Cetatea Albă și Ismail) a fost lansat proiectul social „Dăruiește un zâmbet celor nevoiași”. În cadrul acestui proiect o dată pe săptămână se oferă o masă caldă oamenilor nevoiași.\n\nDeschiderea și funcționarea Centrului Cultural-Religios „Melchisedec Ștefănescu” a fost sprijinită financiar de Departamentul pentru Românii de Pretutindeni. Acesta este condus de către preotul Mihail Stegărescu. Săptămânal dumnealui organizează diferite activități la acest centru.\n\nLa început, proiectul caritabil prevedea o masă caldă săptămânal pentru 35 persoane. În prezent beneficiază de acest ajutor 40 de persoane. Masa caldă este prevăzută pentru oamenii care nu au venituri și nici nu se pot deplasa din cauza vârstei și a bolilor. Este posibilă pregătirea mesei calde și repartizarea la domiciu a mâncării datorită preotului Mihail Stegărescu care are grijă de aceste suflete neputincioase. După cum spune preotul Mihail Stegărescu, se dorește pregătirea mesei calde zilnic, cel puțin cât durează războiul și mulți bătrâni sunt singuri.\n\nEste susținut Centrul Cultural – Religios „Melchisedec Ștefănescu” de Asociația „Voluntari Fără Frontiere”, care în aceste timpuri grele pentru Ucraina, mistuită de război, întinde o mână de ajutor oamenilor nevoiași. Asociația „Voluntari Fără Frontiere” este specializată în gestionarea situațiilor de criză prin intervenție rapidă în oferirea de asistență umanitară civililor din zonele afectate de conflicte militare, în oferirea de sprijin umanitar în zone defavorizate.\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0035.html"
  }
}