{
  "title": "POLITICO – Rusia ar putea încerca să ocupe o parte din Estonia - BUCPRESS",
  "content": "Rusia ar putea încerca să ocupe o parte din Estonia / Rusia ar putea încerca să ocupe o parte din Estonia. Orașul Narva, situat între Estonia și Rusia, ar putea deveni „loculde un de va începe cel de-al Treilea Război Mondial”, informează RB C -Ucraina , cu referire la POLITICO .\n\nPotrivit publicației, orașul Narva, aflat la frontiera dintre Estonia și Rusia „este în centrul eforturilor unde va trebui să se facă față provocărilor constante din partea Moscovei” – începând de la bruiajul navigației prin satelit, la furtul indicatoarelro de demarcare de la frontieră, propagandă și drone de supraveghere”.\n\n„Nu intenționăm să declanșăm cel de-al Treilea Război Mondial, dar vedem încercări constante de provocare ți încercăm să întreprindem ceva pentru un impact mai mare”, a declarat directorul general al Poliției și Serviciului de Protecție a Frontierei din Estonia, Egert Belitšev.\n\nJurnaliștii subliniază faptul că, îngrijorarea principală este legată de posibilitatea ca „Kremlinul să nu încerce să joace aceeași carte și să ocupe estul Estoniei, cu populația sa numeroasă de etnici ruși”.\n\n„Apoi, ar forța NATO să înceapă un război. Lipsa unei reacții ar demonstra faptul că art.5 al NATO privind apărarea colectivă este lipsit de sens”, descrie POLITICO planul posibil al Rusiei. În sprijinul unui astfel de scenariu, publicația amintește că liderul Kremlinului, a sugerat în 2022, la scurt timp după ce Rusia a început invazia în Ucraina, că orașul Narva ar fi, istoric, parte a Rusiei.\n\nPotrivit sursei citate, aproximativ un sfert din populația Estoniei este formată din etnici ruși. Majoritatea dintre aceștea au cetățenie estoniană. Totuși, Kremlinul încearcă să folosească diferențele etnice pentru a pretinde la un rol special în „protejarea diasporei ruse”. Acest lucru s-a întâmplat în Georgia și Moldova și a fost folosit ca pretext pentru declanșarea războiului împotriva Ucrainei. De asemenea, în luna mai, șeful contraspionajului militar polonez, Jarosław Stróżyk, a declarat că dictatorul Putin ar fi deja pregătit pentru o mică operațiune militară împotriva unei țări membre NATO – acesta ar putea fi Narva sau o insulă suedeză.",
  "metadata": {
    "original_file": "BucPress_0489.html"
  }
}