{
  "title": "A fost dezvăluită o nouă schemă de fraudă: Ucrainenii sunt înșelați cu ”1 000 de grivne de la Zelenski” - BUCPRESS",
  "content": "”Ucrainenii sunt înșelați cu ”1 000 de grivne de la Zelenski” / Pe internet au apărut mesaje false care pretind că guvernul oferă cetățenilor o plată de 1.000 de grivne. Escrocii profită de decizia autorităților ucrainene privind acest ajutor financiar și răspândesc informații înșelătoare online, în încercarea de a obține acces la conturile bancare ale cetățenilor, potrivit expert.in.ua\n\nMinisterul Politicii Sociale a raportat despre această schemă de fraudă și a subliniat că escrocii își găsesc victimele inclusiv pe canale de Telegram. Autoritățile au făcut apel la cetățeni și mass-media să fie vigilenți: să nu acceseze linkurile furnizate în astfel de mesaje și să nu distribuie aceste informații. Resursele promovate sunt frauduloase, iar cei care accesează linkurile riscă să își expună datele personale ale cardurilor bancare, permițând escrocilor să fure toate fondurile din conturi.\n\n„Toate informațiile autentice despre ajutorul financiar de 1.000 de grivne vor fi publicate exclusiv pe resursele oficiale ale guvernului. Acest sprijin, disponibil prin programul e-Sprijin de Iarnă, va putea fi accesat prin aplicația oficială Diia”, a explicat ministerul Politicii Sociale.\n\nPentru a evita escrocheriile, informațiile oficiale despre sprijinul social pot fi accesate doar prin următoarele surse oficiale ale Ministerului Politicii Sociale: site-ul oficial al ministerului; pagina de Facebook ; canalul de Telegram .\n\nde grivne de la guvern: cum să primiți banii? Pentru a beneficia de ajutorul de 1.000 de grivne, este necesar să creați un card virtual „Național Cashback” în aplicația Diia. După activarea opțiunii „Primește 1.000”, suma va fi transferată automat în contul beneficiarului. Fondurile sunt considerate ajutor de stat și nu vor fi impozitate. Acest program este finanțat din economiile neutilizate ale programului Național Cashback, pentru care guvernul a alocat aproximativ 3 miliarde de grivne.\n\nPentru ce pot fi folosiți banii? Plățile din cadrul programului pot fi utilizate doar pentru anumite tipuri de cheltuieli, printre care: plata serviciilor comunale; achiziționarea de medicamente produse în Ucraina; cărți, bilete la teatru și alte evenimente culturale; donații pentru Forțele Armate ale Ucrainei. Astfel, vor fi sprijine sectoarele critice ale economiei ucrainene, stimulând cererea internă și susținând piața locală. De asemenea, opțiunea de donații pentru armată le permite cetățenilor să contribuie la susținerea forțelor de apărare. Totuși, fondurile nu pot fi direcționate direct către apărare, în conformitate cu angajamentele internaționale.\n\nSursa citată reamintește, aproximativ 15 milioane de cetățeni ucraineni sunt eligibili pentru program, ceea ce necesită un buget total de aproximativ 15 miliarde de grivne. Ministerul Economiei a precizat că acest program nu presupune cheltuieli suplimentare din bugetul de stat, fiind finanțat exclusiv din economiile neutilizate în 2024.\n\nEste important de menționat că ajutorul financiar este destinat doar cetățenilor care locuiesc în Ucraina. Refugiații ucraineni din străinătate nu pot beneficia de acest program, care are drept scop sprijinirea populației pe durata iernii, în contextul riscurilor de deconectări a energiei electrice. De asemenea, programul impune restricții clare privind utilizarea fondurilor alocate.",
  "metadata": {
    "original_file": "BucPress_0568.html"
  }
}