{
  "title": "Povestea salvării unor școli cu predare în limba română din regiunea Odesa. „Școala din Manjiu – simbol al apărării demnității de neam” - BUCPRESS",
  "content": "Acum patru ani, la 28 septembrie 2020 scriam S.O.S. pe pagina mea de Facebook. Acel strigăt virtual al meu a ajuns la Cernăuți, unde reprezentanții de vază al neamului românesc au înțeles de la bun început că e nevoie de ajutor, e nevoie de implicare urgentă. Primul cine m-a contactat pentru lămurirea situației a fost Eugen Patraș, vicepreședintele Centrului Cultural Român „Eudoxiu Hurmuzachi” din Cernăuți, o persoană incomparabilă în ce privește înțelegerea concretă a problemelor legate de apărarea demnității de neam.\n\nDe ce am scris atunci S.O.S.? Era vorba despre comasarea a două școli cu predare în limba română din raionul Sarata, regiunea Odesa, și transformarea lor în filiale a unei școli cu predare în limba ucraineană. Decizia luată la ultima ședință a consiliului de deputați din raionul Sarata N639-VII pe data de 17 septembrie 2020 prevedea transformarea școlilor cu predare în limba română din Mineailivca (Manjiu, Manja) și Furativca (Furatu) în filiale ale școlii de bază din satul Faraonivca (Faraoani), situat la aproximativ 20 km distanță și unde lipsesc clase cu predare în limba română.\n\nIstoria acestei ședințe a consiliului de deputați pare a fi pe cât de enigmatică, pe atât de clară. În ordinea de zi a ședinței consiliului de deputați, propusă din timp pentru discuții, lipsea punctul legat de formarea școlilor de reper (de bază). Această întrebare a fost adăugată înainte de începerea ședinței consiliului de deputați și prevedea formarea a două școli de reper: una în Sarata și alta în Faraonivca.\n\nTotul a fost bine gândit. Era ultima ședința din legislatura a VII-a, după care urma reforma administrativă teritorială și alegeri. Clar că nimănui nu-i păsa ce va urma după acea hotărâre. Președintele comisiei pentru învățământ a consiliului de deputați din raionul Sarata era Andrei Muntean, directorul școlii din satul Starosillia (Frumușica Veche), școală cu predare în limba română.\n\nSatul Frumușica Veche este situat la 5-6 km distanță de satele Mineailivca și Furativca și toate trei împreună formează un triunghi echilateral cu latura de 5-6 km. Logic ar fi, că un director al unei școli naționale să apere celelalte două școli naționale de la comasare, la urma urmei să ceară formarea școlii de reper în Frumușica Veche, nu în Faraonivca. Logic, da! Realitatea a fost alta! Directorul a ieșit frumos de la ședință, lăsând sala să voteze pentru lichidarea statutului juridic a celor două școli cu predare în limba română. Întrebarea de ce a ieșit din sală și n-a încercat să apere școlile naționale rămâne deschisă. Fiecare are dreptul să-și facă propria concluzie, eu am făcut-o atunci!\n\nDespre hotărârea consiliului de deputați, legată de transformarea școlilor naționale megieșe în filiale, nimeni n-a știut, până n-am găsit din întâmplare un articol în ziarul raional ”Cias. Liudi. Podiii” din 26 septembrie 2020 , în care era descris cum a apărut pe ordinea zilei subiectul legat de formarea școlilor de reper și votarea pozitivă a consilierilor.\n\nÎn acel moment mi-am dat seama, că nimeni nu știa nimic din tot ce s-a întâmplat. Am dat mai multe telefoane la colegii din satele vecine pentru a preciza realitatea și m-am convins, că totul a fost făcut în așa mod, ca lumea să nu găsească ieșire din situație și să primească hotărârea de transformare a școlilor în filiale ca fiind ceva normal. Majoritatea nu realizau ce urmează după acea hotărâre, dar s-au găsit și minți agere, care și-au dat seama că acea hotărâre va fi începutul lichidării școlilor. Acel S.O.S. a pus începutul luptei pentru salvarea acestor două școli.\n\nAu urmat doi ani de procese de judecată cu organele de stat, dar insistența în apărarea demnității de neam, demnității de om, a biruit. Lupta se dădea pe două fronturi odată. După reforma administrativă și alegerile din 2020 s-au format noi unități administrative teritoriale cu noi consilii de deputați. Satele cu vorbitori de limbă română Mineailivca, Furativca și Starolillia au fost rupte de la Sarata și au intrat în unitatea administrativă teritorială Petropavlivca (UAT) cu centrul de comună Petropavlivca. Tot în această comună a intrat și satul Faraonivca, care își dorea mult să aibă școala de bază la ei în sat. În sistemul informațional al departamentului educației din regiunea Odesa școlile din Minealivca și Furativca au fost trecute la 24 ianuarie 2021 ca școli pe cale de a fi lichidate.\n\nDupă formarea comisiilor de profil din cadrul comunei, consilierii s-au pus la treabă. Deoarece a început procesul de judecată cu cerința de anulare a hotărârii din 17 septembrie 2020 a consiliului de deputați din Sarata, consiliul de deputați din Petropavlivca la ședința din 16 martie 2021 a luat decizia de a face hotărârea proprie de formare a școlii de bază Faraonivca cu filialele Mineailivca și Furativca. Pentru a nu tulbura populația, subiectul despre transformarea școlilor în filiale n-a fost anunțat din timp pentru ordinea de zi. Punctele cu transformarea școlilor din satele Mineailivca și Furativca au fost anunțate consilierilor în ziua ședinței consiliului de deputați.\n\nSe vede că punctul cu formarea școlii de bază și a filialelor a fost inclus în subiectul 15 (chestiuni diferite). Hotărârile luate la acea ședință au avut urmări destul de anevoioase, dar totodată și rezonabile. Cel mai interesant este că președinte al comisiei pentru învățământ din Petropavlivca era Andrei Muntean și iar lipsea în ordinea de zi punctul privind transformarea școlilor din Mineailivca și Furativca în filiale a școlii de reper din Faraonivca. Se repeta istoria din Sarata de la ședința din 17 septembrie 2020, despre care am scris la început. Și iar am aflat din rețelele de socializare despre hotărârea consiliului de deputați, de unde am cules informația cu hotărârea consiliului de deputați din Petropavlivca.\n\nDespre lucrul dus pe ascuns de consilierii din Petropavlivca am anunțat Departamentul pentru Politici Etnice de la Kiev, cu care am avut două ședințe în ZOOM. Abia după adresarea mea la Kiev și la administrația regională din Odesa, reprezentanții consiliului de deputați din Petropavlivca au mers în școlile din satele menite să devină filiale, au mers pentru a discuta cu cadrele didactice și cu părinții. Abia după ce au fost luate două hotărâri a două corpuri de deputați: cea din Sarata și cea din Petropavlivca, oficialii statului au ajuns la concluzia că trebuie să respecte legea și să discute cu părinții. Numai părintele poate decide pentru copilul său dacă să-i permită să parcurgă în fiecare zi 20 km dus și 20 km întors prin hârtoape pentru a ajunge la școală!\n\nÎntre timp, în 2021 elevii din satul Mineailivca au primit adeverință de absolvire a filialei școlii de bază din Faraonivca.\n\nA urmat procesul de judecată pentru salvarea școlilor. În 2022 școlile și-au recăpătat statutul de unitate juridică, fiind în prezent gimnaziu cu predare în limba română. Mă bucur enorm pentru copiii din Mineailivca și Furativca, care merg la școala din satul natal, unde învață în limba maternă. Totul se datorește părinților și cadrelor didactice, care au luptat curajos pentru viitorul copiilor.\n\nEste important de menționat curajul a două profesoare din Mineailivca: Tatiana Gherdelescu și Irina Râmbu, care și-au asumat curajul de a lupta împreună cu mine pentru salvarea școlii. În timp ce majoritatea cadrelor didactice au dat mâinile în jos, doamnele profesoare lămureau părinților ce înseamnă filială a unei școli de bază .\n\nLumea nu știa ce va urma după implementarea hotărârii consilierilor. În timp ce părinții s-au mobilizat și cereau păstrarea școlii, făcând mai multe adresări la nivel local, împreună cu Tatiana Gherdelescu și Irina Râmbu, trei persoane mai curajoase, am atacat în judecată hotărârea consiliului de deputați din 17 septembrie 2020. Am fost sprijinite în apărarea școlilor de către Asociația Cadrelor Didactice de Etnie Română din regiunea Odesa, condusă de președintele Mihail Mecineanu, care a fost cu noi pe fir până la decizia finală.\n\nNu pot să nu menționez rolul exclusiv în salvarea școlilor din Mineailivca și Furativca pe care l-a avut Eugen Patraș, care a discutat cu noi timp de doi ani de zile, până judecătoria nu și-a spus verdictul: să fie anulate hotărârile de transformare a școlilor din Mineailivca și Furativca în filiale a școlii de bază din Faraonivca, iar școlile să-și recapete statutul de unitate juridică.\n\nPe parcursul procesului de judecată l-am avut ca avocat pe Iosif Cernușca, care pledând în instanță a apărat și a salvat școlile. Un rol aparte în salvarea școlilor l-a avut și rețeaua de socializare Facebook, unde duceam cronica evenimentelor legate de comasarea celor două școli și unde originarii satelor Mineailivca și Furativca plecați peste hotare veneau cu argumente și lămuriri în apărarea copiilor și a școlii.\n\nCronica evenimentelor poate fi găsită pe pagina mea începând cu 28 septembrie 2020. Mă bucur că părinții din satele vecine Mineailivca și Furativca au avut înțelepciunea de a-și salva școlile și au fost sprijinul de bază al cadrelor didactice în această luptă, încununată de succes. Apărătorul școlii din Furativca a fost Iacob Țânțari, care împreună cu alți părinți au aderat la procesul de judecată pentru salvarea școlii din satul Furativca.\n\nZilele aceasta 18 elevi au absolvit gimnaziul cu predare în limba română din satul Mineailivca, ai cărui directoare este Snejana Ghirca. Clasa cu predare în limba română de 11 elevi a avut-o diriginte pe profesoara de limbă română Tatiana Gherdelescu. Clasa cu predare în limba ucraineană de 7 elevi a avut diriginte pe profesoara Elena (Exari) Danilescu, fostă absolventă a școlii din satul Starosillia.\n\nAnul acesta 8 elevi au absolvit școala de cultură generală de gradele I-II cu predare în limba română din Furativca, diriginte fiind Tatiana Parfaniuc, iar directoare – Liubovi Malii. 178 de elevi din satul Mineailivca și 41 elevi din satul Furativca au mers anul acesta la școala din satul lor natal și au învățat în limba maternă. Acești copii sunt norocoși, deoarece au părinți curajoși, care au știut să-și apere demnitatea de neam!\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0048.html"
  }
}