{
  "title": "Filme din România, Slovacia, Ungaria și alte țări, la Festivalul “Cinema din vecinătate”. Va fi proiectat filmul „Oameni de treabă” de Paul Negoescu - BUCPRESS",
  "content": "Pe 17 august, la Ujgorod va începe Festivalul Internațional de Film “Cinema din vecinătate”, cu filme din Slovacia, Ungaria, Cehia, Austria, Polonia și România, țări care au un trecut istoric comuun cu regiunea Transcarpatia. Filmele vor fi proiectate între 17 și 20 august 2023. Unele filme vor fi proiectate ulterior și în Mucacevo, Hust și Teaciv.\n\nPrincipalele locații ale festivalului sunt Teatrul de păpuși Bavka și Castelul Ujgorod, care vor găzdui proiecții în aer liber. În cadrul festivalului, cineaști din țările învecinate vor vizita Transcarpatia pentru a-și prezenta lucrările și pentru a-și împărtăși experiența și cunoștințele în cadrul unor discuții exclusive numite “Cinema din vecinătate”.\n\nIntrarea la toate evenimentele din cadrul festivalului este gratuită. Urmăriți programul și actualizările de program pe kinosusidiv.com.\n\n“În timpul războiului, am conștientizat cu toții valoarea adevăratei vecinătăți – nu doar la nivel de viață cotidiană, ci și la nivel de stat. Atunci când cei care împart cu tine o graniță se unesc pentru a ajuta și a lupta împotriva unui inamic comun, ca și cum nu ar exista granițe, ci doar datoria de a rămâne oameni și de a nu-i lăsa pe oameni în necazuri”, spun fondatorii Cinema din Vecinătate.\n\nFestivalul se va deschide cu o retrospectivă din 1933, drama cehoslovacă „Marijka cea infidelă”. Acest film este una dintre cele mai vii povești despre Transcarpatia. Toate personajele din film sunt actori neprofesioniști, care nu au jucat, ci și-au trăit efectiv viața pe ecran. Proiecția filmului este dedicată celei de-a 90-a aniversări a filmului. Filmul va fi proiectat în original, cu dublaj în limbile cehă, ruteană, slovacă, poloneză și idiș. Filmul va fi însoțit de subtitrare în ucraineană.\n\nRepublica Cehă va fi reprezentată de un documentar despre scriitorul Milan Kundera, care a murit la 11 iulie 2023. Filmul dezvăluie cât mai detaliat toate aspectele carierei de scriitor a unuia dintre autorii cheie din a doua jumătate a secolului al XX-lea.\n\nPolonia va fi reprezentată la festival de regizorul Damian Kocur, care a participat recent la Festivalul de Film de la Cannes cu un scurtmetraj despre consecințele invaziei la scară largă a Rusiei în Ucraina. O altă lucrare a lui Kocur, drama „Pâine și sare” , care a câștigat un premiu special al juriului la Festivalul de Film de la Veneția, va fi proiectată în cadrul festivalului.\n\nCinematografia românească este reprezentată la festival de Paul Negoescu, un reprezentant al celei de-a doua generații a Noului Val, care a adus thrillerul polițist „Oameni de treabă”. Acesta este un film dinamic despre viața de contrabandă dintr-un mic sat de la granița cu Ucraina.\n\nÎn cadrul festivalului vor fi prezentate și două filme de animație maghiare: “Cele patru suflete ale lui Coyote”, de Aaron Gauder, care a câștigat Premiul Juriului la Festivalul de Film de la Annecy, ale cărui premii sunt considerate cele mai prestigioase în domeniul filmelor de animație. Programul include, de asemenea, “Plastic Sky”, de Tibor Banocki și Sharolta Szabo, care a avut premiera la Berlinala din acest an.\n\nProgramul de scurtmetraje a fost format în colaborare cu parteneri străini – Azyl Shorts (Slovacia), Zubroffka (Polonia), Brno (Republica Cehă) și Universitatea de Artă și Design Mogoy-Nagy (Ungaria).\n\nFestivalul Cinema din vecinătate este organizat de echipa kyivMusicFilm și de Festivalul Internațional de Film de Scurtmetraj de la Kiev, cu ajutorul Administrației Regionale de Stat Transcarpatia și cu sprijinul Institutului Cultural Român.\n\nProiectul este cofinanțat de guvernele Republicii Cehe, Ungariei, Poloniei, Slovaciei și Ungariei în cadrul Grantului Visegrad din partea Fondului Internațional Visegrad, a cărui misiune este de a promova ideile de cooperare regională durabilă în Europa Centrală.",
  "metadata": {
    "original_file": "BucPress_1915.html"
  }
}