{
  "title": "Politolog ucrainean – ”Putin a formulat condiții absurde pentru negocierile cu Ucraina” / OPINIE - BUCPRESS",
  "content": "”Putin a formulat condiții absurde pentru negocierile cu Ucraina” / ”Dictatorul Putin continuă să impună condiții nefavorabile pentru negocierile de pace cu Ucraina, calificându-l pe Volodimir Zelenski un președinte “nelegitim””. Politologul Igor Reiterovici consideră că, în cele din urmă, acordurile ar putea fi semnate de reprezentanți militari, însă pacea rămâne improbabilă, având în vedere situația teritoriilor ocupate, informează 24tv.ua\n\nSubiectul negocierilor de pace între Ucraina și Rusia este discutat pe larg de politicieni din întreaga lume. Cu toate acestea, Putin își menține ferm poziția și, în cadrul aparițiilor publice, continuă să propună condiții absurde și profund dezavantajoase pentru Ucraina. Rusia a susținut în repetate rânduri că președintele ucrainean, Volodimir Zelenski, ar fi “nelegitim”. Este de remarcat modul în care această poziție a Kremlinului ar putea influența formatul viitoarelor negocieri de pace.\n\nPolitologul Igor Reiterovici a declarat pentru Canalul 24 că aceste afirmații ale Kremlinului nu ar trebui să aibă un impact real asupra procesului de negocieri, dat fiind regimul dictatorial de lungă durată al lui Putin.\n\nPosibil scenariu al negocierilor / Politologul Igor Reiterovici a subliniat că propaganda lui Putin privind “ilegitimitatea” președintelui ucrainean nu reprezintă o piedică majoră, deoarece nici Zelenski, nici Putin nu vor fi semnatarii unui eventual acord.\n\n„Acordul va fi semnat de alte persoane. Posibil, din partea Ucrainei și a Rusiei, acest lucru va fi realizat de militari”, a declarat politologul. El a sugerat că situația ar putea fi una asemmănătoare cu cea dintre Coreea de Nord și Coreea de Sud, când liderii militari au semnat un armistițiu.\n\n”Astfel, pacea durabilă pare improbabilă. Ucraina nu va accepta niciun acord de pace cât timp teritoriile sale rămân ocupate, iar Rusia, la rândul său, nu va semna un astfel de acord, menținând ambiții de viitoare atacuri pentru a ocupa întreaga Ucraină”, a explicat Reiterovici.\n\nPolitologul a mai menționat că nu ar trebui să ne așteptăm la implicarea directă a lui Putin sau a cercului său politic apropiat în procesul de negocieri. În schimb, conducerea militară ar putea fi responsabilă de acest proces, ceea ce, în opinia sa, ar fi varianta cea mai acceptabilă pentru toate părțile implicate.\n\n„Este interesant de remarcat că, în cazul Coreei de Nord și Coreei de Sud, acordul de pace a fost semnat nu de un general sud-coreean, ci de un general american. Acel acord este valabil și astăzi”, a adăugat Reiterovici.\n\nDeclarația președintelui Serbiei / Sursa citată reamintește, președintele Serbiei, Aleksandar Vučić, a sugerat, de asemenea, că războiul din Ucraina s-ar putea încheia conform unui “scenariu coreean”, care ar implica prelungirea conflictului fără o soluție finală. Vučić a avertizat că acest scenariu ar putea persista timp de decenii, iar pacea ar deveni doar o soluție temporară. Totodată, el a subliniat că Rusia nu trebuie subestimată, întrucât armata și economia sa rămân stabile în prezent.",
  "metadata": {
    "original_file": "BucPress_0516.html"
  }
}