{
  "title": "Putin: „Vom folosi absolut toate mijloacele de distrugere de care dispunem” - BUCPRESS",
  "content": "Președintele rus Vladimir Putin a afirmat joi, în cadrul unei conferințe de presă desfășurate în Kazahstan, că Rusia va bloca orice încercare a Ucrainei de a dobândi arme nucleare. Totodată, el a avertizat că, în cazul în care un astfel de scenariu ar deveni realitate, Moscova va utiliza împotriva Ucrainei toate resursele militare disponibile, conform Știripesurse.\n\nDeclarațiile sale vin ca reacție la un articol publicat cu o săptămână în urmă de The New York Times . În material, surse neprecizate sugerau posibilitatea ca președintele american Joe Biden, în ultimele luni ale mandatului său care se încheie pe 20 ianuarie, să sprijine Ucraina prin furnizarea de arme nucleare. Acest scenariu ar avea loc înainte ca Donald Trump, republican cunoscut pentru criticile sale față de sprijinul acordat Kievului și pentru promisiunile sale de a negocia rapid pacea între Ucraina și Rusia, să preia funcția de președinte.\n\n“Dacă țara cu care suntem, de fapt, în război devine o putere nucleară, ce opțiuni avem? Într-o astfel de situație, vom recurge la toate mijloacele de distrugere de care dispune Rusia. Absolut toate. Nu vom permite să se întâmple așa ceva. Vom monitoriza fiecare mișcare”, a subliniat Putin, conform declarațiilor transmise de Reuters și preluate de Agerpres.\n\nPe de altă parte, liderul de la Kremlin a precizat: “Dacă cineva transferă oficial astfel de arme, aceasta ar constitui o încălcare gravă a tuturor angajamentelor internaționale de neproliferare.”\n\nPutin a declarat, de asemenea, că este aproape imposibil pentru Ucraina să fabrice singură o armă nucleară. Totuși, a atras atenția asupra posibilității ca Kievul să creeze o “bombă murdară” – o armă convențională care conține materiale radioactive. Deși o astfel de bombă nu are caracteristicile unei arme nucleare, ea poate provoca contaminare radioactivă. Într-un astfel de caz, Rusia va reacționa în consecință, a precizat liderul rus.\n\nÎn plus, Putin a amenințat că Rusia ar putea ataca centrele de decizie de la Kiev folosind noua rachetă balistică hipersonică Oreșnik dacă atacurile cu rachete occidentale asupra teritoriului rus vor continua. “Nu excludem utilizarea Oreșnik împotriva instalațiilor industriei militare și a centrelor de comandă din Kiev”, a declarat acesta.",
  "metadata": {
    "original_file": "BucPress_0798.html"
  }
}