{
  "title": "Amenzi pentru neprezentarea la centrele teritoriale de recrutare din 1 ianuarie - BUCPRESS",
  "content": "Din 2024, în Ucraina a intrat în vigoare proiectul de lege nr. 10449, care reglementează procedura de mobilizare a cetățenilor în timpul stării de război. Legea prevede răspundere administrativă și penală pentru încălcarea regulilor de evidență militară și ignorarea citațiilor. Conform Hotărârii Guvernului nr. 1487, cetățenii sunt obligați să fie înregistrați în evidența militară, să se prezinte la timp la centrele teritoriale de recrutare (TCC), să efectueze controlul medical și să plece la instruire sau serviciu conform convocării.\n\nÎn cazul neprezentării la TCC sau la comisia medico-militară (CMM), intervine răspunderea conform articolelor 210 și 210-1 din Codul Ucrainei cu privire la contravențiile administrative.\n\nAmenzi aplicabile: 17.000–25.500 UAH pentru persoane fizice; 34.000–59.000 UAH pentru persoanele juridice responsabile de evidența militară a angajaților.\n\nÎn plus, se aplică sancțiuni pentru deteriorarea sau pierderea documentelor de evidență militară.\n\nVerificarea amenzilor se poate face prin aplicația „Diia” sau Opendatabot. Important: nu pot fi aplicate amenzi pentru neactualizarea datelor, dacă aceste modificări sunt înregistrate în registrele de stat.\n\nRăspunderea penală / Ignorarea citației de mobilizare după trecerea CMM atrage răspunderea penală. Pentru sustragerea de la serviciu, persoana obligată la serviciul militar riscă până la 5 ani de închisoare. Instanța poate reduce pedeapsa, aplicând un termen condiționat în funcție de circumstanțe.\n\nAvocații subliniază că neachitarea amenzilor poate duce la blocarea conturilor sau vânzarea forțată a bunurilor pentru acoperirea datoriilor, dacă acestea depășesc 160.000 UAH.\n\nCitații prin poștă: ce se schimbă? Începând cu 2024, citațiile sunt trimise sub formă de scrisori recomandate. Citația este considerată livrată în momentul plasării acesteia în cutia poștală. Ignorarea unui astfel de document echivalează cu neprezentarea la TCC și se sancționează cu o amendă de 17.000–25.500 UAH.\n\nPedeapsa penală poate fi aplicată chiar și în lipsa unei semnături de primire a citației, dacă se dovedește că persoana a evitat în mod conștient îndeplinirea obligațiilor militare.\n\nConcluzie / Respectarea regulilor de evidență militară este esențială pentru toate persoanele supuse serviciului militar, iar neîndeplinirea obligațiilor față de stat poate avea consecințe juridice grave.",
  "metadata": {
    "original_file": "BucPress_0443.html"
  }
}