{
  "title": "În regiunea Cernăuți au fost identificate cele zece cele mai mari plătitoare de taxe pentru anul 2024 - BUCPRESS",
  "content": "În total, aceste întreprinderi au plătit aproape 850 de milioane de grivne.\n\nÎn regiunea Cernăuți au fost identificate cele zece cele mai mari plătitoare de taxe pentru anul 2024. În listă au intrat companii comerciale, de furnizare a energiei și gazului, precum și întreprinderi comunale. În total, aceste întreprinderi au plătit aproape 850 de milioane de grivne în taxe. Aceste informații au fost furnizate de către administrația regională a Serviciului Fiscal de Stat în răspuns la solicitarea Suspilne.\n\nCea mai mare sumă de taxe a fost plătită de “Taystra Group”, înregistrată în Cernăuți — aproape 160 de milioane de grivne. Activitatea principală este comerțul cu amănuntul, în principal produse alimentare, băuturi și produse din tutun. Primarul orașului Cernăuți, Roman Klichuk, este unul dintre beneficiarii finali ai firmei, conform site-ului Youcontrol.\n\nPe locul doi se află Compania de Alimentare cu Energie Electrică a Regiunii Cernăuți, înregistrată în Cernăuți — peste 150 de milioane de grivne. Activitatea principală este comerțul cu energie electrică.\n\nUrmătoarea pe listă este firma “Torgion”, înregistrată în Cernăuți. Compania are aproape zece ani și se ocupă de comerțul cu amănuntul, în principal produse alimentare, băuturi și produse din tutun. Anul trecut, firma a plătit peste 96 de milioane de grivne în taxe.\n\nPe locul patru se află Piața Kalînivka, care este cea mai profitabilă întreprindere comunală din Cernăuți – a plătit aproape 74 de milioane de grivne în taxe.\n\nPe locul cinci în ceea ce privește plata taxelor în regiune se află “Mrîa Farming Bucovina”, înregistrată în satul Yurkivtsi — peste 71 de milioane de grivne. Activitatea principală este cultivarea cerealelor, legumelor, creșterea animalelor.\n\nCare întreprinderi au plătit cele mai mari taxe în Bucovina în 2024 – lista\n\nCele zece întreprinderi din regiunea Cernăuți care au plătit cele mai mari taxe în 2024:\n\ncompania Chernivtsioblenergo, care se ocupă în principal de distribuția energiei electrice — peste 65 de milioane de grivne; \n\n administrația regională a băncii Oschadbank — aproape 65 de milioane de grivne; \n\n SRL “Obnova-Euroshop”, care se ocupă de comerțul cu amănuntul de articole second-hand în magazine — peste 58 de milioane de grivne; \n\n compania Chernivtsigaz, care se ocupă de furnizarea gazului — peste 54 de milioane de grivne; \n\n SRL “New Vita Group” a cărei activitate principală este comerțul cu amănuntul de produse alimentare — aproape 50 de milioane de grivne.",
  "metadata": {
    "original_file": "BucPress_0257.html"
  }
}