{
  "title": "Pe camerele roți și în flippere: 7 bărbați reținuți în regiunea Transcarpatia care încercau să ajungă în România peste râul Tisa - BUCPRESS",
  "content": "În regiunea Transcarpatia au fost reținuți 7 bărbați care încercau să ajungă în România prin râul Tisa. Un bărbat a fost reținut pe 24 februarie, iar alți șase bărbați au fost reținuți pe 25 februarie, după miezul nopții.\n\nAcest lucru a fost raportat pentru Suspilne de Lesya Fedorova, purtător de cuvânt al Detașamentului de Poliție de Frontieră Mucacevo.\n\nBărbații au fost găsiți de grănicerii din cadrul detașamentului Mucacevo. Unul dintre ei a fost reținut de o patrulă de frontieră din departamentul Teaciv. Bărbatul a venit în Transcarpatia din regiunea Kiev. “Și-a făcut singur un traseu prin secțiunea fluvială, și-a cumpărat un costum de neopren și niște înotătoare, și-a împachetat cu grijă documentele, banii și obiectele personale în polietilenă și a mers în raionul Teaciv”, a informat Direcția regională de vest a Serviciului Frontierei de stat a din Ucraina pe pagina sa de Facebook.\n\nAlți 6 bărbați au fost reținuți în apropiere de Tisa de către patrulele de frontieră ale departamentului Hrushevo. La început, la miezul nopții, la 50 de metri de graniță, patrula a reținut un locuitor din Poltava, un locuitor din Kiev și un locuitor din Ternopil, iar o jumătate de oră mai târziu, la 70 de metri de graniță, a reținut alți trei bărbați – doi din Zaporizhzhia și unul din Mariupol. Unul dintre bărbații din Zaporizhzhia a încercat să scape și a atacat un polițist de frontieră.\n\n“Toți cei reținuți au apelat la serviciile unor contrabandiști care i-au asigurat că le vor organiza o trecere sigură a frontierei cu barca pentru 4.000 de dolari.\n\nCu toate acestea, la sosirea la graniță, bărbaților li s-a propus să traverseze râul cu ajutorul unor camere gonflabile pentru mașini. Contrabandiștii au așteptat până la căderea nopții și le-au spus clienților lor că vor trebui să traverseze râul fără o barcă. Apoi, asigurându-i că știu care sunt zonele de mică adâncime unde nu este indicat să se folosească ambarcațiuni, le-au ordonat bărbaților să meargă la râu și să sară în apă”, se arată în declarație.\n\nPe numele celor reținuți au fost întocmite procese-verbale de constatare a contravențiilor administrative în temeiul articolului 204-1 din Codul de contravenții administrative. În plus, a fost întocmit un raport împotriva ucraineanului care a atacat polițistul de frontieră în temeiul articolului 185-10 din Codul administrativ.",
  "metadata": {
    "original_file": "BucPress_1686.html"
  }
}