{
  "title": "Olimpiada Națională din Ucraina de Limba și Literatura Română. Cine sunt învingătorii din Cernăuți, Odesa și Transcarpatia - BUCPRESS",
  "content": "S-a încheiat etapa a IV-a a Olimpiadei Naționale de limba și literatura română, ce s-a desfășurat în decursul a trei zile la Ujgorod, în perioada 10-12 aprilie. Premianți, după cum a relatat pentru Agenția BucPress, Anuța Șiman, membru al Juriului național, după discuții și contestații au devenit unii dintre copiii din cele trei regiuni cu comunități românești: Cernăuți, Odesa și Transcarpatia.\n\nCei mai buni din cei 14 participanți au demonstrat că limba romana în Ucraina este la ea acasă.\n\nCopiii din Maramureșul istoric în toate zilele olimpiadei au purtat cu mândrie costume naționale, iar Moiș Vanesa, clasa IX, Apșa de Mijloc, Transcarpatia, pe lângă cunoștințele profunde de limbă și literatură română a impresionat prin costumele naționale autentice din diferite epoci, pe care le-a purtat în fiecare zi cu mândrie pentru neamul din care-și trage obârșia.\n\nO surpriză plăcută pentru juriu au fost copiii din regiunea Odesa, care au demonstrat cunoștințe profunde de limbă și literatură română. Este o premieră pentru Ucraina această reuniune a elevilor din cele trei regiuni.\n\nConsulatul României la Slatina le-a înmânat cadouri și premii tuturor participanților la Olimpiada națională de limbă și literatură română, care s-a desfășurat în centrul administrativ al regiunii Transcarpatia. Elevii din regiunile Cernăuți, Odesa și Transcarpatia au primit câte o tabletă de ultima generație cu sprijinul Departamentului pentru Românii de Pretutindeni din cadrul Guvernului României. La evenimentele festive consacrate desfășurării olimpiadei au participat Ambasadorul Extraordinar și Plenipotențiar al României la Kiev, Alexandru Victor Micula și Consulul României la Solotvino (Slatina), Grațian-Florin Pârvu.\n\nColegii de la Institutul Ferent Racotsi II din Beregovo au venit cu o surpriză și le-au oferit cadouri tuturor participanților. Rectorul Institutului le-a acordat tututor elevilor-participanți la olimpiadă -români, maghiari, slovaci – certificate de odihnă la lacul Boloton din Ungaria în luna august curent. Toți au primit cadouri – un premiu special pentru câștigătorul principal și profesorul ce l-a pregătit în cadrul celor trei olimpiade de limba română, limba maghiară și limba slovacă. Au mai fost aduse patru torturi cu simbolurile a patru țări – Ucraina, România, Ungaria și Slovacia, reprezntând o încheiere „,dulce” a acestui eveniment.",
  "metadata": {
    "original_file": "BucPress_1614.html"
  }
}