{
  "title": "Cum să economisim energia electrică: recomandări de la „Ukrenergo” - BUCPRESS",
  "content": "Compania „Ukrenergo” îndeamnă cetățenii să consume energia electrică cu moderație, în special în orele de vârf, dimineața și seara.\n\n„În rapoartele noastre zilnice, recomandăm economisirea energiei în orele cu cea mai mare încărcare a sistemului energetic, dimineața și seara. Aceasta este o măsură deosebit de necesară, mai ales acum, când temperaturile scăzute cresc consumul de energie. În plus, sistemul energetic se află încă în proces de refacere după atacurile intense și nu dispune de rezerva de putere de altădată”, se precizează într-un comunicat al companiei publicat pe Telegram.\n\nExperții explică faptul că aparatele cu o putere mai mare consumă mai multă energie. De asemenea, cu cât clasa de eficiență energetică este mai ridicată, cu atât consumul de electricitate este mai redus.\n\n– scoaterea aparatelor din priză atunci când nu sunt utilizate (încărcătoare, televizor în standby etc.). Chiar și în „modul de așteptare”, electrocasnicele consumă energie; \n\n – fierberea doar a cantității necesare de apă, pentru a economisi timp, bani și kilowați în sistemul energetic; \n\n – utilizarea mașinilor de spălat rufe și vase doar când sunt complet încărcate, de preferință noaptea, după ce trece vârful de consum de seară. De asemenea, sunt indicate programele de spălare la temperaturi mai scăzute; \n\n – folosirea becurilor economice și oprirea luminilor în camerele neocupate; \n\n – încărcarea telefoanelor, laptopurilor și altor dispozitive mobile pe timp de noapte, când consumul este redus.\n\n„Este extrem de important să nu folosiți simultan mai multe aparate de mare putere în orele de vârf, dimineața între 07:00 și 11:00 și seara între 16:00 și 22:00”, adaugă „Ukrenergo”.\n\nReamintim că, din 13 noiembrie, au fost introduse restricții de putere pentru companiile și industria din întreaga Ucraină.",
  "metadata": {
    "original_file": "BucPress_0960.html"
  }
}