{
  "title": "În Polonia, primii voluntari ai Legiunii Ucrainene au semnat contracte cu Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "După semnarea contractului, voluntarii vor fi trimiși într-unul dintre poligoanele din Polonia pentru a urma antrenamente.\n\nÎn Polonia, prima grupă de voluntari ai Legiunii Ucrainene a semnat contracte cu Forțele Armate ale Ucrainei. Acest lucru a fost anunțat de „Ukrinform” pe 12 noiembrie.\n\nSemnarea contractelor a avut loc pe 12 noiembrie la centrul de recrutare de pe lângă consulatul general al Ucrainei din Lublin. Numărul acestora nu a fost specificat, însă reprezentantul centrului, Petro Gorkușa, a menționat că peste 600 de persoane au depus cereri pentru a se alătura legiunii.\n\nMenționăm că voluntarii au putut semna contracte pe o durată de trei ani sau până la sfârșitul războiului. După aceasta, aceștia vor fi trimiși într-unul dintre poligoanele din Polonia pentru a urma instruirea.\n\nÎn septembrie s-a aflat că recrutarea voluntarilor nu a început, deși Polonia era pregătită să înceapă pregătirea ucrainenilor de la 1 august. Diplomatul ucrainean Vasyl Zvarych a explicat că era necesar să fie încheiat un acord tehnic, care să definească rolurile Poloniei și Ucrainei în formarea legiunii de voluntari. Documentul a fost semnat la începutul lunii septembrie, în timpul vizitei adjunctului ministrului apărării, Ivan Havriliuk.\n\nPe 3 octombrie, Ministerul Apărării din Ucraina a anunțat că la Lublin, în Polonia, a început recrutarea voluntarilor pentru Legiunea Ucraineană. Centrul de recrutare a fost deschis în cadrul Consulatului Ucrainei.\n\nLa începutul lunii noiembrie, s-a aflat că centrul de recrutare a primit cereri din partea ucrainenilor care locuiesc în 30 de țări, inclusiv în Marea Britanie, Irlanda, Canada, Cehia și SUA. Totuși, cel mai mare număr de cereri a fost depus de cei care locuiesc în Polonia. Majoritatea voluntarilor sunt bărbați, însă 10% dintre cereri au fost depuse de femei.",
  "metadata": {
    "original_file": "BucPress_0997.html"
  }
}