{
  "title": "În Transcarpatia, sub pretextul ajutorului umanitar, s-a încercat introducerea ilegală a unui medicament în valoare de aproximativ 1,5 milioane UAH - BUCPRESS",
  "content": "La punctul vamal „Astey”, aflat la granița ucraineano-ungară, s-a prevenit introducerea ilegală a unui medicament sub pretextul ajutorului umanitar. Valoarea acestuia este de aproximativ 1,5 milioane de grivne.\n\nDespre acest incident s-a raportat pe 10 ianuarie pe pagina de Facebook a Vămii din Transcarpatia.\n\nPotrivit informațiilor furnizate de instituție, medicamentul a fost descoperit în timpul inspecției unui autovehicul care transporta din Germania în Ucraina un lot de ajutor umanitar. Șoferul a declarat verbal că transporta 720 kg de produse alimentare și 70 kg de haine uzate.\n\nUlterior, în vehicul au fost descoperite 8 cutii în care se aflau 30 de pachete de medicamente. Șoferul a afirmat că încărcarea a avut loc în Germania și că nu știa ce se află în cutii. Conducătoarea organizației caritabile a informat vama că cutiile cu bunurile descoperite au fost încărcate din greșeală, motiv pentru care nu au fost menționate în declarația pentru ajutor umanitar.\n\n„S-a constatat că reprezentantul unei organizații caritabile germane a indicat în documente informații false cu privire la denumirea și cantitatea ajutorului umanitar, care ulterior au fost incluse în declarația referitoare la lista bunurilor recunoscute ca ajutor umanitar”, se arată în comunicat.\n\nVameșii au întocmit un proces-verbal privind încălcarea regulilor vamale în conformitate cu alin. 1 al art. 483 din Codul Vamal al Ucrainei. Sancțiunea articolului prevede o amendă de la 50% până la 100% din valoarea obiectelor și confiscarea acestora.\n\nMedicamentul descoperit de vameși aparține grupei de produse farmaceutice care influențează sistemul sanguin și procesul de formare a sângelui la om. Prețul pe piața internă începe de la 50.000 de grivne pentru un baxter, astfel încât valoarea celor 30 de bucăți ajunge la aproximativ 1,5 milioane de grivne. În prezent, bunurile au fost confiscate, iar valoarea exactă urmează să fie stabilită de un expert, a adăugat instituția",
  "metadata": {
    "original_file": "BucPress_0331.html"
  }
}