{
  "title": "În regiunea Transcarpatia, o refugiată din Odesa oferă gratuit servicii cosmetice la „Salonul fără bariere” - BUCPRESS",
  "content": "În regiunea Transcarpatia, o refugiată din Odesa oferă gratuit servicii cosmetice la „Salonul fără bariere”. Specialista in cosmetology, Nataliia Chipko a părăsit orașul natal, Odesa, și și-a început o nouă viață în Mukacevo. Refugiata oferă gratuit serviciile sale o dată pe lună în cadrul „Salonului fără bariere”.\n\nAcum trei luni, Nataliia Chipko s-a alăturat proiectului caritabil „Salonul fără bariere”, inițiat în Mukacevo de ONG-ul „Transcarpatia fără bariere”. Potrivit lui Ruslan Proțenko, președintele organizației, ideea principală a proiectului este de a oferi lunar gratuit servicii de manichiură, pedichiură, coafură și cosmetice persoanelor cu mobilitate redusă și celor care nu-și pot permite astfel de servicii din cauza lipsei de bani. Meșterii se deplasează la domiciliul persoanelor cu mobilitate redusă.\n\n„Când am văzut acest proiect, l-am sunat imediat pe Ruslan de la organizația non-guvernamentală, spunându-i că vreau să particip, că mă interesează”, a declarat Nataliia Chipko.\n\nNataliia spune că tot mai multe persoane află despre proiect și acum nu mai sunt destui specialiști. „În această lună am avut deja cereri pentru două zile. În prezent, fac asta pe cheltuiala mea: plătesc pentru cabinet și toate procedurile (costurile de producție sunt de la 50 la 70 de grivne). Eu suport toate costurile. Pot să ofer o zi, mai mult nu pot”, adaugă Nataliia Chipko.\n\nPrintre clienții Nataliiei la „Salonul fără bariere” se numără și Tamara, o refugiată din Sloviansk, regiunea Donețk, care locuiește în Mukacevo din 2022. „Am aflat despre „Salonul fără bariere” prin internet. M-am abonat pe Facebook și folosesc serviciile. Am fost deja la podolog, am făcut pedichiură. Acum a venit rândul la cosmetolog. După ce am fost la acest salon, mă simt ca o balerină după premieră: e ușor să respir, să merg”, își împărtășește impresiile Tamara.\n\nNataliia Chipko este și ea o refugiată. A ajuns în Mukacevo în iulie 2022. Spune că s-a implicat imediat în activități de voluntariat și a reușit să revină la lucru în ianuarie 2024, după ce a primit două granturi de la organizații non-guvernamentale pentru achiziționarea echipamentelor necesare și a cosmeticelor de bază.\n\n„Mi-a fost frică să încep totul de la zero. Când ai peste 40 de ani, ai totul stabilit în viață, să începi ceva nou, să ieși din zona de confort nu este ușor. Nu doar războiul, dar și o activitate nouă, pentru că este destul de complicat să deschizi un salon, a fost foarte stresant”, povestește Nataliia Chipko.\n\nNataliia este de formare filolog și spune că a început să studieze cosmetologia la 26 de ani. Practică de 18 ani. „Când am ajuns în Transcarpatia, am văzut cât de mult m-au ajutat pe mine și pe ceilalți refugiați localnicii, diverse organizații ne-au sprijinit. Așa cum m-au ajutat pe mine, am vrut să continui să ajut și eu oamenii. Activitatea de voluntariat mi-a fost mereu aproape de inimă. Și înainte de război aveam mereu proiecte în care puteai ajuta cu ceva. Când e totul bine în viață (eu mereu am avut această atitudine, că totul este bine în viața mea), vrei să împărtășești puțin din asta cu alții”, își amintește Nataliia Chipko.\n\nMai multe informații despre activitatea „Salonului fără bariere” și cum se pot face programări pentru vizitele viitoare la specialiști se pot găsi pe pagina de Facebook a ONG-ului „Transcarpatia fără barier e”",
  "metadata": {
    "original_file": "BucPress_1346.html"
  }
}