{
  "title": "Oameni și locuri… - BUCPRESS",
  "content": "În urmă cu peste douăzeci de ani, cu ocazia participării la Saloanele Internaționale de Carte organizate de Biblioteca Județeană „Gh. Asachi” din Iași, Biblioteca Națională „Ion Creangă” din Chișinău și Biblioteca „Alexandru cel Bun” din Cernăuți, am cunoscut cu încântare „oameni și locuri”, vorba scriitorului Mihail Sadoveanu, menționează scriitorul ieșean Ion Muscalu pe paginile revistei „ Glasul Bucovinei ” din Cernăuți.\n\nGrație prieteniei și amabilității doamnei conf. univ. dr. Alexandrina Cernov, membru de onoare al Academiei Române, redactor-șef al revistei de istorie și cultură „Glasul Bucovinei”, director al Editurii „Alexandru cel Bun” din Cernăuți, dar și a colaboratorilor Domniei Sale, precum istoricul Ilie Luceac, scriitorului Ilie Zegrea, a „poetului român de pretutindeni” Vasile Tărâțeanu, membru de onoare al Academiei Române, și a altor români bucovineni de suflet din Țara de Sus a Moldovei lui Ștefan cel Mare și Sfânt, am străbătut în lung și în lat moșia de (ocină), de moștenire, a Măriei Sale de pe apa Dereluiului și de pe Valea Prutului, cu care, slăvitul Domnitor a înzestrat Mănăstirea Putna la „văleatul” 1469, când a fost „târnosit” sfântul locaș de închinăciune. Cu acest prilej am văzut Dumbrava Roșie de la Adâncata, arată și semănată cândva de prizonierii poloni după înfrângerea lor în urma bătăliei din ziua de joi, 26 octombrie 1497 din Codrii Co(z)minului.\n\nAm străbătut străvechile păduri de fag și stejar, privind cu nesaț, de sus, de pe șleahul mare satele de pe valea Dereluilui, Voloca (Valaha), Cuciurul Mare, Ostrița și Cozmeni, admirând din depărtare zidirile orașului Cernăuți ce se profilau în zarea de smarald a răsăritului. În inima codrilor seculari ai Măriei Sale am admirat cu mândrie falnicul stejar al lui Ștefan cel Mare, întrebând nedumerit în dreapta și în stânga, unde se află statuia slăvitului voievod, promisă de autoritățile locale a se înălța în memoria marii biruințe împotriva oștirii poloneze a regelui Ioan Albert, despre care cronica aflată la Mănăstire Hustinskaia istorisește faptul că timp de patruzeci de ani Polonia nu a mai avut armată, iar bulucurile tătărăști străbăteau în pradă pământurile leșești fără nici o împotrivire.\n\nPrietenul meu de suflet, poetul Vasile Tărâțeanu, fie-i țărâna ușoară, mi-a fost ani la rând vrednic călăuză în cunoașterea târgului moldovenesc de altă dată și a vestitului oraș – Cernăuți – atestat documentar în timpul domniei vv. Alexandru cel Bun (1400-1432), în același hrisov cu „Târgul Iașilor”, în Anul de la Hristos 1408, „brumărel”(octombrie) în opt zile. Mulțumită renumitului poet bucovinean am avut ocazie să cunosc zidirile vechi ale orașului, Palatul Mitropolitan, Biserica „Sfânta Treime” „izvodită din iarbă” la văleatul 1774 de episcopul de Rădăuți Dosoftei Herescu, Biserica „Sf. Nicolae” clădită în anul 1939 după modelul Bisericii „Sf. Nicolae” din Curtea de Argeș, Biserica „Sf. Arhangheli Mihail și Gavril” din Roșa, de sub cetatea Țețina, și multe alte lăcașe de cult în care se slujea în limba română.\n\nAm participat la spectacolele care au avut loc la Teatrului dramatic „Olga Cobiliansca” (Vasile Alexandrii) și am privit cu nostalgie la sediul băncii BCR din perioada interbelică, vizitând „Casa Aron Pumnul” și locurile ce aminteau de poetul Mihai Eminescu, de compozitorul Ciprian Porumbescu și de alte personalități românești de seamă din Cernăuți. Cu acest prilej m-am întâlnit cu elevii cernăuțeni și studenții Catedrei de Limbă și Literatură Română din cadrul Universității Naționale din Cernăuți și am participat la simpozioane și conferințe de comemorare a oamenilor de cultură și știință, români bucovineni din Țara de Sus a Moldovei.\n\nO perioadă lungă de timp am străbătut împreună cu doamna acad. Alexandrina (Grecu) Cernov, vechile „țări” și „cnezat de vale”, de pe Valea Prutului, Țara Șipenițului, cu târgurile Cozmeni, Lujeni și satul Șipeniț de altădată, ținutul de baștină al Mușatinilor, de unde, Margareta Mușat, fiica voievodului Bogdan I Descălecătorul a „izvodit” vestita Dinastie a Mușatinilor pentru o vreme îndelungată, de peste 250 de ani, începând cu vv. Petru Mușat, Alexandru cel Bun, Ștefan cel Mare și o pleiadă întreagă de domnitori ai Moldovei.\n\nCea dintâi atestare documentară a satului românesc Șipeniț datează din anul 1433, îndurând cu vrednicie stihiile vremurilor, până în anul 1775, când, în timpul războiului ruso-turc din perioada 1768-1774, Imperiul Otoman a cedat fără nici un drept Austriei teritoriul din Țara de Sus a Moldovei, numit mai târziu Bucovina, ca răsplată pentru neutralitatea habsburgilor avută în acel conflict.\n\nDupă Unirea Bucovinei, la 28 noiembrie 1918 cu România, timp de 22 de ani satul Șipeniț a făcut parte din Plasa Șipeniț, județul Cernăuți. Ca urmare a Pactului Ribbentrop – Molotov din 1939, la 28 iunie 1940, Bucovina de Nord a fost anexată de URSS, reintrând în componența României pentru doar trei ani de zile, în perioada 1941-1944, când Bucovina de Nord a fost reocupată de URSS și cedată apoi Ucrainei.\n\nUrmând sforul apei Prutului la deal, către izvoare, am poposit în orașul Colomeea, fosta capitală a Pocuției, teritoriu dintre cursurile superioare ale râurilor Prut și Nistru, cuprins între Ceremuș la miază-zi, râul Bistrița din Galiția la miază-noapte, Nistrul, cu cetatea Halici (Cot) la răsărit și Carpații Orientali, cu izvoarele Tisei de ceea parte, de dincolo de „cumpăna apelor”, la asfințit.\n\nÎn ianuarie 1388, voievodul Moldovei Petru al II-lea Mușat, fiul Margaretei Mușat l-a împrumutat pe regele Vladislav al Poloniei pentru o perioadă de trei ani cu o sumă importantă de bani, echivalând cu cca. 52 kg. de aur, primind zălog în schimb ținutul Pocuției, dar prin neachitarea de către poloni a împrumutului acordat, teritoriul cu pricina a rămas în componența Moldovei, fapt pentru care Roman Vodă, Alexandru cel Bun, Ștefan cel Mare și Petru Rareș se vor bate ani la rând cu îndârjire pentru drepturile cuvenite.\n\nLa îndemnul țarinei Ecaterina a II-a a Rusiei, în anul 1772, Polonia a fost împărțită în trei provincii, între Rusia, Austria și Prusia, austriecii răpind halca cea mai mare din sudul Poloniei, ajungând până la fruntarele Moldovei, întinzându-și câțiva ani mai târziu stăpânirea asupra Pocuției a Țării Șipenițului și a celor mai frumoase și bogate trei ținuturi din Țara de Sus.\n\n„Vânzarea Bucovinei”, consemna cu năduh poetul Mihai Eminescu la 30 septembrie 1877 în „Curierul de Iași” „a fost o uneltire mișelească dintre o muiere desfrânată și pașii din Bizanț”. Împreună cu scriitorul Ilie Luceac, ot. Sinăuți, „pristăvit” și el acum șapte ani, înainte de vreme, am străbătut „Golgota neamului românesc” de la Fântâna Albă, culcând cu pioșenie un genunchi în iarba crudă de otavă și închinându-ne cu smerenie dinaintea crucilor din Poiana Varniței, unde, în cinci gropi comune zac osemintele celor peste 3000 de români bucovineni uciși cu sălbăticie de gărzile bolșevice (ucrainiano-rusești), la 1 „prier” (aprilie) 1941, când bieții creștini, bărbați, femei, bătrâni și copii, încercau să treacă noile „fruntarii” impuse de inamic pentru a se refugia din calea urgiei păgâne în Vechiul Regat.\n\nRegretatului istoric Ilie Luceac îi sunt profund recunoscător pentru că am reușit să cunosc locurile de obârșie ale Hurmuzăcheștilor de la Cernăuca, aristocrați de vază, personalități de seamă ale vieții științifice, culturale și spirituale românești din Țara de Sus a Moldovei, urmași ai vrednicului întru pomenire Doxachi Hurmuzachi, „născut sub un butuc de vie din Horodiștea Cotnarilor”.\n\nFiul cel mare al baronului de Cernăuca, Constantin, a fost Ministru al Dreptății, iar după proclamarea României Mari, Ministru de Justiție, îndeplinind apoi dregătoria de președinte al Curții de Casație. Eudoxiu Hurmuzachi, mare patriot român și politician austriac, deputat al Consiliului Imperial (mareșal al Ducatului Bucovina), era preocupat de cunoașterea și cercetare arhivelor Curții Imperiale de la Viena și din alte capitale europene privind trecutul istoric al Moldovei. Gheorghe Hurmuzachi a fost deputat al Consiliului Imperial (Reischsrat) și deputat a Dietei Bucovina, fondator al Societății Academice Române și Membru de onoare al Academiei Române, împreună cu mezinul familiei, Nicolae Hurmuzachi, deputat al Consiliului Imperial de la Viena.\n\nÎntreaga familie Hurmuzachi a luat parte la renașterea națională a României din Țara de Sus a Moldovei și de pe întreg cuprinsul Vechiului Regat, amintind faptul că la moșia Cernăuca, în timpul Revoluției de la 1848 s-au întâlnit mari personalități ale vieții politice și culturale din Țară, precum Al. I. Cuza, Vasile Alecsandri, Mihail Kogălniceanu, Gh. Sion și mulți alți patrioți devotați, militând pentru introducerea limbii române în școli, dar și pentru reformarea învățământului din aceste străvechi pământuri moldave.\n\nTotodată, la inițiativa fraților Hurmuzachi a fost înființată prima gazetă bilingvă „Bucovina” tipărită în limba germană și limba română. Regretatul istoric Ilie Luciac are marele merit de a fi realizat o monografie interesantă și bine documentată despre această venerabilă familie, intitulată Familia Hurmuzaki: între ideal și realizare , apărută, după mai multe peripeții la o tipografie din Timișoara, dar această împlinire are o tainică istorisire.\n\nCâteva „verste” mai încolo, către „soare răsare”, la Toporăuți, se află biserica fortuită, cu ziduri de cetate, cu hramul Sfântul Ilie, „izvodită din iarbă” la văleatul 1560 de către părinții „voievodului martir” Miron Barnovschi Moghilă Voievod (1626-1629 și 1633) strănepot al Măriei Sale Ștefan cel Mare și rudenie a Movileștilor, ucis la Istanbul la data de 2 iulie 1633 din porunca sultanului Murad al IV-lea pentru că nu a vrut să se lepede de credința creștină.\n\nÎn cei câțiva ani de domnie, vrednicul întru pomenire, voievodul Miron Barnovschi a ctitorit în Iași trei lăcașuri de cult: biserica „Adormirea Maicii Domnului” de pe Ulița Beilicului (str. Grigore Ghica Vodă), biserica „Tăierea Capului Sf. Ioan” de pe Ulița Măjarilor (pescarilor), din spatele Palatului Poștei și a ridicat până sub bolți biserica Mănăstirii Bârnova, adusă de „istov” în timpul domniei voievodului Eustratie Dabija Vodă (1661-1665) și a Dafinei Doamna.\n\nDe asemenea, Miron Baron Barnovschi a durat la văleatul 1627, pe valea Bistriței, în Șesul Hangului, zidirea cu hramul „Intrarea în Biserică”, iar doi ani mai târziu, în 1629 a săvârșit „Biserica Vlahă” izvodită dintru început de boierii moldoveni sălășluiți de mai multă vreme la Lvov, poruncind meșterilor „zugravi de subțire” să scrie pe bolta bisericii: „Io Miron Barnovschi Moghilă Voievod săvârșitorul sfântului locaș”.\n\nTot în acea perioadă scurtă a domniei sale, voievodul Miron Barnovschi a ridicat zidurile de împrejmuire, turnurile de colț și turnul clopotniță de deasupra porții de intrare ale Mănăstirii Dragomirna, de lângă Suceava. În drumurile noastre bucovinene către Cetatea Hotin ne-am abătut prin satul Cristinești, localitatea de origine a marelui savant și om de cultură română Bogdan Petriceicu Hașdeu (1838-1907), descoperind cu tristețe pe vatra casei părintești doar o lespede de piatră năpădită de spini și buruieni.\n\nTârgul Hotin de altădată, situat pe dealul de deasupra Cetății Hotin de la malul Nistrului a fost înainte de războiul ruso-turc din perioada 1767-1774, reședința episcopiei de ținut a târgurilor și satelor cuprinse de „raiaua” turcească aflată sub oblăduirea legilor otomane. Cel mai de seamă episcop al Ținutului Hotin a fost Preasfințitul Episcop cărturar Amfilohie Hotiniul (1720-1802), care în perioada anilor 1739-1745 a urmat Colegiul duhovnicesc de la Kiev, înființat o sută de ani mai devreme de ÎPS Mitropolit Petru Movilă, aici avându-l coleg de școală pe viitorul stareț de Neamț, Paisie Velicicovschi.\n\nDin binecuvântate pricini, Petru, cum se numea atunci fiul episcopului de Poltava, dorea stăruitor să învețe limba română, dar pentru că la colegiu elevii nu aveau voie să vorbească decât în limba latină, cei doi prieteni s-au refugiat în casa unei văduve bătrâne de pe malul Niprului spre a deprinde tainele graiului românesc, după cum avea PS stareț de Neamț să mărturisească mai târziu.\n\nÎn anul 1743, Petru (Paisie) Velicicovschi părăsește Colegiul duhovnicesc și pleacă în Muntele Athos, ajungând după o perioadă lungă de timp în Moldova, la Mănăstirea Dragomirna de lângă Suceava, pentru ca, după răpirea Bucovinei, în anul 1775 să se sălășluiască împreună cu o numeroasă obște călugărească la Mănăstirea Neamț.\n\nDupă isprăvirea școlii duhovnicești de la Kiev, monahul Amfilohie se stabilește pentru mai mulți ani la Lavra Pecerska, dedicându-se tălmăcirii vechilor hrisoave și cărți bisericești de învățătură, scriind în anul 1752 o istorie a Moldovei, intitulată Vorbe și fapte , un exemplar din această monografie fiind descoperit o sută de ani mai târziu de prof. Alexandru Hâjdeu, părintele marelui cărturar B.P. Hașdeu, în casa protopopului de Hotin.\n\nÎn anul 1767, Amfilohie Hotiniul ot. Zagavia a fost hirotonit Episcop de Hotin de către ÎPS Mitropolit al Proilaviei (a Brăilei) făptuind mai multe lucruri de seamă pentru credință, pentru Neam și pentru Țară, înființând o școală episcopală pentru sute de învățăcei și a cerut stăruitor tuturor preoților din eparhia sa să tocmească câte o școală bisericească în parohiile pe care le păstoresc, sprijinind repararea vechilor lăcașe de închinăciune și izvodirea altor zidiri noi.\n\nCâțiva ani mai târziu, rușii au cucerit cetatea Hotin, au izgonit garnizoana turcească peste fruntarele Moldovei și au desființat Episcopia, PS Amfilohie Hotiniul fiind nevoit să se retragă la mănăstirea sa de „metanie” de la Zagavia din ținutul Hârlău, dedicându-se, timp de treizeci de ani vechilor sale îndeletniciri, a traducerilor și scrisului.\n\nÎn Anul Domnului 1795, Episcopul cărturar Amfilohie Hotiniul publică la Tipografia Mitropoliei din Iași primele manuale de aritmetică și geografie din Țară, o „gramatică teologhicească” și alte scrieri duhovnicești de trebuință pentru școlile bisericești din Moldova.\n\nTreizeci de ani mai târziu, la văleatul 1830, a fost izvodit un nou lăcaș de închinăciune, „târnosit” de ÎPS Mitropolit Veniamin Costache, moment în care a avut loc strămutarea osemintelor marelui cărturar Amfilohie Hotiniul, în imnuri de slavă și cântări bisericești, „astrucându-le” cu pioșenie și evlavie în pronaosul sfântului așezământ mănăstiresc, în vechiul mormânt descoperindu-se cârja arhierească și mitra pe care erau gravate următoarele: „Moartea biruiește pre coroană, pre mitră și pre toate ale omului”.\n\nÎn urmă cu câteva săptămâni, vineri 7 iunie 2024, doamna acad. Alexandrina Cernov s-a mutat la cele veșnice într-o chilie de la Mănăstirea Putna, la vârsta de doar 81 de ani, pe când lucra la alcătuirea noului număr al revistei „Glasul Bucovinei”.\n\nSlujba de înmormântare săvârșită de un sobor sporit de călugări, preoți și arhierei a avut loc în incinta bisericii mari a mănăstirii, în preajma mormântului voievodului Ștefan cel Mare și Sfânt.\n\nCortegiul funerar urmat de o mulțime necuprinsă de norod, de români bucovineni din Cernăuți, de prieteni, cunoscuți și vechi colaboratori din Iași, București și Constanța, a însoțit sicriul doamnei Alexandrina Cernov până la străvechea biserică de lemn a lui Dragoș Vodă, din secolul al XIV-lea, aflată în cimitirul satului Putna.\n\nLa praznicul de înmormântare, care a avut loc în arhondaricul mănăstirii, un vechi și renumit colaborator al revistei „Glasul Bucovinei” mărturisea cu durere și tristețe în glas: „Mulți, tare mulți patrioți bucovineni, luptători neînfricați pentru credință și pentru limba română, pentru Neam și pentru Țară s-au «pristăvit» înainte de vreme, sălășluindu-se în înaltul cerului siniliu închistrit de stele, iar noi, din păcate, puțini, tare puțini câți am mai rămas, se cuvine să le urmăm cu osârdie pilda și vrednicia”.",
  "metadata": {
    "original_file": "BucPress_0552.html"
  }
}