{
  "title": "Participarea ministrului afacerilor externe al României la reuniunea miniştrilor afacerilor externe din statele membre NATO - BUCPRESS",
  "content": "Ministrul român al afacerilor externe al României, Luminiţa Odobescu, a participat, în perioada 3-4 decembrie 2024, la Bruxelles, la reuniunea miniştrilor de externe din statele membre NATO. Evenimentul a cuprins trei sesiuni: prima, dedicată vecinătăţii sudice, cu participarea Majestăţii Sale Abdullah al II-lea al Iordaniei, o reuniune a Consiliului NATO-Ucraina (NUC) cu participarea ministrului de externe ucrainean şi a Înaltului Reprezentant pentru PESC şi o sesiune în format aliat.\n\nPrima sesiune a fost dedicată relaţiei NATO cu statele din vecinătatea sudică, cu accent pe interesul pentru evoluţiile din acest spaţiu, din perspectiva consolidării dialogului cu partenerii din regiune. La sesiune a fost prezent M. S. Abdullah al II-lea, Regele Iordaniei. În calitate de reprezentant al statului care deţine mandatul de ambasadă Punct de Contact NATO la Amman, ministrul afacerilor externe Luminiţa Odobescu a luat cuvântul în numele Poloniei, Cehiei, Slovaciei şi Bulgariei. În intervenţia sa, a pus accentul pe importanţa relaţiei consolidate şi pe necesitatea dialogului constant pentru combaterea ameninţărilor şi a riscurilor similare sau rezultat al acţiunilor actorilor care ameninţă ordinea internaţională bazată pe reguli.\n\nÎn cadrul sesiunii NUC, ministrul afacerilor externe a condamnat cele mai recente acţiuni ale Rusiei în escaladarea agresiunii sale împotriva Ucrainei. Au fost discutate evoluţiile de securitate din Ucraina şi perspectivele pentru perioada următoare, relaţia NATO – Ucraina, cu accent pe reformele interne. Şefa diplomaţiei române a subliniat necesitatea continuării sprijinului NATO pentru Ucraina, dar şi pentru ceilalţi parteneri vulnerabili, în special Republica Moldova.\n\nÎn sesiunea în format aliat, miniştrii au insistat pe imperativul combaterii acţiunilor hibride ale Federaţiei Ruse, subliniind multitudinea şi diversitatea acestor acţiuni în întregul spaţiu euro-atlantic. Acestea cuprind atacuri asupra infrastructurii critice, ingerinţe în procesele electorale, dezinformare, atacuri cibernetice şi hibride. Ministrul afacerilor externe a insistat pe necesitatea abordării ferme a acestui fenomen, cu accent pe contracararea atacurilor hibride şi pe nevoia de a oferi constant opiniei publice elemente care să facă posibilă diferenţierea informaţiilor corecte de cele false.\n\nŞefa diplomaţiei române a punctat importanţa cooperării strânse NATO-UE în combaterea ameninţărilor hibride în spaţiul euro-atlantic şi în vecinatatea estică.\n\nDe asemenea, ministrul Luminiţa Odobescu a evidenţiat importanţa strategică a regiunii Mării Negre pentru securitatea euroatlantică, a condamnat încălcarea spaţiului aerian al României şi al altor state Aliate în contextul atacurilor ruse asupra Ucrainei şi a subliniat importanţa continuării măsurilor Aliate coerente în aceste situaţii. Totodată, a pus accentul pe continuarea acţiunilor agresive ale Rusiei şi a solicitat sprijin pentru întărirea capacităţilor statelor aliate şi partenere de a răspunde ameninţărilor cu care se confruntă. În context, a subliniat necesitatea implementării depline şi rapide a deciziilor privind consolidarea posturii aliate pe Flancul Estic şi menţinerea unui grad ridicat de flexibilitate pentru adaptarea măsurilor de răspuns aliat, inclusiv a celor din domeniul apărării aeriene.",
  "metadata": {
    "original_file": "BucPress_0742.html"
  }
}