{
  "title": "Trump admite posibilitatea aplicării de noi sancțiuni împotriva Rusiei în absența unui acord de încetare a războiului - BUCPRESS",
  "content": "Președintele SUA, Donald Trump, a sugerat că ar putea lua în considerare impunerea unor sancțiuni suplimentare împotriva Rusiei, în cazul în care aceasta nu va accepta negocierile pentru încheierea războiului. Declarațiile lui Trump au fost prezentate de canalul de televiziune CNN, potrivit Evropeiska pravda.\n\nRăspunzând la întrebarea: dacă va impune noi sancțiuni asupra Rusiei în cazul în care Putin nu va veni la masa negocierilor, Trump a răspuns: „Pare mai probabil”. ”Discutăm cu Volodimir Zelenski. Vom discuta foarte curând și cu președintele Putin și vom vedea ce se va întâmpla”, a adăugat Trump.\n\nPreședintele SUA a acuzat Uniunea Europeană de faptul că nu investește bani suficienți pentru apărarea Ucrainei și a menționat că va „analiza” posibilitatea dacă va fi furnizat armament suplimentar Ucrainei. De asemenea, Trump a confirmat că a discutat despre războiul din Ucraina în timpul unei conversații telefonice recente cu președintele Chinei, Xi Jinping. „El are multă putere, la fel cum și noi avem multă putere. I-am spus că trebuie să rezolve aceasta (războiul – n.r.)”, a subliniat președintele SUA. Trump a adăugat că președintele Zelenski își dorește pacea: „Dar tangoul se dansează în doi. Rămâne să vedem ce va fi”.\n\nKremlinul a reacționat la declarațiile lui Trump despre noile sancțiuni împotriva Rusiei. Purtătorul de cuvânt al dictatorului rus, Peskov, susține că Kremlinul nu a văzut „nimic nou” în declarațiile președintelui american despre posibilele sancțiuni împotriva Rusiei, în cazul în care aceasta refuză să încheie un „acord” privind încetarea războiului din Ucraina. Peskov afirmă că Trump, în timpul primului său mandat prezidențial, „a recurs frecvent la metodele sancțiunilor”, deoarece acestea „îi plac”. Prin urmare, Kremlinul „nu vede elemente noi” în declarațiile fostului președinte american. Moscova așteaptă semnale corespunzătoare din partea Washingtonului, însă acestea nu au fost încă primite, potrivit purtătorului de cuvânt al Kremlinului.\n\nDonald Trump a adresat un apel către Putin, pe platforma Truth Social, cerându-i să „încheie un acord” și a subliniat că economia Rusiei „este în pragul colapsului și că situația se va înrăutăți și mai mult”. „Dacă nu se ajunge la un acord privind încheierea războiului, nu voi avea o altă opțiune decât să introduc taxe vamale, tarife și sancțiuni ridicate asupra produselor ce sunt vândute SUA de Rusia”, a scris Trump.",
  "metadata": {
    "original_file": "BucPress_0189.html"
  }
}