{
  "title": "Într-o comunitate din Transcarpatia a fost descoperit rabia și se introduce carantina - BUCPRESS",
  "content": "În comuna Bilkivska din raionul Hust se instituie carantina din cauza unui caz de rabie. După moartea unui câine din cauza bolii, pe teritoriul comunei au fost impuse restricții de carantină începând cu 29 ianuarie, pentru o perioadă de două luni. Decizia a fost luată în cadrul unei ședințe a comisiei pentru Situații Excepționale și Urgențe, conform paginii oficiale a Consiliului Local Bilkivska pe Facebook.\n\n“Printre măsurile principale se numără: Spitalul veterinar din Irșava trebuie să elaboreze un plan detaliat de acțiuni pentru eradicarea bolii la animale și prevenirea răspândirii acesteia la oameni pe întreg teritoriul comunității și să îl pună în aplicare. Ofițerul de poliție al comunității va efectua monitorizarea respectării cerințelor de carantină, în special pentru a preveni comerțul ilegal cu animale și produse de origine animală”, se precizează pe pagina consiliului local.\n\nCE ESTE RABIA? Virusul rabiei afectează doar mamiferele și este cel mai frecvent întâlnit la câini. Virusul se găsește în saliva animalelor infectate și poate pătrunde în organismul animalelor sănătoase și al oamenilor prin mușcături sau prin linsul tăieturilor și rănilor provocate de un animal bolnav. În absența tratamentului, rabia poate duce la moarte. Pentru a preveni această boală periculoasă, este important să îți vaccinezi animalele împotriva rabiei.\n\nSE POATE TRATA RABIA? Rabia poate fi prevenită doar prin vaccinare! În cazul în care apar simptome, tratamentul nu va fi posibil. 3 pași simpli pentru prevenirea rabiei:\n\nDacă ești mușcat de un animal, spală imediat rana cu apă curentă și săpun (continuă să o speli timp de 15 minute).\n\nInformează un adult despre mușcătură: acesta trebuie să te ducă la policlinică sau spital, unde vei primi vaccinul anti-rabic.\n\nNOTĂ: Dacă nu ai un adult care să te însoțească, mergi la doctor cu un prieten sau o prietenă. Este foarte important să primești ajutorul necesar. Toate animalele pot contracta această boală, dar putem preveni acest lucru! Vaccinările animalelor se fac o dată pe an!",
  "metadata": {
    "original_file": "BucPress_1010.html"
  }
}