{
  "title": "O stradă din Odesa va purta numele lui Mihai Eminescu. Asociația „Basarabia” susține că nu s-a ținut cont întru totul de solicitarea românilor - BUCPRESS",
  "content": "Consiliul Local din Odesa împreună cu Departamentul de Cultură, au declarat pentru Radio România Actualități , că o stradă din centrul orașului va purta numele poetului român Mihai Eminescu.\n\nAdministrațiile mai multor orașe ucrainene vor să schimbe numele de străzi și piețe care au legătură cu Rusia, în cadrul unui proces de derusificare.\n\nDe când Ucraina și-a declarat independența, în 1991, numele unor orașe au fost schimbate pentru a șterge moștenirea sovietică.\n\nConsiliul Local împreună cu Departamentul de Cultură, au declarat astăzi, în exclusivitate pentru Radio România Actualități, că o stradă din centrul orașului va purta numele poetului român Mihai Eminescu.\n\nIvan Liptuga – directorul Departamentului Cultural pentru Integrare Europeană din Odesa: „S-a luat decizia ca o stradă din Odesa să fie numită după numele mareului poet român Mihai Eminescu. Sunt fericit să vă anunț acum acest lucru. Bineînțeles avem și o cooperare foarte bună și suntem înfrățiți cu orașul Constanța. Pe viitor dorim să construim punți culturale, educative și economice intre Odesa și Constanța”.\n\nÎn cei 2 ani de război, în Odesa, rușii au bombardat peste 100 de clădiri vechi istorice din centru dar și catedrala orașului care face parte din patrimoniu UNESCO. Ivan Liptuga, care are și rădăcini romanesti, a mai adăugat că pentru reconstrucția acestor clădiri, municipalitatea are nevoie de aproximativ 1 miliard de dolari.\n\nAsociația „Basarabia” din Ucraina: „Autoritățile orașului Odesa nu țin cont de doleanțele românilor”\n\nPe de altă parte, Anatol Popescu, președintele Asociației Național-Culturale a Românilor „Basarabia”, susține că autoritățile orașului Odesa nu țin cont de doleanțele românilor din Sudul Basarabiei (din 1940, parte a Ucrainei) referitor la redenumirea unei străzi în cinstea poetului nostru național, anume în centrul istoric al urbei și în concordanță cu prezența lui Mihai Eminescu la tratamentele din anul 1885, în actuala zonă veche a Odesei.\n\n„Vom contesta decizia Comisiei Istorico-Toponimice de pe lângă Consiliul Local Odesa, în perioada imediat următoare, considerând-o a fi inadecvată. Noi am solicitat în mod expres conducerii orașului să opteze pentru o stradă simbol din centrul istoric (vechi), legată de tratamentele poetului nostru la celebrul sanatoriu din secolul XIX, pe unde a apucat să se plimbe Eminescu, la 1885. Ei ne-au dat o ulicioară într-un cartier ce datează din anii 1960, greu accesibilă și fără nicio legătură cu zona veche.\n\nFără să fim anunțați, autoritățile Odesei au supus votului electronic strada Molokova, situată la mai mulți kilometri depărtare de centrul vechi al orașului, pe unde și-a plimbat pașii, în 1885, poetul național al românilor, aflat la tratament, în preajma lacului Kuialnik, locuind în hotelul „Strasbourg” de pe actuala stradă Kateryninska Nr. 46”, relatează Anatol Popescu, citat de Evenimentul Zilei .\n\nLa 26 octombrie 2022, Asociația „Basarabia” a depus un memoriu primarului municipiului Odesa, prin care a solicitat redenumirea unei străzi din zona istorică a orașului în cinstea poetului Mihai Eminescu. Românii au oferit argumente istorice și de importanță culturală internațională a faptului că se mai păstrează originalele scrisorilor scrise de Mihai Eminescu de la Odesa prietenilor săi, numeroase cărți și articole științifice sunt consacrate șederii geniului în acest mare centru de cultură și artă.\n\nReprezentanții Asociației „Basarabiei” precizează că în Odesa au fost dezvelite de două ori busturi de bronz ale poetului național – în 1995, pe Bulevardul Francez, furat în 1999 (exact în perioada readucerii „limbii moldovenești” în școlile românești din Ucraina) și la 1 iunie 2011, pe actualul gard al Consulatului General al României, din lipsa unui spațiu special amenajat în oraș. În procesul anunțatei de-sovietizări și decomunizări în Ucraina, au mai fost denumite străzi în memoria lui Mihai Eminescu, în orașe și sate din regiunile Transcarpatică (Maramureșul Istoric), Cernăuți și Odesa.",
  "metadata": {
    "original_file": "BucPress_0074.html"
  }
}