{
  "title": "Euroregiunea Bugeac prinde contur mai clar - BUCPRESS",
  "content": "După desfășurarea Forumului de Cooperare Transfrontalieră, care a avut loc pe data de 19 septembrie 2024 în satul Lisne (Manzâr) raionul Bolgrad, la care au participat ambasadorii Republicii Moldova și României, pe pagina oficială a comunei Petropavlivca a fost publicată hotărârea consiliului de deputați din 16 iulie 2024 (documentul N2103, prin care este validată înființarea „Euroregiunii Bugeac”.\n\nDeoarece Agenția de Cooperare transfrontalieră este deja aprobată ne rămâne să așteptăm avalanșa de proiecte, menite să ajute la îmbunătățirea infrastructurii localităților românești din comuna Petropavlivca, printre care ar trebui să fie construirea drumului Petropavlivca-Starosillia (Frumușica Veche), construirea școlii în satul Mineailivca (Manja), redenumirea localităților cu numele românești pe care le-au avut până în 1945 și altele.\n\nMai jos este textul preluat de pe pagina oficială a comunei Petropavlivca:\n\nPe data de 16 iulie 2024 în cadrul ședinței consiliului de deputați N42 de legislatura a VIII a comunei Petropavlivca raionul Bilgorod-Dnistrovsc (Cetatea Albă) regiunea Odesa a fost aprobată și validată hotărarea: „Cu privire la aprobarea și validarea Acordului privind înființarea Agenției de cooperare transfrontalieră a „Euroregiunii Bugeac”.\n\nÎn conformitate cu punctele 21 și 43 din prima parte a articolului 26 din Legea Ucrainei „Cu privire la autoguvernarea locală în Ucraina”, Legea Ucrainei „Cu privire la cooperarea teritorială internațională a Ucrainei”, cu scopul de a forma relații de bună vecinătate și aprofundarea interacțiunii dintre subiecții și participanții cooperării transfrontaliere, care contribuie la rezolvarea comună a problemelor de dezvoltare locală și regională, Consiliul Sătesc Petropavlivca\n• Aprobarea Acordului privind constituirea Agenției pentru Cooperare Transfrontalieră „Euroregiunea „Bugeac” încheiat de șeful comunei Oxana Cernova în numele consiliului pe probleme care țin de competența sa exclusivă.\n• Controlul asupra punerii în aplicare a prezentei hotărâri se încredințează comisiei permanente a consiliului sătesc pentru finanțe, buget, planificarea dezvoltării socio-economice, investiții și cooperare internațională.\n\nMerită menționat faptul că localitățile de frontieră din sud-estul Republicii Moldova și regiunea Odesa, Ucraina sunt tot mai determinate să contribuie la consolidarea relațiilor transfrontaliere cu sprijinul României și a UE.\n\nBugeacul (în ucraineană, rusă și bulgară Буджак, transliterat: Budjak, în turcă și găgăuză Bucak, în germană Budschak) este parte din Basarabia istorică, o regiune de stepă a fostului voievodat al Moldovei, azi situată la sud de Republica Moldova, între hotarul acestui stat, Dunăre și Marea Neagră, în componența Ucrainei de azi. În prezent în Bugeac trăiesc aproape 124.000 de vorbitori de limba română.",
  "metadata": {
    "original_file": "BucPress_0017.html"
  }
}