{
  "title": "În ce orașe din regiunea Cernăuți vor fi instalați pomi de Crăciun în 2024 - BUCPRESS",
  "content": "La Cernăuți, pentru prima dată de la declanșarea invaziei la scară largă, este instalat un brad principal de Crăciun. În Piața Catedralei se instalează un pom artificial.\n\nAnul acesta, principalii brazi de Crăciun vor fi împodobiți în Novodnistrovsk, Herța și Vijnița.\n\nLa Herța, va fi un brad viu de 8 metri în centrul localității. În Vijnița la fel vor decora un molid viu. În Novodnistrovsk, va exista un brad artificial de Crăciun, care va fi amplasat în Piața Inginerilor Energetici – nu vor fi cheltuiți bani de la buget. Materialele au fost achiziționate chiar înainte de invazia la scară largă, a spus șeful comunității Nataliia Âîmbaliuk.\n\nNu vor fi instalați pomi de Crăciun în Zastavna, Vașkivți, Kițman, Hotin și Storojineț. Șeful comunității Storojineț, Ihor Mateiciuk, a spus că o astfel de decizie a fost luată datorită opiniei locuitorilor, precum și în legătură cu întreruperile de curent. Pentru că dacă bradul ar fi împodobit, iluminatul suplimentar ar suprasolicita liniile.\n\nLa Kițman nu va exista brad de Crăciun, pentru că a fost realizat un sondaj în rândul localnicilor, conform căruia 62% dintre respondenți s-au declarat împotriva instalării acestuia.\n\nÎn același timp, în Noua Suliță și Secureni încă nu au decis dacă vor fi instalați pomi de Crăciun. Șefa comunității Noua Suliță, Maria Nicorici, spune că dacă vor decide să împodobească bradul de Crăciun, acesta va fi un brad viu.\n\nPotrivit primarului orașului Vașkivți, Mîkola Perci, va fi amenajată o locație de Anul Nou. Aproximativ cinci brazi mici de Crăciun vor fi amplasați lângă scenă și se va face iluminat suplimentar. Locația va fi deschisă pe 6 decembrie.\n\nLa Cernăuți, în Piața Catedralei a fost instalat bradul artificial de Crăciun, care a fost cumpărat înainte de invazia la scară largă. Angajații întreprinderii municipale „Misksvitlo” amenajează bradul de Crăciun. Inaugurarea bradului este programată pentru 6 decembrie.",
  "metadata": {
    "original_file": "BucPress_0726.html"
  }
}