{
  "title": "Ce s-a schimbat pe parcursul anului pe piața muncii din regiunea Cernăuți? - BUCPRESS",
  "content": "În 2024, piața muncii din regiunea Cernăuți a înregistrat o creștere a numărului de locuri de muncă vacante cu 18% față de anul trecut. În același timp, până în decembrie, peste 1660 de persoane erau șomeri oficial, adică cu 378 mai mult decât la începutul anului.\n\nDespre acest lucru informează Centrul Regional de Ocupare a Forței de Muncă Cernăuți, scrie BucPress cu referire la Suspilne Cernivți.\n\nÎn perioada ianuarie-noiembrie 2024, în baza de date a serviciului de ocupare a forței de muncă au fost înregistrate peste 8800 de posturi vacante, ceea ce reprezintă cu 18% mai mult decât în ​​aceeași perioadă a anului 2023.\n\nÎn 2024, cei mai mulți oameni erau angajați în domeniile educației, comerțului, industriei prelucrătoare și agriculturii. Cei mai mulți dintre ei erau angajați în domeniul educației — 1703 persoane.\n\nPe locul doi s-a clasat comerțul, care a angajat aproximativ 1300 de persoane. Pe locul al treilea se află industria prelucrătoare cu 593 de persoane angajate, iar agricultura, silvicultură și pescuitul au asigurat muncă pentru peste 580 de persoane.\n\nPrintre profesiile care s-au bucurat de cea mai mare cerere în 2024, operatorul de cazane a devenit lider — aproximativ 900 de persoane s-au angajat cu această specialitate.\n\nAu fost populare și meseriile de consultant de vânzări, cu aproape 400 de angajați, șofer de vehicule, aproximativ 300, și profesor al unei instituții de învățământ secundar general, pentru care și-au găsit de lucru 213 persoane.\n\nPe parcursul anului, 511 persoane au beneficiat de formare cu ajutorul bonurilor, inclusiv peste 450 de persoane cu vârsta de peste 45 de ani. Voucherele de recalificare au fost acordate în mare parte pentru specialitățile „Bucătar”, „Pomicultor”, „Miner (deminare)”, „Tehnician medical de urgență” și „Tractorist producție agricolă (silvică)”.\n\nPe parcursul anului, salariul mediu pentru posturile vacante din regiune a crescut de la 10 424 grivne în ianuarie la 12 612 grivne în noiembrie.",
  "metadata": {
    "original_file": "BucPress_0561.html"
  }
}