{
  "title": "SBU a descoperit în regiunea Cernăuți o rețea care furniza Rusiei componente electronice pentru rachete și drone - BUCPRESS",
  "content": "Serviciul de Securitate al Ucrainei (SBU) a descoperit o schemă prin care companii din regiunile Cernăuți, Harkov și Odesa furnizau Rusiei componente electronice utilizate în producerea rachetelor și dronelor, în ciuda sancțiunilor internaționale.\n\nPotrivit informațiilor SBU, este vorba despre firme afiliate unei mari corporații internaționale, fondată în Rusia, care produce microcipuri și plăci electronice unice. Acestea sunt utilizate în sistemele de navigație și control ale rachetelor balistice și de croazieră precum „X-101”, „Kalibr” și „Iskander-K”. De asemenea, o parte din aceste componente sunt folosite la drone kamikaze, lansatoare de rachete „Tornado-G” și sisteme de navigație ale elicopterelor de atac Ka-52.\n\nConform anchetei, suspecții au elaborat un plan pentru a transporta sistematic componente electronice din Ucraina către Rusia, evitând restricțiile impuse prin sancțiuni. Pentru a realiza acest lucru, aceștia mascau destinația finală a produselor, achiziționând componente din Ucraina și alte țări, trimițându-le apoi unei companii controlate din Orientul Mijlociu aflată sub sancțiuni internaționale. De acolo, componentele erau livrate către o companie rusă, aflată de asemenea sub sancțiunile Occidentului.\n\nPrintre beneficiarii finali ai acestor produse se numără întreprinderi strategice de stat din Rusia și companii din sectorul militar-industrial al țării agresoare, inclusiv AO „SpecTehMash”.\n\nAnchetatorii au constatat că doar în vara anului 2022, participanții la această schemă au trimis în Rusia peste 1.500 de tipuri de componente microelectronice, cu o valoare totală de peste 600.000 de dolari americani.\n\nConcluziile expertizelor tehnice au confirmat utilizarea acestor componente de către Rusia, pe baza resturilor rachetelor și dronelor examinate.\n\nÎn urma perchezițiilor efectuate la sediile firmelor și la domiciliile persoanelor implicate, au fost găsite dovezi care demonstrează colaborarea acestora cu Kremlinul. Unul dintre suspecți, care deține și pașaport rusesc, a fost reținut. Acestuia i s-a adus la cunoștință acuzația de complicitate cu statul agresor (art. 111-2, alin. 3 din Codul Penal al Ucrainei), faptă pentru care riscă până la 12 ani de închisoare și confiscarea averii.\n\nSe pregătesc notificări de suspiciune și pentru ceilalți membri ai grupului.",
  "metadata": {
    "original_file": "BucPress_0220.html"
  }
}