{
  "title": "Va fi oare instituită Ziua limbii române în Ucraina? Asociația „Basarabia” din regiunea Odesa solicită sprijinul comunității românești - BUCPRESS",
  "content": "Asociația „Basarabia” a românilor din regiunea Odesa solicită sprijinul organizațiilor comunității românești din Ucraina pentru a obține de la autoritățile ucrainene instituirea Zilei limbii române în Ucraina în timp ce răspunsurile primite până acum denotă o poziție incertă față de acest demers. Asociația „Basarabia” i-a solicitat acum două luni președintelui Volodimir Zelenski și Guvernului să instituie Ziua limbii române pe teritoriul Ucrainei, care să fie sărbătorită pe 31 august. În același timp, poporul ucrainean a fost felicitat cu ocazia Zilei scrierii și a limbii ucrainene, marcată anual pe 27 octombrie.\n\nPotrivit unui comunicat remis BucPress, prin răspunsul nr. 7725/12-99/23 din 26.12.2023 la Scrisoarea deschisă a Asociației ”Basarabia” a Românilor din regiunea Odesa din 27 octombrie privind solicitarea de instituire la 31 august a Zilei Limbii Române în Ucraina, adresată președintelui Volodimir Zelenskii, Serviciul de Stat al Ucrainei pentru Politicile Etnice și Libertatea Conștiiței (DESS) ne informează că nu are obiecții cu privire la instituirea oficială a Zilei Limbii Române în Ucraina.\n\nTotodată DESS ține să sublinieze că ”este nevoie și de o consultare și coordonare cu reprezentanţii majorităţii organizaţiilor publice, care reprezintă minoritatea (comunitatea) românească din Ucraina, precum și cu experți din domeniu, cu privire la alegerea datei”.\n\nLa răspunsul său oficial, semnat de președintele Viktor Elenskii, Serviciul de Stat al Ucrainei pentru Politicile Etnice și Libertatea Conștiiței atașează și punctele de vedere ale Ministerului Culturii și Politicilor Informaționale din Ucraina și ale Ministerului Educației și Științei din Ucraina.\n\nAstfel, ”având în vedere compoziția multinațională a populației și diversitatea grupurilor lingvistice din Ucraina” Ministerul Culturii consideră, că ”instituirea Zilei Limbii Române la nivel de stat poate stimula alte grupuri etnice să ceară recunoaşterea zilei limbii acestora, fapt care poate crea tensiune în societate. Prin urmare, soluționarea problemelor legate de instituirea unei zile a limbii oricărui grup etnic trebuie să fie precedată de discuții și aprobări minuțioase,cu scopul de a asigura egalitatea pentru toți cetățenii. Concomitent, este important să se evite orice acțiune care poate naște conflicte sau discriminări în baza apartenenței lingvistice”. În încheiere, în răspunsul Ministerului Culturii din Ucraina nr. 05/61/11048-23 din 20.12.2023, semnat de ministrul interimar Rostislav Karandeev se face o aluzie la faptul că și în Ucraina anual, la 21 februarie se serbează Ziua Internațională a Limbii Materne, acest fapt fiind, probabil, unul îndestulător și pentru minoritatea românească din Ucraina…\n\nAici trebuie să menționăm că regretabil este faptul, că Ministerul Culturii din Ucraina nu ține cont de momentul special, la care a fost expediată solicitarea de instituire a Zilei Limbii Române în Ucraina, adresată președintelui ucrainean – chiar de Ziua Scrierii și Limbii Ucrainene, instituită la solicitarea minorității naționale ucrainene și în România, prin Legea nr. 213/2018 pentru instituirea Zilei Limbii Ucrainene. Astfel, solicitarea Asociației ”Basarabiei” pentru instituirea Zilei Limbii Române în Ucraina vine, mai înainte de toate, în sprijinul respectării principiului reciprocității în relațiile bilaterale dintre Ucraina și România, în afirmarea, completarea și confirmarea relațiilor de parteneriat strategic, de prietenie și bună vecinătate.\n\nÎn opinia Ministerului Educației și Științei din Ucraina, semnată de adjunctul ministrului Andrii Stașkiv, formulată în răspunsul nr. 1/19874-23 din 18.12.2023, ”Ministerul nu este împotriva propunerii Organizației Publice Asociația Național-Culturală a Românilor din regiunea Odesa „Basarabia” privind instituirea Zilei Limbii Române în Ucraina, dacă o asemenea decizie va fi luată printr-o lege specială, în conformitate cu legislația în vigoare”. În același context Ministerul Educației ne reînnoiește asigurarea că în conformitate cu Comunicatul Guvernului Ucrainei din 16 noiembrie 2023 în ce privește înlocuirea sintagmei ”limbă moldovenească” cu ”limba română” în Ucraina, ”toate actele ulterioare ale guvernului vor fi adoptate ținând cont de acordurile în cauză, iar toţi funcţionarii publici care vor comite încălcări ale hotărârii guvernului vor respunde disciplinar”.\n\nÎn contextul celor relatate mai sus, rămânând în așteptarea unor răspunsuri oficiale și din partea Biroului Președintelui Ucrainei, Asociația Național-Culturală ”Basarabia” a Românilor din regiunea Odesa face apel la întregul mediu asociativ românesc din Ucraina, în special din regiunile Transcarpatică, Cernăuți și Odesa, dar și din capitală – orașul Kiev, precum și la autoritățile publice, mediul academic și sectorul non-guvernamental din Ucraina, România și Republica Moldova să vină în mod deschis și oficial, prin demersuri publice, în sprijinul solicitării noastre oficiale de instituire și în Ucraina a Zilei Limbii Române, cu sărbătorire la data de 31 august, în deplin acord cu principiului recipropcității și al bunei vecinătăți dintre Ucraina, România și Republica Moldova și dintre popoarele noastre, scrie Colegiul Asociației ”Basarabia”\n\nInstituirea Zilei limbii române în Ucraina, potrivit asociației „Basarabia” trebuie să aibă loc în contextul recentelor întâlniri bilaterale româno-ucrainene, dar și declarării zilei de 9 noiembrie drept Zi a Limbii Ucrainene în România.\n\n„Propunem și solicităm, în conformitate cu legislația ucraineană, să elaborați și să depuneți la Rada Supremă a Ucrainei un proiect de lege corespunzător sau să emiteți un Decret prezidențial privind instituirea Zilei Limbii Române în Ucraina, cu sărbătorirea acesteia anual la 31 august – ziua revenirii la grafia latină la 31 august 1989 și a revenirii ulterioare la denumirea „limba română”, hotărâte de Marea Adunare Națională de la Chișinău, precum și de Parlamentul Republicii Moldova în luna martie a acestui an, și renunțarea totodată la grafia slavonă și sintagma „limba moldovenească”, ambele impuse în perioada sovietică”, potrivit comunicatului de presă, remis Agenției BucPress din Cernăuți.",
  "metadata": {
    "original_file": "BucPress_0083.html"
  }
}