{
  "title": "Regiunea Cernăuți: Peste 40% dintre școli nu au organizat alimentația gratuită pentru elevii din clasele primare - BUCPRESS",
  "content": "În peste 40% dintre școlile medii de cultură generală din regiunea Cernăuți, nu a fost organizată alimentația gratuită pentru elevii claselor primare folosind fondurile subvenției. Pentru aceasta, regiunea a primit aproape 100 de milioane de grivne de la bugetul de stat, o parte din bani urmează să fie cofinanțată de comunitățile teritoriale, informează audiovizualul public Suspilne.\n\n” În prezent, alimentația gratuită pentru elevii din clasele primare a fost organizată în 193 de școli din regiune. În special, 14 comunități au ales să pregătească mic i dejunuri, cum ar fi comunitatea Cernăuți, în 12 comunități se pregătesc prânzuri, iar în comunele Kelme nți , Kamian ka , Ki țmani și Hot in – atât prânzuri, cât și dejunuri, datorită învățământului în două schimburi. Astfel, se alimentează gratuit 21.000 de elevi” , afirmă directoarea Departamentului de Educație al Administrației Militare Regionale Cernăuți, Oksana Sakrier.\n\nMinisterul Educației a stabilit că valoarea unui mic dejun sau prânz pentru un elev este de 50 de grivne. Dacă costul este mai mare, diferența este acoperită din bugetele locale.\n\n„Am analizat costul alimentației în comunități și cel mai mic este de 29 de grivne, apoi prețul variază între 30 și 40 de grivne, iar cel mai mare este de 65 de grivne”, spune Sakrier.\n\nFondurile subvenției au fost transferate în conturile comunităților la sfârșitul lunii decembrie 2024. Totuși, acestea ar fi fost disponibile comunităților la sfârșitul lunii ianuarie – până atunci, comunitățile nu puteau organiza licitații.\n\n„Acești bani pot fi utilizați doar după raportarea către Trezoreria de Stat, raport care este depus la sfârșitul lunii ianuarie. Statul a făcut concesii și a emis o hotărâre care a permis accesarea acestor fonduri și organizarea legală a licitațiilor înainte de sfârșitul lunii ianuarie. Unele comunități s-au grăbit și, asumând riscuri, au organizat totul înainte de publicarea hotărârii, în timp ce altele abia acum ies la licitații”, explică Sakrier.\n\nÎn același timp, pe platforma Prozorro există peste 70 de licitații anunțate pentru organizarea alimentației în școli sau servicii de catering care nu s-au desfășurat din lipsa participanților. Anul trecut au fost cazuri când școlile au încheiat direct contracte cu antreprenori.\n\n„Acesta este un alt aspect. Vorbim despre suma și costul alimentației, care variază în funcție de catering și outsourcing. Din subvenție putem plăti doar produsele. Iar costul alimentației este de 50 de grivne, iar tot ce depășește această sumă este acoperit din bugetul local. De aceea, fiecare comunitate înțelege cu ce antreprenori colaborează, ce sumă a fost alocată pentru alimentație și cine poate organiza cel mai avantajos acest serviciu”, adaugă Sakrier.\n\nPotrivit acesteia, până la sfârșitul lunii ianuarie vor fi mai multe școli în care alimentația gratuită va deveni funcțională.\n\nÎn octombrie 2024, regiunea Cernăuți a primit peste 66 de milioane de grivne din bugetul de stat pentru a asigura tuturor elevilor claselor primare prânzuri sau mici dejunuri gratuite. Până atunci, doar elevii din categoriile vulnerabile beneficiau de prânzuri gratuite.\n\nÎn acest an, pentru regiunea Cernăuți au fost alocate aproape 100 de milioane de grivne. Subvenția este acordată în cadrul reformei alimentației școlare pentru a asigura o alimentație completă în școli. Fondurile sunt furnizate în baza unui acord între Ucraina și Comisia Europeană, au anunțat reprezentanții Ministerului Educației.\n\nLa data de 1 decembrie 2024, comunitățile din regiune au utilizat în total 14,6% din subvenție. În opt școli, alimentația gratuită nu a fost implementată. În special, acest lucru nu a fost posibil din cauza lipsei sau nefuncționării blocurilor alimentare. Astfel, 28 de milioane de grivne neutilizate s-au întors la bugetul de stat, a informat Sakrier.",
  "metadata": {
    "original_file": "BucPress_0198.html"
  }
}