{
  "title": "Transcarpatia: inaugurarea unei săli de spectacole, celebrarea ceterașului Ion Șiman și dotarea unei redacții de limba română - BUCPRESS",
  "content": "În satul Biserica Albă din cadrul comunei Solotvino (Slatina), românii din dreapta Tisei, împreună cu distinșii oaspeți și reprezentanți ai misiunii diplomatice a României au trăit o zi plină de emoție și bucurie, scrie pe pagina sa de Facebook consulul Grațian-Florin Pârvu.\n\nEvenimentul a marcat o dublă sărbătoare: inaugurarea sălii de spectacole, după o renovare capitală și celebrarea ceterașului Ion Șiman din Solotvino (Slatina), care a devenit recent primul etnic român din Ucraina distins cu titlul de „Tezaur Uman Viu” de către Ministerul Culturii din România, pentru salvgardarea, păstrarea și transmiterea patrimoniului cultural imaterial. Acest titlu recunoaște moștenirea muzicală inestimabilă pe care o păstrează și o promovează cu pasiune, fiind un adevărat simbol al culturii românești din Maramureșul istoric.\n\nLa eveniment au fost prezenți ambasadorul României în Ucraina, Alexandru Victor Micula, precum și oficialități din România și Ucraina, reprezentanți ai autorităților regionale, județene și locale, care au onorat această zi specială.\n\n„Felicitări comunității din Solotvino (Slatina) pentru eforturile depuse în păstrarea și promovarea identității noastre culturale! Mulțumim tuturor celor implicați pentru organizarea impecabilă a acestui moment deosebit.\n\nIon Șiman, suntem mândri de tine și de contribuția ta la tezaurul cultural al românilor din Ucraina! La mulți ani, culturii și tradițiilor noastre”, a scris diplomatul.\n\nPotrivit informațiilor publicate pe pagina comunei Slatina, sala de spectacole modernizată a fost dotată cu echipamente tehnice de ultimă generație.\n\nSala va deveni un spațiu modern pentru desfășurarea diverselor concerte, festivaluri, spectacole de teatru și alte evenimente.\n\nÎn curând, aici se planifică modernizări suplimentare pentru organizarea proiecțiilor de filme.\n\nPe 13 decembrie 2024, Consulul României la Solotvino, Grațian-Florin Pârvu, alături de ambasadorul României în Ucraina, Alexandru Victor Micula, au avut o întâlnire fructuoasă cu reprezentanții organizațiilor neguvernamentale de expresie românească din dreapta Tisei.\n\nLa întâlnire s-a discutat despre realizările acestui an, provocările întâmpinate și perspectivele de colaborare pentru viitor.\n\nCu această ocazie a avut loc predarea unor echipamente audio-video destinate redacției de limbă română a Companiei Publice Naționale de Televiziune și Radio a Ucrainei, filiala Ujgorod. Aceste echipamente vor facilita activitatea jurnalistică și vor contribui la o informare mai eficientă a publicului.\n\n„Adresăm sincere mulțumiri Guvernului României, prin Departamentul pentru Românii de Pretutindeni, pentru sprijinul constant oferit în acest an. Acest nou proiect subliniază implicarea și angajamentul ferm față de comunitățile românești din afara granițelor”, a precizat consulul României.\n\nDe asemenea în cadrul întâlnirii, acesta a apreciat munca și dedicarea tuturor ONG-urilor de expresie românească din dreapta Tisei.\n\n„Prin eforturile lor neîncetate, tradițiile, cultura și identitatea românească sunt păstrate și promovate cu responsabilitate și pasiune. De asemenea, remarcăm implicarea acestor organizații în sprijinirea zonelor din Ucraina afectate de agresiunea Federației Ruse” a mai adăugat reprezentantul statului român de la Slatina.",
  "metadata": {
    "original_file": "BucPress_1085.html"
  }
}