{
  "title": "Un milion de ucraineni au beneficiat de „Sprijinul de iarnă” oferit prin Ukrpoșta - BUCPRESS",
  "content": "Un milion de ucraineni au primit deja ajutor de stat „Sprijinul de iarnă” / În luna decembrie 2024, aproape un milion de cetățeni ucraineni care primesc pensii și alte plăți sociale prin intermediul Ukrpoșta au beneficiat de programul „Sprijinul de iarnă”. Printre aceștia se numără pensionarii, persoanele cu dizabilități din grupele I și II, precum și locuitorii din zonele afectate de război. Până la sfârșitul lunii februarie 2025, un alt milion de cetățeni ar putea beneficia de acest ajutor de stat.\n\n„Datorită rețelei Ukrpoșta, oamenii pot primi sprijin și în regiunile unde nu există bănci sau acces la internet. În decembrie, un milion de ucraineni au primit ajutorul de iarnă prin operatorul poștal, inclusiv cei din zonele de pe linia frontului și persoanele cu dizabilități. Până la sfârșitul lunii februarie 2025, încă un milion de cetățeni vor putea accesa această formă de sprijin. Pentru Guvern este esențial ca, în această perioadă dificilă de iarnă, categoriile cele mai vulnerabile — pensionarii, persoanele cu dizabilități și locuitorii zonelor de pe linia frontului — să primească ajutorul necesar,” a declarat ministrul economiei Ucrainei, Iulia Sviridenko.\n\nAjutorul constă în suma de 1.000 de grivne, care poate fi primită împreună cu plata pensiei sau a altor beneficii sociale. Suma poate fi utilizată în filialele Ukrposhta pentru achiziționarea de bunuri și servicii dintr-o listă specificată. Beneficiarii nu trebuie să depună cereri pentru a primi acest ajutor, întrucât listele sunt întocmite de Ministerul Politicii Sociale din Ucraina. Cetățenii sunt informați despre acordarea acestor fonduri de către angajații Ukrpoșta, în momentul plății pensiei sau a ajutorului social.\n\n„Pentru Ministerul Politicii Sociale, prioritatea noastră principală este sprijinirea celor mai vulnerabile categorii ale populației, care au cea mai mare nevoie de atenție și ajutor. În primul rând, vorbim despre persoanele cu dizabilități, pensionari și locuitorii zonelor de pe linia frontului. Ukrpoșta este cea mai accesibilă și sigură modalitate de a distribui plățile către aceste categorii de cetățeni. Programul ”Sprijinul de iarnă” este important, oferind oamenilor posibilitatea de a acoperi cheltuieli pentru servicii comunale sau de a achiziționa bunuri din rețeaua operatorului poștal,” a menționat Oksana Jolnovici, ministrul politicii sociale.\n\nDatorită rețelei extinse Ukrpoșta, aproximativ 650.000 de locuitori din sate și zone izolate au primit ajutor de stat, împreună cu peste 300.000 de pensionari și beneficiari de plăți sociale din orașe, și 116.000 de ucraineni din zonele de pe linia frontului.\n\n„Ukrpoșta înseamnă oameni și pentru oameni. Rețeaua noastră acoperă fiecare oraș și sat, ceea ce ne-a permis să livrăm ajutorul de stat acolo unde este cel mai necesar: în zonele de pe linia frontului, în localitățile izolate, unde accesul la mijloace digitale este dificil sau unde nu există instituții bancare și terminale. Dacă nu ați beneficiat încă de acest sprijin, puteți face acest lucru până la sfârșitul lunii februarie 2025,” a declarat Ihor Smilianski, directorul general al Ukrpoșta.\n\nCine poate primi plata prin Ukrpoșta: persoanele de peste 60 de ani care primesc pensii prin Ukrpoșta; persoanele cu dizabilități din grupele I și II care beneficiază de pensie de invaliditate sau ajutor social; persoanele cu dizabilități din copilărie (grupele I și II); persoanele care primesc supliment pentru îngrijirea unui copil cu dizabilități din subgrupa A; persoanele care primesc pensii sau alte plăți sociale prin Ukrpoșta în zonele unde au loc acțiuni militare active.\n\nFondurile primite în rețeaua Ukrpoșta pot fi utilizate pentru: plata serviciilor comunale; donații către organizații caritabile; reîncărcarea conturilor mobile; achiziționarea de publicații tipărite sau abonamente, plata serviciilor poștale; achiziționarea de bunuri și medicamente de producție ucraineană incluse în lista aprobată de operatorul naţional de servicii poştale.",
  "metadata": {
    "original_file": "BucPress_0442.html"
  }
}