{
  "title": "La Kiev s-a refuzat apelul lui Orbán către Zelenski – Szijjártó - BUCPRESS",
  "content": "Ungaria a propus Rusiei și Ucrainei să încheie un armistițiu de câteva zile și să organizeze un schimb de prizonieri înainte de Crăciun. Ministerul Afacerilor Externe al Ungariei a solicitat o convorbire telefonică pe tema armistițiului între premierul ungar Viktor Orbán și președintele ucrainean Volodimir Zelenski, însă la Kiev s-a răspuns cu refuz.\n\nDeclarația a fost făcută de ministrul de externe al Ungariei, Péter Szijjártó, într-un interviu pentru VEOL.\n\nPotrivit acestuia, premierul Viktor Orbán a propus ca Rusia și Ucraina să declare un armistițiu, astfel încât „nimeni să nu moară în aceste câteva zile” și să organizeze un schimb masiv de prizonieri, de până la o mie de persoane.\n\nSzijjártó a precizat că Orbán a descris această propunere ca fiind una „fără precedent în ultimele o mie de zile”. Cu toate acestea, a adăugat Szijjártó, „propunerea nu mai este actuală”.\n\nMinistrul ungar a subliniat că, după convorbirea telefonică din 11 decembrie între Orbán și liderul rus Vladimir Putin, acesta a solicitat ministrului ucrainean al afacerilor externe, Andrii Sibiha, și șefului Biroului Președintelui, Andrii Iermak, să organizeze o convorbire telefonică între Orbán și Zelenski.\n\nConform lui Szijjártó, partea ucraineană a dat un răspuns „destul de neobișnuit pentru diplomație” și a refuzat „ferm, deși politicos” această posibilitate.\n\nSzijjártó consideră că „misiunea de pace a Ungariei din ultimele șase luni a făcut tot ce a fost posibil, ba chiar mult mai mult decât s-ar fi așteptat de la o țară de dimensiunea, cu resursele și în situația Ungariei”.\n\nAnterior, premierul ungar Viktor Orbán a declarat că ar fi propus Ucrainei un „armistițiu de Crăciun” și un schimb masiv de prizonieri, însă președintele ucrainean Volodimir Zelenski ar fi refuzat.\n\nÎntr-un comentariu pentru Suspilne, Biroul Președintelui Ucrainei a informat că partea ungară „nu a discutat nimic” cu Ucraina și „nu a notificat despre contactele sale cu Moscova”. De asemenea, s-a subliniat că „Ucraina nu a împuternicit Ungaria pentru nimic”. În același timp, s-a precizat că negocierile privind un schimb masiv de prizonieri până la sfârșitul anului purtate de două săptămâni.",
  "metadata": {
    "original_file": "BucPress_0619.html"
  }
}