{
  "title": "În cadrul TCK Transcarpatia au fost oferite clarificări privind amânarea pentru studenți și cadre didactice - BUCPRESS",
  "content": "Acordarea amânării pentru elevi și studenți din învățământul profesional, postliceal și superior, pentru interni, doctoranzi, precum și pentru cadrele didactice este reglementată de legislația în vigoare din Ucraina.\n\nAceasta este prevăzută, în special, de Legea Ucrainei „Privind pregătirea pentru mobilizare și mobilizarea” și de Regulamentul privind convocarea cetățenilor pentru serviciul militar în timpul mobilizării într-o perioadă specială, aprobat prin Hotărârea Cabinetului de Miniștri al Ucrainei din 16 mai 2024, nr. 560, potrivit Grupului de comunicare al CTAC și SP Transcarpatia.\n\nLa sfârșitul anului 2024, Cabinetul de Miniștri al Ucrainei a adoptat modificări semnificative la acest Regulament. Conform Ministerului Apărării al Ucrainei, prin Hotărârea din 31 decembrie 2024, nr. 1558, au fost clar stabilite regulile de acordare a amânării pentru studenți și cadre didactice.\n\nDe acum înainte, elevii și studenții instituțiilor de învățământ profesional-tehnic, postliceal și superior, internii și doctoranzii beneficiază de amânare pentru întregul semestru de studii, dar nu mai mult de șase luni. În cazul cadrelor didactice și cercetătorilor cu titlu științific care lucrează cu normă întreagă, amânarea este acordată până la finalul anului școlar (sau pentru o perioadă de 12 luni pentru cei cu contract permanent).\n\nUnul dintre cele mai importante amendamente a fost eliminarea obligației pentru studenți de a-și confirma statutul la centrele teritoriale de recrutare și sprijin social (CTAC și SP) la fiecare trei luni. Datele despre studenți sunt stocate în Registrul unic de stat al educației (EDEBO), iar atât timp cât persoana figurează în acest registru ca student, dreptul său la amânare rămâne garantat.\n\nProcesul de obținere a amânării a devenit considerabil mai simplu. Studenții pot depune cererea pentru amânare prin aplicația mobilă Rezerv+, unde, datorită schimbului automat de date între EDEBO și registrele Ministerului Apărării, amânarea este prelungită online. Totodată, pentru cei care nu utilizează aplicația, există opțiunea de a obține un extras din EDEBO de la instituția de învățământ și de a-l prezenta la CTAC și SP o dată la șase luni.\n\nPentru cadrele didactice, condițiile rămân neschimbate: acestea trebuie să fie angajate oficial cu un normativ de minimum 0,75 dintr-un post complet, fapt confirmat prin planurile de învățământ valabile pentru perioada anuală 1 septembrie – 31 august (inclusiv vacanțele și concediul), dacă regulamentul intern al instituției nu prevede altfel.\n\nMinisterul Apărării lucrează în prezent la integrarea registrelor proprii cu cele ale Ministerului Educației și Științei pentru a facilita schimbul automat de informații. Această măsură va reduce semnificativ birocrația și va accelera procesul de obținere a amânării.\n\nEste important de menționat că vacanțele sau finalizarea anului școlar nu constituie motive pentru pierderea dreptului la amânare. Modificările aduse hotărârii urmăresc îmbunătățirea condițiilor pentru studenți și cadre didactice, precum și optimizarea activității CTAC și SP.\n\nOrganele oficiale îi îndeamnă pe cetățeni să aibă încredere doar în surse de informații verificate. Zvonurile privind pierderea posibilă a dreptului la amânare în timpul vacanțelor fac parte din războiul informațional și au ca scop destabilizarea situației din țară.",
  "metadata": {
    "original_file": "BucPress_1013.html"
  }
}