{
  "title": "Șefa unui departament al TCK din Transcarpatia și funcționari ai Comisiilor medico-militare, reținuți pentru suspiciuni de luare de mită (Actualizare) - BUCPRESS",
  "content": "Ofițerii Serviciului de Securitate al Ucrainei (SBU) au reținut șefa unui departament al Centrului Regional de Recrutare și Sprijin Social din raionul Beregovo, funcționari ai comisiilor medico-militare și cadre medicale, sub suspiciunea de luare de mită.\n\nAceastă informație a fost transmisă pentru Suspilne de către purtătoarea de cuvânt a SBU în regiunea Transcarpatia, Vanda Milio.\n\n„Suspecții eliberau potențialilor recruți concluzii medicale false ale comisiilor medico-militare privind existența unor tulburări psihice și îi asistau în folosirea acestor documente falsificate pentru a fi scoși din evidența militară. După „radierea” din registre, clienții primeau marcajele corespunzătoare în documentele militare, ceea ce le permitea să părăsească fără obstacole teritoriul Ucrainei. Costul acestor servicii varia între 9.000 și 14.000 de dolari de la fiecare client”, a declarat Vanda Milio.\n\nConform surselor Suspilne din cadrul organelor de drept, printre suspecți se află șefa primului departament al CRTS Beregovo din orașul Vînogradiv, o funcționară a comisiei medico-militare de pe lângă acest centru, precum și psihiatri din spitalele raionale Hîust și Vînogradiv.\n\nCelor șase persoane reținute li s-au adus acuzații în baza art. 332 alin. 3 și art. 368 alin. 3 din Codul Penal al Ucrainei. Pedepsele prevăzute de aceste articole includ până la 10 ani de închisoare și confiscarea bunurilor.\n\nFuncționara reținută din cadrul Centrului de recrutare și Sprijin Social a fost suspendată din funcție, conform unei postări pe pagina de Facebook a instituției.\n\n„ Centrului de recrutare și Sprijin Social menține o colaborare strânsă și constantă cu organele de drept. Fiecare caz de încălcare a legii este investigat cu atenție, iar conducerea oferă tot sprijinul necesar pentru identificarea și tragerea la răspundere a persoanelor vinovate”, se arată în comunicat.",
  "metadata": {
    "original_file": "BucPress_0885.html"
  }
}