{
  "title": "Sfătosule bunic din Humulești… - BUCPRESS",
  "content": "Deja e frig afară, e luna lui Indrea. Iar ultima zi a primei luni de iarnă ne vine cu o zi deosebită, deși tristă; este ziua trecerii în eternitate a marelui povestitor român Ion Creangă. Or, nu există român care să nu fi citit și auzit, admirat și zâmbit la citirea sau vizionarea minunatelor povești ale vestitului humuleștean.\n\nMulți dintre noi au avut fericita ocazie de a vizita casa-muzeu din Humulești, județul Neamț, România, dar și de a admira parcul din apropiere cu personajele din poveștile ce ne-au făcut copilăria atât de frumoasă. Tot aici se află și muzeul cu obiecte vechi și frumoase, ce ne duc cu gândul la acele vremuri când Nică fugea la scăldat vara sau mergea la colindat iarna, sau mai dădea câte o raită pe la cireșe, sau se răzbuna pe pupăza din tei, făcând tot felul de năzbâtii…\n\nIar prietenia dintre cei doi mari clasici ai neamului nostru, Mihai Eminescu și Ion Creangă, a ajuns subiect de filme și amintiri ale contemporanilor, un model de adevărată prietenie, cum poate fi doar între niște oameni deosebiți.\n\nÎn fiecare an, pe lângă tradiționalele mărțișoare primăvara, dar și brazi împodobiți iarna, pregătim la liceul din Cupca expoziții dedicate marelui povestitor. De asemenea, elevii noștri recită atât versuri scrise de cei trei mari clasici: Mihai Eminescu, Ion Creangă, Vasile Alecsandri, cât și versuri dedicate lor, cu ocazia zilei Internaționale a limbii materne, pe 21 februarie, și a zilei Mondiale a poeziei, pe 21 martie. Însă oricând îi aducem drept exemplu pe marii noștri înaintași, printre care Ion Creangă ocupă un loc de cinste.\n\nAnul acesta, când am marcat și marcăm circa 135 de ani de la trecerea în neființă a celor doi buni prieteni, mari clasici ai literaturii române – Mihai Eminescu și Ion Creangă – la liceul nostru au fost organizate mai multe măsuri literar-muzicale. În luna martie a acestui an, la aniversarea cunoscutului povestitor din Humulești, am avut prilejul să admirăm un scenariu deosebit sub genericul „Ion Creangă – un Mărțișor dumnezeesc”. Un crâmpei din Amintirile din copilărie: La Cireșe, la Scăldat, Pupăza din tei, La Colindat, Caprele Irinuchăi ne-au făcut să zâmbim și să ne simțim copii din nou. Am admirat cu toții un minunat fragment din povestea „Soacra cu trei nurori”. De asemenea, am ascultat versuri dedicate scriitorului. Mărțișoare coapte, gustoase și aromate, aidoma literelor de când era Creangă învățător, le-am gustat cu toții. Toate acestea au fost readuse în scenă de profesoara de limbă maternă, metodista Marilena Zâgrea, cu ceva autentic și frumos. Decorul a fost deosebit, clasic. Tot dumneaei a pregătit și un frumos lepbook dedicat lui Ion Creangă, sprijinită de celelalte profesoare de limbă maternă, colegele de breaslă.\n\nÎn sala de festivități a liceului, am amenajat o expoziție dotată cu cărțile autorului nemuritoarelor povești, dar și cu cele dedicate lui, inclusiv o serie de portrete, ziare, reviste, broșuri…\n\nIar acum, la finele anului recent, profesoarele de limbă maternă din liceul nostru au povestit atât la lecții, cât și în afara orelor de clasă, discutând cu multă pasiune despre viața, opera, destinul și creația sfătosului bunic din Humulești.\n\nÎn biblioteca mea personală, bineînțeles că și-a găsit un loc de cinste sfătosul bunic din Humulești, cum l-a numit un alt cunoscut poet basarabean. În afară de setul de ziare, am mai multe cărți de și despre Ion Creangă, fotografii cu căsuța de la Humulești, dar și cu „bojdeuca” din Țicău, din Iași, unde a locuit scriitorul, ba l-a găzduit o vreme și pe marele nostru poet.\n\nDeși cunosc, aș spune pe dinafară, toate poveștile, amintirile, chiar și versurile pe care le-a scris, cu plăcere, ori de câte ori am posibilitate și dorință, le recitesc. Cu aceeași plăcere vizionez și toate filmele documentare și artistice despre Creangă, Eminescu și alți mari oameni ai neamului nostru, de la care oricând avem și trebuie să învățăm atâtea lucruri bune.\n\nP.S. În imagini: un grup de profesoare de limbă română din regiunea Cernăuți la casa memorială din Humulești, profesoarele de limba maternă de la liceul din Cupca în fața bustului scriitorului din curtea casei copilăriei sale din Humulești, expoziția mea personală dedicată marelui clasic Ion Creangă, lepbookul și aspecte de la sărbătoarea dedicată povestitorului.",
  "metadata": {
    "original_file": "BucPress_0547.html"
  }
}