{
  "title": "Iniţiatorul constituirii Bisericii Ortodoxe Române din Ucraina, Eugen Pătraş, interdicţie de a intra pe teritoriul ucrainean - BUCPRESS",
  "content": "Avocatul Eugen Pătraş, care este iniţiatorul constituirii Bisericii Ortodoxe Române din Ucraina, afirmă că a primit interdicţia de a pătrunde pe teritoriul statului ucrainean pe o perioadă de trei ani.\n\nPătraş, care este şi vicepreşedinte al Centrului Cultural Român “Eudoxiu Hurmuzachi” din Cernăuţi, a declarat vineri, pentru AGERPRES , că decizia a fost adoptată de Serviciul de Securitate al Ucrainei. El consideră că măsura are legătură cu implicarea sa în proiectul de constituire a Bisericii Ortodoxe Române din Ucraina.\n\n“Am aflat în data de 19, acum trei zile, când plecam spre Cernăuţi. În vamă, grănicerii mi-au adus la cunoştinţă decizia Serviciului de Securitate al Ucrainei, interdicţie pentru trei ani. Evident, ca de obicei, nu indică un temei legal şi o spun din start că motive legale nu există. Motivele reale constau în faptul că mă implic activ în apărarea drepturilor comunităţii româneşti din Ucraina, care nu trece prin cea mai fericită perioadă a existenţei sale. Pe de o parte, autorităţile se luptă cu şcoala, iar acum este la grea încercare şi biserica. M-am implicat în proiectul de suflet şi cât se poate de necesar pentru comunitate, în sensul înfiinţării organizaţiei religioase Biserica Ortodoxă din Ucraina şi sunt împuternicitul grupului de iniţiativă pentru înregistrarea Bisericii Ortodoxe Române din Ucraina”, a afirmat avocatul.\n\nConsiderat unul dintre cei mai importanţi lideri ai comunităţii româneşti din Cernăuţi, Pătraş susţine că va sesiza atât autorităţile române, cât şi cele ucrainene cu privire la interdicţia care i-a fost impusă.\n\n“Azi am depus un memoriu la Patriarhie (…). La începutul săptămânii viitoare voi depune şi la Guvern şi la Ministerul de Externe şi sigur că voi face un demers şi către Serviciul de Securitate al Ucrainei, să îmi explice care sunt temeiurile legale”, a adăugat Eugen Pătraş.\n\nAgenția BucPress din Cernăuți va reveni cu mai multe detalii zilele următoare.",
  "metadata": {
    "original_file": "BucPress_0880.html"
  }
}