{
  "title": "Serviciul de Securitate al Ucrainei – A fost reținut un antrenor din Odesa, care incendia mașinile militarilor - BUCPRESS",
  "content": "Serviciul de Securitate al Ucrainei, în colaborare cu Poliția Națională, a reținut un complice al FSB rus care opera în Kiev, Dnipro și Odesa, și incendia mașinile militarilor, informează Censor.NET cu referire la centrul de presă al Servicului de Securitate al Ucrainei (SBU).\n\nCe sarcini îndeplinea trădătorul? După cum se menționează, la indicația serviciilor speciale ruse, trădătorul sau complicele acestuia incendia mașini de serviciu ale Forțelor Armate. Potrivit SBU, pe inamicul rus îl „interesa” cel mai mult SUV-urile militare, pick-up-urile și microbusele. Pentru a distruge mașinile apărătorilor ucraineni, serviciile speciale ale Federației Ruse au ”recrutat” la distanță un antrenor personal de 32 de ani din Odesa, care căuta pe internet modalități rapide de a câștiga bani.\n\n”Călătorind” prin trei orașe ucrainene, în câteva zile individul a încercat să distrugă 6 vehicule ale Forțelor Armate. A fost documentat cum infractorul a incendiat un microbuz al Forțelor Armate în Kiev. Pentru aceasta, el a venit din orașul portuar în capitală, unde a închiriat un apartament pentru o zi”, se arată în comunicatul SBA. După ce a identificat o țintă potențială și a ”coordonat-o” cu curatorul rus, agentul său a cumpărat un lichid inflamabil și chibrituri. Mascându-se cu haine întunecate și o pălărie, individul s-a apropiat de mașina militară parcată, a incendiat-o și a filmat flăcările cu telefonul mobil. Videoclipul de la locul crimei era necesar serviciilor speciale ale Federației Ruse pentru a desfășura operațiuni speciale de informație și psihologie despre presupusa existență a unei rezistențe pro-ruse în capitala Ucrainei.\n\nDupă un algoritm similar, agentul inamic plănuia să acționeze pe teritoriul altor orașe mari. Angajații SBU au stabilit locul infractorului în Odesa și l-au reținut. S-a stabilit că colaboraționisutl era în contact direct cu un reprezentant al Direcției principale de informații a Statului Major al Forțelor Armate ale Federației Ruse, de la care primea instrucțiuni, în special modalități de a provoca incendii și metode de conspirație. În timpul perchezițiilor la domiciliul reținutului a fost confiscat un telefon mobil cu dovezi ale comunicării sale cu GRU-ul rus.\n\nÎn prezent, anchetatorii Serviciului de Securitate i-au adus la cunoștință individului învinuirea în temeiul alin.(1) al art.114-1 din Codul penal al Ucrainei (împiedicarea activității legale a Forțelor Armate ale Ucrainei și a altor formațiuni militare). Bărbatul a fost arestat, acesta riscă până la 8 ani de închisoare.",
  "metadata": {
    "original_file": "BucPress_0033.html"
  }
}