{
  "title": "Administrația Militară Regională Cernăuți a retras statutul de importanță critică pentru 21 de companii – angajații acestora au pierdut scutirea de la mobilizare - BUCPRESS",
  "content": "În regiunea Cernăuți, peste 20 de companii au pierdut statutul de importanță critică pentru economie, iar angajații acestora au fost scoși de pe listele de scutire de la mobilizare. Aceste companii reprezintă peste 11% din numărul total al celor care dețineau anterior acest statut.\n\nConform administrației regionale, la începutul lunii octombrie, 185 de companii și organizații din regiune erau incluse în lista entităților critice pentru economie și pentru asigurarea funcționării societății în timpul legii marțiale. Aproape jumătate dintre acestea erau companii municipale, organizații medicale, instituții de asistență socială, precum și întreprinderi din industria prelucrătoare și din sectorul locativ-comunal.\n\nÎn urma unui audit realizat de grupul de lucru al Administrației Militare Regionale Cernăuți, 21 de companii au pierdut acest statut. Alte șapte organizații nu au trimis documentele necesare pentru reînnoirea statutului la administrația regională, însă ar fi putut să le depună direct la ministerele de profil, cum ar fi Ministerul Politicii Agrare.\n\nAuditul a fost efectuat în toate regiunile, conform unei dispoziții a Guvernului. Iulia Svîrîdenko, prima vicepremieră și ministră a economiei Ucrainei, a explicat că această verificare a fost inițiată deoarece, din luna iulie a acestui an, numărul persoanelor scutite de la mobilizare a început să crească semnificativ.\n\nAuditul a vizat în principal companiile care declarau inițial un anumit nivel de salarii și taxe plătite, dar care ulterior au raportat schimbări bruște sau creșteri rapide ale numărului de angajați în sectoare unde scutirea era garantată în proporție de 100%.\n\nNoile criterii pentru scutire de la mobilizare\n\nAuditul privind identificarea companiilor critice a fost finalizat pe 15 noiembrie. Conform rezultatelor publicate pe site-ul Cabinetului de Miniștri, 95% dintre companiile evaluate și-au păstrat statutul.\n\nGuvernul a actualizat criteriile de scutire de la mobilizare. Conform noilor reguli, procesul va fi gestionat electronic prin intermediul platformei „Diia”, iar companiile care solicită statutul de importanță critică vor trebui să prezinte o dovadă că nu au datorii la plata taxelor.\n\nDe asemenea, companiile publice și municipale vor fi obligate să ofere angajaților scutiți un salariu cel puțin egal cu salariul mediu din trimestrul IV al anului 2021 (conform datelor oficiale), iar cele private trebuie să asigure un salariu minim de 20.000 de grivne.\n\nStatutul de importanță critică al companiilor va fi aprobat de Ministerul Economiei și Ministerul Apărării, ținând cont de nevoile comunităților locale. Instituțiile responsabile pentru desemnarea companiilor ca fiind critice vor fi obligate să monitorizeze trimestrial conformitatea acestora cu noile criterii.\n\nNoile reguli au intrat în vigoare pe 1 decembrie, iar pentru companiile care beneficiază deja de scutiri va exista o perioadă de tranziție până pe 28 februarie.",
  "metadata": {
    "original_file": "BucPress_0780.html"
  }
}