{
  "title": "O expoziție a artistei transcarpatice Aurelia Fedor a fost deschisă în incinta Consulatului Ungariei la Ujgorod - BUCPRESS",
  "content": "Consulatul General al Ungariei la Ujgorod continuă tradiția de a organiza expoziții de artă pentru a construi punți diplomatice de cooperare între cele două națiuni prin intermediul artei. De data aceasta, la sediul central sunt prezentate lucrările artistei amatoare transcarpatice Aurelia Fedor.\n\nNăscută în 1915 în actuala Slovacie, artista a lucrat mult timp în domeniul educației în satele îndepărtate din raionul Velykyi Bereznyi, apoi a fost director al unei școli primare de limbă maghiară din Ujgorod (în prezent, Școala secundară nr. 10).\n\nPrimii profesori de arte plastice ai Aureliei au fost J. Bokshai și A. Erdeli. A început să picteze intensiv după ce s-a pensionat. Lucrările ei au fost expuse la expoziții municipale și regionale, precum și în străinătate, la Praga, Budapesta și Bratislava. A avut expoziții personale în mai multe orașe europene.\n\nArtista a murit în anul 2000. Moștenirea ei este păstrată de fiul ei, Valerii. El a pus la dispoziție 17 dintre lucrările mamei sale pentru expoziția de la Consulatul Ungariei. Acestea sunt în mare parte naturi moarte florale, pe care artista iubea să le picteze, precum și câteva peisaje din Crimeea, pe care ea considerat-o întotdeauna pământ ucrainean.\n\nDiplomații au pregătit un vernisaj pentru principala lor sărbătoare națională. La 20 august, Ungaria sărbătorește Ziua Sfântului Istvan, primul rege al țării.\n\nLa prezentarea solemnă a expoziției a participat președintele consiliului regional, Volodymyr Chubirko. Acesta a mulțumit gazdelor instituției, și anume consulului general al Ungariei la Ujgorod, Jozsef Bochkai, pentru activitățile desfășurate în Transcarpatia și pentru promovarea patrimoniului artistic al regiunii noastre. “Este important ca lumea să vadă că suntem o națiune europeană cu o cultură bogată, care știe cum să păstreze frumusețea și valoarea culturală”, a spus el în discursul său.",
  "metadata": {
    "original_file": "BucPress_1898.html"
  }
}