{
  "title": "Școlile din regiunea Odesa, inclusiv cele cu predare în limba română, se pregătesc de un nou început de an școlar - BUCPRESS",
  "content": "În scopul punerii în funcțiune la timp a instituțiilor de învățământ pentru anul școlar 2024/2025 în condițiile legii marțiale la sfârșitul săptămânii trecute a fost efectuată o inspecție a instituțiilor de învățământ școlar ce aparțin la comuna Petropavlivca.. Comisia de inspecție creată la Consiliul sătesc Petropavlivca a inclus: șeful Consiliului sătesc Petropavlivca Oxana Cernova, reprezentanți ai departamentului de educație, cultură, tineret și sport, șeful departamentului financiar Lilian Dicusar, ofițer de poliție comunitară Serhii Jucov, reprezentanți ai organelor de stat din raionul Bilgorod – Dnistrovsc precum și specialiști ai Direcției Principale a Serviciului de Stat Producție și Consum din Regiunea Odesa Svitlana Ceachir și Irina Movcean.\n\nComisia a efectuat o inspecție a tuturor școlilor din unitatea teritorială Petropavlivca cu privire la pregătirea sălilor de clasă, a adăposturilor în caz de alarmă aeriană. Au luat în calcul organizarea condițiilor de învățare confortabile și sigure pentru elevi.\n\nÎn cadrul evaluării stării de pregătire a instituțiilor de învățământ au fost stabilite aspecte prioritare privind asigurarea bunăstării sanitare și epidemice a participanților la procesul educațional, prevenirea bolilor infecțioase și neinfecțioase.\n\nÎn toate școlile învățământul se va desfășura în mod traditional în sălile de clasă. Numai în caz de alarmă aeriană elevii vor merge în adăposturi. Toate școlile au pregătit în acest scop adăposturile pentru participanții la procesul de învățământ.\n\nPe baza rezultatelor inspecției s-au făcut recomandări pentru eliminarea neajunsurilor și s-a stabilit controlul implementării.\n\nPrintre școlile unde s-a evaluat starea de pregătire a școlilor au fost și cele trei școli cu predare în limba română din comuna Petropavlivca: Manja (Mineailivca)- gimnaziu, Furatu (Furativca)- gimnaziu și Frumușica Veche (Starosillia)-școală de reper.",
  "metadata": {
    "original_file": "BucPress_0031.html"
  }
}