{
  "title": "“Sunt aici pentru a-i împiedica pe ruși să ajungă la mine acasă”: Povestea apărătorului cu apelativul “Aladin” din Transcarpatia - BUCPRESS",
  "content": "Ruslan, cu indicativul Aladin, s-a alăturat Brigăzii 128 în primele zile ale războiului de amploare. Împreună cu prietenii săi, locuitori ai satului locuit de huțuli din zona montană Kobyletska Polyana, a venit la biroul de înrolare militară și a cerut să se alăture brigăzii. Postul său în unitatea de infanterie era de mecanic-șofer al unui transportor blindat de trupe pe șenile.\n\nPotrivit site-ului web al Brigăzii 128, Ruslan avea experiență de luptă chiar înainte de atacul Rusiei: în 2016, el a servit în Corpul voluntarilor ucraineni din Pravîi sektor. El îl cunoștea bine pe Dmytro Kotsyubaylo (Da Vinci).\n\n– “Unitatea noastră se afla în regiunea Donețk, ocupând poziții la mina Butovka și la Daci”, spune Aladin. “La acea vreme, cinci băieți din Kobyletska Polyana serveau în Sectorul de Dreapta și eram foarte buni prieteni. Și Da Vinci a venit de multe ori în satul nostru, m-a vizitat acasă.\n\nDupă ce s-a întors acasă, Ruslan a plecat la muncă în Republica Cehă, iar apoi a lucrat o vreme în silvicultura locală. Dar imediat ce rușii au invadat Ucraina, și-a dat seama că trebuie să fie în prima linie.\n\n– Eu și cei patru consăteni ai mei am cerut să ne alăturăm aceleiași unități”, continuă Aladin, “iar astăzi unul dintre ei a fost ucis și unul este dat dispărut. Trei sunt încă în serviciu, iar unul a fost rănit. Mulțumesc lui Dumnezeu, eu sunt bine (Ruslan bate în tocul ușii de lemn), deși s-au întâmplat anumite lucruri.\n\nOdată, o proiectilă Grad inamică a explodat la câțiva metri de APC-ul meu. Am supraviețuit, dar am suferit o contuzie și am avut dureri de cap pentru o perioadă lungă de timp. Iar cel mai fierbinte loc a fost în Soledar. Conduceam un Dodge, o camionetă lovită, tăiată, ciuruită de gloanțe și șrapnel. În ultima noapte dinaintea retragerii, am condus-o până la postul de comandă și observare, practic fără cauciucuri. Băieții noștri se pregăteau să plece, așa că am condus afară pentru a lua oameni și echipamente. Și erau deja rușii acolo, au deschis focul asupra noastră cu mitralierele. Am sărit din camionetă, aceasta s-a rostogolit (transmisie automată) și a lovit un copac. Apoi am ocolit câteva case, m-am târât până la mașină, am tras-o înapoi câțiva metri și am apăsat accelerația. Așa am reușit să fug de acolo…\n\nAcum, Ruslan lucrează pe un transportor blindat de trupe cu șenile M113 american. Camarazii săi spun că Aladin este foarte curajos – nu conduce, ci “zboară”, și nu se teme de nimic.\n\n– “Este un vehicul bun”, spune Ruslan, “l-am condus timp de 2.000 de mile (peste 3.000 km). Șasiul trebuie reparat, dar în rest totul este în regulă. În toamna anului 2022, în timpul asalturilor din regiunea Herson, am condus vehiculele cu șenile până la limita capacităților lor tehnice. BMP-1 și BMP-2 sovietice “s-au descălțat” deseori în timpul deplasării (li s-au desprins șenilele), în timp ce M113 american nu a făcut-o niciodată. Manipulabilitatea și manevrabilitatea vehiculelor sunt foarte bune și este imposibil să le răstorni. Iar armura este rezistentă, realizată din aliaj de aluminiu. Au tras asupra mea cu o mitralieră DShK (Degtyarev-Shpagin) și nu m-au nimerit.\n\n– “Soția mea este îngrijorată pentru că înțelege unde mă aflu”, spune Ruslan. “Desigur, ar fi mai bine pentru familie dacă aș fi acolo, iar eu și soția mea “malo sya vadym” (ne certăm puțin) din această cauză. Dar eu sunt aici pentru a-i împiedica pe ruși să ajungă la mine acasă – îmi apăr familia și țara. În 2016, eu și băieții am luptat fără plată și nici acum nu am venit aici pentru bani.\n\nCa un adevărat huțul, Ruslan este foarte pasionat de bucătăria din Transcarpatia . Uneori, el însuși gătește mâncăruri speciale pentru băieți.\n\n– “Recent, am preparat bograch( gulaș transcarpatic), iar băieților le-a plăcut și l-au lăudat”, spune Aladin. “Am și brinză, pe care mi-o trimit de acasă. Noi, huțulii, recunoaștem doar brinza adevărată, obținută din lapte de oaie…",
  "metadata": {
    "original_file": "BucPress_1710.html"
  }
}