{
  "title": "Vindea valută falsă în Kiev. Forțele de ordine au confiscat 50 de mii de dolari americani falși - BUCPRESS",
  "content": "Procuratura orașului Kiev a demascat și a comunicat un aviz de suspiciune unui bărbat care organiza activități ilegale de depozitare, transport și vânzare de bani falși.\n\nAcest lucru este raportat de serviciul de presă al Procuraturii Generale a Ucrainei.\n\nAncheta a stabilit că un locuitor din regiunea Transcarpatia a înființat în capitală o activvitate de comercializare de dolari americani contrafăcuți de înaltă calitate. Acesta a vândut bancnote false de 100 de dolari la 60% din valoarea lor nominală.\n\n“În timpul documentării infracțiunii, ofițerii de aplicare a legii au efectuat o achiziție promptă de monedă falsă și l-au reținut pe bărbat. În timpul perchezițiilor, de la acesta au fost confiscate 70.000 de dolari SUA, dintre care 50.000 de dolari SUA prezentau semne de falsificare”, se arată în comunicat.\n\nProcuratura Generală a informat că suspectul a fost reținut preventiv. În conformitate cu articolul 199 din Codul penal al Ucrainei, acesta riscă o pedeapsă de până la 12 ani de închisoare cu confiscarea bunurilor. Canalele de furnizare și vânzare a monedei false sunt în curs de stabilire.\n\nCe se știe despre alte metode ilegale de obținere a banilor în Kiev și în regiune\n\nOfițerii de aplicare a legii au demascat un vânzător în vârstă de 20 de ani de pe un site de anunțuri online care nu a trimis bunuri achitate și nu a returnat banii pentru acestea.\n\nÎn capitală a fost demascată o organizație implicată în fraude sub pretextul investițiilor în criptomonede. Suspecții își făceau reclamă la serviciile lor pe internet și pe rețelele de socializare, garantându-le clienților lor superprofituri.\n\nLa Kiev, poliția a demascat membrii unui grup organizat care au înființat case de schimb valutar fictive și au înșelat șapte cetățeni cu peste 120.000 de euro și 280.000 de dolari.\n\nUn rezident din Kiev a înregistrat conturi în care se dădea drept femei și oferea bărbaților să se întâlnească cu ele pentru 699 USD.\n\nUn rezident din Kiev a transferat 11.000 UAH unui pseudo-voluntar care a fost de acord să livreze bani rudelor sale din teritoriul ocupat.\n\nForțele de ordine au demascat doi locuitori din districtul Bila Tserkva care au înșelat un voluntar din Rokytne. Femeia a vrut să cumpere o mașină pentru nevoile Forțelor Armate ale Ucrainei pe una dintre platformele de tranzacționare online.",
  "metadata": {
    "original_file": "BucPress_1885.html"
  }
}