{
  "title": "“Nu regret că m-am înrolat în Forțele Armate. Dacă aș putea da timpul înapoi, aș face același lucru.” Povestea lui Ihor, un soldat din Brigada 128 - BUCPRESS",
  "content": "Ihor, indicativul de apel “Ghid”, este un om de recunoaștere aeriană în cadrul Brigăzii 128 separate de asalt montan din regiunea Transcarpatia. Soldatul este din Mucacevo. Înainte de invazia la scară largă, bărbatul se ocupa de turism și nu avea experiență militară. În primele zile ale războiului, a mers la biroul de înrolare militară și s-a înscris în rândul Forțelor Armate pentru a apărat Ucraina. Povestea sa a fost spusă pe pagina de Facebook a Legiunii Transcarpatice.\n\nIhor spune că, înainte de invazia la scară largă, a fost implicat activ în turism. A organizat excursii în munți, piscine termale, festivaluri și degustări.\n\n“Îmi place foarte mult această meserie, de aceea am indicativul “Ghid”. Înainte de invazia rusă, nu aveam nicio experiență militară, dar în primele zile ale războiului, eu și prietenul meu Roman Zhuk am mers la biroul de înrolare militară. În acel moment, totul era simplu și clar pentru noi: fie încercăm să ne ajutăm țara, fie ne ascundem sau fugim. A doua opțiune nu era pentru noi. Roman era, de asemenea, pasionat de turism, iar noi, care eram colegi în viața civilă, am devenit colegi în forțele armate. Din păcate, a căzut pe câmpul de luptă acum un an”, își amintește soldatul.\n\nIhor este militar de recunoaștere aeriană. Principala sa sarcină este de a monitoriza situația dintr-o anumită zonă, de a identifica punctele de tragere ale inamicului și de a ajusta focul.\n\nOmul notează: “Dronele au devenit o adevărată revoluție în domeniul războiului. Atunci când vezi online mișcările inamicului, poți reacționa foarte repede și poți lua decizii. Se economisește timp, muniție și, cel mai important, se salvează vieți”.\n\n“Când vezi în direct cum artileria distruge inamicul pe care l-ai detectat, ai sentimentul că nu lucrezi în zadar. Au fost multe astfel de cazuri. În timpul iernii, în apropiere de Soledar, am văzut un convoi inamic care se deplasa și se pregătea să ocupe poziții pentru a trage asupra infanteriei noastre. Datorită interacțiunii rapide a recunoașterii aeriene și a artileriei, coloana a fost acoperită de foc și nu a avut timp să riposteze. Uneori reușești să lovești vehiculele cu primele focuri de armă sau să arunci în aer un depozit de muniție. Cheltui unul sau două proiectile, iar explozia este foarte puternică. Este o priveliște spectaculoasă!”, spune Ihor.\n\nPotrivit lui Ihor, munca de anul trecut a fost mai ușoară pentru militari. El a spus: “A fost mai ușor pentru noi: “Acum, una dintre cele mai mari probleme este războiul electronic (EW) al inamicului, motiv pentru care pierdem adesea dronele”.\n\n“Dacă m-am schimbat în cadrul forțelor armate? Probabil, am devenit mai calm dar , în unele privințe, am devenit mai aspru. Valorile nu s-au schimbat, ele sunt cele care m-au adus aici. Nu este vorba de apărarea a ceva abstract, ci a modului nostru de viață, care este foarte diferit de cel rusesc. Acesta este dreptul de a fi noi înșine, fără ca altcineva să ne impună cum să trăim. De aceea, nu regret că m-am înrolat în forțele armate. Dacă aș putea da timpul înapoi, aș face același lucru…”, spune bărbatul.",
  "metadata": {
    "original_file": "BucPress_1993.html"
  }
}