{
  "title": "La Cernăuți a fost inaugurat un centru de reabilitare medicală a militarilor - BUCPRESS",
  "content": "La Cernăuți, în spitalul pentru veterani, a fost deschis un centru de reabilitare numit Recovery, unde militarilor li se va acorda servicii de reabilitare fizică și psihologică. Centrul dispune de 60 de locuri și face parte dintr-un proiect național Recovery, în sprijinul militarilor răniți, derulat de o organizație caritabilă privată. Acesta este unul dintre cele 14 centre de reabilitare din cadrul respectivului proiect, informează audiovizualul public Suspilne Cernăuți.\n\nMilitarul cu indicativul Hobbit se află în spitalul pentru veterani de o săptămână, unde beneficiază de tratament de reabilitare. El a fost rănit în timpul unei misiuni de luptă în regiunea Sumî, când, împreună cu camarazii, a căzut pe o mină.\n\nMilitarul cu indicativul ”Hobbit”: ”Aceasta este prima mea reabilitare. Sala de sport este foarte bine echipată. Medicii și fizioterapeuții sunt profesioniști, după părerea mea. Merg la masaje, fac exerciții pentru dezvoltarea piciorului folosind role, lucrez cu greutăți pentru ridicare. Este o reabilitare pasivă. Voi reveni la brigada mea, dacă va fi aprobat de către comisia medicală”\n\nÎn cadrul secției de reabilitare a spitalului, lucrează cinci medici specializați în medicină fizică și de reabilitare, trei fizioterapeuți și trei ergoterapeuți. În cadrul ședințelor de ergoterapie, militarii lucrează cu echipamente speciale, în formă de joc, pentru a-și îmbunătăți abilitățile motorii. De exemplu, pe aparatul Pablo se dezvoltă mobilitatea mâinilor, dar acesta poate fi folosit și pentru picioare, explică ergoterapeuta Alina Globcianska.\n\nAlina Globcianska, ergoterapeut: ”Acest pacient nu este la prima reabilitare. După cum vedeți, are multe cicatrici și o parte din mușchi lipsesc. Prin exercițiile făcute pe acest aparat, el întărește mușchii. Acest aparat este unic și pentru faptul că poate analiza mersul. De exemplu, testul de 10 metri care necesită mult timp. În mod normal, un terapeut ar trebui să observe cum merge pacientul, dar acest aparat face totul automat”.\n\nCentrul de reabilitare este dotat cu mai mult de 60 de paturi pentru militari, toate fiind deja ocupate, potrivit lui Vitalii Polataiciuk, directorul interimar al spitalului. Militarii pot beneficia de tratament de reabilitare pe bază de recomandări de la comandanții unităților militare, comitetele teritoriale de recrutare sau procuratură, sau pot fi transferați din alte spitale. După finalizarea tratamentului, ei sunt îndrumați către unitățile militare sau către comisia medicală pentru a evalua capacitatea lor de a reveni la serviciul militar.\n\nVitalii Polataiciuk, director interimar al spitalului: ”Avem direcția noastră pentru furnizarea de reabilitare generală, iar pacienții au diferite diagnostice pentru tratament de reabilitare și recuperare. La noi lucrează doi psihologi specializați, iar pe lângă militari, lucrăm și cu familiile acestora, având în vedere că starea emoțională a acestora s-a schimbat în urma serviciului în zona de luptă”\n\nPentru inaugurarea acestui centru de reabilitare, administrația regională a semnat un memorandum cu proiectul național Recovery al unui fond caritabil privat. Acesta a finanțat renovarea clădirii și a furnizat echipamente medicale. De asemenea, aproape 30 de milioane de grivne au fost alocate din bugetul regional pentru izolarea termică a clădirii și pentru crearea unui acces fără bariere, conform unei postări pe pagina de Facebook a șefului administrației regionale, Ruslan Zaparaniuk.",
  "metadata": {
    "original_file": "BucPress_0808.html"
  }
}