{
  "title": "Ambasada României la Kiev și-a restrâns activitatea în contextul unui posibil atac masiv al Rusiei. Ambasadele SUA, Greciei, Italiei și Spaniei, închise publicului - BUCPRESS",
  "content": "După ce SUA au suspendat temporar activitatea ambasadei din Kiev, România a luat o măsură similară. Ministerul Afacerilor Externe a comunicat că Ambasada României la Kiev și-a restrâns activitatea, având în vedere iminenta amenințare a unui atac masiv din partea Rusiei.\n\nAndrei Țărnea, director general pentru Comunicare si Diplomatie Publica la Ministerul Afacerilor Externe: „Având în vedere evoluțiile de securitate din Ucraina și în coordonare cu misiunile diplomatice ale celorlalte state aliate și membre UE, Ambasada României la Kiev a luat măsuri suplimentare în vederea asigurării protecției personalului, activitatea fiind limitată la acțiuni cu caracter de urgență. Situația este monitorizată permanent și, în consultare și cu autoritățile ucrainene, măsurile vor fi adaptate în funcție de evoluții.\n\nAsta înseamnă limitarea la maximum a deplasărilor care nu sunt necesare și continuarea activității contactelor diplomatice la Kiev în funcție de aceste priorități. Înseamnă inclusiv limitarea deplasărilor pe teritoriul orașului, pentru a putea avea o mai mare securitate a personalului misiunii diplomatice.\n\nNu vă pot confirma acest lucru (n.r.: dacă personalul misiunii diplomatice va fi consemnat în interiorul ambasadei sau în reședințele lor), dar ceea ce pot să vă spun este că misiunile sunt adaptate la context. În consecință, personalul lucrează din locuri unde se consideră că poate fi asigurată la maximum securitatea echipei”.\n\nContactat de HotNews.ro , MAE român a informat că Ambasada României la Kiev „a luat măsuri suplimentare” pentru protecția personalului și și-a limitat activitatea „la acțiuni cu caracter de urgență”.\n\nAmbasadele Greciei, Italiei și Spaniei la Kiev au fost închise publicului, după ce sirenele de raid aerian au fost activate în capitala ucraineană de mai multe ori peste noapte, scrie CNN. Ambasada Greciei la Kiev a declarat pentru CNN că va fi închisă miercuri din „motive de securitate”.\n\nRusia le-a cerut occidentalilor să examineze cu atenție textul noii sale doctrine nucleare, semnat de Vladimir Putin în ziua când Moscova a acuzat Ucraina de folosirea rachetelor americane cu rază lungă de acțiune împotriva teritoriului său. Ministrul rus de Externe a afirmat că atacul semnalează intenția ucrainenilor și occidentalilor de a escalada conflictul în Ucraina, susținând și implicarea directă a experților americani.\n\nMatthew Miller, purtător de cuvânt al Departamentului de Stat al SUA a declarat că schimbarea de politică denotă „ipocrizia rușilor”: „Nu am văzut motive pentru ajustarea doctrinei nucleare a Statelor Unite. Vom continua să cerem Rusiei să oprească această retorică belicoasă și iresponsabilă”.",
  "metadata": {
    "original_file": "BucPress_0910.html"
  }
}