{
  "title": "Moartea „limbii moldovenești” în Ucraina – un bilanț al luptei pentru limba română la cumpăna dintre ani - BUCPRESS",
  "content": "“Căci ori şi cine cere, capătă; cine caută, găseşte; şi celui ce bate, i se deschide” (Mt. 7:8)\n\nOdată cu încheierea anului 2023 se pare că își dă obștescul sfârșit și produsul de o sută de ani al propagandei staliniste, „limba moldovenească”, construct artificial îmbrățișat cu căldură până mai ieri de către autoritățile ucrainene. Intrată în moarte clinică în perioada când toate școlile din Ucraina trecuseră, împreună cu școlile din Republica Moldova, la limba română, fantomatica „limbă moldovenească” și-a revenit neașteptat de rapid, cu o bruscă voioșie neocomunistă cum numai a intrat în vigoare Tratatul din 1997 de bună vecinătate și cooperare între Ucraina și România. Înzdrăvenită și trecând „cu succes” prin câteva metamorfoze miraculoase între anii 1992-2000, stafia s-a schimbat la față de patru ori, primind, de fiecare dată, câte un nou nume. Și asta, fără să existe vreo solicitare din partea celor care ar fi pretins a o vorbi de-adevăratele sau barem să fi existat vreo decizie scrisă. Totul s-a făcut din oficiu, de sus, nu doar cu voie și chiar cu indicație de la stăpânire.\n• în 1991-1992, de la „moldovenească” la „română”;\n• în 1998, de la „română” la „română (moldovenească)”;\n• în 1999, de la „română (moldovenească)” la „moldovenească (română)”;\n• în 2000, de la „ moldovenească (română)” la „moldovenească”\n\nPus definitiv pe picioare în 2000, vechiul construct comunist „Limba moldovenească” a reușit să se mențină în stare (politică) pură, cu numele său adevărat de botez stalinist, timp de 23 ani. Și poate că ar fi mers mai departe așa la nesfârșit. Dar iată că, de curând, chiar în prag de Anul Nou 2024, vine în vizită în Bugeac – cine credeți? – nimeni altul decât adjunctul ministrului ucrainean al Educației și Științei, neobositul domn Evhen Kudriaveț, care aduce instituțiilor școlare din subordine un mare dar, de neconceput cu câteva luni în urmă: „Limba română”. E un fel al oficialilor de a face cadouri (de Anul Nou) fragmentatei comunități românești din sudul Basarabiei. Ca să o fericești „cu adevărat” școlile românești, vii mai întâi și scoți din ele limba de predare, după care mai vii odată și le-o faci cadou. Sau, în termenii defunctei limbi „moldovenești” a soților Fetescu din Odesa, mai întâi vii și dai cu „knut”-ul, după care vii și întinzi „prianik”-ul! Puțin îi pasă domnului ministru că din puținele școli românești care au funcționat aici în timpul sovieticilor, (nu) a mai rămas decât una. Dacă lucrul acesta s-ar fi întâmplat cu școlile cu presare în limba ucraineană, și ele destul de puține aici în timpul destrămării URSS-ului, nici nu-mi închipui ce ar fi putut să zică onoratul domn ministru. Așa, însă, pe ruinele ucrainizării furibunde timp de 32 de ani a școlilor cu predare în limba română, darul domniei sale este privit de oropsiții părinți, elevi și profesori, ca o „extraordinară” binefacere.\n\nNu știm câte lacrimi de amărăciune își varsă pe obraz în aceste zile faimoșii lideri moldoveniști din regiunea Odesa Anatolii Fetescu și consoarta sa, simțindu-se, probabil, trădați de patronii ideologici, serviți cu o obedientă fidelitate pentru un cârmoj sau un posmag mai moale, în schimb știm foarte bine câtă bucure e în lacrimile părinților și profesorilor de la școlile din Bugeac. După îndelungi demersuri, procese, amenințări, șantaje, intimidări, bieții români din Bugeac încearcă să respire mai ușor, fiindu-le greu să creadă că, în sfârșit, ruga lor a fost auzită de mai marii zilei.\n\nAmintim aici că în urmă cu vreo doi ani, când ministrul ucrainean de externe, Dmytro Kuleba, anunța la București că Ucraina recunoaște identitatea limbilor „moldovenească” și română, Cabinetul de Miniștri al Ucrainei dezavua spusele propriului ministru, susținând, fără nicio rușine, că „nu deține informații privind recunoașterea de către Ucraina a identității limbilor română și moldovenească” (răspunsul din 12.07.2021 către CNRU).\n\nÎntrucât nu putem trece chiar nepăsători pe lângă toate aceste dezonorante fluctuări politico-lingvistice, să ne fie permis a formula și câteva remarci privind fondul problemei:\n\n1.Constatăm chiar de la bun început că același Minister al Educației și Științei a tot repetat ani de-a rândul, în zeci de răspunsuri la memoriile noastre, ca trasă la indigou, una și aceeași gogoriță: problema denumirii limbilor nu ține de competența Ministerului. Nici până azi Ministerul n-a reușit să ne spună cine totuși, în perioada anilor 1992-2000, a dat dispoziție să fie schimbată de patru ori denumirea limbii românilor din Bugeac. Colac peste pupăză, în procesul de judecată cu părinții și profesorii din 10 școli din regiunea Odesa, aflat și astăzi pe rolul instanței, la Kiev, aceeași onorată instituție, în calitate de pârât, ca să se spele pe mâini, ne-a tot îndrumat continuu, de-a lungul anilor, către consiliile locale, cică unicele în măsură să decidă problema respectivă, adică să cerem lămuriri consilierilor locali (de regulă alogeni și alogloți), ei să ne spună…în ce limbă vorbim (!?). Ei bine, în aceste condiții, cum de domnul ministru-adjunct nu cere „sprijinul” consiliilor locale, ci le dă el însuși indicații, arătându-le cum trebuie să procedeze? Am vrea să știm și noi cine până la urmă e autoritatea competentă în acest „delicat” domeniu al unei limbi care își schimbă denumirea prin dispoziție prezidențială. Nu sutele de mii de vorbitori, nici miile de lingviștii, ci doi președinții de țară pot lua o hotărâre cum e corect să fie denumită o limbă. Până unde am ajuns, domnilor! În acest sens, cazul e demn de Cartea Recordurilor Guinness!\n\n2. Prin răspunsul său din 31.08.2022, Ministerul ucrainean al Afacerilor Externe respingea o nouă solicitare a Consiliului Național al Românilor din Ucraina de a renunța definitiv la sintagma „limba moldovenească” ca limbă de predare în școlile din regiunea Odesa. E bine ca publicul să cunoască acest răspuns, de-a dreptul halucinant. Vom cita doar un fragment din partea sa finală: „ potrivit Ministerului Afacerilor Externe, în condițiile agresiunii militare pe scară largă a Rusiei împotriva Ucrainei, problema renunțării la utilizarea termenului „limba moldovenească” poate fi folosită de agresor pentru a incita la vrajbă interetnică în țara noastră ”.\n\nÎn mod evident, nici cei care au redactat răspunsul nu credeau în ceea ce-au scris. Pentru că, pe de o parte, problema nu a fost rezolvată nici în cei 31 de ani pașnici, care au precedat agresiunea rusească, iar pe de altă parte, bunul simț ne spune că nu are nicio relevanță atitudinea agresorului față de rezolvarea echitabilă a unei probleme lingvistice în țara agresată. A face o legătură între război și corectitudinea denumirii unei limbi, fie ea și „limba moldovenească” este cinism curat. Din cauză că guvernul Ucrainei a renunțat, în sfârșit, la „limba moldovenească”, pe linia frontului nu s-a produs nicio schimbare, iar în țară nu s-a semnalat vreo incitare la vrajbă interetnică (între cine oare?). Ceea ce s-a observat, este doar bucuria comunității românești din Bugeac că, în sfârșit, i s-a făcut un dram de dreptate.\n\n3.Un alt „argument” frecvent invocat în refuzul de a reveni la limba română at fi fost, chipurile, reticența manifestată de autorități în a nu discrimina… „minoritatea moldovenească” pe criterii lingvistice. De parcă basarabenii n-ar fi români moldoveni ca și bucovinenii care, având și ei aceleași rădăcini moldovene, se declară fără nicio reticență români. Dar există și altfel de argumente. Spre exemplu, încă din anul 2020, cvazitotalitatea părinților și profesorilor din cele 10 școli care au acționat ministerul în instanță, au depus cereri de revenire la limba română. Greu de comentat o asemenea logică a onoratului Minister. Observăm doar, în aceste zile, bucuria împlinirii unui vis al românilor din Bugeac. Nemulțumit e, poate, doar Fetescu și consoarta sa.\n\n4.Babiloniada moldovenistă a dus la un haos total în definirea limbii de predare în școlile „moldovenești” din Bugeac. După cum se observă din tabelul de mai jos, pentru definirea ei funcționarii de la secția de învățământ ai Administrației de Stat din Odesa folosesc toate sintagmele posibile, numai să nu-i spună pe numele ei adevărat: limba română.\n\nSITUAȚIA LINGVISTICĂ pe școli, cu definirea limbii de predare în instituțiile școlare din regiunea Odesa\n\nCam atât am putea spune despre repunerea oficială în drepturi a denumirii adevărate a limbii române în școlile din Ucraina. Deocamdată însă, mai continuă procedura de judecată a cererilor în contencios administrativ pentru revenirea la limba română, formulată de 10 școli din regiunea Odesa, în contradictoriu cu Ministerul Educației și Științei al Ucrainei. Pârâtul, deși a postat pe site-ul instituției comunicatul renunțării la „limba moldovenească”, n-a catadicsit să transmită vreun punct de vedere instanței sau/și reclamanților (părinților/profesorilor) vizavi de folosirea limbii române în școli. Așteptăm cu nerăbdare să fie anunțată și instanța asupra deciziei luate.\n\nÎn final, am vrea să mulțumim acelor români din sudul Basarabiei care, pe parcursul a 23 de ani, din 2000 până în 2023, au luptat cum au putut pentru ca limba maternă să-și îmbrace din nou haina sa firească, așa cum o poartă în Basarabia istorică, Bucovina, Ținutul Herța și Maramureșul istoric. Un cuvânt aparte de mulțumire am vrea să-i spunem doamnei Zinaida Pinteac, profesoară emerită din Ucraina, fostă directoare a școlii din Frumușica Veche, raionul Sărata, regiunea Odesa, care s-a opus dintru început rebotezării nefirești a limbii materne, dând dovadă de un mare curaj și de o neostoită râvnă în apărarea adevărului, luptând cu forța cuvântului și a argumentului împotriva perniciosului sistem ideologic moldovenist și suportând consecințele nefaste ale răzbunărilor care au curs șuvoi peste carierea sa profesională și peste starea de sănătate a sa și a tovarășului ei de viață, bunul român Ștefan Pinteac, care a plătit cu viața pentru dreptate. Este bine să se știe că anume doamna prof. Pinteac, în august 2020, a reușit să-i convingă pe părinții elevilor de la școlile „moldovenești” din Bugeac să nu le fie frică să depună cereri pentru limba română. Și chiar dacă toate aceste cereri au fost ignorate de autorități, faptul că ele au existat arată că marea izbândă a recâștigării numelui firesc al limbii materne nu e doar rezultatul unor înțelegeri între președinți și guverne, ci este rodul luptei neobosite, cu mari riscuri și cu multă pierdere de nervi și energie din partea românilor moldoveni din Basarabia istorică și Bucovina de miază-noapte.\n\nUrmează o nouă etapă, în care va trebui să-și dea mâna toți cei cărora nu le este indiferentă soarta de mai departe a limbii materne, toți cei cărora le pasă cu adevărat de viitorul comunității istorice românești din sudul Basarabiei. Așteptăm şi modificările legislative, care să așeze limba română în albia sa firească.\n\nInventată de Stalin în urmă cu o sută de ani spre a justifica (politic) înființarea RSSA Moldovenești pe teritoriul Ucrainei de odinioară în vederea atașării ulterioare a Basarabiei, așa-zisa limbă moldovenească diferită de cea română, instrument ideologic pentru dezbinarea comunității românești, își dă ultima suflare în Ucraina actuală. Să sperăm că de data aceasta nu vom avea de a face cu o moarte clinică. Deși viața ne-a arătat că ne putem aștepta la orice.",
  "metadata": {
    "original_file": "BucPress_0082.html"
  }
}