{
  "title": "Academia Română respinge asocierea instituţiei şi a preşedintelui Ioan-Aurel Pop cu ideile suveraniste şi filoruse - BUCPRESS",
  "content": "Academia Română respinge “hotărât” orice acuză care se aduce instituţiei şi preşedintelui Ioan-Aurel Pop cu referire la o ipotetică susţinere a ideilor “nociv naţionaliste”, antieuropene şi anti-NATO, calificând drept “răuvoitoare”, “nedreaptă” şi “chiar periculoasă” asocierea sa cu ideile suveraniste şi filoruse.\n\nPoziţia Academiei survine în contextul alegerilor prezidenţiale şi parlamentare care au loc în România şi al “ascensiunii unor forţe politice antioccidentale, însoţită de spaimă, dar şi de acuze din partea presei, inclusiv la adresa Academiei Române”.\n\n“În nenumărate rânduri, atât preşedintele Academiei Române, acad. Ioan-Aurel Pop, cât şi conducerea instituţiei şi întregul corp academic şi-au declarat în mod categoric opţiunile democratice, prooccidentale. Integrarea euroatlantică a României este singura garanţie a păstrării independenţei statului român şi a libertăţilor democratice cucerite cu jertfă în decembrie 1989. Asocierea pripită a Academiei Române cu ideile suveraniste şi filoruse este răuvoitoare, nedreaptă şi chiar periculoasă. Academicianul Ioan-Aurel Pop, istoric reputat, a afirmat în multiple ocazii că ameninţarea cea mai mare la adresa României a constituit-o întotdeauna în istorie colosul rusesc, cu permanenta sa aspiraţie imperialistă. Poziţia noastră geopolitică, într-o zonă sensibilă, la graniţa de est a democraţiei europene, ameninţată de războiul pe care Rusia îl poartă împotriva Ucrainei, impune României o atitudine fermă pro-NATO şi excluderea ideii de neutralitate”, a transmis forul, într-un comunicat remis marţi AGERPRES , preluat de BucPress Cernăuți.\n\nInstituţia “se dezice complet şi cu hotărâre de orice persoană care face, în numele Academiei Române, apologia suveranismului, a naţionalismului extremist şi, cu atât mai grav, a opţiunilor filoruse şi filoputiniste”.\n\n“Nu suntem de acord cu nicio manifestare conspiraţionistă, care pune în pericol libertăţile democratice şi siguranţa statului român. În acest moment dificil pentru România, Academia Română adresează societăţii româneşti, instituţiilor statului, presei şi tuturor forţelor democratice din ţara noastră îndemnul la maturitate, luciditate şi discernământ, pentru apărarea responsabilă şi solidară a valorilor democratice, pentru a nu pune în pericol viitorul copiilor noştri”, se mai arată în comunicatul Academiei Române.",
  "metadata": {
    "original_file": "BucPress_0844.html"
  }
}