{
  "title": "Comitetul Congresului Ucrainean din America va ajuta Transcarpatia - BUCPRESS",
  "content": "În cadrul unei vizite de lucru în Statele Unite, președintele Consiliului Regional Transcarpatia, Roman Sarai, împreună cu deputatele regionale Olga Oleksîk și Judita Petei, au avut câteva întâlniri importante cu conducerea Comitetului Congresului Ucrainean din America (UCCA). Aceasta este o organizație de frunte a ucrainenilor din SUA, care reprezintă diaspora ucraineană în fața autorităților superioare ale țării și a societății americane.\n\nComitetul a fost înființat acum aproape 80 de ani pentru a crește gradul de conștientizare despre Ucraina în SUA, pentru a relata despre crimele regimului sovietic și pentru a sprijini emigranții ucraineni. În prezent, Comitetul Congresului Ucrainean din America apără activ interesele Ucrainei în SUA și servește diaspora ucraineană. În cadrul Comitetului funcționează Consiliul Școlar, care supraveghează câteva zeci de școli de sâmbătă dedicate studiilor ucrainene și care emite manuale, aprobă și dezvoltă programe educaționale și se ocupă de pregătirea profesorilor.\n\nÎn timpul întâlnirilor cu președintele Comitetului Congresului Ucrainean din SUA, Andrii Futey, și cu președintele filialei UCCA din New York, Andrii Dobrianskii, au fost conturate direcțiile posibile de cooperare între regiunea Transcarpatia și Comitetul Congresului Ucrainean din America. S-a obținut sprijinul deplin al Comitetului, care ne va ajuta să extindem cooperarea cu alte state și instituții.\n\nPreședintele Consiliului Regional Transcarpatia, Roman Sarai, le-a mulțumit lui Andrii Futey și Andrii Dobrianskii pentru sprijinul lor cuprinzător acordat diasporei ucrainene din SUA și pentru munca uriașă pe care o desfășoară zilnic pentru compatrioții noștri, precum și pentru întâlnirile constructive și productive din Orlando și New York. Roman Sarai și-a exprimat speranța pentru continuarea cooperării noastre și pentru o întâlnire în viitorul apropiat.",
  "metadata": {
    "original_file": "BucPress_1340.html"
  }
}