{
  "title": "O schemă de corupție medical-militară, descoperită în Ucraina. Scapi de armată pentru suma de 6 mii de dolari - BUCPRESS",
  "content": "Procuratura Generală din Ucraina a scos la iveală o schemă de corupție pentru evitarea înrolării în armată a bărbaților. În cadrul anchetei, au fost efectuate aproape 100 de percheziții autorizate în regiunile Odesa, Transcarpatia, Kiev, Poltava, Vinnîția, Cerkasy, Cernihiv, Lviv, Jytomyr, Ivano-Frankivsk și în orașul Kiev.\n\n“Au fost găsite și confiscate fișe medicale, registre de rapoarte medicale, certificate de ambulatoriu, alte documente medicale “, se arată în comunicat.\n\nLa adresele de reședință ale evazioniștilor, ofițerii de aplicare a legii au găsit și confiscat certificate originale de inaptitudine pentru serviciul militar din motive de sănătate, certificate temporare ale persoanelor pasibile de serviciu militar care indică incapacitatea acestora de a servi.\n\n“Potrivit anchetei, funcționarii centrelor teritoriale regionale de recrutare și asistență socială din regiuni, acționând în comun cu membrii comisiei medicale militare, cu medierea unor terțe persoane, au pus la punct un sistem de eliberare a certificatelor de declarare a bărbaților inapți pentru serviciul militar din motive de sănătate. Ulterior, persoanele pasibile de serviciul militar au fost radiate din registrul militar”, a oferit detalii Procuratura Generală.\n\nÎn timpul inspecției unora dintre persoanele pasibile de serviciu militar, s-a dovedit că acestea nici măcar nu se prezentaseră la Comisia medicală. Acest lucru este evidențiat, printre altele, de absența oricărei informații despre acestea în sistemul electronic de sănătate. Aceștia au folosit certificatele de inaptitudine pentru serviciul militar pentru a călători în străinătate.\n\nÎn prezent, ancheta este în curs de desfășurare, iar problema notificării suspecților cu privire la suspiciune este în curs de soluționare. Ancheta preliminară este efectuată de către Departamentul principal al Poliției Naționale a Ucrainei, cu sprijinul operațional oferit de Departamentul de Investigații Criminale al Poliției Naționale a Ucrainei și securitatea internă a Serviciului de Securitate al Ucrainei.\n\nAnterior, s-a aflat că instanța a pus sechestru pe bunurile fostului comisar militar din Odesa Evhen Borysov și ale familiei acestuia. În timpul unei investigații efectuate de jurnaliștii de la „Ukrayinska Pravda”, s-a aflat că familia lui Evhen Borysov a cumpărat bunuri imobiliare și mașini în valoare de milioane de dolari pe coasta spaniolă în timpul războiului Rusiei împotriva Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1924.html"
  }
}