{
  "title": "Contrabandiști din Transcarpatia amendați cu 4,5 milioane de grivne pentru transportul de țigări în cisterne de combustibil - BUCPRESS",
  "content": "O contrabandă de proporții a fost descoperită de vameșii din Cernăuți la granița cu România.\n\nJudecătoria raională Sadagura din Cernăuți i-a amendat pe trei contrabandiști care au organizat și transportat cantități mari de țigări în autocisterne. Cei trei complici trebuie să plătească, în total, o amendă de 4,5 milioane de grivne. Contrabanda a fost depistată la granița cu România. În perioada 2023-2024, cei trei locuitori ai regiunii Transcarpatia au încercat să transporte mai multe autocisterne încărcate cu țigări către Uniunea Europeană. În total, au fost confiscate țigări în valoare de 60 de milioane de grivne.\n\nÎn timpul anchetei, autoritățile au stabilit că cei trei contrabandiști originari din Transcarpatia încercau să transporte țigări ascunse în compartimente special amenajate ale cisternelor de combustibil. Produsele erau încărcate pe teritoriul Transcarpatiei și al regiunii Kiev, de unde erau transportate în regiunea Cernăuți.\n\n„La frontieră, șoferii declarau că vehiculele sunt goale și alegeau puncte de trecere fără sisteme de scanare. Pentru a preveni ascunderea mărfurilor ilegale de controlul vamal, în februarie anul trecut, două astfel de camioane au fost redirecționate de vameși către un alt punct de trecere, unde, în urma scanării, s-au descoperit compartimente ascunse cu produse din tutun în cantități mari”, au declarat reprezentanții Procuraturii din Bucovina joi, 9 ianuarie.\n\nÎn timpul perchezițiilor și al anchetei, autoritățile au descoperit, în apropierea unui depozit din regiunea Kiev, un semiremorcă frigorifică încărcată cu produse din tutun destinate exportului ilegal.\n\nÎn total, au fost confiscate peste 800.000 de pachete de țigări. Potrivit Biroului Securității Economice, valoarea produselor accizabile depășea 60 de milioane de grivne.\n\nDupă finalizarea anchetei, dosarul a fost trimis în instanță. Judecătoria a pronunțat sentința și i-a găsit vinovați pe inculpați. Unul dintre participanți a fost condamnat la o amendă de 1,7 milioane de grivne și i s-a interzis să se ocupe de transportul produselor accizabile pentru o perioadă de 2-3 ani. Ceilalți doi complici au fost obligați să plătească câte 1,4 milioane de grivne fiecare. Toate produsele din tutun au fost confiscate pentru distrugere. De asemenea, cisternele cu care încercau să transporte țigările în UE au fost, la rândul lor, confiscate.",
  "metadata": {
    "original_file": "BucPress_0347.html"
  }
}