{
  "title": "Unii oameni sunt mobilizați, iar alții nu: Sub presiunea SUA, Ucraina analizează mobilizarea tinerilor de 18 ani - BUCPRESS",
  "content": "Sub presiunea Statelor Unite, Ucraina ia în considerare reducerea vârstei de mobilizare la 18 ani, un subiect ce provoacă tensiuni și dezbateri intense în societatea ucraineană. Publicația The Washington Post (WP) notează că oficialii americani consideră deficitul de resurse umane în Ucraina drept o problemă mai critică decât lipsa armamentului.\n\n„Chiar dacă există bani și muniții, pe front trebuie să fie oameni pentru a face față agresiunii rusești”, a declarat Antony Blinken, secretarul de stat al SUA, săptămâna trecută, în timpul unei întâlniri cu jurnaliștii la Bruxelles.\n\nDeși situația de pe câmpul de luptă este dificilă, WP subliniază că mulți cetățeni ucraineni care sprijină armata se opun ideii de mobilizare a tinerilor de 18 ani.\n\n„Ei consideră că tineretul ucrainean trebuie protejat cel mai mult, deoarece reprezintă viitorul țării și este mai puțin influențat de deceniile de dominație rusă asupra generațiilor anterioare”, scrie publicația.\n\nÎntrebarea legată de cine ar trebui să servească în armată și să participe la lupte generează controverse adânci în Ucraina. Mobilizarea este percepută ca fiind nepopulară, iar administrația Zelenski a declarat că reducerea vârstei de mobilizare sub 25 de ani ar fi lipsită de sens, având în vedere lipsa de armament pentru soldații deja aflați pe câmpul de luptă.\n\nWP menționează că viitorul acestor dezbateri este incert, mai ales în contextul schimbării administrației în SUA, odată cu inaugurarea lui Donald Trump ca președinte ales.\n\nInvazia Rusiei este percepută de ucraineni ca un genocid care a ucis deja mulți dintre cei mai curajoși și mai patrioți oameni ai țării. În acest context, unii activiști influenți au sugerat că Ucraina ar trebui să ia în considerare mobilizarea femeilor, mai degrabă decât reducerea vârstei de mobilizare.\n\nUnul dintre opozanții reducerii vârstei de mobilizare este Valeri Zalujnîi, fost comandant al Forțelor Armate Ucrainene, acum ambasador al Ucrainei în Marea Britanie. Într-un discurs susținut la Londra, Zalujnîi a declarat:\n\nWP subliniază că tinerii sub 30 de ani reprezintă una dintre cele mai mici generații din istoria modernă a Ucrainei, iar oficialii ucraineni atrag atenția că bărbații de peste 25 de ani sunt mai predispuși să aibă copii, comparativ cu cei mai tineri. Oleksandr Gladun, director adjunct al Institutului de Demografie și Studii Sociale din Ucraina, explică faptul că natalitatea a început să scadă după destrămarea Uniunii Sovietice, iar cel mai redus nivel a fost înregistrat în 2001.\n\n„Acum, Ucraina se află într-o situație extrem de dificilă, dar trebuie să trecem prin ea și să luptăm. Trăim într-o realitate nouă, inclusiv din punct de vedere demografic”, a declarat Gladun pentru WP.\n\nOficialii americani afirmă că există potențial pentru a instrui o întreagă brigadă de recruți ucraineni în afara țării, dacă Kievul ar trimite suficiente persoane. În timp ce președintele Zelenski a subliniat că noile brigăzi formate nu dispun de armamentul promis de Occident, soldații aflați pe front se plâng de faptul că unitățile lor sunt subdimensionate și se confruntă cu forțe rusești mult mai mari.\n\nLipsa unei mobilizări mai rapide generează, de asemenea, nemulțumiri. Militarii aflați pe front încă de la începutul războiului acuză absența unor termene de serviciu clare și a unei legislații privind demobilizarea.\n\nUn comandant de batalion din Brigada 92 a Forțelor Armate Ucrainene, cunoscut sub pseudonimul „Ahile”, a sugerat într-un interviu că, chiar și în timp de pace, ar trebui să existe un serviciu militar obligatoriu pentru toți bărbații și femeile începând cu vârsta de 18 ani. Totuși, aceștia nu ar trebui să participe la lupte până la vârsta de 23 de ani, dedicând primii cinci ani pregătirii.\n\nÎn același timp, unii parlamentari ucraineni au propus compromisuri, precum reducerea vârstei de mobilizare la 20 de ani, în loc de 18. Deputatul Roman Kostenko a recunoscut că este dificil să explice americanilor de ce Ucraina nu mobilizează bărbați mai tineri:",
  "metadata": {
    "original_file": "BucPress_0693.html"
  }
}