{
  "title": "Ortodoxia română din Ucraina – provocări și perspective - BUCPRESS",
  "content": "Parohiile ortodoxe de limbă română din Ucraina reprezintă un subiect delicat, aflat la intersecția religiei, istoriei, culturii și politicii. Aceste comunități, răspândite în regiunile istorice cu populație românească, precum Bucovina de Nord, Maramureșul de Nord sau regiunea Odesa, au fost de-a lungul timpului un pilon al identității românești în afara granițelor. În prezent, ele se confruntă cu dileme jurisdicționale: multe aparțin Patriarhiei Moscovei, în timp ce altele sunt supuse unor presiuni oficiale și neoficiale pentru a trece sub jurisdicția recent formată a Bisericii Ortodoxe a Ucrainei (BOU). Întrebarea centrală este: cum pot aceste parohii reveni sub oblăduirea Patriarhiei Române, respectând în același timp normele internaționale și dorințele credincioșilor?\n\nParohiile ortodoxe românești din actualul teritoriu al Ucrainei au avut, de-a lungul istoriei, o relație strânsă cu Patriarhia Română. Totuși, schimbările geopolitice din secolul XX au afectat această legătură. În perioada sovietică, aceste comunități au fost supuse presiunilor de a se alinia Patriarhiei Moscovei, pierzând astfel contactul cu Biserica-Mamă, Patriarhia Ortodoxă Română.\n\nDupă independența Ucrainei, situația a rămas complicată. În timp ce unele parohii au încercat să-și reafirme legătura cu Patriarhia Română, altele au fost absorbite de structuri locale subordonate Patriarhiei Ortodoxe Ruse. Crearea Bisericii Ortodoxe a Ucrainei în 2019, recunoscută de Patriarhia Ecumenică, a adăugat un nou strat de complexitate. Parohiile românești se găsesc acum în mai multe jurisdicții, mai ales Patriarhia Moscovei și, în cazuri izolate, Patriarhia Română.\n\nRelațiile dintre Patriarhia Română și Biserica Ortodoxă a Ucrainei sunt în curs de dezvoltare. Pe de o parte, există deschidere neoficială pentru dialog, mai ales în contextul unui inamic comun – influența Patriarhiei Moscovei. Pe de altă parte, lipsa unui acord clar privind drepturile parohiilor românești creează tensiuni.\n\nDin perspectiva geopolitică, România și Ucraina au interese comune, mai ales în contextul agresiunii Rusiei. Acest lucru poate fi un catalizator pentru colaborare. Totuși, implicarea politicului în problemele religioase trebuie tratată cu precauție, pentru a evita instrumentalizarea credinței.\n\nRevenirea parohiilor de limbă română la Patriarhia Română nu este un proces simplu, dar există mai multe căi de acțiune care pot ajuta la rezolvarea acestei situații.\n\nRomânia trebuie să inițieze un dialog structurat cu autoritățile statului ucrainean, având în vedere faptul că recunoașterea drepturilor culturale și religioase ale comunităților românești poate deschide calea pentru o colaborare mai profundă. Mii de etnici români din Ucraina luptă pe front împotriva invaziei ilegale declanșate de Federația Rusă, aceștia având atât obligații, dar și drepturi fundamentale, conform legislației naționale ucrainene și a celei internaționale.\n\nOrganizarea unor campanii internaționale pentru apărarea libertății religioase a etnicilor români ar putea atrage sprijinul organizațiilor europene și mondiale. Acestea pot contribui la crearea unui cadru legal care să protejeze aceste parohii.\n\nPatriarhia Română trebuie să ofere sprijin teologic și material acestor parohii, inclusiv prin pregătirea preoților care să slujească în limba română și prin susținerea activităților culturale locale.\n\nStatul român, prin parteneriate bilaterale cu Ucraina, poate contribui la consolidarea drepturilor românilor din Ucraina, inclusiv în plan religios.\n\nMenținerea status quo-ului actual riscă să ducă la pierderea identității culturale a acestor comunități. Integrarea treptată a parohiilor sub Patriarhia Română, prin dialog și colaborare, pare a fi soluția cea mai sustenabilă. Cu toate acestea, tensiunile pot escalada dacă lipsa de acțiune continuă.\n\nPe termen scurt, este esențială identificarea și sprijinirea parohiilor din Ucraina care doresc revenirea la Patriarhia Română. Pe termen mediu și lung, dezvoltarea relațiilor dintre ortodoxia română și cea ucraineană este cheia succesului.\n\nParohiile ortodoxe de limbă română din Ucraina sunt o parte vitală a patrimoniului spiritual al românilor și trebuie protejate. Revenirea lor la Patriarhia Română este mai mult decât o chestiune de jurisdicție, este un act de susținere a identității culturale și religioase. Este timpul ca Patriarhia Română, dar și statul român și comunitatea internațională să lucreze împreună pentru a găsi soluții durabile.\n\nCredincioșii trebuie să fie încurajați să-și afirme identitatea, iar liderii religioși să demonstreze deschidere și înțelepciune. Doar prin unitate și acțiune concretă putem asigura viitorul acestor comunități care reprezintă o punte între România și Ucraina.\n\nAutoritățile de la Kiev au luat o serie de măsuri care împiedică parohiile ortodoxe de limbă română din Ucraina să treacă sub jurisdicția Patriarhiei Ortodoxe Române. Un exemplu notabil este amânarea nejustificată a recunoașterii juridice a Asociației religioase „Biserica Ortodoxă Română din Ucraina”, deși aceasta îndeplinește toate condițiile prevăzute de legislația ucraineană.\n\nAceastă întârziere a determinat o reacție oficială, rară, din partea Sfântului Sinod al Bisericii Ortodoxe Române, care și-a exprimat regretul față de lipsa de progres în recunoașterea juridică a asociației menționate.\n\nÎn plus, Serviciul de Securitate al Ucrainei (SBU) a luat măsuri împotriva liderilor comunității românești care susțin afilierea la Patriarhia Ortodoxă Română. De exemplu, avocatul Eugen Pătraș, a primit interdicția de a intra în Ucraina timp de trei ani, după ce a depus la Kiev cererea de înregistrare a Organizației Religioase “Asociația Religioasă Biserica Ortodoxă Română în Ucraina”.\n\nAceste acțiuni reflectă o poziție ciudată a autorităților ucrainene față de modificările jurisdicționale ale parohiilor ortodoxe de limbă română, influențată de contextul geopolitic și de preocupările legate de securitatea națională.\n\nTotodată, sprijinul Patriarhiei Ecumenice, care are o relație apropiată cu Biserica Ortodoxă a Ucrainei (BOU), ar putea facilita negocierile. Patriarhia Română poate susține activ aceste comunități prin trimiterea de preoți români, care să slujească în limba română, și prin furnizarea de resurse materiale necesare bisericilor, cum ar fi cărți de cult și obiecte religioase. În același timp, BOR poate organiza slujbe speciale și evenimente religioase care să întărească legătura credincioșilor cu Biserica-Mamă.\n\nApelurile publice ale BOR pot atrage atenția asupra dificultăților cu care se confruntă aceste parohii. De asemenea, Patriarhia poate colabora cu alte biserici ortodoxe naționale pentru a forma o coaliție internațională care să sprijine comunitățile românești.\n\nPregătirea preoților care să deservească parohiile din Ucraina și organizarea de programe educaționale pentru comunități sunt esențiale pentru păstrarea limbii, tradiției și identității religioase românești.\n\nStatul român are datoria de a sprijini aceste parohii nu doar prin intervenții diplomatice, ci și prin proiecte concrete care să consolideze identitatea românilor din Ucraina.\n\nAutoritățile de la București trebuie să negocieze direct cu guvernul ucrainean pentru recunoașterea juridică a parohiilor ortodoxe românești, insistând pe respectarea drepturilor religioase și culturale ale minorității românești. De asemenea, includerea acestor aspecte în acordurile bilaterale poate garanta protecția pe termen lung a comunităților.\n\nRomânia poate apela la organizații internaționale precum Uniunea Europeană, Consiliul Europei sau ONU pentru a atrage atenția asupra situației acestor parohii. Convenția-cadru pentru protecția minorităților naționale poate fi un instrument valoros în acest sens.\n\nPrin finanțarea proiectelor transfrontaliere și alocarea de fonduri pentru renovarea bisericilor sau achiziționarea materialelor necesare, statul român poate sprijini în mod direct parohiile românești. Aceste măsuri pot fi completate cu programe culturale care să promoveze limba și tradițiile locale.\n\nDacă se consideră necesar, România poate include problema drepturilor românilor din Ucraina pe agenda relațiilor UE-Ucraina. Rapoartele oficiale și vizitele în teren ale delegațiilor române sunt importante pentru monitorizarea constantă a situației.\n\nRezolvarea situației parohiilor românești din Ucraina necesită o colaborare strânsă între BOR și autoritățile statului român. Un plan comun, bazat pe dialog diplomatic, susținere materială și promovarea identității culturale, poate aduce rezultate concrete. Organizarea de evenimente internaționale, apelurile publice și coordonarea acțiunilor diplomatice vor întări poziția României și a Patriarhiei în acest demers.\n\nDupă cum am mai menționat, parohiile ortodoxe românești din Ucraina sunt o parte vitală a patrimoniului spiritual și cultural al românilor. Sprijinirea lor în efortul de a reveni sub jurisdicția Patriarhiei Române este nu doar un act de protejare a identității naționale, ci și o responsabilitate comună a Bisericii și a statului. Numai prin unitate, acțiuni concrete și dialog deschis se poate asigura un viitor mai bun pentru aceste comunități.",
  "metadata": {
    "original_file": "BucPress_0721.html"
  }
}