{
  "title": "Ministrul de externe al Ucrainei a comparat pierderile Rusiei cu cele ale Uniunii Sovietice în Afganistan - BUCPRESS",
  "content": "În războiul declanșat de Rusia împotriva Ucrainei, Moscova pierde zilnic aproximativ 1.500 de militari, uciși sau răniți, iar în zece zile pierderile inamicului sunt echivalente cu cele ale Uniunii Sovietice în războiul din Afganistan pe parcursul a 10 ani”, potrivit corespondentului Ukrinform la New York. Această afirmație a fost făcută luni, 18 noiembrie, de ministrul de Externe al Ucrainei, Andrii Sibiga, în cadrul unei reuniuni a Consiliului de Securitate al ONU, unde s-a discutat despre invazia rusă în Ucraina.\n\n”În toată istoria aceștea sunt cei mai sângeroși metri pătrați ocupați, ceea ce demonstrează că în Rusia viețile oamenilor nu valorează nimic”, a subliniat ministrul. Sibiga a vorbit despre bombardarea clădirilor rezidențiale, execuțiile și torturile aplicate prizonierilor de război ucraineni, precum și despre crimele împotriva copiilor. De la începutul invaziei pe scară largă trupele ruse de ocupație au ucis cel puțin 659 de copii, iar această cifră continuă să crească, a declarat ministrul ucrainen de externe.\n\n”Deportarea forțată a cel puțin 20.000 de copii ucraineni ar putea fi cea mai mare operațiune de răpire de copii organizată de un stat în istorie”, a adăugat șeful diplomației ucrainene, subliniind că acțiunile Rusiei încalcă Convenția privind genocidul.\n\nLista atrocităților comise de Rusia în Ucraina demonstrează, de asemenea, că instrumentele internaționale actuale pentru tragerea la răspundere pentru crimele de agresiune nu funcționează, a afirmat Sibiga, solicitând crearea unui precedent sau modificarea mecanismelor existente. Potrivit acestuia, apropierea Rusiei de Coreea de Nord și Iran creează amenințări globale, deoarece aceste țări urmăresc să obțină de la Moscova tehnologii pentru programe militare, inclusiv pentru rachete și arme nucleare.\n\n”Pentru Rusia, acesta este și un război pentru resurse naturale”, a spus ministrul. „O abordare colonială. Ei încearcă să pună mâna pe rezervele bogate de minereu de uraniu, titan și alte resurse din Ucraina”. Sibiga a reamintit că blocada maritimă a porturilor ucrainene impusă de Rusia a provocat o criză alimentară globală și prețuri record la alimente. De asemenea, Moscova transformă energia într-o armă. Acest război a devenit unul dintre principalii factori care au încetinit creșterea economică globală și au crescut inflația. Încălcarea flagrantă a dreptului internațional a dus la o criză globală de securitate, a afirmat Sibiga.\n\nEl a subliniat necesitatea înăspririi sancțiunilor, deoarece Rusia intenționează să aloce 146 de miliarde de dolari pentru cheltuieli militare în anul următor, în timp ce flota sa petrolieră ”din umbră” ar putea genera venituri de cel puțin 120 de miliarde de dolari. „Trebuie să tăiem aceste venituri însângerate”, a declarat ministrul. Ministrul de Externe al Ucrainei a cerut statelor să nu pună Ucraina și Rusia pe picior de egalitate: ”Nu este un conflict între două părți. Este un război de cucerire. Rusia este agresorul. Ucraina se apără. Această falsă echivalare morală trebuie să înceteze”, a spus el.\n\nVom reaminti, în ultimele 24 de ore, trupele ruse de ocupație au crescut de la 10 la 22 numărul atacurilor în regiunea Kursk, unde continuă operațiunea Forțelor de Apărare. Pe front au avut loc în total 143 de confruntări. Forțele de apărare teritorială continuă să elimine ocupanții ruși de pe teritoriul ucrainean – în cele o mie de zile de la începutul invaziei pe scară largă, Rusia a pierdut peste 724.000 de soldați, 20.000 de sisteme de artilerie, peste 19.000 de vehicule blindate, 9.000 de tancuri și 1.000 de sisteme de apărare aeriană, potrivit sursei citate.",
  "metadata": {
    "original_file": "BucPress_0934.html"
  }
}