{
  "title": "Jumătate dintre elevii din clasele primare din Cernăuți au tulburări de vorbire – problemele pentru care apelează la logopezi - BUCPRESS",
  "content": "Aproximativ 50% dintre elevii claselor primare din Cernăuți se confruntă cu dificultăți de vorbire, având probleme de pronunție și dificultăți în a-și exprima clar gândurile în propoziții. În școli, logopezii colaborează cu elevii care au astfel de dificultăți, iar cazurile severe sunt direcționate către centrele de resurse pentru incluziune.\n\nPotrivit logopezii Lilia Parașciuc, părinții apelează cel mai des la specialiști atunci când copiii întâmpină dificultăți în a-și formula gândurile și în a construi propoziții. Aceasta sugerează că, pe lângă problemele de vorbire, utilizarea excesivă a gadgeturilor și lipsa comunicării directe ar putea contribui la aceste dificultăți.\n\nCele mai frecvente probleme de vorbire și când ar trebui consultat un logoped\n\nLogopezii primesc adesea solicitări pentru ajutor cu pronunția sunetelor precum „R” și pentru dificultățile de citire și scriere. De asemenea, ei lucrează la dezvoltarea capacității copiilor de a construi propoziții complete și de a exprima răspunsuri detaliate, nu doar monosilabice.\n\nParașciuc subliniază că dacă, până la trei ani, un copil nu răspunde la nume sau nu produce sunete în încercarea de a imita vorbirea, părinții ar trebui să apeleze la un logoped. La vârsta de patru ani, copiii ar trebui să poată construi propoziții de patru cuvinte și să recunoască diverse obiecte și figuri geometrice, iar la cinci-șase ani să poată pronunța sunetele „v”, „l”, „m” și „r”.\n\nÎn școlile din Cernăuți, logopezii evaluează toți elevii de clasa întâi, iar cei cu tulburări de vorbire sunt încadrați în grupuri speciale. Aceștia lucrează în 39 de școli din oraș, iar fiecare logoped gestionează până la 20 de clase, având sarcina să colaboreze și cu câteva școli, dacă este necesar.\n\nPentru cazurile mai grave, când copiii au dificultăți severe de vorbire, intervenția continuă la centrele de resurse pentru incluziune, unde sunt implicați specialiști în terapie psihiatrică, ergoterapie și ortodonție.",
  "metadata": {
    "original_file": "BucPress_0954.html"
  }
}