{
  "title": "Oamenii legii au lichidat un canal de transport ilegal al persoanelor peste graniță - BUCPRESS",
  "content": "Despre acest lucru informează Direcția Regională de Vest a Serviciului Frontierei de Stat al Ucrainei.\n\nIeri, ofițerii de la Detașamentul de Grăniceri Mukacevo, împreună cu anchetatorii Poliției din cadrul Direcției Generale a MAI din orașul Kiev, angajați ai Departamentului Poliției de Migrație din cadrul Poliției Naționale a Ucrainei, sub coordonarea procedurală a Procuraturii de Circumscripție Pecersk din orașul Kiev, au efectuat 10 percheziții la adresele persoanelor implicate în procesul penal din Kiev, Ivano-Frankivsk, precum și în localități din raioanele Rahiv și Hust din Transcarpatia, din raioanele Nadvirna și Ivano-Frankivsk din regiunea Ivano-Frankivsk, precum și din raionul Vijnița al regiunii Cernăuți.\n\nPerchezițiile autorizate au fost efectuate în cadrul unui proces penal deschis conform articolului 332 din Codul Penal al Ucrainei, privind „Transportul ilegal al persoanelor peste granița de stat a Ucrainei”. Cazul a fost inițiat pe baza materialelor Departamentului Principal de Investigații Operative al Detașamentului de Grăniceri Mukacevo.\n\nOamenii legii au stabilit că organizatorii canalului, rezidenți din regiunea Ivano-Frankivsk, au creat o afacere ilegală pentru transportul persoanelor din Ucraina în România și Ungaria. Pentru fiecare client, organizatorii percepeau cel puțin 10.000 de dolari americani.\n\nOfițerii Detașamentului Mukacevo au stabilit că, la sfârșitul lunii decembrie 2024, prin acest canal, organizatorii au încercat să transporte ilegal în România un locuitor al regiunii Kiev. Oamenii legii au reușit să documenteze transferul sumei de 10.000 de dolari și să rețină doi organizatori ai canalului criminal și un complice al acestora.\n\nÎn timpul investigației, au fost identificate adresele de ședere și de locuire ale altor membri ai grupului infracțional.\n\nÎn urma perchezițiilor, au fost descoperite și confiscate probe ale activității ilegale ale persoanelor implicate: suporturi electronice de informații, stații radio, binocluri, o dronă, mijloace de transport, un caiet cu însemnări ale suspecților, telefoane mobile și sume semnificative de bani în diverse valute.\n\nÎn prezent, două persoane implicate în dosarul penal au fost acuzate de comiterea infracțiunii prevăzute de alin. 3, art. 332 din Codul Penal al Ucrainei. Se desfășoară acțiuni urgente de urmărire penală.\n\nÎn cazul în care vinovăția suspecților va fi dovedită, aceștia riscă o pedeapsă cu închisoarea de la șapte la nouă ani.",
  "metadata": {
    "original_file": "BucPress_0248.html"
  }
}