{
  "title": "Războiul din Ucraina ar putea dura până la mijlocul anului 2026, potrivit FMI - BUCPRESS",
  "content": "Fondul Monetar Internațional (FMI) a publicat o prognoză actualizată pentru Ucraina, estimând posibilele termene de încheiere a războiului cu Rusia și analizând starea economiei ucrainene.\n\nDe asemenea, fostul purtător de cuvânt al Forțelor Aeriene ale Ucrainei, Iuri Ignat, a comentat un raport al publicației The Guardian , care susține că soldații din unitățile de apărare antiaeriană (PAA) ale Ucrainei sunt din ce în ce mai des transferați în infanterie. Ignat a subliniat că aceste măsuri sunt cauzate de o lipsă acută de personal pe front.\n\n„Forțele Aeriene direcționează deja de peste un an oameni spre linia frontului, din rândul brigăzii de infanterie unificate a Forțelor Aeriene, unde soldații trec printr-un proces de pregătire înainte de a fi trimiși în zonele critice de luptă”, a explicat Ignat.\n\nFostul purtător de cuvânt a recunoscut că aceste transferuri provoacă dificultăți în gestionarea personalului calificat, dar a negat informațiile potrivit cărora apărarea antiaeriană ucraineană ar deveni mai puțin eficientă. „Eficiența PAA împotriva dronelor inamice rămâne la 95%, iar procentul de interceptare a rachetelor este mai mic, din cauza utilizării rachetelor balistice de către Rusia”, a spus el.\n\nIgnat a precizat că personalul instruit pentru sisteme precum Patriot, NASAMS sau IRIS-T nu a fost niciodată transferat în infanterie, cu excepția unui caz izolat.\n\nStatul Major al Forțelor Armate Ucrainene a reacționat la informațiile din The Guardian , declarând că redistribuirea personalului din Forțele Aeriene către unități terestre este limitată la cei cu specializări relevante și nu afectează specialiștii PAA.\n\nRaportul FMI și comentariile despre redistribuirea resurselor umane evidențiază provocările complexe cu care se confruntă Ucraina în contextul prelungirii conflictului armat și al nevoii de a-și menține eficiența militară și economică pe termen lung.",
  "metadata": {
    "original_file": "BucPress_0536.html"
  }
}