{
  "title": "Încă două școli din regiunea Odesa vor trece la predarea în limba română - BUCPRESS",
  "content": "După ce Liceul din Borisăuca din sudul Basarabiei a renunțat la sintagma de „limba moldovenească” în procesul de învățământ, alte două școli din regiunea Odesa sunt foarte aproape de finalizarea acestei proceduri. Este vorba de școlile mixte din Dumitrești (raionul Chilia) și Satu Nou (raionul Belgorod-Dnistrovski).\n\nPe website-urile acestor instituții de învățământ a fost actualizată informația despre limba de predare, „limba moldovenească” fiind înlocuită cu limba română în programele de învățământ. Urmează introducerea modificărilor respective în statutul fiecărei școli care vor fi examinate la viitoarele sesiuni ale consiliilor locale.\n\nSpre deosebire de Liceul din Borisăuca, instituțiile de învățământ din Dumitrești și Satu Nou sunt școli mixte, cu clase ucrainene și românești.\n\nLa îndemnul Consiliului Național al Românilor din Ucraina, începând cu decembrie 2019 majoritatea școlilor în care mai activează clase cu predare în limba „moldovenească” din sudul Basarabiei, regiunea Odesa au înaintat Ministerului Educației de la Kiev cereri colective, cu semnăturile părinților și ale cadrelor didactice și susținute de demersurile multianuale ale asociațiilor românești din regiunea Odesa, cerând revenirea la programa de învățământ pentru școlile cu predare în limba română după care studiază școlile similare din comunitățile istorice românești din regiunile Cernăuți și Transcarpatia.\n\nReamintim că părinții și profesorii din 10 școli din regiunea Odesa au acționat în instanță Ministerul Educației din Ucraina pentru ca acesta să recunoască și să implementeze în școlile „moldovenești” limba română, după cum de altfel s-a pronunțat și Comisia de la Veneția (pct. 48) din Opinia pronunțată vizavi de Legea Educației din 2017. Menționăm că Instanța de Contencios Administrativ din Kiev a fost desființată prin decret prezidențial în 2022, recent fiind înființată o altă instanță unde dosarul limbii române își va urma cursul.\n\nÎn iunie a.c. românii din Ucraina s-au adresat Ministerului Afacerilor Externe, Comisiilor Parlamentului României cu competențe directe în problematica politicii externe a României și a comunităților istorice românești din afara granițelor Țării, cu solicitarea de a sprijini, pe toate căile diplomatice și politice disponibile, eforturile de a convinge autoritățile centrale ale statului ucrainean de necesitatea renunțării la politica de divizare identitară și lingvistică artificială a românilor din Ucraina.",
  "metadata": {
    "original_file": "BucPress_0091.html"
  }
}