{
  "title": "Cum și când va depăși Ucraina criza demografică? - BUCPRESS",
  "content": "Nivelul mortalității în Ucraina în acest an este cel mai ridicat din lume, în timp ce natalitatea a ajuns la cel mai scăzut nivel din toată perioada independenței. Potrivit Ministerului Justiției al Ucrainei, în prima jumătate a anului 2024 s-au născut doar 87.655 de copii, ceea ce marchează un antirecord istoric. Este cu 9% mai puțin decât în aceeași perioadă din 2023 și de 1,5 ori mai puțin decât în 2021.\n\nÎn anul 2023, numărul total al nou-născuților nu a depășit 187.000, cel mai scăzut nivel din istoria Ucrainei moderne. Pentru comparație, în 2022 s-au născut 207.000 de copii, iar în 2021 – 277.800. Între timp, rata mortalității în 2024 este cea mai ridicată la nivel global, atingând 18,6 decese la mia de locuitori. În primele șase luni ale acestui an, 250.972 de ucraineni au decedat, un număr de trei ori mai mare decât cel al nou-născuților.\n\nSituația demografică dificilă a început să se agraveze odată cu declanșarea războiului cu Rusia. Între 2018 și 2020, mortalitatea era deja de două ori mai mare decât natalitatea, iar acest trend negativ s-a intensificat. În același timp, rata natalității continuă să scadă: dacă o valoare considerată normală este de 2,15 copii per femeie, în 2023 acest indicator a fost de doar 0,7, iar în 2024 se estimează că va scădea la 0,6.\n\nMinus 10 milioane de locuitori în 30 de ani\n\nPopulația Ucrainei este în continuă scădere, acest declin fiind alimentat de natalitatea scăzută și mortalitatea ridicată. Potrivit dr. Oleksandr Gladun, economist și director adjunct al Institutului de Demografie și Probleme de Calitate a Vieții al Academiei Naționale de Științe din Ucraina, scăderea populației este un proces constant.\n\n„Din 1993, numărul locuitorilor din Ucraina a scăzut cu 10 milioane, de la 52,2 milioane la aproximativ 42 de milioane înainte de invazia la scară largă din 2022. Scăderea se datorează faptului că numărul deceselor depășește numărul nașterilor. Pe parcursul acestui timp, natalitatea a scăzut semnificativ, iar mortalitatea a crescut”, explică Gladun.\n\nÎn perioada 1991–1992, Ucraina a înregistrat un ușor surplus demografic datorat migrației, însă acest efect s-a încheiat rapid. Migrația externă, în special cea de muncă, a contribuit și ea la declin. Deși statisticile oficiale indicau plecarea a aproximativ 20.000 de persoane anual în căutarea unui loc de muncă mai bun, mulți emigranți nu s-au mai întors în țară.\n\nDupă anul 2014, când a început anexarea Crimeei și conflictul din estul Ucrainei, migrația externă s-a intensificat, iar numărul refugiaților și al persoanelor strămutate intern a crescut considerabil. După invazia din 2022, situația s-a agravat: aproximativ 6,8 milioane de ucraineni au părăsit țara, potrivit estimărilor ONU.\n\nPentru a contracara declinul demografic, Ucraina a adoptat o strategie de dezvoltare demografică până în 2040, care vizează șase obiective principale:\n\nTotuși, implementarea acestor măsuri este dificilă în contextul războiului, care aduce pierderi umane în rândul militarilor și civililor, cauzate de atacuri și lipsa securității. De asemenea, războiul reduce accesul la îngrijiri medicale, agravează bolile cronice și sporește stresul populației, contribuind astfel la creșterea mortalității.\n\n„Războiul afectează direct deciziile de a avea copii. Mulți ucraineni amână planurile de a întemeia o familie până la sfârșitul conflictului”, adaugă Gladun. După război, se estimează că ar putea avea loc un „efect compensatoriu”, când numărul nașterilor va crește temporar pe fondul deciziilor amânate.\n\nDeclinul natalității nu este un fenomen unic pentru Ucraina. Potrivit lui Gladun, până la sfârșitul secolului XXI, populația globală ar putea începe să scadă. În Ucraina, însă, ritmul acestui declin este semnificativ mai rapid.\n\n„Proiecțiile demografice pe termen lung sunt complicate. Nu putem prezice cu exactitate ce evenimente vor avea loc în viitor, dar experiența trecutului arată că Ucraina are potențial de recuperare dacă se stabilizează condițiile socio-economice. Familiile ar putea relua tendințele de creștere a natalității odată ce se vor simți în siguranță”, concluzionează demograful.\n\nAnterior, publicația „Focus” a raportat că, până în 2051, populația Ucrainei ar putea scădea la 25,2 milioane. Pentru a combate declinul, autoritățile iau în considerare atragerea de migranți din alte regiuni ale lumii.",
  "metadata": {
    "original_file": "BucPress_0628.html"
  }
}