{
  "title": "Stația Regională de Transfuzie Sanguină Transcarpatică are o mare nevoie de sânge pentru Forțele Armate ale Ucrainei - BUCPRESS",
  "content": "Instituția vă roagă să vă prezentați și să donați sânge. Nu uitați că fiecare picătură de sânge înseamnă viața salvată a cuiva! În vremuri de război, donarea de sânge a căpătat un sens și o semnificație deosebită. Sângele donat ajută la salvarea de vieți atât ale militarilor, cât și ale civililor, în condițiile în care luptele continuă pe linia frontului, iar rușii continuă să terorizeze orașele și satele ucrainene cu bombardamente.\n\nÎn cadrul campaniei „Sângele tău poate lupta. Devino donator!”, la care s-au alăturat deja mii de ucraineni, continuăm să vorbim despre donarea responsabilă și să răspundem la cele mai frecvente întrebări.\n\nCine poate fi donator de sânge? Orice cetățean ucrainean capabil din punct de vedere legal, în vârstă de peste 18 ani, străin sau apatrid care are un permis de ședere permanentă în Ucraina, care a fost supus unui examen medical corespunzător și nu are contraindicații stabilite de Ministerul Sănătății din Ucraina poate dona sânge și/sau componente sanguine (pentru mai multe informații despre contraindicații, vă rugăm să urmați link-ul).\n\nO persoană care dorește să doneze sânge se poate adresa oricărui centru de transfuzie sanguină, indiferent de locul său de reședință. Vă sfătuim să sunați în prealabil la centrul de transfuzii pentru a verifica necesarul actual de donatori și anumite grupe de sânge. Dacă nu există o nevoie urgentă de donare de sânge în momentul apelului, vi se va propune să donați sânge a doua zi, la o anumită oră. De asemenea, puteți fi înscris în baza de date a donatorilor, astfel încât să puteți fi contactat cât mai curând posibil.\n\nVă rugăm să rețineți: dacă locuiți departe de un centru de transfuzie sanguină, puteți afla când va lucra echipa de recoltare a sângelui în zona dumneavoastră.\n\nLista centrelor regionale de recoltare a sângelui este disponibilă la https://utcc.gov.ua/tsentry-krovi .\n\nDe asemenea, vă puteți introduce datele dumneavoastră în registrele online de donatori la https://www.donor.ua/ și https://helsi.me/ .",
  "metadata": {
    "original_file": "BucPress_1533.html"
  }
}