{
  "title": "Președintele Zelenski se opune reducerii vârstei de recrutare în Ucraina - BUCPRESS",
  "content": "Președintele Volodimir Zelenski consideră că Ucraina nu ar trebui să compenseze lipsa echipamentelor și a pregătirii prin vârsta tânără a soldaților. Acest lucru a fost menționat de el marți, 10 decembrie, într-o postare pe rețeaua socială Х.\n\n„Mass-media discută intens despre posibila reducere a vârstei de recrutare a ucrainenilor pentru a fi trimiși pe front. Trebuie să ne concentrăm pe dotarea unităților existente cu tehnică militară și pe pregătirea personalului pentru utilizarea acesteia. Nu ar trebui să compensăm lipsa echipamentelor și a pregătirii prin vârsta tânără a soldaților,” a scris el.\n\nZelenski consideră că prioritatea trebuie să fie livrarea de rachete și reducerea potențialului militar al Rusiei, nu reducerea vârstei de recrutare în Ucraina. Obiectivul principal ar trebui să fie salvarea unui număr cât mai mare de vieți, nu păstrarea armamentului în depozite.\n\nÎn același timp, președintele a subliniat că Statele Unite pot contribui la succesul în încheierea războiului ruso-ucrainean, însă acest lucru necesită unitatea Americii, Europei și a tuturor celor care apreciază securitatea, precum și poziții solide și garanții de pace.\n\nDe menționat că, pe 9 decembrie, purtătorul de cuvânt al Departamentului de Stat al SUA, Matthew Miller, a declarat că Statele Unite și aliații lor sunt pregătiți să echipeze recruții ucraineni dacă Kievul decide să extindă mobilizarea. Totodată, el a menționat că Ucraina trebuie să ia în mod independent decizii cu privire la structura forțelor sale armate.\n\n„Am transmis clar că, dacă vor crea forțe suplimentare pentru a participa la lupte, noi și aliații noștri vom fi pregătiți să le echipăm și să le instruim,” a adăugat Miller.\n\nReamintim că, la sfârșitul lunii noiembrie, s-a aflat că administrația președintelui în exercițiu al Statelor Unite, Joe Biden, a îndemnat Ucraina să crească rapid numărul forțelor armate prin revizuirea legislației privind mobilizarea. Propunerea SUA presupune reducerea vârstei de mobilizare de la 25 la 18 ani.",
  "metadata": {
    "original_file": "BucPress_0681.html"
  }
}