{
  "title": "Povestea unor săteni din Transcarpatia care nu au așteptat reparația drumurilor, ci au pus mână la mână - BUCPRESS",
  "content": "În 2016, satul transcarpatic Velyka Dobron a devenit un exemplu pentru întreaga țară. Pe vremea aceea, locuitorii s-au săturat să aștepte ca drumurile și trotuarele să fie reparate și s-au apucat de treabă pe cont propriu, cu ajutorul întregii comunități.\n\nDupă ce povestea a fost publicată de Mukachevo.net, locuitorii s-au trezit cu vestea că sunt celebri: inițiativa lor a fost mediatizată de aproape toate mediile importante, nu doar din Ucraina, ci și din Ungaria, iar toate canalele centrale de televiziune din ambele țări au transmis-o.\n\nMulți ucraineni au fost surprinși și încântați să vadă că locuitorii au reparat ei înșiși drumurile din satul lor, și la un cost de trei ori mai mic decât cel al Agenției de Stat pentru Drumuri. Astfel, satul de frontieră transcarpatic Velyka Dobron a devenit un exemplu de autoorganizare. Oameni din toată Ucraina au venit în sat pentru a învăța din experiența sa.\n\nLa acea vreme, inițiativa a fost condusă de Ferenc Nod, șeful ONG-ului “Dezvoltarea regională din Velyka Dobron”, iar mai târziu a devenit șeful comunității teritoriale din Velyka Dobron.\n\nEl a abordat și alte probleme importante pentru săteni. În special, a curățat pârâul Gatraț, care era de mult timp colmatat de ape uzate. De asemenea, a curățat centrul satului și intenționează să construiască o frumoasă alee de promenadă de-a lungul pârâului.\n\nÎn prezent, curățarea pârâului din Velyka Dobron este complet finalizată, după cum a anunțat Ferenc Nagy într-un mesaj video pe pagina de Facebook a consiliului sătesc la 16 februarie.\n\n“Sunt mândru că, datorită multor ani de muncă, planificare și economii considerabile, am reușit să curățăm perla Velyka Dobron – centrul – de mizeria acumulată de-a lungul anilor”, a spus el.\n\nFerenc Nagy le-a mulțumit tuturor locuitorilor pentru răbdare și ajutor. El a mai spus că munca nu s-a încheiat: de acum înainte, se va lucra la amenajarea malurilor pârâului. Împreună cu rezidenții vor menține și monitoriza curățenia litoralului. În special, există o propunere de consolidare a malurilor cu pietre decorative speciale. Aici va fi amplasată în viitor o zonă de plajă pentru recreere.\n\nÎn prezent, satul se ocupă de problema depozitării apelor uzate. În acest an se planifică construirea unor lagune pentru acumularea apelor uzate.\n\nPentru referință. Pârâul Gatráț, care împarte în două centrul satului Velyka Dobron, a fost cândva un afluent al râului Latorița. La începutul secolului al XX-lea, albia râului a fost raționalizată, s-a construit un baraj și o poartă pentru a lăsa apa să intre în pârâu și pentru a controla nivelul apei din acesta.\n\nDin cauza amenințării de inundații în 2019, poarta a trebuit să fie acoperită cu saci de nisip și pământ. Dar mai târziu, cu ajutorul fondurilor bugetare (1,2 milioane UAH), a fost restaurată din nou. În același timp, au solicitat ajutor din fonduri din Ungaria, urmând exemplul orașului Beregovo, dar sătenilor li s-a refuzat.\n\nReamintim că secretarul de stat din cadrul Ministerului Afacerilor Externe al Ungariei, Levente Modjor, a anunțat, în cadrul unei conferințe de presă la Beregovo, decizia guvernului de a aloca 3,5 milioane de euro pentru curățarea canalului Werke.\n\nÎn 2021, Ungaria a acordat 389.768.986 de forinți (1.081.000 de euro) din bugetul de stat orașului Beregovo din Transcarpatia pentru a depăși problemele de mediu.",
  "metadata": {
    "original_file": "BucPress_1695.html"
  }
}