{
  "title": "Producția pe scară largă de combustibil contrafăcut în regiunea Transcarpatia - BUCPRESS",
  "content": "În regiunea Transcarpatia, Serviciul de Securitate al Ucrainei, împreună cu Biroul pentru Securitate Economică, a demascat cinci participanți la o schemă la scară largă de producere și comercializare ilegală de loturi de combustibil cu ridicata fără licența necesară.\n\nAcest lucru a fost raportat pentru Suspilne de către purtătorul de cuvânt al SBU în regiunea Transcarpatia, Wanda Milo. Potrivit acesteia, în organizare este implicat un deputat al consiliului regional, care are statut de autoritate penală în mediul infracțional.\n\n“El este un asociat și naș de cununie al lui Viktor Medvedciuk, iar pentru o lungă perioadă de timp a condus filiala regională a partidului interzis OPZJ. Pentru a-și ascunde implicarea în afacerea ilegală, deputatul consiliului regional a “reînregistrat” rafinăria la o companie din Kiev aflată sub controlul său în ajunul invaziei pe scară largă a Rusiei”, a declarat purtătoarea de cuvânt.\n\nSchema a fost demascată în octombrie 2023. Atunci, în timpul perchezițiilor la rafinăria clandestină, au fost găsite peste 600 de tone de combustibil și echipamente pentru producerea acestuia în valoare de aproape 150 de milioane de UAH.\n\nAncheta a demonstrat că directorul companiei a pus la cale vânzări ilegale de combustibil de calitate îndoielnică din instalațiile de producție ale rafinăriei de petrol din Mucacevo. El a implicat patru angajați ai companiei în organizarea fraudei.\n\n“Membrii grupului, în cadrul căruia rolurile erau clar distribuite, achiziționau petrol de la furnizorii ucraineni de materii prime și îl prelucrau în propria sa rafinărie. Produsele finite au fost apoi vândute lanțurilor de benzinării din regiunile Kiev, Transcarpatia, Lviv și Ivano-Frankivsk fără autorizații sau taxe. Pentru a pune în aplicare frauda, organizatorii acesteia introduceau informații false în documentația financiară și economică și de raportare”, a declarat Wanda Milo.\n\nDirectorul companiei și patru dintre complicii săi au primit notificări de suspiciune în temeiul părții 2, 3 articolul 27, partea 2 articolul 204 din Codul penal al Ucrainei. Bărbații riscă până la cinci ani de închisoare cu confiscarea și distrugerea bunurilor produse sau achiziționate ilegal, a instrumentelor și a materiilor prime pentru fabricarea acestora.",
  "metadata": {
    "original_file": "BucPress_1729.html"
  }
}