{
  "title": "Fico solicită măsuri împotriva Ucrainei din cauza suspendării tranzitului de gaz - BUCPRESS",
  "content": "Pe fondul suspendării de către Ucraina a tranzitului gazului rusesc, partidul Smer al prim-ministrului Slovaciei, Robert Fico, este pregătit să negocieze măsuri împotriva Ucrainei.\n\nPotrivit lui Fico, aceste măsuri ar trebui să includă atât oprirea livrărilor de energie electrică către Ucraina, cât și restricționarea sprijinului acordat cetățenilor ucraineni aflați pe teritoriul Slovaciei.\n\nDeclarația a fost făcută de Fico într-un mesaj publicat pe rețelele sociale, informează aktuality.sk , citat de Suspilne.\n\nFico a afirmat că președintele Ucrainei, Volodimir Zelenski, ar fi început să “saboteze finanțele publice ale Republicii Slovace și să prejudicieze interesele financiare ale întregii Uniuni Europene”. Prim-ministrul slovac a subliniat că Slovacia trebuie să demonstreze că este un stat suveran.\n\nConform lui Fico, decizia lui Zelenski de a opri tranzitul gazului rusesc prin teritoriul Ucrainei va duce la pierderi anuale de 500 de milioane de euro pentru Slovacia, reprezentând taxe de tranzit. Fico a declarat că partidul său de coaliție, Smer, este pregătit să negocieze cu partenerii de coaliție pentru adoptarea unor măsuri de răspuns.\n\n„Consider că și partenerii de coaliție percep situația creată de suspendarea tranzitului de gaz ca fiind extrem de serioasă și care necesită o reacție suverană din partea Slovaciei. Singura alternativă pentru o Slovacie suverană este reluarea tranzitului sau identificarea unor mecanisme compensatorii care să acopere deficitul bugetar de aproape 500 de milioane de euro”, a declarat Fico.\n\nSe menționează că, săptămâna viitoare, o delegație guvernamentală urmează să participe la negocieri la Bruxelles, după care prim-ministrul intenționează să convoace un consiliu al coaliției și ulterior o ședință de guvern pentru a discuta măsurile reciproce propuse.\n\nFico a adăugat că, pe lângă pierderile Slovaciei de jumătate de miliard de euro, Uniunea Europeană va suporta un impact financiar de 60-70 de miliarde de euro. Potrivit acestuia, această sumă va fi suportată de statele membre prin creșterea prețurilor la gaz și energie electrică.\n\n„Federația Rusă nu va fi afectată în niciun fel. Doar Statele Unite vor beneficia de decizia președintelui Zelenski, prin creșterea exporturilor de gaz către Europa”, a afirmat Fico.\n\nAnterior, prim-ministrul slovac Robert Fico a declarat că oprirea tranzitului gazului rusesc prin Ucraina va avea consecințe radicale pentru întreaga Uniune Europeană, dar nu și pentru Rusia.\n\nLa ora 07:00, pe 1 ianuarie, Ministerul Energiei al Ucrainei a anunțat oprirea transportului gazului natural rusesc prin teritoriul său, invocând motive de securitate națională.",
  "metadata": {
    "original_file": "BucPress_0418.html"
  }
}