{
  "title": "Orașul Odesa – Inima economiei ucrainene în timpul războiului - BUCPRESS",
  "content": "În Odesa, în plin război, porturile sunt funcționale. Orașul port are comerț internațional chiar și într-o mare minată.\n\nLuni, 29 aprilie, Odesa a fost lovită cu rachete într-o zonă de promenadă frecventată de tineri. Patru civili au fost uciși, iar cel puțin 29 sunt grav răniți, conform datelor primite de la Forțele Armate Ucrainei.\n\nAtacul vine la nici o lună după ce populația orașului port a fost sub teroarea dronelor kamikaze rusești.\n\nLoviturile rusesti asupra infrastructurii critice din Ucraina se vor resimti in economia tarii.\n\nRușii țintesc zonele civile, dar și in infrastructura energetică și portuară, fapt care va îngreuna economia Ucrainei privind exporturile de cereale în viitor.\n\nSi centralele celui mai mare operator energetic din Ucraina, DTEK, au fost luate la țintă de Armata Federației Ruse.\n\nAcest lucru va duce la opriri ale curentului pentru populație în vara, atunci când consumul este mai mare, dar și în sezonul rece.\n\nPunctele energetice atacate nu vor putea fi reparate în timp și acest lucru se va resimți asupra civililor, care s-ar putea să tremure de frig la iarna.\n\nChiar daca momentan energia a fost restabilită, unele centrale nu vor putea fi reparate decât în 2 sau 3 ani si nu vor mai lucra la capacitate maxima din cauza avariilor.\n\nCel mai mare asediu al Odesei este cel informațional\n\nÎn Ucraina și mai ales în Odesa are loc și un război nevăzut.\n\nOficialii ucraineni declară că în regiunea din sudul Ucrainei sunt cei mai mulți spioni, dar și troli ruși care activează în mediul online. Dar din punct de vedere militar, Odesa nu este amenințată momentan de un asediu terestru rusesc.\n\nChiar daca ar fi sa se intample, inconjurarea Odesei nu va fi de 100%.\n\nDar este probabil ca Odesa să fie terorizată de la distanță cu drone și rachete. Și pentru mult timp.\n\nIncă din prima zi a invaziei pe scară largă, președintele Rusiei, Vladimir Putin, a evidențiat Odesa în discursul televizat.\n\nS-a concentrat pe această regiune. De ce? Pentru că timp îndelungat rușii au lucrat cu propagandiștii și au extins rețeaua spionilor din oraș. Nu doar în Odesa, ci în toată regiunea.\n\nAnaliștii cred că cel mai mare asediu al Odesei este cel informațional, din cauza fake news-ului care este propagat aici de agenții Moscovei.\n\nMai mult, in Odesa, in plin razboi, porturile sunt funcționale. Orașul port are comerț internațional chiar și într-o mare minată.\n\nPortul funcționa aproape la capacitate maximă în luna aprilie 2024. Aproximativ 40 de milioane de tone de cereale erau încărcate aici, cu 10 milioane mai puțin ca în 2021, înainte de război.\n\nDar revenind la partea militară, Armata Federației Ruse nu are încă puterea să ocupe Odesa.\n\nSă ne gândim la Avdiivka de exemplu, un oraș nu foarte mare, cu aproximativ 300 de case. Militarii rusi s-au luptat cu soldații ucraineni luni întregi până să îl cucerească.\n\nDin acest motiv, Armata Federației Ruse nu va putea să ocupe un oraș cu peste 1 milion de locuitori, cum este Odesa, cel puțin nu în următorul an.\n\nPentru început invadatorii ar trebui să ocupe complet regiunea Herson dar și regiunea Mikolaiv, unde trăiesc în prezent aproximativ 1 milion și jumătate de locuitori.\n\nAjutorul oferit de SUA este important nu doar pentru liniile frontului dar și pentru psihicul cetățenilor.\n\nCetățenii au văzut că Ucraina poate fi ajutată. Nu se va întâmpla ceva brusc în societate, negativ pentru populație.\n\nDin moment ce armamentul vine și banii au fost alocați, înseamnă că ucrainenii pot lupta, lumea se va calma, cetățenii vor rămâne în țară, vor lucra, economia se va dezvolta.\n\nDar armamentul este ca o gură de aer și pentru militari, care acum vor putea ține piept armatei invadatorilor. Ajutorul american dă speranță în societatea ucraineană, iar unii cetățeni din Odesa au mers voluntar să se înroleze în armată, în aprilie 2024.\n\nÎn același timp, Ucraina duce lipsa de apărare aeriană și antirachetă și până la sosirea ajutoarelor, acest lucru înseamnă un pericol mai mare pentru populația civilă. Așa cum a fost în atacul din 29 aprilie asupra infrastructurii civile din Odesa.\n\nRusia profită si pana la sosirea noului pachet de ajutor militar american, ataca centralele ucrainene și lovește puternic mai ales în orașul Harkov dar și la Kiev.\n\nChiar daca pentru moment Ucraina va dispune de resurse, din cauza intarzierii pachetului de ajutor american, soldatii ucraineni au pierdut unele zonele, care din pacate nu vor mai fi recuperate curand. Dar ce se va intampla si cand aceste noi resurse se vor epuiza?\n\nDaca Ucraina va pierde războiul, flancul estic NATO va trebui să fie mereu în alertă și pregătit să facă față unei posibile amenințări rusești.\n\nO posibila granita cu rusii la Gurile Dunarii va fi si o amenintare economica pentru tarile din regiune.\n\nÎn Odesa, în plin război, porturile sunt funcționale. Orașul port are comerț internațional chiar și într-o mare minată.",
  "metadata": {
    "original_file": "BucPress_0064.html"
  }
}