{
  "title": "Transcarpatia: 18 lucrători medicali sunt înrolați în Armata Ucraineană - BUCPRESS",
  "content": "18 angajați ai Centrului pentru asistență medicală de urgență și medicină în caz de dezastre din Transcarpatia sunt membri ai Forțelor Armate ale Ucrainei. Directorul Centrului Transcarpatic pentru Asistență Medicală de Urgență și Medicină în Caz de Dezastru, Anatolii Pșenicinîi, a declarat pentru Suspilne.\n\nCu ocazia Zilei Asistenței Medicale de Urgență, au fost premiați 15 lucrători medicali din Transcarpatia. Printre aceștia s-a numărat Iurii Soima, un paramedic în domeniul medicinei de urgență. Lucrătorul medical a spus că în 2023 a fost de două ori într-o misiune de serviciu în Herson, unde a acordat asistență medicală civililor.\n\n“Există o lipsă critică de paramedici în regiunea Herson, iar noi am lucrat la două stații: stația centrală și cea de-a treia substație din districtul Korabelnîi. Districtul Korabelnîi este una dintre cele mai bombardate zone, inclusiv insula, este foarte deschisă la bombardamente și îlipsește electricitatea și apa. Ei au oferit asistență oamenilor care au rămas singuri, deoarece majoritatea familiilor fugeau, părinții își salvau copiii, iar persoanele în vârstă au rămas în oraș”, a declarat Iurii Soima.\n\nMaria Nalîvaiko-Gleba, un medic specialist în medicină de urgență, a fost de asemenea premiată. Medicul a spus că soțul ei, lucrătorul medical Eric Gleba, a salvat viețile militarilor încă din 2014.\n\n“A urmat un curs de medicină tactică la Tallinn, apoi s-a oferit voluntar să meargă în estul Ucrainei. În 2016, s-a alăturat primului batalion de voluntari Pirogov pentru două luni.\n\nSarcina lui este de a evacua pacienții direct de pe câmpul de luptă, de a-i aduce la centru de stabilizare și, dacă este necesar, de a-i transporta. Avem un aranjament prin care trebuie să ne contacteze în fiecare zi. Dacă nu o face, încep să intru în panică: încep să caut cine este cu el, unde este, unde l-a trimis, adică trebuie să știu unde este”, spune Maria Nalîvaiko-Gleba.\n\n“18 angajați ai Centrului pentru asistență medicală de urgență și medicină în caz de dezastre din Transcarpatia sunt cadre medicale militare active care oferă asistență medicală specializată în rândurile Forțelor Armate. Cele 43 de vehicule au fost predate Forțelor Armate ale Ucrainei”, a adăugat Anatolii Pșenichnîi, directorul Centrului Transcarpatic pentru Asistență Medicală de Urgență și Medicină în Caz de Dezastru.\n\nÎn total, potrivit lui Anatolii Pșenicnîi, Centrul Transcarpatic pentru Asistență Medicală de Urgență și Medicină în Caz de Dezastru are aproximativ 1400 de angajați, 106 echipe și 132 de ambulanțe.",
  "metadata": {
    "original_file": "BucPress_1537.html"
  }
}