{
  "title": "Cuviosul Daniil Sihastrul - BUCPRESS",
  "content": "Imaginea actuală a Sfântului Daniil Sihastrul în cultura românască nu este de departe aceea care i s-ar cuveni datorită importanţei istorice şi problematicii spirituale aferente personalităţii sale.\n\nFără să exagerăm se impune o reconsiderare a operei sale în contextul epocii, care va pune în lumină poziţia Sfântului Daniil Sihastrul în decursul domniei lui Ştefan cel Mare şi în cadrul spiritual al vremii de atunci.\n\nSubliniind rolul său în evoluţia domniei lui Ştefan cel Mare, nu poate fi exclusă ideea că fără sfaturile şi sprijinul moral pe care le-a dăruit tânărului Ştefan şi mai târziu domnitorul ţării, acesta ar mai fi rămas cu titlul şi importanţa pe care le păstrează şi astăzi.\n\nPrin isihia, isihasm, prin practica isihastă, care de fapt este un mod de viaţă (o luptă cu tine însuţi, din interior înspre exterior), se ajunge la scopul final de “schimbare a minţii”, de la simţuri la Duh.\n\nIsihastul este omul interior, în întregime înoit, îmbălsămat cu toate miresmele slăvite ale sărbătorii netrecătoare: dragostea, şi ospitalitatea, răbdarea şi ascultarea, mila şi iuţimea, asprimea cu bine, blândeţea cu fratele mai slab, dragostea faţă de Dumnezeu şi spiritul de jertfă pentru El.\n\nOmul evlaviei dislocă timpurile, biruie cursul vremurilor, pentru că iese din vârtejul lor năucitor printr-o luptă şi mai grea decât lupta împotriva altora, şi anume lupta lăuntrică de-a birui haosul şi neînduplecarea din tine însuţi.\n\nOmul în ascultare (monahul şi isihastul) devine pildă pentru miel şi copil, pentru şarpe şi pentru leu.\n\nÎn graiul din toate zilele, “omul sfinţeşte locul”, omul ctitoreşte un lăcaş de rugă, schit unde se întâmplă comuniunea pământului cu cerul.\n\nPământul sălbatec, păscut de turme în devălmăşie, devine istorie, devine casă sau schit odată cu apariţia isihastului. Stabileşte “legământ cu pietrele şi cu fiara câmpului, care va trăi cu tine în pace” după cuvântul lui Iov.\n\nÎn satul Laura – Plai, din Bucovina, Sfântul Daniil Sihastrul, în acea perioadă monahul David, va începe ascultarea.\n\nAici se va retrage departe de lume şi de frământările acesteia, la adevărata viaţă pustnicească, după ce va părăsi târgul şi Episcopia de Rădăuţi, unde a deprins pravila vieţii călugăreşti şi a lucrat în gospodăria mânăstirii alături de ceilalţi monahi. Schitul în care se retrage, numit şi schitul Sfântului Lavrentie (Laurenţiu) aflat la hotarul satului Laura (înglobat acum în orasul Vilcovul de Sus, jud. Suceava), nume care provine de la “lavra” de călugări care sau nevoit aici, va reprezenta o treaptă de nevoinţă în îmbrăcarea “schimei mari”, adică ultima treaptă a călugăriei, primind un nume nou, cel de Daniil. Noul ieroschimonah Daniil, se va retrage apoi într-un loc tăinuit, înspre munte, pe malul Viţeului, azi aflat în satul Putna, unde, după spusele tradiţiei, a dăltuit cu multă osteneală în stâncă (numită şi stânca Şoimului) un paraclis, cu pridvor, naos şi altar şi sub aceasta, tot în piatră, o încăpere ce îi slujea drept chilie după ostenelile zilei.\n\nDaniil Sihastrul va deveni unul dintre cei mai populari sfinţi bucovineni din toate timpurile, cunoscut şi sub numele de “Sfântul Daniil schimonahul” sau “Sfântul Daniil cel Nou” spre a-l deosebi de proorocul din Vechiul Testament sau de Sfântul Daniil Stâlpnicul.\n\nAmintirea lui s-a transmis din neam în neam, din timpul vieţii lui, din a doua jumătate a veacului al XV-lea, până în zilele noastre. Una din tradiţiile păstrate de popor despre Daniil Sihastrul, a fost fixată în scris mult mai târziu, de marele cronicar moldovean Ion Neculce (1672-1745), în lucrarea acestuia “O samă de cuvinte”. Alte tradiţii se mai pastrează şi astăzi în satele şi mânăstirile din Bucovina.\n\nVestea despre acest evlavios sihastru, se va răspândi repede, mai ales în satele din nordul Moldovei, fiind căutat de mulţime de credincioşi cărora le citea rugăciuni pentru izbăvire de boli şi suferinţe. Astfel, Bogdan Vodă al 2 lea (tatal lui Stefan cel Mare) care a fost ucis de catre fratele sau vitreg Petru al 3lea Aron la o nunta din satul Reuseni pentru ai lua locul (momentul asasinarii tataluilui Stefan cel Mare este redat si intr_o lucrare a istoricului Nicolae Iorga care descrie fraticidul de la Reuseni .Dupa aceasta tradegie Stefan imprena cu mama merge la clarvazatorul Daniil Sihastru, copleşit de durere şi deznădejde, găsind liniştire şi încurajare din partea Sfântului Daniil Sihastrul, care ca un văzător cu Duhul, a prezis urcarea pe tron a acestuia pe tronul tatălui său Bogdan al II-lea şi al bunicului său Alexandru cel Bun, din neamul Muşatinilor, cu conditia sa nu uite sa construiasca o manastire. Cuvântul sihastrului s-a împlinit, şi astfel, Ştefan cel Mare a fost uns domnitor al Moldovei de către mitropolitul Teoctist, în anul 1457 (6965). Ajuns pe tronul Moldovei, Ştefan Vodă l-a cercetat pe sihastrul Daniil atât în vremuri de pace, cât şi în vremuri de război. Acesta l-a îndemnat, conform tradiţiei, să ridice mânăstirea Putna, în apropiere de chilia în care trăia. Noua mânăstire a fost sfinţită la 10 septembrie 1470 de mitropolitul ţării Teoctist, de episcopul Tarasie de la Roman şi un ales sobor de arhimandriţi, ieromonahi şi preoţi de mir în număr de 64. Mânăstirea a devenit mai târziu, locul în care a fost îngropat domnitorul Ştefan cel Mare împreună cu familia sa.\n\nTot tradiţia spune că sihastrul Daniil a fost propus să fie ridicat la rangul de mitropolit, lucru pe care acesta nu l-a primit, retrăgându-se în priveghere de toată noaptea şi rugăciune neîncetată într-ul loc retras (numit şi Corbul) pe malul râului Voroneţ, unde povăţuia în continuare pe cei ce se îndreptau spre el, pregătind ucenici într-ale călugăriei, printre care şi Grigorie Roşca, viitor egumen la Probota, apoi mitropolit al Moldovei şi ctitor al viitoarei mânăstiri Voroneţ. Istoria ctitoriei mânăstirii Voroneţului o aflăm după scrierile marelui cronicar Ion Neculce, în lucrarea sa “O samă de cuvinte”, din care redăm spusele acestuia: “ Iară Ştefan Vodă, mergând de la Cetatea Niamţului în sus pre Moldova, au marsu la Voroneţ unde trăia un părinte sihastru pre nume Daniil. Şi bătând Ştefan Vodă în uşa sihastrului să-i descuie, au răspunsu sihastrul să aştepte Ştefan Vodă afară până s-a istovi ruga. Şi după ce s-au istovit sihastrul a se ruga, l-au chiemat în chilie pre Ştefan Vodă. Şi s-au ispoveduit Ştefan Vodă la dânsul. Şi au întrebat Ştefan Vodă pre sihastru ce va mai face, că nu poate să să mai bată cu turcii; închina-va ţara la turci, au ba? Iar sihastrul au zis să nu o închine, că războiul iaste al lui. Numai, după ce va izbândi, să facă o mânăstire acolo, în numele sfântului Gheorghe, să fie hramul bisericii. Decii au şi purces Ştefan Vodă în sus pe la Cernăuţi şi pre la Hotin şi au strânsu oastea, feliuri de oameni. Şi au purces în gios. Iar turcii, înţelegând că va să vie Ştefan Vodă cu oaste în gios, au lăsat şi ei Cetatea Niamţului de a o mai bate şi au început a fugi spre Dunăre. Iar Ştefan Vodă au început a-i goni în urmă şi a-i bate, până i-au trecut de Dunăre. Şi întorcându-să înapoi Ştefan Vodă, s-au apucat de au făcut mânăstirea Voroneţul. Şi au pus hramul bisericii Sfântul Gheorghe”.\n\nAstfel, cuviosul Daniil este cel care l-a sfătuit şi încurajat pe Ştefan ce Mare să lupte în continuare împotriva turcilor, şi să ridice o nouă mânăstire la Voroneţ. Această nouă ctitorie a domnitorului Ştefan cel Mare în cinstea Sfântului Gheorghe purtătorul de biruinţă, a fost ridicată în vara anului 1488, din 26 mai până la 14 septembrie, după cum spune pisania, după 12 ani de la bătălie.\n\nDupă fiecare luptă dată în apărarea credinţei şi a fiinţei naţionale, biruitor sau biruit, braţul său încă plin de sânge al luptătorului se întoarce să se cureţe în faţa bunului Dumnezeu prin duhovnicul său înaintevăzător Daniil Sihastrul, să se îmblânzească în apele albastre ale ctitorului.\n\nSe spune că albastrul acesta de Voroneţ, misterios ca şi aurul de la Suceviţa sau verdele de la Arbora, sunt extracte de pietre preţioase măcinate, amestecate cu ismă şi mir de plante, frământate laolaltă în troci de piatră, ca aluatul pâinii dospind îndelung la lumina candelelor într-o dimineaţa pe rouă; sub ştergar nou, tot e umflat în covecioare, e smuls cu mâna sufletească a luminii, plămădit cu grijă pe altarul ud, luând acest chip nemuritor de bucurie a desăvârşirii.\n\nSfântul Daniil Sihastrul va fi înmormântat în această mânăstire sub o lespede de gresie pe care se află o inscripţie în limba slavonă: “ Acesta este mormântul părintelui nostru David, schimnicul Daniil” fără precizarea datei, care nu este cunoscută. În mânăstirea Putna se găseşte o părticică din moştele sfântului Daniil Sihastrul, şi mai bine zis un deget arătător, îmbrăcat în ferecătură de argint şi împodobit cu mărgăritare din 1749, care după tradiţie, ar fi degetul cu care i-a arătat lui Ştefan cel Mare locul potrivit ridicării mânăstirii Putna.\n\nNumele sfântului Daniil Sihastrul apare în mai multe documente şi vieţi ale sfinţilor din acea vreme şi de mai târziu, toate subliniind că în tradiţia populară a fost considerat sfânt, canonizarea acestuia făcându-se abia în anul 1992 la 20 iulie, la Sfântul Sinod când s-a hotărât prăznuirea la 18 decembrie, an în care a fost făcută şi canonizarea Sfântului Ştefan cel Mare, a cărui prăznuire este trecută pe 2 iulie.\n\nCu adevărat, mărturiile istorice şi tradiţia, atestă fără îndoială că Sfântul Daniil Sihastrul a fost un fiu ales al Bisericii, o flacără nestinsă a Ortodoxiei, şi un vizionar al acelor vremuri.\n\nPutem întări aceasta, şi datorită faptului, că după aproape 500 ani, locul chiliei acestuia, astăzi o troiţă în “lavra” comunei Laura, a rămas în sânul ţării, graniţa de nord a României trecând la maximum 100 m de aceasta.\n\nBunul Dumnezeu a avut grijă ca fâşia arată să fie graniţa până la fostul schit al Sfântului Daniil Sihastrul.\n\nSfântul Ştefan ne-a lăsat prin cea mai adâncă şi strânsă domnie pe aceste pământuri, ţara întreagă înzestrată cu toate virtuţile şi averile necesare unei drepte vieţuiri creatoare în inima istoriei. El uneşte adâncul cu înaltul prin limba de aur a clopotului “Buga”, care şi astăzi strigă cu glas senin peste codri “Ştefan Vodă, Domn cel Sfânt”.\n\nCând Ştefan cel Mare şi Sfânt, acest Solomon şi Justiţian al neamului nostru, se pune pe lucru, “în mâna lui zvâcneşte securea şi înfocarea pădurarului maramureşean”.\n\nPe faţa (obrazul) blând al ctitoriilor lui Ştefan, au picurat lacrimile zugravilor al căror plâns lăuntric de bucurie a fost atât de statornic şi adânc, încât au străbătut pereţii groşi de piatră, înflorindu-i şi în afară întocmai ca pe dinăuntru.\n\nSpiritualitatea bucovineană se desfoliaza dinăuntru în afară, din veşnicie în temporar, nu invers, din sentimentul vieţuirii veşnicului. Precum prin nuntă feciorul intră în lume, în legea severă a căsniciei, întru rodire şi creaţie, tot aşa isihastrul intră, pe aceeaşi poartă, întru aceeaşi rodire, sânul Logosului . Mireasa lui devine Logosul şi veghere în cuvânt, păstrarea tradiţiei sub acelaşi clopot liturgic, împletindu-şi luminile cu apusul soarelui.\n\nBucovina, aşa cum ne-a rămas, cu ctitoriile şi sfinţii ce le însufleţesc, este una dintre cele mai pilduitoare de pe faţa pământului.",
  "metadata": {
    "original_file": "BucPress_0687.html"
  }
}