{
  "title": "O ucraineancă din Transcarpatia a încercat să mituiască grănicerii pentru a-l lăsa pe soțul ei de 35 de ani să intre în Ungaria - BUCPRESS",
  "content": "O ucraineancă în vârstă de 40 de ani a încercat să mituiască grănicerii pentru a-l lăsa pe soțul ei, în vârstă de 35 de ani, să intre în Ungaria. Incidentul a avut loc în Transcarpatia la punctul de control feroviar Ciop (Druzhba).\n\nAcest lucru a fost raportat pentru Suspilne de către Olena Traciuk, purtătoare de cuvânt a detașamentului de grăniceri din Ciop.\n\nPotrivit acesteia, cuplul călătorea în străinătate cu trenul Ciop-Zahony. În timpul controlului, bărbatul a prezentat, împreună cu pașaportul, documente care confirmau statutul său de tată a mai multor copii. În același timp, ofițerii de poliție au aflat că dreptul bărbatului de a călători în străinătate a fost restricționat temporar din cauza neîndeplinirii de către acesta a obligațiilor privind pensia alimentară.\n\n“Când soția a aflat că soțului său i se refuză permisul, a pus 900 USD în pașaportul soțului său și l-a returnat grănicerilor. Aceștia au refuzat să accepte remunerația ilegală, au raportat incidentul superiorilor lor și au chemat Poliția Națională la fața locului”, a declarat purtătoarea de cuvânt.\n\nOlena Traciuk a adăugat: “Banii au fost confiscați de la cuplu, conform raportului de inspecție a echipei de anchetă la fața locului, iar mituitorul a trebuit să meargă la secția de poliție împreună cu ofițerii Poliției Naționale. Acțiunile femeii prezintă semne de infracțiune penală în conformitate cu articolul 369 din Codul penal”.\n\nPentru oferirea unui beneficiu ilegal unui funcționar, femeia riscă o amendă de la 17.000 la 56.000 de UAH, sau o restricție de libertate pe un termen de la doi la patru ani, sau închisoare pe același termen.\n\n“De la începutul anului 2023, grănicerilor din cadrul detașamentului Ciop li s-a oferit în 86 de cazuri o remunerație ilegală în valoare de aproape 400.000 UAH. În toate cazurile, a fost notificată Poliția Națională”, a adăugat Traciuk.",
  "metadata": {
    "original_file": "BucPress_1912.html"
  }
}