{
  "title": "Ujgorod, cel mai vestic și cel mai mic centru regional din Ucraina, sărbătorește 1131 ani de la prima atestare documentară - BUCPRESS",
  "content": "Ujgorod — cel mai vestic și cel mai mic centru regional din Ucraina. Distanța până la Kiev este de 811 km, în timp ce până la Viena sunt aproximativ 600 km, până la Budapesta – 300 km, până la Varșovia -aproape 560 km, până la Bratislava – 550 km și până la Praga – 740 km.\n\nPână în 1936, Ujgorod avea un alt “râu” — un afluent al Ujului — Micul Uj. Centrul Ujgorodului a fost odată o insulă, deoarece afluentul, Micul Uj trecea prin tot orașul și se vărsa din nou în râu. Dat fiind, că Micul Uj făcea dificilă dezvoltarea orașului și costurile pentru poduri creșteau, s-a decis în cele din urmă să se acopere afluentul sub pământ.\n\nAleea de tei este cea mai lungă din Europa. Aleea are o lungime de 2,2 kilometri și este cea mai lungă nu doar din Ucraina, ci și din Europa. Se află pe faleza Independenței. Ujgorod are 8 faleze În Ujgorod. Faleza Nezalejnosto (Independenței), situată pe malul drept al râului Uj, este cea mai frumoasă din oraș. De-a lungul ei se întinde una dintre cele mai lungi alei de tei din Europa. Peste 300 de copaci au fost plantați în 1928 de botanici cehi.\n\nKorzo — o stradă pietonală situată în centrul istoric al Ujgorodului. Strada are un nume neobișnuit pentru urechea ucraineană. “Korzo”, în italiană, înseamnă “stradă pentru plimbări”. A fost numită așa încă din perioada când orașul Ujgorod era sub stăpânirea italienilor — familia nobiliară Drugeth (acest lucru a durat din primul sfer\n\nt al secolului al XIV-lea timp de aproape patru sute de ani).\n\nStilul arhitectural al străzii Korzo s-a format la sfârșitul secolului al XIX-lea — începutul secolului al XX-lea, în perioada când orașul făcea parte din Austro-Ungaria și Cehoslovacia. \n\n Cea mai veche alee de sakura din Ujgorod se află pe strada Oleksandr Dovjenko. Este cea mai populară destinație turistică din oraș în timpul înfloririi sakurilor, la sfârșitul lunii aprilie. \n\n Primele sakuri din Ujgorod au apărut încă din perioada cehoslovacă — între 1919 și 1939. Copacul s-a adaptat bine datorită climei locale favorabile. De atunci, Ujhorod a dobândit întregi alei de sakuri. Cu timpul, aceste alei au apărut și în alte orașe din Transcarpatia.\n\nÎn prezent, orașul are peste 70 de mini-sculpturi. Printre acestea, mini-sculptura “Statuia Libertății” a fost recunoscută drept cel mai mic far din Ucraina datorită formei sale și a LED-ului integrat care clipește. Statuia a fost instalată pe parapetul podului pietonal în 2011 în onoarea “Regatei din Ujgorod”. Monumentele arhitecturale unice din Ujhorod includ Rotonda Horjanska (secolul al XI-lea), Castelul Ujgorod (secolul al XII-lea), Catedrala Înălțării Sfintei Cruci (1644), decorată în stil baroc târziu, și Biserica Șelestivska a Sfântului Mihail (construită în 1777 fără un singur cui). \n\n În 2022, la începutul invaziei ruse pe scară largă în Ucraina, în Ujgorod au sosit mulți refugiați din diferite regiuni ale Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1309.html"
  }
}