{
  "title": "7 ani fără Dumitru Covalciuc. O viață închinată neamului românesc - BUCPRESS",
  "content": "Astăzi, 23 decembrie 2024, se împlinesc 7 ani de la trecerea în eternitate a unei personalități de seamă a Bucovinei, Dumitru Covalciuc, o figură a cărei contribuție continuă să influențeze comunitatea românească din regiune. Scriitor, istoric, folclorist, jurnalist și om de cultură, Dumitru Covalciuc rămâne o figură emblematică pentru comunitatea românească din nordul Bucovinei, prin munca sa de cercetare, conservare și promovare a patrimoniului cultural românesc.\n\nDumitru Covalciuc s-a născut la 2 ianuarie 1947, în satul Oprișeni, raionul Hliboca. Data reală a nașterii sale este 26 decembrie 1946, fiind primul fiu al lui Vasile și Eleonora Covalciuc. În pofida dorinței părinților de a-l vedea preot, Dumitru a urmat calea studiilor umaniste, absolvind Facultatea de Limbi Romanice și Germanice, specializarea franceză, la Universitatea din Cernăuți (1966-1971).\n\nDumitru Covalciuc a fost un om cu o pasiune profundă pentru istoria și folclorul din Țara de Sus, pasiune care s-a concretizat în zeci de cărți, articole, monografii și publicații care documentează tradițiile și cultura românească din nordul Bucovinei.\n\nÎncepând din timpul facultății, Dumitru Covalciuc a lucrat ca redactor la ziarul „Zorile Bucovinei” și ca crainic la Radio Cernăuți. Cu toate acestea, persecuțiile regimului sovietic nu l-au ocolit. În 1972, sub pretextul că se sustrage serviciului militar, a fost trimis într-un lagăr de psihiatrie încadrat în structurile de represiune sovietice, la Baku. A revenit la Cernăuți în 1975, reluând activitatea jurnalistică la „Zorile Bucovinei”.\n\nDupă 1990, odată cu destrămarea URSS și începutul mișcării de renaștere națională a românilor din Bucovina, Dumitru Covalciuc s-a dedicat cercetării istoriei românilor bucovineni. A fost membru fondator al Societății pentru cultură românească „Mihai Eminescu” și președinte al Societății culturale „Arboroasa”.\n\nA fondat Institutul Obștesc „Dimitrie Onciul” și a editat publicațiile „Codrul Cosminului”, „Miorița”, „Calendarul poporului”, „De la Nistru pân’ la Tisa” și revista „Țara Fagilor”. Aceste publicații au avut un rol crucial în păstrarea și promovarea identității românești din Bucovina, oferind o platformă pentru cercetarea și popularizarea istoriei, tradițiilor și culturii românești. Revista „Țara Fagilor”, cu cele 27 de volume, a devenit o resursă fundamentală pentru comunitățile românești din regiune și diaspora, consolidând sentimentul de apartenență și menținând vie legătura cu trecutul istoric al Bucovinei. Influenta acestor publicații s-a extins nu doar în Bucovina, ci și în întreaga comunitate românească, contribuind la formarea unei conștiințe culturale colective. Cele 27 de volume ale acestei reviste sunt considerate o arhivă de neprețuit a istoriei și culturii românilor bucovineni.\n\nDumitru Covalciuc a tipărit peste 20 de volume de folclor, basme și legende populare din Bucovina. Dintre cele mai importante lucrări ale sale amintim:\n\nDe asemenea, a scris romanele „Revolta” și „Tinerețea lui Doxachi Hurmuzachi”. A documentat deportările românilor în Siberia și Kazahstan, lăsând posterității o arhivă valoroasă despre aceste pagini dureroase ale istoriei românești.\n\nPrintre realizările sale remarcabile se numără aflarea mormântului lui Iancu Flondor de la Maidanul Storojinețului, organizarea de pelerinaje la Stejarul lui Ștefan cel Mare din Codrii Cosminului și instalarea Crucii-monument pe gropile comune de la Fântâna Albă.\n\nPrin munca sa neobosită, Dumitru Covalciuc a contribuit la consolidarea identității românești în Bucovina și la transmiterea valorilor culturale generațiilor viitoare. A fost un model de devotament și dragoste față de neam și istorie.\n\nAstăzi, la 7 ani de la plecarea sa, memoria lui Dumitru Covalciuc rămâne vie în inimile celor care iubesc Bucovina și cultura românească.\n\n„Fie ca faptele sale să inspire și să lumineze calea celor ce vor să păstreze viu spiritul Bucovinei”.",
  "metadata": {
    "original_file": "BucPress_0540.html"
  }
}