{
  "title": "Volodimir Zelenski, rugat să instituie Ziua limbii române în Ucraina după modelul Zilei limbii ucrainene în România - BUCPRESS",
  "content": "Asociația Național-Culturală a Românilor din regiunea Odesa „Basarabia” i-a solicitat președintelui Volodimir Zelenski să instituie Ziua limbii române pe teritoriul Ucrainei, care să fie sărbătorită pe 31 august. În același timp, poporul ucrainean fost felicitat cu ocazia Zilei scrierii și a limbii ucrainene, marcată anual pe 27 octombrie.\n\nInstituirea Zilei limbii române în Ucraina, potrivit asociației „Basarabia” trebuie să aibă loc în contextul recentelor întâlniri bilaterale româno-ucrainene, dar și declarării zilei de 9 noiembrie drept Zi a Limbii Ucrainene în România.\n\n„Propunem și solicităm, în conformitate cu legislația ucraineană, să elaborați și să depuneți la Rada Supremă a Ucrainei un proiect de lege corespunzător sau să emiteți un Decret prezidențial privind instituirea Zilei Limbii Române în Ucraina, cu sărbătorirea acesteia anual la 31 august – ziua revenirii la grafia latină la 31 august 1989 și a revenirii ulterioare la denumirea „limba română”, hotărâte de Marea Adunare Națională de la Chișinău, precum și de Parlamentul Republicii Moldova în luna martie a acestui an, și renunțarea totodată la grafia slavonă și sintagma „limba moldovenească”, ambele impuse în perioada sovietică”, potrivit comunicatului de presă, remis Agenției BucPress din Cernăuți.\n\npermiteți-ne, în numele Asociației Național-Culturale a Românilor din regiunea Odesa „Basarabia” şi a întregii comunități românofone din Odesa să vă felicităm sincer pe dumneavoastră și întregul popor ucrainean cu ocazia Zilei scrierii și a limbii ucrainene!\n\nCu această ocazie, plecând de la rezultatele recentei prime vizite oficiale a Excelenței Voastre în capitala României din 10 octombrie și a evenimentului istoric care a urmat – prima ședință comună a guvernelor Ucrainei și României la Kiev din 18 octombrie 2023, precum și\n\nsubliniind faptul adoptării și declarării zilei de 9 noiembrie drept Zi a Limbii Ucrainene în România, în conformitate cu Legea României privind instituirea zilei de 9 noiembrie – Ziua Limbii Ucrainene nr. 213 din 2018,\n\naflându-ne în așteptarea unui răspuns în oglindă la gestul prietenos al Statului Român privind recunoașterea și celebrarea Zilei Limbii Ucrainene pe teritoriul său și a confirmării faptului renunțării oficiale a Ucrainei la folosirea pe teritoriul său a sintagmei „limba moldovenească”, conform Declarației comune a prim-miniștrilor Ucrainei și României în urma primei ședințe comune a guvernelor celor două țări din 18 octombrie 2023,\n\npropunem și solicităm, în conformitate cu legislația ucraineană, să elaborați și să depuneți la Rada Supremă a Ucrainei un proiect de lege corespunzător sau să emiteți un Decret prezidențial privind instituirea Zilei Limbii Române în Ucraina, cu sărbătorirea acesteia anual la 31 august – ziua revenirii la grafia latină la 31 august 1989 și a revenirii ulterioare la denumirea „limba română”, hotărâte de Marea Adunare Națională de la Chișinău, precum și de Parlamentul Republicii Moldova în luna martie a acestui an, și renunțarea totodată la grafia slavonă și sintagma „limba moldovenească”, ambele impuse în perioada sovietică.\n\nPlecând de la versiunea în vigoare a Decretului Președintelui Ucrainei „Cu privire la stabilirea Zilei Limbii Ucrainene” nr. 1241 din 6 noiembrie 1997 și a Legii României „Cu privire la stabilirea Zilei Limbii Ucrainene” Nr. 213 din 6 iulie 2018, propunem o următoare versiune de text:\n\nÎn sprijinul inițiativei organizațiilor publice și ținând cont de rolul important al limbii române în integrarea cetățenilor Ucrainei, vorbitori de limbă română în societatea ucraineană, de păstrarea și dezvoltarea identității lor naționale și lingvistice, decretez:\n\nSe instituie Ziua Limbii Române în Ucraina, care să fie sărbătorită anual la 31 august, concomitent cu sărbătorirea Zilei Limbii Române în România și în Republica Moldova.\n\nAnual, cu prilejul sărbătoririi Zilei Limbii Române, în localitățile în care trăiesc membri ai comunității române se pot organiza manifestări culturale dedicate acestei sărbători.\n\nÎn instituțiile de învățământ în care se predă limba română ca limbă maternă, în ziua de 31 august se pot organiza manifestări culturale dedicate acestei sărbători.",
  "metadata": {
    "original_file": "BucPress_0087.html"
  }
}