{
  "title": "Radar de ultima generație amplasat în județul Tulcea - BUCPRESS",
  "content": "E bine să fii țară membru NATO ori nu? Răspunsul vine de la sine. Da, e bine! Chiar dacă cineva e ratat al istoriei și se mai uită în urmă, România a avut de câștigat alegând aderarea la blocul NATO.\n\nTimp de doi ani și jumătate România este în stare de alertă din cauza războiului din coastă. De mai multe ori presa ucraineană scria că în România au căzut drone, iar dacă nu drone, atunci bucăți de dronă și România nu ia nici o măsură pentru ași salva populația și teritoriul de dronele rusești. Clar că toți jurnaliștii care scriau ori vorbeau despre căderea acestor drone o spuneau cu un gând ascuns: poate mai apare un aliat de a participa activ în luptele cu agresorul din est. Câte odată apăreau niște materiale chiar jignitoare la adresa românilor care după părerea jurnaliștilor nu fac nimic pentru ași apăra țara.\n\nDar România a găsit cea mai bună modalitate de ași apăra hotarele din zona deltei Dunării, a instalat un radar în județul Tulcea. Centrul de Comandă și Control Mobil al Nato a mutat radarul de apărare aeriană LANZA LTR-25 din Italia în România. Acest radar este amplasat la Cataloi, județul Tulcea la 10 km de hotarul cu Ucraina. Radarul poate detecta și urmări drone, avioane și rachete care ar putea prezenta pericol pentru România. Mircea Geoană, Secretarul adjunct al NATO susține că România nu va fi atrasă în războiul din Ucraina și amplasarea radarului va ajuta la urmărirea țintelor aeriene la o distanță de aproximativ 450 km.\n\nDupă atacurile cu rachete rusești a Ucrainei pe Dunăre la Ismail, Reni, Chilia și ajungerea resturilor de dronă pe teritoriul României, țările NATO au luat decizia de a lua măsuri de protecție. Acest radar de ultimă generație va supraveghea și va apăra hotarele la Dunăre ale României și va permite facilitarea transportului grânelor pe Dunăre din Ucraina.\n\nSper că odată cu instalarea radarului în apropierea hotarului cu Ucraina, schimbul de informație necesară să ajute forțelor armate ucrainene să distrugă acele ținte cât mai departe de porturile dunărene. Poate este un vis al meu, dar nimeri nu-mi poate interzice să visez.\n\nPS: Azi, 26 augusr 2024 Odesa a fost atacată cu rachete. Vreo 30 camioane au ars, infrastructura energetică distrusă, case cu ferestre sparte, oameni răniți…",
  "metadata": {
    "original_file": "BucPress_0027.html"
  }
}