{
  "title": "Poliția cibernetică avertizează locuitorii din Transcarpatia despre o nouă schemă frauduloasă - BUCPRESS",
  "content": "Infractorii creează canale de telegramă prin care extorchează datele personale și bancare ale pensionarilor în numele instituțiilor de stat, folosind simbolurile acestor instituții.\n\nPotrivit Departamentului de poliție cibernetică, astfel de canale de telegramă oferă oamenilor tipuri de servicii sociale inexistente. Aceștia folosesc simbolurile instituțiilor de stat sau ale unor organizații fictive care se presupune că ajută pensionarii. Pentru deghizare, astfel de mesaje sunt diluate cu diverse materiale și sfaturi de viață.\n\nLink-urile postate pe astfel de canale anonime de telegramă pot duce la site-uri de phishing sau la resurse care conțin programe periculoase sau dezinformare.\n\nDe asemenea, poliția cibernetică notează că, în viitor, astfel de canale Telegram pot fi rapid reproiectate pentru a răspândi propagandă ostilă.\n\nPolițiștii recomandă verificarea informațiilor privind serviciile sociale disponibile pentru pensionari pe site-ul oficial al Fondului de pensii din Ucraina https://www.pfu.gov.ua sau contactarea biroului Fondului de pensii de la locul de reședință.\n\nÎn același timp, informații privind serviciile pentru grupurile vulnerabile ale populației pot fi găsite la Departamentul de protecție socială https://www.msp.gov.ua/news/8506.html\n\nPentru a evita să deveniți o victimă a fraudei și să vă pierdeți economiile, polițiștii vă îndeamnă să urmați următoarele sfaturi:\n\n– obțineți informații despre serviciile sociale sau de asistență caritabilă disponibile numai de pe site-urile oficiale ale organizațiilor care le oferă sau direct pe teritoriul acestora;\n\n– verificați corectitudinea URL-ului site-ului web înainte de a introduce date confidențiale – chiar și cea mai mică discrepanță poate însemna că utilizatorul a intrat pe un site de phishing;\n\n– nu introduceți datele cardului bancar (coduri CVV, date de expirare a cardului etc.) pe site-uri dubioase pentru a primi fonduri;\n\n– nu divulgați persoanelor neautorizate codurile de confirmare care vin în mesajele SMS sau direct în aplicații.\n\n– în cazul în care sunt dezvăluite informații de plată, contactați imediat banca și blocați cardul.",
  "metadata": {
    "original_file": "BucPress_1624.html"
  }
}