{
  "title": "Premieră medicală în Cernăuți: înlocuirea unui umăr cu un implant artificial la un pacient de 70 de ani - BUCPRESS",
  "content": "La Spitalul Clinic Regional din Cernăuți a avut loc, pentru prima dată, o operație de endoprotezare a articulației umărului, înlocuind-o cu un implant artificial. Intervenția a permis restabilirea funcționalității brațului unui pacient în vârstă de 70 de ani.\n\nOperația a fost realizată cu succes de către echipa medicală condusă de dr. Valentin Vasilii, șeful secției de ortopedie și traumatologie, candidat în științe medicale. Acesta a explicat că articulația umărului este una dintre cele mai mobile din corpul uman, ceea ce o face extrem de susceptibilă la uzură și leziuni. Bolile și afecțiunile acestei zone pot provoca dureri severe și pot afecta semnificativ calitatea vieții.\n\n„Există două tipuri de endoprotezare a umărului: parțială și totală. Endoprotezarea parțială implică înlocuirea unui singur component – capul osului brațului sau cavitatea glenoidă a scapulei. Aceasta presupune o recuperare mai rapidă și mai ușoară, dar rezultatul poate fi mai puțin durabil în timp. În schimb, endoprotezarea totală reversibilă presupune înlocuirea completă a articulației cu implanturi artificiale. Este indicată în cazurile în care articulația este grav deteriorată, provocând dureri severe sau deformări, și oferă rezultate mai bune pe termen lung, deși necesită o recuperare mai complexă”, a explicat dr. Vasilii.\n\nIntervenția realizată în premieră la spitalul din Cernăuți a fost un caz de endoprotezare totală reversibilă. Pacientul, afectat de muncă fizică grea și cu un istoric medical complicat (fiind lichidator al dezastrului de la Cernobîl), avea articulația umărului distrusă iremediabil. Datorită operației și implantului, funcționalitatea membrului a fost restabilită.\n\n„Pacientul urmează să beneficieze de o operație similară pentru celălalt umăr într-un viitor apropiat”, se arată în comunicatul spitalului.",
  "metadata": {
    "original_file": "BucPress_0631.html"
  }
}