{
  "title": "Studiu: Comunitatea românească din Ucraina: necesități, așteptări și provocări în perioada războiului (barometru social) - BUCPRESS",
  "content": "În perioada 1 septembrie – 24 noiembrie 2022 Institutul de Studii Politice și Capital Social din Cernăuți a realizat un sondaj sociologic, 3 interviuri de tip focus grup și o analiză a presei de limba română din Ucraina în cadrul proiectului „Comunitatea românească din Ucraina: necesități, așteptări și provocări în perioada războiului (barometru social)”, finanțat de Departamentul pentru Românii de Pretutindeni din cadrul Guvernului României.\n\nProiectul a avut ca obiectiv principal realizarea unui amplu studiu interdisciplinar pentru identificarea necesităților și așteptărilor comunității românești din Ucraina, dar și a provocărilor specifice din perioada războiului (de la invadarea Ucrainei de către Rusia la 24 februarie 2022).\n\nProiectul derivă din necesitatea de a stabili la nivelul politicii României, dar și a Ucrainei, necesitățile reale ale comunității românești și percepțiile sociale actuale.\n\n– 3 interviuri de tip focus grup în regiunile Transcarpatia, Odesa și Cernăuți, cu participarea membrilor reprezentativi ai comunităților românești;\n\n– analiza presei de limba română începând cu perioada acțiunilor militare la scară largă a Rusiei;\n\n– publicarea rezultatelor pe website-ul Institutului de Studii Politice și Capital Social și popularizarea lor în presa din Ucraina, România, Republica Moldova și alte state;\n\nEchipa de cercetare s-a compus din specialiști în sociologie, politologie și relații internaționale, reprezentanți ai comunității românești din Ucraina, cu studii obținute la universitățile din Cernăuți și București. Coordonator: dr. Marin Gherman; echipa de cercetare: Vasile Barbuța, Mariana Belciuc, Sergiu Barbuța\n\nInstitutul de Studii Politice și Capital Social a colaborat în timpul realizării acestui proiect cu specialiști de la Universitatea Națională „Iuri Fedkvoci” din Cernăuți, Universitatea „Ștefan cel Mare” din Suceava, cu membrii colectivi ai Consiliului Național al Românilor din Ucraina, Asociația Culturală „Valea Prutului” din regiunea Cernăuți, filiala Centrului Media BucPress din regiunea Transcarpatia, Asociația Tinerilor Români din Transcarpatia, Asociația „Basarabia” a românilor din regiunea Odesa, Asociația Cadrelor Didactice de Etnie Română din regiunea Odesa și Centrul de Informare al României la Ismail.\n\nRezultatele desfășurate ale studiului au fost publicate în broșură, care poate fi citită AICI .\n\nPotrivit rezultatelor sondajului sociologic, limba română continuă să fie vorbită în Ucraina de către 92% dintre respondenți, membri ai comunității românești, iar starea financiară a vorbitorilor de limba română s-a înrăutățit după declanșarea războiului.\n\n68% dintre respondenți susțin că au fost afectați foarte mult sau destul de mult de războiul din Ucraina. Nesiguranța și sărăcia sunt considerate principalele problemele ale comunității românești din Ucraina, iar sosirea în localitate a unui număr mare de persoane strămutate intern deranjează cel mai puțin comunitatea românească.\n\nRusia este considerată vinovată de declanșarea războiului, susțin 65% dintre participanții la sondaj. 80% dintre reprezentanții comunități românești din Ucraina declară că au rude, prieteni sau cunoscuți care luptă sau au luptat pe front, ceea ce indică o implicare directă a etnicilor români în ciocnirile militare ruso-ucrainene.\n\n60% dintre membrii comunității românești din Ucraina cred în victoria statului lor în acest război, în timp ce în doar 4% susțin că Rusia va fi învingătoare. În acest context, televiziunea și Internetul sunt sursele principale de informare despre evenimentele de război. Se observă o popularitate în creștere a presei online, a rețelelor de socializare și a canalelor de Telegram în mediul comunității românești din Ucraina.\n\n27% dintre respondenți sunt deconectați de la presa de limba română din Ucraina. În regiunea Cernăuți respondenții au declarat de cele mai multe ori că urmăresc toată presa de limba română din Ucraina, în timp ce în regiunile Transcarpatia și Odesa răspunsul cel mai răspândit este „nu urmăresc, dar știu că există”, urmat de „emisiuni tv și de radio prin Internet”. Se resimte în aceste două regiuni o lipsă a accesului la informații în limba maternă.\n\nPolitica statului român față de Ucraina în contextul războiului cu Rusia este văzută foarte pozitiv sau pozitiv (43 și respectiv 26%) și doar 4-5% dintre respondenți consideră acțiunile României ca fiind fără niciun impact.\n\nBursele pentru elevii români și ajutoarele umanitare sunt cele mai cunoscute proiecte ale statului român din ultimii ani, în același timp majoritatea inițiativelor și finanțărilor nerambursabile trebuie sprijinite, diversificate sau continuate, dar în special acordarea de burse elevilor, studenților și profesorilor români (73%), excursii și tabere de odihnă pentru elevi, tineri și adulți în România (59%), sprijinirea ziarelor, agențiilor de știri, posturilor de radio și de televiziune în limba română (52%).\n\nSondajul arată că majoritatea proiectelor trebuie continuate, existând diverse solicitări noi destul de populare ca, de exemplu, facilitarea apariției unor locuri de muncă pentru tineri.\n\n51% dintre respondenți consideră că de la proclamarea independenței Ucrainei și până în momentul de față unele drepturi ale comunității românești au fost respectate, iar altele – nu. 29% dintre membrii comunității românești susțin că drepturile lor nu au fost respectate. În general 80% dintre vorbitorii de limba română din Ucraina au menționat că au existat anumite probleme mai mici sau mai mari la acest capitol. Părerile sunt împărțite în privința prezenței sau absenței elementelor de discriminare din motive etnice sau lingvistice în viața românilor din Ucraina.\n\n64% dintre membrii comunității românești din Ucraina susțin că accesul la învățământ în limba maternă este cea mai mare problemă din ultimii 30 de ani, urmând închiderea ziarelor, dispariția emisiunilor de televiziune și radio în limba română (52%), un interes scăzut al României față de situația comunității românești (48%), părăsirea de către tineri a satelor, depopularea zonelor rurale (43%), politica Ucrainei care nu a fost una favorabilă pentru comunitatea română (43%), lipsa de investiții ale Ucrainei în localitățile unde locuiesc vorbitorii de limba română (42%).\n\nJumătate dintre membrii comunității românești din Ucraina au declarat că frecventează serviciile divine în limba română la Biserica Ortodoxă Ucraineană păstorită de Mitropolitul Onufrie, care s-a subordonat canonic până la sfârșitul lunii mai 2022 Patriarhiei de la Moscova, iar 29% au precizat că sunt creștini, dar nu frecventează servicii divine.\n\nProblema conflictului dintre cele două biserici ortodoxe din Ucraina trebuie rezolvată, potrivit opiniei a 41% dintre respondenți, prin unirea celor două mitropolii într-o structură separată prin dialog și buna înțelegere.\n\n61% dintre respondenți consideră că este o idee bună deschiderea unor lăcașe de cult în regiunile Cernăuți, Transcarpatia și Odesa de către Biserica Ortodoxă Română, iar 35% au ales să nu răspundă la această întrebare.\n\n40% dintre respondenți consideră că în urma reformei administrativ-teritoriale din Ucraina au avut loc unele schimbări pozitive și altele negative, în timp ce 25% observă doar efecte negative. Cei mai nemulțumiți de reforma administrativ-teritorială din Ucraina sunt românii din regiunea Odesa, urmând cei din Cernăuți și încheind cu regiunea Transcarpatia, în care nemulțumirea este la un nivel destul de mic.\n\nCel mai cunoscut politician în mediul comunității românești este președintele Ucrainei Volodimir Zelenski (76% dintre respondenți susțin că știu multe sau foarte multe informații despre el), urmat de președintele României Klaus Iohannis (46%), premierul ucrainean Denis Șmâgal (36%) și comandantul șef al Forțelor Armate ale Ucrainei, Valeri Zalujnîi (32%).\n\nPoliticienii români sunt cunoscuți mult mai puțin decât cei ucraineni. Membrii comunității românești sunt mult mai conectați la viața politică din Ucraina decât la cea din România.\n\n69% dintre respondenți apreciază că relațiile dintre Ucraina și România sunt de prietenie și colaborare, în timp ce 19% le consideră neutre, iar 4% consideră că relațiile bilaterale Kiev-București sunt dușmănoase.\n\nDacă echipa națională de fotbal a Ucrainei va juca un meci cu echipa națională de fotbal a României 50% dintre respondenți vor ține pumnii pentru ambele echipe, 27% – pentru Ucraina și 23% pentru România. Aceste rezultate demonstrează existența unei tendințe în mediul comunității românești de a edifica o combinație internă armonioasă între identitatea etnică și cea civică.\n\nRomânii din regiunile Cernăuți, Transcarpatia și Odesa susțin că localitățile lor au fost afectate direct sau indirect de război. Cei mai îngrijorați s-au arătat a fi participanții la interviul de tip focus grup din regiunea Odesa, aflați mai aproape de zona ostilităților. Mulți etnici români au fost înrolați în armata ucraineană, iar cei rămași acasă sprijină persoanele strămutate intern. Există o solidaritate a românilor din Ucraina cu statul lor.\n\nRomânii susțin că sunt afectați moral și psihologic din cauza sirenelor, întreruperii lecțiilor și refugierii participanților la procesul educativ în adăpostul școlii. Devine din ce în ce mai actuală problema sărăciei și a întreruperii furnizării energiei electrice.\n\nA fost menționat accesul liber la diverse surse de informare, dar și precizată necesitatea de a le oferi membrilor comunității românești diverse instrumente analitice necesare pentru a sistematiza și a clasifica varietatea de știri din jurul lor. Membrii comunității românești din Ucraina cred în victoria statului lor în acest război și laudă România și poporul român pentru sprijin în aceste clipe dificile.\n\nAjutoarele umanitare oferite de România sunt considerate de amploare, foarte importante, iar unii participați la interviu speră că după război atitudinea ucrainenilor față de români se va schimba spre bine.\n\nReprezentanții comunității românești consideră că statul român trebuie să finanțeze în continuare programul de burse pentru elevi, taberele de vară, diverse proiecte care prevăd vizitarea României de către elevii și tinerii români din cele 3 regiuni. Sunt considerate ca fiind prioritare domenii ca presa, cultura și cercetarea, în special pentru generația tânără.\n\nPresa românească din Ucraina se confruntă cu probleme financiare grave, au dispărut multe ziare, posturi de radio și tv, iar statul român trebuie să sprijine mai serios publicațiile care există. În regiunea Transcarpatia și Odesa rețeaua de presă românească este foarte slab dezvoltată, fiind propusă extinderea unor proiecte mass-media din Cernăuți asupra acelor zone.\n\nReprezentanții comunității românești consideră că au existat diverse cazuri de nerespectare a drepturilor românilor, fiind vorba de dreptul la educație în limba maternă, problema moldovenismului din regiunea Odesa, sistarea finanțării unor ziare românești de către Kiev, transformarea politicii de integrare într-o politică de asimilare etnică. Reprezentanții comunității românești din Transcarpatia s-au arătat a fi îngrijorați de dezinteresul tinerilor față de cultura și istoria română, pe când cei din regiunea Cernăuți consideră ca fiind o mare problemă reducerea orelor de limba și literatura română în școli.\n\nMembrii comunității românești condamnă încercările din trecut ale statului ucrainean de a interveni în activitatea bisericii. Opiniile privind viitorul ortodoxiei românești sunt împărțite. Dacă românii din regiunile Cernăuți și Transcarpatia vorbesc despre canonicitate, atunci cei din Odesa – despre posibilitatea de oficiere a serviciului divin în limba română, indiferent de apartenența instituțională a bisericilor din localitățile lor.\n\nReforma administrativ-teritorială din Ucraina a avut un efect diferit asupra celor 3 regiuni. Această reformă a fost criticată de românii din regiunea Odesa, care o consideră „o adevărată catastrofă”, însemnând dispariția autonomiei locale prin subordonarea satelor românești unor comune ucrainene, sistarea unor finanțări, închiderea unor școli sau cămine culturale. În regiunea Transcarpatia reforma administrativ-teritorială este văzută mult mai bine, deoarece datorită ei acolo a apărut cea mai mare comună românească din Ucraina, Slatina (Solotvino), iar satele românești au fost incluse într-un singur raion.\n\nLiderii de comune din regiunea Cernăuți consideră că primăriile au o mai mare libertate de acțiune în urma descentralizării puterii de stat, în timp ce cadrele didactice s-au plâns pe remunerarea inechitabilă a muncii de către primăriile care nu dispun de resurse financiare suficiente. Majoritatea participanților la interviul de focus grup au declarat că reforma locală a aprofundat sărăcia în zonele subdezvoltate și a stimulat dezvoltarea în comunele care și așa erau destul de prospere.\n\nCu toate că majoritatea participanților la interviul de tip focus grup amintea o serie de probleme cu care se confruntă comunitatea românească și nu era de acord cu unele politici ale Ucrainei, relațiile dintre Kiev și București sunt văzute ca fiind foarte bune. Există speranțe mari că după terminarea războiului problemele comunității românești vor fi rezolvate mult mai ușor. Nemulțumirea etnicilor români față de o serie de politici ale Ucrainei nu a determinat nesusținerea statului ucrainean în contextul războiului. Dimpotrivă, se observă o speranță în victoria Ucrainei și nepermiterea extinderii războiului lansat de Rusia asupra altor state europene.\n\nPresa de limba română din Ucraina a făcut tot posibilul pentru susținerea Ucrainei în spațiul informațional în contextul războiului lansat de Rusia. Majoritatea jurnaliștilor au preluat narațiunile oficiale ale Ucrainei, care au ca scop să opună o rezistență informațională și social-politică agresorului. În această perioadă nu au fost întâlnite pe paginile publicațiilor de limba română sau în rețelele de interacțiune socială poziționări pro-ruse sau anti-ucrainene.\n\nPresa de limba română a încurajat colaborarea româno-ucraineană, arătând că România s-a implicat activ în susținerea refugiaților pe teritoriul său, în sprijinul umanitar și diplomatic al Ucrainei în perioada de restriște.\n\nÎn același timp, nu au fost ignorate subiectele sensibile și problemele tradiționale ale comunității românești acumulate pe parcursul ultimilor decenii: moldovenismul ca un element al politicii de stat, moștenit de la URSS, accesul la învățământ în limba maternă, redenumirea străzilor în cadrul politicii de derusificare și unele gesturi neprietenești ale elitelor politice regionale care au țintit colateral patrimoniul cultural-istoric al comunității românești din Ucraina.\n\nÎn pofida acestor probleme, susținerea Ucrainei și a armatei ucrainene rămâne una necondiționată în mediul comunității românești, fapt reflectat în narațiunile presei. Nemulțumirea observată în presă față de situația comunități românești din Ucraina nu a determinat atitudini anti-ucrainene.\n\nMerită menționat faptul că analiza presei a luat în calcul mai ales articolele sau emisiunile din mass-media de limba română din regiunea Cernăuți în timp ce în celelalte comunități spațiul informațional românofon este mult mai slab dezvoltat, necesitând o atenție specială din partea autorităților române și ucrainene.",
  "metadata": {
    "original_file": "BucPress_0118.html"
  }
}