{
  "title": "A fost lansat proiectul „Comunitatea românească din Ucraina: necesități, așteptări și provocări în perioada războiului (barometru social)” - BUCPRESS",
  "content": "Institutul de Studii Politice și Capital Social din Cernăuți a obținut în acest an un sprijin financiar din partea Departamentului pentru Românii de Pretutindeni din cadrul Guvernului României pentru derularea proiectului „Comunitatea românească din Ucraina: necesități, așteptări și provocări în perioada războiului (barometru social)”.\n\nAcest proiect are ca obiectiv principal realizarea unui amplu studiu interdisciplinar care să includă identificarea necesităților, așteptărilor și provocărilor din perioada războiului ale comunității românești din Ucraina.\n\nStudiul prevede cercetări în 3 dimensiuni diferite (focus grup, sondaj, analiza presei de limba română) cu publicarea raportului final pe site-ul Institutului de Studii Politice și Capital Social și tipărirea unei broșuri care va fi transmisă instituțiilor statului român și ucrainean, dar și asociațiilor comunității românești din Ucraina.\n\nProiectul derivă din necesitatea de a stabili la nivelul politicii României, dar și Ucrainei, necesitățile reale ale comunității românești și percepțiile sociale actuale.\n\n– desfășurarea a 3 focus grupuri în regiunile Transcarpatia, Odesa și Cernăuți cu membrii reprezentativi ai comunităților românești din acele regiuni locuite de români;\n\n– analiza presei de limba română în baza „event analysis” începând cu perioada acțiunilor militare la scară largă a Rusiei – 24 februarie 2022.\n\n– publicarea unei broșuri-raport cu recomandările experților pentru instituțiile statului român și ucrainean, autoritățile locale și toate părțile interesate.\n\nEchipa de implementare se compune 4 din politologi, sociologi și specialiști în relații internaționale, etnici români din Ucraina, cu studii la universitățile din Cernăuți și București. Institutul de Studii Politice și Capital Social va colabora strâns cu specialiști de la Universitatea Națională „Iuri Fedkvoci” din Cernăuți și Universitatea „Ștefan cel Mare” din Suceava pentru buna desfășurare a proiectului.\n\nInformații despre liderul de proiect . Institutul de Studii Politice și Capital Social (IPSSC) este un centru analitic înregistrat la Cernăuți (Ucraina) ca ONG cu profil științific pentru desfășurarea unor cercetări în domeniul științelor politice, sociologiei, relațiilor internaționale și geopoliticii. Un scop important al centrului analitic este elaborarea unor recomandări practice și facilitarea acumulării capitalului social în spațiul transfrontalier Ucraina – România. Proiectul este coordonat de dr. Marin Gherman, directorul Institutului de Studii Politice și Capital Social, lect. univ. asociat al Universității „Ștefan cel Mare” din Suceava, jurnalist.\n\nMai multe informații despre liderul de proiect pot fi găsite pe pagina https://instituteps.org/ro/golovna-romana/\n\nInformații despre finanțator : Departamentul pentru Românii de Pretutindeni (DRP) sprijină activitatea românilor de pretutindeni și acordă finanţări nerambursabile proiectelor dezvoltate de mediul asociativ, care urmăresc păstrarea, dezvoltarea şi afirmarea identităţii etnice, culturale, religioase şi lingvistice a românilor din vecinătate şi din diaspora, precum şi întărirea legăturilor dintre România şi comunităţile româneşti din afara graniţelor ţării.\n\nMai mult informații despre DRP pot fi găsite pe pagina https://www.dprp.gov.ro .",
  "metadata": {
    "original_file": "BucPress_0121.html"
  }
}