{
  "title": "BucPress TV: Ambasadorii neamului în vizită la comunitatea românească din regiunea Cernăuți - BUCPRESS",
  "content": "Luna aceasta în regiunea Cernăuți s-au aflat într-o vizită de lucru de trei zile Ambasadorul extraordinar și plenipotențiar al României la Kiev, Victor Micula și Ambasadorul extraordinar și plenipotențiar al Republicii Moldova în Ucraina, Valeriu Chiveri.\n\nPe parcursul celor trei zile, timp cât s-au aflat în regiunea Cernăuți cei doi ambasadori, au reușit să viziteze mai multe instituții de învățământ cu predarea în limba română. Mai întâi s-au oprit la Liceul din satul Dranița, unde oaspeții au fost întâmpinați cu pâine și sare. Aici, la Dranița s-au întâlnit cu profesorii și direcția școlii, au aflat lucruri interesante din activitatea Liceului și au vizitat Muzeul satului.\n\nÎn continuare oaspeții au poposit în satul Sofiei Rotaru, la Liceul din Marșinți, unde erau așteptați de întregul colectiv, dar și de elevii Liceului, care i-au întâmpinat pe cei doi ambasadori așa cum se cuvine, cu pâine și sare, după vechiul obiceu, dar și cu flori, dansuri și cântece strămoșești.\n\nÎn aceeași ziînalții oaspeți au vizitat și spitalul comunal Noua Suliță, care anul acesta a beneficiat de finanțare din partea Agenției de Cooperare Internațională pentru Dezvoltare din România (RoAid). Comuna Noua Sulița are mai multe parteneriate de colaborare cu Republica Moldova, dar și cu România,afirmă viceprimarul de Noua Suliță, Sergiu Arsenii.\n\nDelegațiile română și moldovenească împreună cu autoritățile locale s-au deplasat pe Aleea Eroilor din orașul Noua Suliță și au aprins lumânări, au depus jerbe de flori la memorialul ostașilor ucraineni căzuți pe câmpul de luptă în războiul din Ucraina.\n\nÎn cea de-a doua zi a vizitei în regiunea Cernăuți cei doi ambasadori ai României și Republicii Moldova în Ucraina, au participat la o conferință științifică internațională care a avut loc la Universitatea Națională „Yuri Fedkovyci” din centru regional. Discuții interesante au avut loc și la Spitalul regional pentru copii din Cernăuți, unde, de asemenea, grație unor proiecte europene, spitalul respectiv a fost dotat cu aparatură medicală performantă. În aceeași zi diplomații român și moldovean au avut o întâlnire oficială comună cu șeful Administrației militare de stat Ruslan Zaparaniuc, (fără prezența presei) dar și cu Cezar Grozavu, directorul executiv al Biroului Regional de Cooperare Transfrontalieră Suceava.\n\nÎn cea de-a treia și ultima zi de lucru a celor doi ambasadori în regiunea Cernăuți, oaspeții au poposit la poale de Crapați, în localitatea Cireș, comuna Ciudei, unde au vizitat Gimnaziul și școala primară din localitate. Datorită domnului George Scutaru din București, cunoscut om de afaceri, directorul Asociației New Strategy Center, școala primară din satul Cireș a fost reparată, i-a fost schimbat acoperișul… fapt apreciat și de diplomații români.\n\nPrinși într-o frumoasă horă românească, elevii, dar și profesorii din comuna Ciudei împreună cu înalții oaspeți aflați în vizită, au dansat bucurându-se de această frumoasă întâlnire, care va deveni istorie și pentru comuna Ciudei, regiunea Cernăuți. Doar asemenea oaspeți care să treacă hotarul unei comune românești din nordul Bucovinei se întâmplă rar de tot, mai ales să vină împreună în același timp doi ambasadori din două țări atât de aproape neamului românesc.",
  "metadata": {
    "original_file": "BucPress_0950.html"
  }
}