{
  "title": "Un milion în cont, o casă și două apartamente. Hromadske a investigat averea fostului șef al Comisiei Medicale de Expertiză Transcarpatia - BUCPRESS",
  "content": "Familia fostului șef al Comisiei Medicale de Expertiză Transcarpatia, Iuri Veklîneț, deține în conturi 220.000 de grivne și 20.000 de dolari. Soția fostului medic-șef deține un teren aproape de granița cu Slovacia, iar mama sa deține o casă și două apartamente, fiecare valorând aproximativ 100.000 de dolari. Acest lucru este menționat în investigația realizată de Hromadske.\n\nPotrivit jurnaliștilor, în 2017, în funcția de șef al Comisiei de Expertiză Medicală, Iuri Veklîneț și soția sa, Tetiana, raportau un venit lunar de 60.000 de grivne împreună, inclusiv pensia lui Iuri, acordată pentru anii de serviciu în calitate de medic la SBU. Tetiana, soția lui, este și ea funcționar public, lucrând în comitetul executiv al Consiliului Local Ujgorod. În 2023, venitul lunar al celor doi a crescut la 74.000 de grivne. În conturi, ei au 220.000 de grivne și 20.000 de dolari, adică în total peste un milion de grivne.\n\n„Soții Veklîneț locuiesc în Ujgorod într-o casă de 95,4 mp. În 2005, Tetiana Veklîneț a contractat un credit prevăzut pentru tineri de 36.000 de dolari pentru casă. Totuși, în 2024, ea a achiziționat un teren la granița cu Slovacia, lângă un turn de observație de frontieră. Aici a început construcția unei case mari pentru familie. Potrivit lui Iuri Veklîneț, aceasta este doar o ‘căsuță de vacanță’, pentru care familia are ‘fonduri declarate’, conform investigației.\n\nJurnaliștii au aflat că Iuri Veklîneț deține terenuri cu heleșteie, amenajate pentru relaxare. Potrivit acestuia, terenul nu a fost cumpărat, ci primit cadou de la părinți la aniversarea de 50 de ani. Terenul a fost înregistrat pe numele lui pe 20 iunie 2022, la patru luni după începutul invaziei pe scară largă. În apropiere se află și o casă de familie mare, în care locuiesc părinții lui Iuri, Vasyl și Natalia.\n\n„Între 1996 și 2008, tatăl fostului șef al Comisiei de Expertiză Medicală Transcarpatia, Vasîl Veklîneț, a condus compania ‘Zakarpattia Hosprovary’, care se ocupa de comerț en gros. Vasyl Veklîneț susține că aceasta era afacerea lui. În anul 2000, compania avea un venit net de 960.000 de grivne, iar la sfârșitul conducerii lui Veklîneț Vasyl în 2007, venitul era de 400.000 de grivne. Mama lui Iuri, Natalia, a fost proprietara agenției imobiliare ‘Activ’ între 1992 și 2015. În 2001, aceasta genera venituri de 10-15 mii de grivne, dar în 2009 nu mai avea venituri,” arată publicația.\n\nPărinții lui Iuri Veklîneț au declarat jurnaliștilor de la Hromadske că au acumulat averi considerabile în anii ’90, din vânzarea de produse. Ulterior, au renunțat la afaceri și s-au ocupat de evaluări ale produselor de bijuterie și de tranzacții imobiliare. Potrivit acestora, întreaga avere a fiului lor este datorată muncii lor.\n\n„Aveam un comerț en gros. Știți, când era o criză totală și aveam un vagon plin de mărfuri, le vindeam într-o jumătate de zi… Luam împrumuturi de la bancă și le returnam a doua zi, pentru că vindeam tot. Am construit casa din acei bani. De asemenea, făceam evaluări pentru toată vama, toată procuratura… pentru că nimeni în Transcarpatia nu producea bijuterii. Și am colaborat cu vama, procuratura, SBU, toată lumea. Oficial, aveam 100.000 de dolari în bancă,” a explicat Natalia Veklynec, mama fostului șef al Comisiei de Expertiză Medicală Transcarpatia.\n\nPotrivit Hromadske, pe 16 mai 2023, mama lui Iuri Veklîneț a cumpărat un apartament în complexul rezidențial „Koșițkîi” din centrul orașului Ujgorod, unde metrul pătrat costă aproximativ 1500 de dolari. Apartamentul are o suprafață de 66 mp, ceea ce înseamnă că ar putea valora în jur de 100.000 de dolari.\n\n„Pe 26 mai 2023, Natalia Veklyneț, în vârstă de 75 de ani, a decis să-și completeze colecția de proprietăți imobiliare și a achiziționat un alt apartament în centrul Ujgorodului. De data aceasta în complexul ‘Grot’ — 70 mp, aproximativ la fel, în jur de 100.000 de dolari. Femeia conduce un Škoda Kodiaq din 2020, achiziționată tot atunci, evaluată la 1,5 milioane de grivne,” spun jurnaliștii. Potrivit lui Iuri Veklîneț, nu știe de unde au părinții săi noile proprietăți , căci demult nu mai sunt în afaceri,.\n\nVom reaminti, Iuri Veklîneț a fost eliberat din funcția de șef al Comisiei de Expertiză Medicală regională pe 21 octombrie 2024, după ce a depus o cerere de demisie. El ocupa această funcție din octombrie 2017.",
  "metadata": {
    "original_file": "BucPress_0981.html"
  }
}