{
  "title": "România a donat bani spre Ucraina, dar oficiali ucraineni i-au deturnat spre conturile personale - BUCPRESS",
  "content": "Angajați ai Departamentului de Investigații Strategice din cadrul Poliției Regionale Odesa au descoperit o fraudă fiscală de peste opt milioane de grivne (aproape 200.000 euro) provenite din granturi acordate de România pentru servicii de management.\n\nServiciul de presă al Departamentului de Investigații Strategice al Poliției Regionale Odesa a explicat, într-un comunicat că aceste fonduri au fost alocate Ucrainei de către România pentru servicii de management și urmau să fie furnizate în cadrul unui proiect comun privind reconstrucția rețelelor de canalizare și instalarea unei conducte de rezervă în orașul Ismail.\n\nÎn octombrie 2023, managerul de proiect, director al unei companii a Primăriei Ismail, a fost înştiinat de autorităţi că are calitatea de suspect într-un dosar penal, relatează Ekonomicini Novini citată de Rador Radio România.\n\n„Acesta a dezvoltat și a implementat, pe parcursul a patru ani, un plan infracţional de confiscare a fondurilor din granturi. În acest scop, a folosit o structură comercială, pe care a înființat-o acum 10 ani, iar apoi, a transferat drepturile de proprietate către o altă persoană aflată sub controlul său” – a transmis Poliția Națională a Ucrainei.\n\nOamenii legii subliniază că, în procesul de implementare a programului internațional, această structură trebuia să ofere servicii de management – coordonarea proiectului, pregătirea rapoartelor privind lucrările executate, elaborarea unui plan de monitorizare a proiectului și implementarea acestuia, elaborarea unui plan de management al riscului.\n\n„Începând cu anul 2019, persoanele aflate sub controlul inculpatului au întocmit documente false despre servicii presupus prestate pentru gestionarea proiectului de stat. Inculpatul, în calitate de manager oficial de proiect din partea autorităților locale, a aprobat documentele fictive.\n\nPotrivit acestei scheme, în conturile structurii comerciale, au fost virate peste 8.000.000 de grivne” – a detaliat Poliţia Naţională a Ucrainei.\n\nTrei persoane au calitatea de suspect într-un dosar deschis în temeiul mai multor articole din Codul Penal al Ucrainei. Acestea riscă până la opt ani de închisoare.",
  "metadata": {
    "original_file": "BucPress_0077.html"
  }
}