{
  "title": "Regiunea Cernăuți: O femeie din regiunea Donețk este acuzată de colaborare cu forțele ruse de ocupație - BUCPRESS",
  "content": "O femeie din regiunea Donețk este acuzată de colaborare cu forțele ruse de ocupație. Serviciul de Securitate al Ucrainei din regiunea Cernăuți a anunțat punerea sub acuzare a unei colaboratoare din Enakievo, care a devenit ”deputată” a partidului lui Putin.\n\nServiciul de Securitate al Ucrainei a adunat dovezi împotriva unei locuitoare din orașul Enakievo, regiunea Donețk, care a condus ”întreprinderea de locuințe” creată de ocupanți și a devenit o pseudo-deputată a partidului lui Putin, se comunică pe pagina de Facebook a Serviciuuli de Securitate al Ucrainei în regiunea Cernăuți.\n\nConform materialelor anchetei, infractoarea era o susținătoare a rușilor, iar după invazia pe scară largă a început să ajute activ autoritățile de ocupație în implementarea politicii statului agresor. În septembrie 2023, aceasta a participat la alegerile ilegale pentru a deveni membră a așa-numitului ”consiliu municipal Enakievo al republicii populare Donețk”, din partea partidului pro-Kremlin ”Edinaia Rossia”, și a fost aleasă vicepreședinte al comitetului bugetar fals. Ocupanții au apreciat ”activitatea civică” a infractoarei și au numit-o director al ”întreprinderii municipale unitară ”Serviciul de reparații de locuințe nr. 2”.\n\nPe baza dovezilor adunate, anchetatorii Serviciului de Securitate al Ucrainei i-au adus inculparea în absență conform art.111-1, alineatul 5 din Codul Penal al Ucrainei (alegerea voluntară într-un organ de putere ilegal, creat pe teritoriul temporar ocupat, și ocuparea de către un cetățean al Ucrainei a unei funcții legate de îndeplinirea funcțiilor organizatorice, administrative sau economice în organele de putere ilegale, create pe teritoriul temporar ocupat, inclusiv în administrația de ocupație a statului agresor).\n\nInvestigația preliminară a fost realizată de anchetatorii Serviciului de Securitate al Ucrainei din regiunea Cernăuți sub conducerea procesuală a Procuraturii Regionale Cernăuți.",
  "metadata": {
    "original_file": "BucPress_0196.html"
  }
}