{
  "title": "”Conduc cele mai noi modele de mașini” În Polonia au „obosit” de unii refugiați ucraineni - BUCPRESS",
  "content": "”Conduc cele mai noi modele de mașini” / ”În Polonia există o “oboseală” în legătură cu războiul din Ucraina și cu refugiații ucraineni”, afirmă ministrul Apărării. Într-un interviu acordat Financial Times, publicat pe 12 ianuarie, și citat de Gordon.ua , ministrul Apărării din Polonia, Mariusz Błaszczak, a declarat că există o „oboseală” în societatea poloneză în legătură cu războiul din Ucraina și cu refugiații ucraineni.\n\n„Desigur, în societatea poloneză există oboseală, și este de înțeles, mai ales când oamenii văd tineri bărbați ucraineni care conduc cele mai noi modele de mașini sau se cazează în hoteluri de cinci stele”, a spus Błaszczak.\n\nMinistrul a subliniat, de asemenea, că Ucraina trebuie să-și amintească de ajutorul militar semnificativ oferit de Polonia după invazia pe scară largă a Rusiei. Aceasta a fost reacția sa la divergențele apărute în urma refuzului Poloniei de a trimite Ucrainei avioanele MIG-29 pe care le mai deține, subliniind că aceste avioane sunt esențiale pentru propria securitate.\n\n„Pe de o parte, îl înțeleg pe președintele (ucrainean Volodimir) Zelenski, deoarece rolul său este să ceară mereu mai mult ajutor. Dar cred că și el, și Ucraina trebuie să-și amintească faptul că, atunci când alții doar trimiteau căști, noi am trimis tancuri”, a adăugat Błaszczak.\n\nSursa citată reamintește, potrivit datelor ONU, la 16 decembrie 2024 (ultima actualizare), în țările europene erau înregistrați peste 6,2 milioane de refugiați ucraineni, dintre care cei mai mulți în Polonia – 985.000 de refugiați din Ucraina. Potrivit jurnaliștilor de la diverse mass-media, începând cu luna noiembrie 2023, aproximativ 650.000 de bărbați ucraineni de vârsta mobilizării au intrat în Europa ca urmare a agresiunii rusești pe scară largă. Totuși, nu au fost oferite detalii despre numărul bărbaților care au mai mulți copii sau dizabilități, ceea ce le-ar fi permis să părăsească Ucraina în contextul stării de război. De asemenea, nu se știe despre numărul bărbaților din regiunile ocupate, care au părăsit Ucraina prin teritoriul rus, reține sursa citată.",
  "metadata": {
    "original_file": "BucPress_0323.html"
  }
}