{
  "title": "Un pas înainte, doi înapoi ? - BUCPRESS",
  "content": "Chiar dacă Ucraina se fălește cu Legea decomunizării adoptată la puțin timp după Maidanul din 2014, ideile leniniste par a fi nemuritoare pentru aparatul administrativ al regiunii Odesa.\n\nNicio lege și niciun precept moral nu pot sta în calea funcționărimii odesite (doar odesite!?) când la mijloc se află învățământul românesc. După ce buturuga ucrainizării forțate a lăsat o singură școală cu limba „moldovenească” în regiunea Odesa (din cele 21 rămase de la URSS), majoritatea devenind mixte, se caută alte și alte modalități de urgentare a „integrării moldovenilor în societatea ucraineană”, care înseamnă, de fapt, integrare în spațiul etnic ucrainean comun, același pentru români și ucraineni , adică, mai pe șleau: asimilare etnică . Faptele ne demonstrează cu prisosință că autoritățile au dezlegare totală în „nivelarea etnică” a sudului Basarabiei.\n\nCazul pe care vrem să-l supunem atenției cititorului se referă la multpătimitele școli Manjiu și Furatu, ambele cu limba „moldovenească” de predare, aflate în fostul raion Sarata din regiunea Odesa, care, în prezent, după reforma administrativă din 2020, fac parte din proaspăt înființatul raion Belgorod-Dnestrovsc (Cetatea Albă).\n\nAnterior, în articolul Spre Est sau spre Vest ? , publicat de BucPress la data de 06.09.2021, arătam modul, total arbitrar, de lichidare, în data de 17.09.2020, de către fostul Consiliu raional Sarata, a școlilor cu limba „moldovenească” de predare din cele două localități, prin înglobarea lor în școala cu limba de predare ucraineană din Faraonovca, aflată la o depărtare de 20 km, cu drumuri pline de gropi la care nu s-au făcut lucrări de reabilitare, probabil, de la sfârșitul celui de-al doilea război mondial. Și asta în condițiile în care la numai 5 km distanță se află o altă școală de gradul I-III, cu o capacitate de 530 de locuri, care ar fi putut primi lesne statut de școală de bază, dar nu s-a dorit, pentru că și aici, ca și în școlile din Furatu și Manjiu, predarea materiilor se face în limba „moldovenească”. E vorba de școala din Frumușica Veche. Hotărârea Consiliului raional Sarata a fost luată într-un dispreț total față de interesele comunității: fără consultarea acesteia, fără concurs, fără publicarea, cu cel puțin 20 de zile până la adoptarea deciziei, a proiectul de hotărâre, fără știrea directorilor celor două școli și chiar fără includerea subiectului respectiv pe ordinea de zi a sesiunii raionale. O pauză de doar 10 minute în timpul sesiunii i-a fost suficientă șefului Consiliului raional Sarata spre a „convinge” Comisia de profil să-și dea acordul pentru luarea deciziei de lichidare a celor două școli. Așa cum era de așteptat, decizia a fost votată în unanimitate. Iar părinții și profesorii au aflat despre hotărârea luată, citind ziarul.\n\nCând e vorba să ia o hotărâre mai pe șest, autoritățile publice din regiunea Odesa știu să acționeze foarte operativ! Dar dacă pentru luarea de către Consiliul raional a unei decizii nelegale au fost suficiente 10 minute, instanța de judecată din Odesa a avut nevoie de mai mult de un an pentru a restabili legalitatea. Ceea ce am spus noi mai sus, a fost fixat și de instanță în hotărârea judecătorească din 03 septembrie 2021, care, prin neapelare, a rămas definitivă din data de 18 octombrie 2021 (hotărârea se anexează – AICI ). Retroactiv privind lucrurile, pentru buna funcționare a celor două școli, era de așteptat ca instanța să admită cererea de suspendare a hotărârii Consiliului raional Sarata separat de cererea principală, dar din păcarte, n-a făcut acest lucru. În consecință, a urmat o perioadă de neliniște de mai bine de un an, instalată în cele două colective pedagogice, precum și în mijlocul părinților și elevilor, care a generat o stare de incertitudine și nervozitate colectivă permanentă.\n\nDupă decizia instanței, cu începere din 18 octombrie curent, lucrurile ar fi trebuit să reintre rapid în albia lor normală. Dar iată că nu-i chiar așa. Vechiului consiliu raional i-a fost de ajuns doar 10 minute să lichideze două școli „moldovenești”, în schimb succesorul său, Consiliul raional Belgorod-Dnestrovsc, nu pare deloc a se grăbi să pună în aplicare hotărârea definitivă. Din cauza tergiversărilor se conturează din ce în ce mai clar aspectele penale ale neexecutării unei hotărâri judecătorești definitive. Nu mai vorbesc de faptul că întârzierea aplicării hotărârii instanței constituie o nouă insultă adusă elevilor, părinților și profesorilor din cele două școli.\n\nȘi nici asta nu e totul. Nimeni nu poate fi omorât fizic de două ori. Dar primăria Petropavlovca ne dovedește că se poate. Această primărie, pe teritoriul căreia, după reforma administrativ-teritorială, au nimerit cele două școli, a luat o măsură cu totul aberantă. În timpul litigiului judecătoresc (!) aceasta a mai adoptat o hotărâre de lichidare (!?) a celor două școli românești deja lichidate, prin hotărârea nr.96 din 16.03.2021. Și iarăși cele două școli au fost arondate școlii cu limba ucraineană de predare din Faraonovca! Drept urmare, în opinia politrucilor odesiți, școlile deja lichidate trebuiau să mai fie lichidate o dată. No comment!\n\nColac peste pupăză, primăria locală, nefiind fondatoarea școlilor respective, nu avea nicio competență legală să decidă asupra destinului acestora, mai ales că pe rolul instanței din Odesa se afla deja un proces al cărui obiect era chiar lichidarea școlilor. Și…să vezi și să nu crezi, a doua decizie de lichidare a școlilor a copiat, ca la indigou, același scenariu, și tot fără consultarea comunității, fără concurs, fără anunțarea în prealabil a proiectului hotărârii, fără…, fără… Ei, dacă ar fi fost lichidate, și nu o singură dată, dar de două ori la rând, două școli cu limba ucraineană de predare, forurile superioare ucrainene tot ar fi luat apă în gură?\n\nAtacul la care este supus sistemul de învățământ românesc din regiunea Odesa a atins apogeul. Pentru dirijorii văzuți și nevăzuți ai orchestrei lichidatorilor școlilor cu limba română (denumită, pe criterii politice, „limba moldovenească”) nu mai contează nici măcar aparența de legalitate.\n\nÎn aceste condiții, părinții și profesorii școlilor din Manjiu și Furatu au apelat din nou la justiție, atacând în instanță cea de-a doua hotărâre de lichidare a școlilor, din 16 martie 2021 a Consiliului local Petropavlovca. Instanța de contencios administrativ din Odesa, prin Încheierea din 02 decembrie 2021, a dat undă verde unui nou proces, de data asta având ca obiect anularea celei de-a doua încercări de lichidare a celor două școli. Mă întreb acum și vă întreb și pe dumneavoastră, dragi cititori: câtă ură trebuie să ai față de niște copii, părinți și profesori pentru a-i hărțui în halul acesta al doilea an la rând ?\n\nÎn final, le reamintim demnitarilor de la Odesa și Kiev că există niște prevederi ale Convenției Națiunilor Unite cu privire la Drepturile Copilului, pe care Sesiunea a 44-a din 20 noiembrie 1989 a Adunării Generale a ONU, a adoptat-o prin Rezoluția Nr.44/25, care statuează, în art.3, următoarele :\n\n1.În toate acțiunile care privesc copiii, întreprinse de instituțiile de asistență socială publice sau private, de instanțele judecătorești, autoritățile administrative sau de organele legislative, interesele copilului vor prevala .\n\n2.Statele părți se obligă să asigure copilului protecția și îngrijirea necesare în vederea asigurării bunăstării sale, ținând seama de drepturile și obligațiile părinților săi, ale reprezentanților săi legali sau ale altor persoane cărora acestea le-a fost încredințate în mod legal, și în acest scop vor lua toate măsurile legislative și administrative corespunzătoare.\n\n3.Statele părți vor veghea ca instituțiile, serviciile și așezămintele care răspund de protecția și îngrijirea copiilor să respecte standartele stabilite de autoritățile competente, în special cele referitoare la securitate și sănătate, la numărul și calificarea personalului din aceste instituții, precum și la asigurarea unei supravegheri competente.\n\nAceste obligații și le-a asumat statul ucrainean, prin ratificarea Convenției de către Rada Supremă (Decizia nr.789-XII din 27.02.1991).\n\nLegislația națională, europeană și internațională privind protecția copilului/elevului e cu mult mai vastă, dar se aplică ea oare cu prioritate și la rezolvarea problemelor cu care se confruntă copiii românilor din regiunea Odesa?\n\nCare sunt motivele reale pentru care cca. 300 de elevi din cele două școli din Bugeac sunt hăituiți de mai mult de un an de zile? Să fie oare o vinovăție a lor faptul că sunt români? Nu cumva măsurile pugnitive luate vizavi de această categorie de elevi sunt o retorsiune pentru cererea părinților de a trece la denumirea corectă a limbii de predare în școli, și anume limba română? În orice caz, există suficiente elemente pentru a concluziona că avem de a face cu o discriminare pe criterii etnice din partea autorităților. Situația celor două școli ar merita să fie discutată serios în cadrul Comisiei interguvernamentale mixte România-Ucraina privind protecția drepturilor minorităților naționale.\n\nOare n-ar fi mai potrivit ca autoritățile ucrainene, inclusiv Consiliul local Petropavlovca și Consiliul raional Belgorod-Dnestrovsc să-și redirecționeze eforturile și energia către continuarea lucrărilor de construcție a școlii din Manjiu? Or, în ultimii 35 de ani s-au făcut trei încercări de a construi o nouă școală la Manjiu, și toate în trei locuri diferite (?!), însă niciuna din construcțiile începute nu a fost dusă până la capăt. În cele trei locații, bălăriile au crescut mai înalte decât construcțiile. Cui îi pasă că, decenii la rând elevii și profesorii de aici își desfășoară activitatea în condiții improprii ?\n\nPână când oare, panilor „optimizători”, această atitudine ?",
  "metadata": {
    "original_file": "BucPress_0130.html"
  }
}