{
  "title": "O întâlnire de suflet la Pătrăuții de Jos - BUCPRESS",
  "content": "Acest început de iarnă, poate puțin neașteptat pentru unii dintre noi, a venit și cu o manifestare cultural-literară deosebită la căminul cultural din frumosul sat bucovinean Pătrăuții de Jos.\n\nÎn ultima decadă a unui Brumar, la început cald, iar spre fine mai rece, căminul cultural din Pătrăuții de Jos a fost gazda unei manifestări deosebite. În alte timpuri i-am fi spus sărbătoare, dar în condițiile în care ne aflăm acum, ne vom limita doar să o numim sărbătoare de suflet.\n\nSărbătoarea de suflet ce a avut loc la căminul cultural din localitatea noastră de baștină, a fost prilejuită de venirea pentru prima oară ca oaspeți dragi și așteptați a doi oameni deosebiți din România. Primul e dl Ioan Ițco, profesor, om de cultură, specialist și lucrător în sfera turismului, președintele fondator al Asociației „Dacia străbună” și al revistei cu același nume, dar și al revistei „Dulce Bucovină” , un bun prieten al nostru. Este omul care a inițiat proiectul „Galeria oamenilor de vază” din Sudul și Nordul Bucovinei. Al doilea este dl Andrei Breabăn, cunoscut scriitor și om de cultură, autorul a zeci de cărți de valoare pentru istoria și cultura neamului nostru. Este autorul epopeii ștefaniene, cum o numim cu toții. Cele circa 10 cărți dedicate Marelui Voievod al neamului nostru Ștefan cel Mare și Sfânt, sunt nu numai cărți de o importanță deosebită, dar și un adevărat tezaur istoric, unic de altfel în literatura română din perioada actuală.\n\nCei doi invitați au venit la invitația mea personală, dar și a doamnelor din sfera culturii satului Pătrăuții de Jos – Larisa Popescu-Chedic, Natalia Balan, lucrătoare ale căminului cultural și Maria Ștefureac, bibliotecara din localitate. Ca ascultători fideli, i-am avut de această dată pe membrii ansamblului popular de dansuri „Mugurel”, de la căminul cultural al satului, colectiv cunoscut atât în Nordul Bucovinei, cât și departe de hotarele lui.\n\nCei doi domni ne-au vorbit despre cultură, literatură, istorie, turism, credință, dragoste de neam, baștină, grai matern, despre valorile și comorile noastre spirituale, care trebuiesc păstrate și promovate. Iar tânăra generație trebue să cunoască istora neamului, să respecte legile, să militeze pentru pace, bunăînțelegere între diferite popoare, stimă și respect pentru valorile neamului românesc, dar și a culturii și viitorului țării noastre Ucraina, a cărei cetățeni suntem, care trece acum printr-o perioadă dificilă. Bineînțeles, că au prezentat cărțile și revistele publicate.\n\nO frumoasă surpriză ne-a făcut una dintre membrele ansamblului „Mugurel”, membră a cercului literar „Lira” ce activează la căminul cultural, Maria Vasca, care ne-a recitat o poezie dedicată bisericii din satul natal. Toți cei prezenți am admirat și tabloul pictat de colega ei Nicoleta Burla, tot reprezentând biserica satului nostru Pătrăuții de Jos. De altfel elevii liceului din Pătrăuții de Jos, ca și din alte localități participă cu plăcere la concursul recent lansat de Asociația „Valea Prutului” (președinte Sergiu Barbuța), intitulat „Biserca satului natal”.\n\nDl Ioan Ițco ne-a făcut cadou, mie personal un mic tablou, pictat chiar de domna sa, iar un altul i l-a făcut cadou omului de afceri, directorului general al fabricii de apă minerală de la Budineț, unul dintre sponsorii activităților noastre culturale, dl Dumitru Morhan. Dl Morhan a venit în acea zi la manifestarea de la Pătrăuții de Jos, într-o scurtă vizită, aducând ca întotdeauna dulciuri și apă minerală pentru copiii din ansamblu. Îi mulțumim și pe această cale.\n\nExpoziția pregătită în mica încăpere a căminului cultural, a fost dotată cu cărțile dlui Breabăn, dar și revistele și tablourile dlui Ițco. Fac aici o paranteză și aș vrea să menționez că un alt invitat la întâlnirea propriu-zisă a fost și pictorul Radu Bercea, care din motive de sănătate n-a putut fi prezent de astă dată.\n\nNe cerem scuze de rigoare din partea mai multor personalități din Cernăuți: jurnaliști, reporteri, activști ai culturii, ziariști, scriitori și oameni cunoscuți, care ar fi trebuit să fie prezenți la manifestarea dată. Din lipsa unui spațiu mai mare (am făcut întâlnirea în cabinetul de lucru al doamnelor lucrătoare din sfera culturii), de altfel unica încăpere care este încălzită cu o sobă cu lemne din spațiosul cămin cultural. Din păcate sala de activități nu are încălzire, iar scena trebuie reparată de urgență. Ar fi cazul ca autoritățile din conducerea comunei Pătrăuți, să intervină. Credem și avem speranța că o vor face în timpul apropiat, chiar dacă trecem, cum spuneam la început, printr-o perioadă grea acum. Oricum sperăm că în vară, vom putea orgabniza o manifestare de acest gen întru-n spațiu mai mare și cu mai mulți invitați.\n\nCărțile, revistele au fost donate bibliotecii căminului cultural (avem și așa ceva), dar și bibliotecii principale a satului. De altfel în timpul apropiat, sper să găsesc acest timp și eu personal, pentru a face doar o scurtă pezentare a minunatei epopei ștefaniene. Cum menționam mai sus, ceva unic și de mare valoare literară și istorică. Aceste cărți la care a muncit cu atâta dăruire de sine neobositul domn Andrei Breabăn, merită și trebuie să fie cunoascute de toți.\n\nAșteptăm cu nerăbdare apariția revistei „Dacia străbună”, a cărei fondator este neostenitul și bunul nostru prieten dl Ioan Ițco, redactor-șef, talentatul domn Andrei Breabăn, iar unul printre colegiului e redacție, ce-i drept cu o contribuție mai modestă, este și autoarea acestor rânduri.\n\nDeocamdată aducem sincere mulțumiri invitaților noștri, domnilor Ioan ițco și Andrei Breabăn. Suntem siguri că asemenea întâlniri vor avea loc prin liceie, biblioteci, cămine culturale, asociații și centre de cultură, atât din Sudul cât și din Nordul Bucovinei. Trebuie să ne cunoaștem istoria, limba, să ne păstrăm credința străbună, să ne respectăm tradițiile, datinile, obiceiurile noastre. Toate acestea sunt valorile noastre spirituale. Iar generația tânără trebue să învețe să le respecte și să le promoveze. Doamne ajută!\n\nP.S. Tot în acea zi cu o scurtă vizită au venit pe la Pătrăuții de Jos, dl Laurențiu Dragomir, președintele Asociației Protecța Patrimoniului din București, cu unul dintre lucrători săi dl Silviu. Menționăm că se lucrează la restaurarea unor mormnte din cimitirul orașului Cernăuți. E vorba de mormintele marilor noștri înaintași. Iar dl Laurențiu este și inițiatorul, sponsorul restaurării unei case muzeu la Pătrăuții de Jos. Au venit să vadă cum decurg lucrările la finalizarea deja a acestei case. Sperăm că în anul viitor va putea fi deschis.",
  "metadata": {
    "original_file": "BucPress_0872.html"
  }
}