{
  "title": "Bloomberg – Reprezentantul special al lui Trump este deschis ideii de a se deplasa la Moscova pentru o vizită - BUCPRESS",
  "content": "Keith Kellogg, reprezentantul special al președintelui ales al SUA, Donald Trump, pentru problemele Ucrainei, a declarat că este deschis la o posibilă vizită la Moscova, în cazul în care va fi invitat, informează Bloomberg, citat de publicația ucraineană slovoidilo.ua. Potrivit unei surse anonime citate de agenție, Kellogg planifică să efectueze o vizită la Kiev, precum și la Londra, Paris, Roma.\n\nAgenția subliniază că o vizită a lui Kellogg la Moscova, după inaugurarea lui Trump, ar reprezenta un gest neobișnuit pentru un oficial american, având în vedere sancțiunile masive și fără precedent împotriva Rusiei ca răspuns la agresiunea militară împotriva Ucrainei. Sursa mai menționează că scopul principal al vizitei ar fi „colectarea de informații” și nu urmărirea unui obiectiv politic specific.\n\nAnterior, Reuters a raportat despre planurile lui Kellogg de a vizita Kievul și alte capitale europene în luna ianuarie 2025, dar fără a include Moscova în itinerariul său. În acest context, jurnaliștii au relatat recent detalii despre un plan elaborat de Kellogg pentru încheierea războiului din Ucraina, potrivit CNN.\n\nPlanul lui Kellogg presupune oprirea acțiunilor militare și înghețarae liniei frontului, ridicarea parțială a sancțiunilor impuse Rusiei, cu mențiunea că ridicarea completă a sancțiunilor va fi condiționată de semnarea unui acord de pace „care să fie acceptabil pentru Ucraina”.\n\nDe asemenea, viitorul ajutor al SUA pentru Ucraina, sub formă de împrumuturi, va depinde de rezultatele negocierilor dintre Kiev și Moscova. Statele Unite vor continua să furnizeze Ucrainei echipamente pentru a-și apăra teritoriul și pentru a respinge ofensivele rusești, atât înainte, cât și după semnarea acordului de pace. În același timp, administrația Trump nu intenționează să îndemne Ucraina să facă concesii teritoriale. În schimb, Kievul va fi rugat să lupte pentru returnarea teritoriilor exclusiv prin mijloace diplomatice.\n\nKellogg consideră, de asemenea, că aderarea Ucrainei la NATO este „o perspectivă foarte îndepărtată”, prin urmare, orice discuții pe această temă ar trebui amânate pe termen nelimitat „în schimbul unui acord de pace cuprinzător, cu garanții de securitate”. În plus, Statele Unite intenționează să impună un impozit pe exportul de resurse energetice rusești pentru a finanța reconstrucția Ucrainei. Deocamdată nu este clar cum va reacționa Rusia la acest plan, având în vedere că în trecut Kremlinul a ignorat încetarea focului și acum încearcă să cucerească cât mai multe teritorii.",
  "metadata": {
    "original_file": "BucPress_0567.html"
  }
}