{
  "title": "Transcarpatia în 2024 a devenit a doua regiune din Ucraina după prețul locuințelor noi și a treia — după prețul locuințelor de pe piața secundară. - BUCPRESS",
  "content": "Potrivit Suspilne Ujgorod, care citează datele centrului analitic DIM.RIA, regiunea Transcarpatia a ocupat în 2024 locul al doilea în Ucraina după prețul locuințelor noi. Prețul mediu al unui apartament nou în regiune a crescut cu 14% într-un an, ajungând la 1171 de dolari pe metru pătrat. Cea mai mare valoare pentru un metru pătrat de apartament nou este în Kiev — 1342 de dolari, deși prețul a scăzut cu 4% în decurs de un an. Locul al treilea în clasament este ocupat de regiunea Lviv, cu 1090 de dolari pe metru pătrat (+3% pe parcursul anului).\n\nPe piața vânzărilor de locuințe secundare, numărul ofertelor în Transcarpatia a crescut cu 33% într-un an. În 2024, regiunea s-a clasat pe locul al treilea în țară după prețul locuințelor de pe piața secundară. În medie, în Transcarpatia, un apartament cu o cameră costă 69,28 mii de dolari, unul cu două camere — 82,44 mii de dolari, iar unul cu trei camere — 95 mii de dolari.\n\nCea mai scumpă locație pentru achiziționarea locuințelor secundare rămâne Kievul: în medie, 79 de mii de dolari pentru un apartament cu o cameră, 115 mii de dolari pentru unul cu două camere și 155 mii de dolari pentru unul cu trei camere. Regiunea Lviv se află pe locul al doilea ca preț, iar locul al treilea este împărțit între regiunile Transcarpatia și Volyn.\n\nChiria medie pentru un apartament cu o cameră în Transcarpatia este de 12,6 mii de grivne pe lună. Închirierea unui apartament cu două camere costă 14,9 mii de grivne pe lună, iar a unuia cu trei camere — 20 de mii de grivne pe lună.\n\nÎn general, prețul închirierii locuințelor în Ucraina a crescut cel mai mult pe parcursul anului în regiunile Cernăuți, Ivano-Frankivsk și Kiev.\n\nÎntr-un comentariu pentru Suspilne, agentul imobiliar Antonina Ghera a menționat că, în 2025, se așteaptă o creștere a prețurilor locuințelor în noile ansambluri rezidențiale din Transcarpatia. „Se estimează o creștere a prețurilor pe piața primară cu aproximativ 20-25% în 2025. Prețurile apartamentelor de pe piața secundară vor rămâne neschimbate. În schimb, prețul apartamentelor vechi, din perioada cehoslovacă, ar putea scădea cu 15% până la mijlocul acestui an”, a adăugat Antonina Ghera.",
  "metadata": {
    "original_file": "BucPress_0177.html"
  }
}