{
  "title": "În satul Neresnița din Transcarpatia au fost amenajate 10 case modulare pentru refugiați - BUCPRESS",
  "content": "În satul Neresnița, raionul Teaciv, au fost construite și amenajate 10 case modulare pentru familiile din zonele de conflict și de pe linia frontului. În prezent, în orașul modular au fost cazate 25 de persoane. Este vorba despre șapte familii care au plecat din regiunile ocupate și din zonele de pe linia frontului din Donețk, Harkov, Zaporijjea și Herson.\n\nOlga din Herson este mama a patru copii. Soțul ei a murit, iar copiii sunt crescuți doar de ea. A venit în Transcarpatia acum doi ani. Ea locuiește împreună cu copiii într-una dintre casele modulare.\n\n„Spațiul, desigur, este cam mic pentru patru copii, dar bine că avem și așa posibilitatea să trăim. Mi-am găsit un loc de muncă în satul vecin, în Neresnița nu am găsit de lucru. Lucrez ca bonă la o grădiniță, copiii merg la școală tot în acel sat. Venitul meu de 6000 de grivne nu este suficient pentru a dota locuința noastră actuală cu aparatură suplimentară, de exemplu, un televizor pentru copii. Dar pentru mâncare ne ajunge. În rest suntem bine asigurați aici: avem apă rece și caldă, aparatură electrocasnică de bucătărie, veselă, mobilă, lenjerie de pat”, a povestit Olga.\n\nConstrucția a fost realizată de fundația de caritate „Caritas Republica Cehă”, iar amenajarea a fost făcută de organizația umanitară slovacă „Oamenii la nevoie”. Autoritățile locale au fost responsabile de instalarea sistemelor de alimentare cu energie electrică și apă, canalizare și amenajarea teritoriului.\n\n„Transferăm casele modulare în gestiunea comunității ca ajutor umanitar, iar pentru oameni această locuință este gratuită. Ne-am concentrat în special pe familiile cu copii. Locuințele au o suprafață de 30 de metri pătrați, ceea ce, conform cerințelor standardelor umanitare minime, permite locuirea confortabilă a 3-4 adulți”, a declarat Natalia Mațkova, manager de proiect al reprezentanței Caritas Republica Cehă în Ucraina.\n\nCasele modulare sunt amplasate pe teritoriul policlinicii sătești, unde se află și un adăpost. În apropiere se află un centru de reabilitare pentru copii, relocat anterior din Est.\n\n„Oamenii la nevoie a amenajat casele din Neresnița cu mobilă, atât de cameră, cât și de bucătărie, lenjerie de pat, saltele, perne, veselă și aparatură electrocasnică în valoare de peste 22 500 de euro. Locația a fost aleasă intenționat, deoarece în apropiere se află grădinița, primăria, farmaciile, spitalul, adică este centrul localității”, a explicat Olga Djușan, coordonatoarea programului „Adăpost” al organizației umanitare „„Oamenii la nevoie”.\n\nOrașul modular din satul Neresnița este unul dintre cele patru construite și amenajate în Transcarpatia de reprezentanța „Caritas Republica Cehă” în Ucraina împreună cu organizația umanitară „People in Need” de la începutul invaziei pe scară largă. Celelalte sunt situate în orașele Mucacevo și Svaliava, precum și în satul Seredne din raionul Ujgorod. În total, sunt 43 de case modulare în care locuiesc în prezent 140 de persoane.",
  "metadata": {
    "original_file": "BucPress_1261.html"
  }
}