{
  "title": "Mașinile ucrainene fără inspecție tehnică periodică nu vor fi lăsate să intre în România - BUCPRESS",
  "content": "Deținătorii de autoturisme vor trebui să respecte noile reguli pentru a traversa granița română: pe lângă cele trei cerințe obișnuite privind documentele de identitate, permisul de conducere și certificatul de înmatriculare, a fost adăugat un nou punct, care nu există legal în Ucraina.\n\nExigența din partea autorităților române a fost deja comunicată de Serviciul Vamal de Stat al Ucrainei. În notificare se precizează că la intrarea în România este obligatoriu să fie prezentate următoarele documente, conform cerințelor autorităților de control din țara vecină:\n\nun document de călătorie valabil (carte de identitate/pașaport);\n\ncertificatul de înmatriculare al vehiculului și, atenție: CERTIFICATUL DE EFECTUARE A INSPECȚIEI TEHNICE PERIODICE.\n\nÎn Ucraina, inspecția tehnică periodică nu este obligatorie pentru autoturismele private, spre deosebire de țările Uniunii Europene. Dat fiind că Ucraina aspiră la integrarea europeană, este posibil ca această normă să fie implementată și pe teritoriul ucrainean în viitorul apropiat.\n\nAutoritățile din țara vecină au reamintit deja acest aspect. Norma juridică națională este aplicabilă pe teritoriul României și se extinde asupra tuturor mijloacelor de transport, conform prevederilor Convenției privind circulația rutieră din 1968 (Convenția de la Viena).\n\nAstfel, este interzisă circulația vehiculelor pe drumurile publice fără inspecție tehnică periodică sau cu inspecție expirată.\n\nRedacția Auto24 a relatat despre această posibilă reglementare la granița română încă din vară. Și iată că s-a întâmplat. Atunci s-a menționat că „proprietarii ucraineni de autoturisme pot efectua inspecția tehnică periodică în mod voluntar la orice laborator acreditat care oferă aceste servicii, iar costul acesteia începe de la 1.000 de grivne”.\n\nDeocamdată nu se știe dacă certificatul de inspecție trebuie tradus în limba română sau engleză. Experții Auto24 adaugă însă că acest document trebuie să fie prezent nu doar la trecerea frontierei româno-ucrainene.\n\nIndiferent de locul prin care vehiculul a intrat pe teritoriul României, în cazul unei verificări aleatorii, inspectorul va solicita prezentarea acestui document. Regula se aplică nu doar vehiculelor înmatriculate în Ucraina, deoarece certificatul de inspecție tehnică periodică este obligatoriu pentru orice automobil sau motocicletă – norma legislativă nu face excepții pentru niciun mijloc de transport.",
  "metadata": {
    "original_file": "BucPress_0532.html"
  }
}