{
  "title": "Festivalul internațional „Romeo și Julieta la Mizil”, ediția… majoră, a XVIII-a - BUCPRESS",
  "content": "„-Nu am câtuşi de puţin intenţia să glumesc, atunci când voi afirma că una dintre marile dorinţe ale vieţii mele a fost să vizitez Mizilul. Dorinţa aceasta mi s-a împlinit, în fine, în toamna anului trecut.” (Geo Bogza, „175 de minute la Mizil”)\n\nContinuă înscrierile la Festivalul internațional de poezie, epigramă și umor „Romeo și Julieta la Mizil”, ediția a XVIII-a, până pe 15 decembrie. La ediția precedentă au participat 645 de concurenți români din România și din diaspora. Cei care doresc să se înscrie o pot face pe www.romeojulietalamizil.ro Prin poștă, se pot trimite materialele pe adresa: Bădicioiu Laurențiu, Liceul Teoretic „Grigore Tocilescu”, N. Bălcescu, 111-113, Mizil, Prahova, cu mențiunea Pentru Festivalul internațional „Romeo și Julieta la Mizil” , ediția a XVIII-a . Materialele trebuie să aibă motto pe plic. În plicul mare va fi altul închis, având pe el acelaşi motto. Se menționează numele, vârsta, secțiunea, titlurile textelor, e-mailul, adresa, numărul de telefon, ocupaţia.\n\nSecțiunile festivalului sunt două, una destinată adulților, care are două subsecțiuni:\n\n1) Epigramă , la care se trimit patru epigrame, dintre care una are ca temă impusă reportajul literar „175 de minute la Mizil”.*, de Geo Bogza și 2) Poezie , la care se trimit trei poezii, dintre care una trebuie să aibă elemente de prozodie. Cealaltă secțiune este destinată elevilor, având aceleași subsecțiuni și reguli. Se poate participa la ambele secțiuni. Se pot înscrie tinerii români… de orice vârstă de pretutindeni (peste 14 ani).\n\nPremiile sunt de 4000 de lei pentru ambele secțiuni și au numele unor personalități născute în Mizil: George Ranetti, Grigore Tocilescu și Agatha Bacovia. Gala de premiere are loc la Mizil, pe 25.01.2025.\n\nFestivalul este susținut de Fundația Culturală „Romeo și Julieta la Mizil”, în colaborare cu Primăria Mizil și Consiliul Local, Inspectoratul Școlar Județean, Consiliul Județean Prahova și Liceul Teoretic „Grigore Tocilescu”.\n\nInvitații ediției a XVIII-a sunt prof.univ.dr. Adrian Cioroianu, director al Bibliotecii Naționale a României, Cinzia Demi, scriitoare italiană și Elio Scarciglia, organizator al Festivalului literar de la Puglia, Italia.\n\nDe-a lungul anilor, la festival au fost prezenți la gala de premiere a festivalului (o dată/de mai multe ori) sau au trimis mesaje: acad. Solomon Marcus, acad. Ioan Aurel Pop, acad. Eugen Simion, acad. Gheorghe Brezeanu, acad. Nicolae Dabija, acad. Mihai Cimpoi, acad. Valeriu Matei, Ștefan Cazimir, Ion Bogdan Lefter, Adrian Cioroianu, Varujan Vosganian, Dan C. Mihăilescu, Daniel Cristea-Enache, Mircea Ionescu Quintus, Teodor Baconschi, Mircea Dinescu, Mihai Stănescu, Arcadie Suceveanu, Constantin Dinulescu, George Stanca, Sorin Preda, Aurel Antonie, Nicolae Dragoș, Corneliu Leu, Nicolae Dragoș, Dan Lupescu, Dan Mircea Cipariu, Christian Crăciun, Efim Tarlapan, Luca Niculescu, Edmond Neagoe, Ecaterina Andronescu, Marian Preda, Alexandru Mironov, Vasile Tărâțeanu, Vasile Bâcu, Alexandru Zorica, Alexandru Țiclea, Alexandru Șonea, Corneliu Berbente, Radu Gologan, Mihai Pânzaru-PIM, Marian Avramescu, Leonte Năstase, Sorin Roșca Stănescu, Daniela Vlădescu, Lucia Olaru Nenati, Mihai Pânzaru Pim, Marian Avramescu, Leonte Năstase, Mircea Vintilă, Ducu Bertzi, Mariu Bațu.\n\n*Epigramiștii se vor inspira din cunoscutul text al lui Geo Bogza, care are ca temă orașul Mizil.",
  "metadata": {
    "original_file": "BucPress_0966.html"
  }
}