{
  "title": "În Transcarpatia un vameș a fost judecat pentru autorizarea ilegală a „eurorablelor” - BUCPRESS",
  "content": "Funcționarul a fost condamnat la 5 ani de închisoare cu confiscarea bunurilor.\n\nTribunalul raional Beregovo l-a găsit vinovat pe născutul din Rahiv, Iaroslav Stricik, pentru mită și acțiuni neautorizate cu informațiile procesate pe computere. Pentru autorizarea ilegală a „eurorablelor”, fostului inspector al postului vamal „Kosoni” i s-au dat 5 ani de închisoare cu confiscarea bunurilor.\n\nPotrivit hotărârii instanței, pronunțată pe 27 noiembrie, în 2019, Iaroslav Stricik a introdus în baza vamală informații despre traversarea frontierei de către Opel Zafira și Volkswagen Vento, deși, de fapt, automobilele importate în tranzit nu părăsiseră Ucraina. Astfel, proprietarii nu au plătit statului 205 mii UAH pentru taxele de vamuire ale autovehiculelor.\n\nYaroslav Strichik a fost reținut în timp ce primea 700 de dolari mită pentru autorizarea ilegală a „eurorable” Chrysler Voyager, Hyundai Tucson și Ford Galaxy în august 2022.\n\nÎn timpul ședinței de judecată, vameșul nu și-a recunoscut vina și a spus că verificarea prezenței șoferilor la punctul de trecere a frontierei este responsabilitatea grănicerilor, iar obligațiile sale se limitau doar la introducerea informațiilor în sistem despre numărul șoferilor și vehiculele lor. De asemenea, Iaroslav Stricik a negat că ar fi luat mită și a explicat că aceștia erau bani pe care i-a împrumutat.\n\nDupă examinarea tuturor materialelor dosarului, judecătorul Ivan Ilitio l-a găsit vinovat pe inspectorul vamal de mită și acțiuni neautorizate cu informații procesate pe computere, condamnându-l la 5 ani de închisoare și interzicerea dreptului de a ocupa funcții în organele de aplicare a legii, autoritățile publice și administrația locală timp de 3 ani, precum și confiscarea tuturor bunurilor deținute de acesta.\n\nCondamnatul trebuie să restituie vămii din Transcarpatia suma de 205 mii UAH. Hotărârea poate fi atacată cu apel.",
  "metadata": {
    "original_file": "BucPress_0732.html"
  }
}