{
  "title": "Trei funcționari și o femeie de afaceri au fost reținuți în regiunea Transcarpatia sub suspiciunea de falsificare a documentelor pentru pensii - BUCPRESS",
  "content": "Poliția a reținut patru locuitori din raionul Teaciv, suspectați de falsificarea perioadelor de asigurare pentru plata pensiilor pentru limită de vârstă.\n\nAcest lucru a fost raportat pe site-ul web al Poliției Naționale din regiunea Transcarpatia.\n\nPotrivit forțelor de ordine, se suspectează de organizarea acestei scheme o funcționară în vârstă de 54 de ani a uneia dintre diviziile Departamentului principal al Fondului de pensii al Ucrainei din regiunea Transcarpatia. Potrivit anchetei, femeia a implicat un șef în vârstă de 52 de ani al unei alte unități a Departamentului principal al Fondului de pensii al Ucrainei din regiunea Zakarpattia și un alt angajat al unității, precum și o femeie de afaceri în vârstă de 61 de ani. “Aceștia căutau persoane care nu aveau dosar de asigurare și se ofereau să ajute la pregătirea pachetului de documente necesare pentru numirea pensiilor pentru limită de vârstă în schimbul unui beneficiu ilegal. Unul dintre participanții la schemă a introdus cu bună știință informații false despre perioada de asigurare în carnetele de muncă ale cetățenilor. Ulterior, aceste date au fost introduse în sistemul Fondului de pensii din Ucraina, care a devenit baza pentru acordarea unei pensii pentru limită de vârstă. Persoanele reținute au evaluat serviciile lor la 1.000-1.700 USD”, se arată în comunicat. Ofițerii de aplicare a legii le-au comunicat persoanelor reținute notificări de suspiciune în temeiul părții 3 a articolului 28 din Codul penal, părții 1 a articolului 364 din Codul penal, părții 1 a articolului 366 din Codul penal. Anchetatorii au trimis dosarele în judecată. Suspecții riscă până la trei ani de închisoare, cu interdicția de a ocupa anumite funcții sau de a se angaja în anumite activități timp de până la trei ani.",
  "metadata": {
    "original_file": "BucPress_1733.html"
  }
}