{
  "title": "Români remarcabili din regiunea Odesa. Tudor și Vasile Iordăchescu – reprezentanții mișcării de renaștere națională din Basarabia istorică - BUCPRESS",
  "content": "La începutul anilor 90 puțini români din Basarabia istorică au fost printre cei care au îndreptat umerii și au ridicat fruntea sus, înfruntând mai multe piedici și probleme care apăreau permanent în lupta noastră pentru apărarea identității de neam. Printre puținii români curajoși au fost și frații Tudor și Vasile Iordăchescu.\n\n„Să știți, fraților, că noi încă nu am murit…”\n\nDupă mulțimea de probleme prin care trecea comunitatea românească din regiunea Odesa, a apărut o deviză: „Să știți, fraților, că noi încă nu am murit…”\n\nAceastă deviză a românilor din Sudul Basarabiei era repetată la toate adunările noastre pe care le petreceam cu diferite ocazii de atunci și până în prezent. Printre românii care au luptat pentru păstrarea demnității neamului românesc, frații Tudor și Vasile Iordăchescu din satul Hagi Curda (în prezent Camâșivca), raionul Ismail, au avut un loc aparte. Vasile Iordăchescu a fost epitropul bisericii ortodoxe „Sf. Apostoli Petru și Pavel și Sf. Ierarh Nicolae” din Hagi Curda și a administrat toate cheltuielile legate de construirea acestei biserici ce aparține de Mitropolia Basarabiei.\n\nPe 30 noiembrie 2006, în satul Hagi Curda s-a oficiat slujba de sfințire a locului pe care mai târziu a fost ridicată biserica „Sf. Apostoli Petru și Pavel și Sf. Ierarh Nicolae”.\n\nA fost posibilă zidirea bisericii datorită sponsorizării acordate de Consiliul Mondial al Românilor, președinte Nicolae Popa. A contribuit la sponsorizarea construcției și Departamentul pentru Românii de Pretutindeni. La slujba de sfințire a locului pentru ridicarea lăcașului sfânt a participat Nicolae Popa, președintele Consiliului Mondial al Românilor, care a venit din SUA pentru a participa la acel eveniment foarte important.\n\nServiciul divin de sfințire a locului viitoarei biserici a fost oficiat de preoții Mitropoliei Basarabiei. Toată responsabilitatea pentru administrarea banilor și coordonarea lucrărilor legate de construirea bisericii au căzut pe umerii epitropului Vasile Iordăchescu.\n\nA durat construirea bisericii în jurul la cinci ani. Vasile Iordăchescu a trecut prin foarte mari probleme, a fost huiduit chiar de săteni, dar a rezistat tuturor actelor de huliganism și vandalism, puse la cale din partea enoriașilor bisericii subordonate Mitropoliei Odesei, nu s-a lăsat intimidat și a dus lucrarea până la capăt.\n\nDemolării unei biserici de către comuniști s-au opus mai puțini oameni, decât construirii unei biserici subordonate canonic Bucureștiului\n\nÎn 2011 biserica ce aparține de Mitropolia Basarabiei și-a deschis ușile pentru enoriași. E incredibil ce poate face politica din oameni. În 1978 biserica din sat a fost demolată de către autoritățile sovietice și oamenii nu s-au opus cu așa îndârjire cum s-au opus la construirea bisericii „Sf. Apostoli Petru și Pavel și Sf. Ierarh Nicolae”. În prezent, paroh al bisericii „Sf. Apostoli Petru și Pavel și Sf. Ierarh Nicolae” din Hagi Curda este preotul Mihail Stegărescu, care oficiază slujbele în limba română. Acum în sat funcționează două biserici: ana aparține la Mitropolia Basarabiei, iar a doua – nici populația bine nu știe – Moscovei ori Ucrainei.\n\nTudor Iordăchescu este autorul monografiei Hagi Curda. Pe una din paginile de la începutul cărții citim strigătul disperat al lui Tudor Iordăchescu și al tuturor românilor din Basarabia istorică – „Să știți, fraților, că noi încă nu am murit…”\n\nL-am cunoscut pe Tudor Iordăchescu pe la începutul anilor 90, când a fost întemeiată prima asociație a românilor din regiunea Odesa: Alianța Creștin-Democrată a Românilor (ACDR), unde am fost la început secretară, iar apoi vicepreședinte. A participat la toate adunările noastre, a fost unul dintre cei mai activi membri. De multe ori Tudor și Vasile veneau împreună la acele adunări ale ACDR. L-a ajutat pe fratele său, Vasile, la construirea bisericii din sat. A publicat o mulțime de articole cu tematica legată de apărarea drepturilor minorității românești din regiunea Odesa. A colaborat cu jurnalistul Vadim Bacinschi, care a fost redactorul primului ziar în limba română din regiunea Odesa „Luceafărul” (mai târziu ziarul a fost luat de asociația moldovenilor). După închiderea ziarului românesc de la Odesa, Tudor Iordăchescu publică o serie de articole în ziarul cernăuțean „Concordia”, care avea o pagină specială pentru regiunea Odesa, unde descrie trecutul și prezentul comunității românești din Basarabia Istorică, dar mai mult face accent pe istoria satului natal Hagi Curda.\n\nDin discuțiile cu cadrele didactice din Hagi Curda, am aflat că după schimbarea denumirilor de străzi din regiunea Odesa, care aveau numele 28 iunie, în satul Hagi Curda strada 28 iunie nu și-a schimbat numele. E greu de înțeles cum un sat de oameni, care au trecut prin deportare, război, foamete forțată, biserică demolată de regimul bolșevic, să păstreze denumirea 28 iunie, care slăvește instaurarea sistemului comunist în Basarabia.\n\nNu pot spune că statul ucrainean nu permite schimbarea denumirii străzii, din contra, zeci de sate și orașe din regiunea Odesa au scos denumirea străzii 28 iunie din lista de străzi ale localităților și numai Hagi Curda a păstrat strada. De ce scriu despre acest paradox al satului Hagi Curda? Populația, care locuiește pe strada unde se găsește biserica subordonată Mitropoliei Basarabiei, a păstrat denumirea comunistă 28 iunie!\n\nEroii unei mișcări de renaștere națională în sudul Basarabiei\n\nAceastă stradă ar merita să poarte numele Iordăchescu, în cinstea fraților Iordăchescu care au construit o biserică în sat și au lăsat o monografie. E de mirare faptul, că locuitorii au biserică românească, merg la excursii în România cu sutele, merg la studii în România, primesc burse din România și în același timp păstrează în sat strada de 28 iunie!\n\nLocuitorilor satului Hagi Curda au de făcut o concluzie și de luat o decizie în favoarea consătenilor care le-au făcut istorie. Frații Tudor și Vasile au plecat la cele veșnice, dar au lăsat în urma lor o monografie a satului și o biserică!\n\nSurse: Fotografiile pentru acest articol le-am preluat o parte din ziarul „Concordia”, autor Vadim Bacinschi; atele le-am primit de la Natalia Lotocovscaia, fiica lui Vasile Iordăchescu",
  "metadata": {
    "original_file": "BucPress_0001.html"
  }
}