{
  "title": "„Ei ne ajută acolo, iar noi îi ajutăm aici”: în Ujgorod, un medic oferă reabilitare gratuită pentru militari - BUCPRESS",
  "content": "Potrivit Suspilne Uzhhorod, medicul Volodymyr Sabadosh are experiență de lucru în cluburile de fotbal din Transcarpatia , cu un total de aproape 14 ani de practică medicală. Acum, această experiență este utilă în reabilitarea militarilor.\n\n„Ne ocupăm în principal de acei soldați care nu pot primi ajutor specializat în tratarea traumelor în spitale. Ei au suferit o intervenție chirurgicală la Kiev sau în regiuni, dar funcția acelui membru nu poate fi restabilită într-un spital obișnuit. Ei au nevoie de pregătire specifică, de tratament specific”, spune Volodymyr Sabadosh.\n\nVolodymyr remarcă faptul că soldații îl găsesc singuri, adesea la recomandarea celor care au urmat deja un tratament.\n\n„Întotdeauna este cineva. Îi eliberăm, lucrăm cu ei timp de zece zile și luăm alții. Uneori sunt trei sau patru în același timp.\n\nExercițiile și dispozitivele auxiliare sunt selectate individual, iar toate procedurile se desfășoară sub supravegherea personalului medical.\n\nMedicul spune că, în primele zile ale războiului de amploare, s-a întors de la o conferință la care participase în străinătate. A început imediat să facă voluntariat, colectând truse de prim ajutor și medicamente hemostatice pentru militari. Atunci a început să trateze soldații pe gratis. „Aceștia nu au fost în deplină măsură militari. Aceștia erau cei care se pregăteau să meargă pe front. Am avut unul dintre primii pacienți, un bărbat care a fost tratat pentru o ruptură de ligament încrucișat anterior. Dar nu a avut curaj să îl opereze. Și a fost unul dintre primii care au venit, erau primele zile de război. El a spus: „Faceți ceva cu genunchiul meu, pentru că mă duc pe front. Nu vreau să fiu exclus de acolo”, își amintește Volodymyr Sabadosh.\n\nMedicul își explică dorința de a-l reabilita gratuit pe militar: „A fost ca un fel de datorie de medic. Ei ne ajută acolo, noi îi ajutăm aici.",
  "metadata": {
    "original_file": "BucPress_1521.html"
  }
}