{
  "title": "Szijjártó „l-a salvat” pe patriarhul Kiril și pe ambasadorul Rusiei la ONU de sancțiunile UE - BUCPRESS",
  "content": "Szijjártó „l-a salvat” pe patriarhul Kiril și pe ambasadorul Rusiei la ONU de sancțiunile UE / Ministrul Afacerilor Externe al Ungariei, Péter Szijjártó, a declarat că a blocat includerea patriarhului Bisericii Ortodoxe Ruse, Kiril, și a reprezentantului permanent al Rusiei la ONU, Vasili Nebenzia, în lista de sancțiuni a Uniunii Europene. Declarația a fost făcută în cadrul unei conferințe de presă după întâlnirea miniștrilor de externe ai țărilor UE, desfășurată luni, 16 decembrie, relatează Magyar Hang.\n\nSzijjártó a explicat că nu a blocat adoptarea celui de-al 15-lea pachet de sancțiuni al UE împotriva Rusiei, deoarece acesta prevede o excepție pentru Ungaria în ceea ce privește exportul produselor derivate din petrolul rusesc. „Pentru noi, acest lucru a fost important, iar deoarece am reușit să eliminăm din acest pachet idei absurde, nu am impus un veto asupra lui”, a adăugat el.\n\nPrintre aceste „idei absurde”, șeful diplomației ungare a inclus impunerea de sancțiuni împotriva patriarhului Bisericii Ortodoxe Ruse, Kiril, care este blocată de Budapesta încă din 2022.\n\n„Consider că impunerea de sancțiuni împotriva liderilor religioși și a oficialilor bisericești trebuie evitată cu orice preț, pentru că, dacă nu vom putea dialoga pe linie religioasă, ultima speranță pentru pace va fi pierdută”, a afirmat Szijjártó.\n\nEl a mai declarat că UE plănuia să impună sancțiuni asupra ambasadorului Rusiei la ONU, Vasili Nebenzia, și a calificat acest lucru drept ciudat, întrucât ONU este „ultimul refugiu în care se desfășoară consultări politice”, iar sancțiunile „ar fi eliminat încă o cale finală către pace”.\n\nReamintim că pe 16 decembrie Consiliul UE a adoptat al 15-lea pachet de măsuri economice și individuale restrictive împotriva Rusiei, care include, printre altele, oficiali din Coreea de Nord și furnizori chinezi de componente pentru drone.\n\nÎn cadrul pachetului, UE a impus sancțiuni asupra a 54 de persoane și 30 de organizații. Aceste măsuri vizează combaterea evitării sancțiunilor prin țintirea „flotei din umbră” a Rusiei și slăbirea complexului militar-industrial rus.",
  "metadata": {
    "original_file": "BucPress_0599.html"
  }
}