{
  "title": "Slovacia nu va cumpăra gaze din Rusia, ci va importa din Azerbaidjan - BUCPRESS",
  "content": "La sfârșitul anului 2024 expiră termenul acordului dintre Ucraina și Rusia privind exportul de gaz rusesc către Europa. Compania de gaze slovacă SPP, principalul cumpărător de gaze din țară, a încheiat un acord pe termen scurt pentru importul de gaze naturale din Azerbaidjan. Astfel, Slovacia intenționează să renunțe la livrările de gaz rusesc prin Ucraina, informează Reuters.\n\nLa sfârșitul anului 2024 expiră termenul acordului dintre Ucraina și Rusia privind exportul de gaz rusesc către Europa prin Ucraina. Aceasta obligă țările europene să caute surse alternative de aprovizionare cu gaze naturale, deoarece Ucraina refuză să prelungească acordul cu Moscova din cauza invaziei pe scară largă. Compania slovacă SPP a încheiat un acord pe termen scurt de probă pentru furnizarea de gaze din Azerbaidjan, cu posibilitatea de a-l extinde în viitor. SPP precizează, de asemenea, că și-a diversificat contractele de achiziție de gaze cu mai multe companii, acoperind până la 150% din necesarul clienților săi, cu opțiunea de a crește în continuare rezervele.\n\n„Din cauza riscului ridicat de oprire a furnizării de gaze prin conducta estică, luăm măsuri pentru a asigura livrarea în siguranță de gaze clienților noștri – de la marii consumatori industriali până la gospodării, în orice condiții”, a declarat directorul general al SPP, Vojtech Ferenč.\n\nCompania de gaze slovacă a mai afirmat că, în cazul opririi furnizării prin Ucraina, dispune de rute alternative de tranzit, inclusiv prin conducta de gaze din Germania prin Cehia. De asemenea, prin gazoductul „Turkish Stream”, care traversează Marea Neagră, poate fi livrată o parte din gazul rusesc sau azer.\n\nDirectorul general al SPP, Vojtech Ferenč, a mai menționat că, dacă compania își va pierde complet aprovizionarea din Rusia și va cumpăra volumul necesar de gaz dintr-o altă sursă și îl va transporta în Slovacia, costul suplimentar ar fi de cel puțin 140 de milioane de euro.\n\nVom reaminti, în luna iulie, s-a aflat că Slovacia a încetat să mai primească petrol de la una dintre cele mai mari companii petroliere din Rusia – „Lukoil”, ca urmare a intensificării sancțiunilor impuse de Ucraina împotriva companiilor rusești.",
  "metadata": {
    "original_file": "BucPress_0979.html"
  }
}