{
  "title": "„Ne amintim de cei mai dragi ”: cum în Transcarpatia, la 1 noiembrie, este cinstită memoria celor răposați - BUCPRESS",
  "content": "Memoria celor răposați este cinstită în Transcarpatia pe 1 noiembrie. În această zi, oamenii merg la mormintele rudelor și cunoscuților, aduc flori și aprind lumânări.\n\nLa biserica parohiei Sfânta Treime a Bisericii Ortodoxe a Ucrainei, dimineața de 1 noiembrie a fost oficiată o panahidă, potrivit Suspilne. „Am oficiat parastasul sau panahida în memoria celor răposați. Ne-am rugat și pentru Eroii Sutei Cerești, pentru cei care au murit în timpul Holodomorului, genocidului, represiunilor. Este o tradiție în Transcarpatia. Totodată, oficiem liturghii de pomenire la mormintele celor care solicită acest lucru. Așadar, acolo unde suntem invitați la morminte, ne rugăm și acolo”, a relatat preotul parohiei Sfânta Treime a Bisericii Ortodoxe a Ucrainei, Victor Avramciuk.\n\nPe parcursul zilei, locuitorii din Transcarpatia au vizitat cimitirele unde sunt înmormântați cei dragi. Pentru a le permite oamenilor să ajungă la mormintele rudelor, a fost suplimentat numărul de autobuze pe diverse rute către cimitirul din satul Barvinok.\n\nO localnică, Judita, a venit la mormântul fiului său. Ea a povestit: „Am pregătit o coroană, am pregătit lumânări, am adus flori pentru fiul meu. Îmi amintesc de el în această zi… Apoi voi merge și la părinți.”\n\nFlori, coroane și diferite lumânări pot fi cumpărate la intrarea în cimitir. Comercianții vând aceste produse cu câteva zile înainte de 1 noiembrie. Vânzătoarea Marina spune că de 22 de ani vinde lumânări și coroane în ajunul Zilei Memoriei. Ea povestește ce cumpără oamenii în acest an:\n\n„Foarte multe produse ecologice: mușchi, conuri. Buchete artificiale, flori naturale. Facem multe compoziții din crengi de brad. Cererea este variată. Avem coroane de la 150 grivne în sus. Am avut și la 100 de grivne, dar le-am vândut deja. Prețul lumânărilor este același ca anul trecut: 18 grivne pentru un pahar mic, 20 de grivne pentru unul mare.”\n\nLa mormintele eroilor de pe Colina Gloriei din cimitirul „Calvaria” din Ujgorod vin rude, prieteni și locuitori ai comunității. Un localnic, Vasile, a povestit pentru cine a venit la cimitir: „Pentru prietenii și cunoștințele apropiate pe care le-am cunoscut din copilărie, din tinerețe. Din păcate, sunt mulți aici. Ce putem face este să venim și să-i vizităm într-o astfel de zi, să ne amintim de ei.”\n\n„Este o zi în care ne amintim de cei mai dragi și venim cu toții să-i vizităm și să aprindem o lumânare”, a relatat Natalia, mama apărătorului căzut, Mykola Gaievoi.\n\nPe 1 noiembrie, în fiecare an, în toate comunitățile din Transcarpatia, este cinstită memoria celor răposați.",
  "metadata": {
    "original_file": "BucPress_1180.html"
  }
}