{
  "title": "Sesiune de informare privind fondurile europene pentru primăriile din regiunile Cernăuți și Odesa - BUCPRESS",
  "content": "În a treia decadă a lunii iulie conducerea a 15 primării din cadrul comunităților teritoriale aparținând Regiunilor Cernăuți și Odesa s-au întâlnit cu ocazia realizării unor sesiuni de informare vizând mecanismele și bunele practici în ceea ce priveste atragerea fondurilor europene prin proiectele transfrontaliere, informează Consulul României al Consulatului de la Solotvino/Slatina, domnul Grațian-Florin Pârvu.\n\nLa sesiunile de informare, comunicare și schimburi de experiență au mai participat si reprezentanți ai primăriilor din localitățile Teaciv, Bohdan și Yasinia, regiunea Transcarpatia. Astfel, au fost evidențiate principalele rezultate și experiențe dobândite de Comunitatea Teritorială Solotvino/Slatina, modalitățile și procedurile de implementare a proiectelor transfrontaliere în parteneriat cu România, fiind prezentate și exemple concrete de investiții realizate cu sprijinul Uniunii Europene.\n\nTotodată, am avut onoarea de a găzdui la sediul nostru o sesiune de prezentare, cu exemple concrete de proiecte implementate cu succes la Solotvino/ Slatina, având ca vorbitori pe doamna Monica Dinu si Claudia Cocoșilă, experți/consultanți români în domeniul proiectelor transfrontaliere realizate între România și Ucraina. Astfel, primarii etnici români, dar și cei ucraineni invitați, au beneficiat de numeroase informații deosebit de utile, bazate strict pe modul și strategia de lucru în cazul proiectelor transfrontaliere, scopul fiind evitarea dificultăților de ordin procedural pentru atragerea fondurilor europene. În egală măsură, au fost punctate principalele domenii de activitate, unde primăriile din Ucraina și România pot dezvolta parteneriate transfrontaliere, deosebit de utile și necesare.\n\nDe altfel, considerăm că, mai ales în această perioadă, fiecare primărie depune eforturi susținute pentru atragerea fondurilor europene cu scopul precis de dezvoltare a comunităților. Sunt preocupări constante, atât în România, cât și în Ucraina pentru găsirea de soluții viabile vizând creșterea calității vieții, într-un context deosebit de dificil. Folosim acest prilej, pentru a ne exprima întreaga apreciere față de Uniunea Națională a Barourilor din România, reprezentată de decanul Baroului județului Maramureș, avocat Florin Andreicuț, fără de care, aceste sesiuni organizate și realizate la Solotvino/Slatina și în Regiunea Ivano-Frankivsk, nu ar fi putut avea loc. Mulțumim pentru cooperare și sprijin logistic, conducerii Comunității Teritoriale Solotvino.",
  "metadata": {
    "original_file": "BucPress_1414.html"
  }
}