{
  "title": "Vizita în regiunea Transcarpatia a Ambasadorului României în Ucraina - BUCPRESS",
  "content": "Delegația română, condusă de Ambasadorul Extraordinar și Plenipotențiar al României în Ucraina, Alexandru Victor Micula, a discutat cu conducerea Consiliului Regional Transcarpatia o serie de aspecte privind cooperarea transfrontalieră, rezultatele și perspectivele proiectelor comune și ale viitoarelor întâlniri.\n\nÎn special, membrii delegației au discutat despre lansarea unui nou punct de control între Ucraina și România, Biserica Albă -Sighetu Marmației. Șef Consiliului Regional, Volodimir Ciubirko a mulțumit părții române pentru demararea construcției unui pod peste râul Tisa, care ar trebui să lege cele două țări în cadrul punctului de control. În cursul lunii următoare, la nivelul Kievului și al Bucureștiului ar trebui să fie documentate toate detaliile legate de construcția acestui punct de control.\n\nAmbasadorul a informat, de asemenea, despre disponibilitatea României de a participa în continuare la procesul de reabilitare a copiilor militarilor ucraineni. Părțile au discutat, de asemenea, despre participarea la conferința de amploare “Reconstrucția Ucrainei și rolul strategic al României”, care va avea loc în orașul românesc Sinaia la sfârșitul anului. Au fost invitați să participe reprezentanți ai regiunilor care au suferit daune grave la nivelul infrastructurii lor din cauza ostilităților: regiunile Odesa, Herson, Mikolaiv și Zaporojie. Șeful Consiliului Regional a sugerat că ar trebui invitați și reprezentanți ai regiunilor Harkov și Dnipro.\n\nPe lângă ambasadorul plenipotențiar, din delegația română au făcut parte consulii români la Solotvyno Grațian-Florian Pârvu și George Angel, consilierul ambasadorului, Ofelia Giuroiu, și șefa Agenției Române pentru Dezvoltare și Cooperare Internațională Daniela Dobra.\n\nPotrivit Consulatului României la Slatina, temele abordate cu acest prilej s-au axat pe proiectele bilaterale aflate în curs de implementare cu Regiunea Transcarpatia, fiind totodată discutate numeroase aspecte privind noile oportunități de dezvoltare a unor proiecte în domeniile economic, medical și al infrastructurii de frontieră.",
  "metadata": {
    "original_file": "BucPress_1862.html"
  }
}