{
  "title": "În Transcarpatia va avea loc școala exportatorului. Vor participa peste 30 de companii - BUCPRESS",
  "content": "Școala exportatorului va avea loc pentru a doua oară în Transcarpatia în perioada 11-12 iunie. Cele două zile de formare intensivă gratuită vor reuni aproximativ treizeci de reprezentanți ai companiilor locale și celor relocate\n\nLa cursul de formare sunt invitați să participe manageri și directori de întreprinderi care sunt deja angajate în activități economice externe sau de brokeraj vamal sau care doresc doar să își înceapă activitatea în acest domeniu, a declarat Taras Trindyak, directorul Departamentului de dezvoltare economică și regională al AMR, în cadrul unui briefing.\n\n„Exporturile sunt foarte importante pentru noi, deoarece regiunea noastră este o regiune de frontieră și se învecinează cu mai multe țări europene. Acum avem multe întreprinderi care se concentrează pe activitatea economică externă. Pentru acestea, cunoașterea organizării și desfășurării corecte a exporturilor este foarte importantă. Cu toate acestea, Școala exportatorilor se adresează și începătorilor care doresc să își vândă produsele în UE”, a declarat Taras Trindyak.\n\nPotrivit acestuia, primul training, care s-a axat pe discutarea modalităților de intrare pe piața internațională, a suportului documentar, a finanțării și a logisticii, a fost de interes pentru exportatori. Programul din acest an nu este mai puțin intens\n\nEvenimentul se va concentra în primul rând pe specificul legislației vamale, inclusiv pe implementarea standardelor europene în Ucraina, funcționarea sistemului de tranzit comun NCTS, certificatele de origine etc.\n\n„Echipa noastră este, de asemenea, interesată să se asigure că entitățile angajate în activități economice străine cunosc legislația vamală. Dorim ca acestea să poată utiliza întreaga gamă de instrumente oferite de legislația ucraineană și europeană și să fie competitive pe piața UE”, a declarat Vasyl Tatosh, director adjunct interimar al Vămii Transcarpatice.\n\n„Școala exportatorului” este organizată de Administrația militară regională și de Vama Transcarpatia împreună cu Programul Națiunilor Unite pentru Dezvoltare în cadrul proiectului „Sprijinirea dezvoltării economice incluzive în Ucraina prin corelarea promovării exporturilor cu dezvoltarea regională și cu obiectivele de dezvoltare durabilă”, cu sprijinul proiectului de cooperare internațională ReACT4UA („Aplicarea și implementarea Acordului de asociere UE-Ucraina în domeniul comerțului”), finanțat de guvernul german și implementat de compania federală germană Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH.",
  "metadata": {
    "original_file": "BucPress_1523.html"
  }
}