{
  "title": "O fetiță din Transcarpatia își recapătă auzul printr-un implant cohelar - BUCPRESS",
  "content": "O procedură de implantare cohleară a fost realizată la Centrul Clinic Regional de Neurochirurgie și Neurologie din Ujgorod. Fetița din Lviv, Melania, a fost prima din Transcarpatia care a primit un implant cohlear pentru a-și recăpăta auzul, a relatat Ksenia Șokina, responsabilă de comunicare a centrului pentru Suspilne.\n\nMelania, în vârstă de un an și nouă luni, nu aude de la naștere. La maternitate, mama sa fusese asigurată că fetița aude, dar mai târziu a devenit evident că nu reacționa la numele său. Au încercat un aparat auditiv, însă fără rezultat. Singura soluție a fost implantul cohlear, care îi va permite să se dezvolte la nivelul colegilor de vârstă.\n\nPână acum, astfel de operații se efectuau doar la Kiev și Dnipro. Centrul Clinic Regional de Neurochirurgie și Neurologie a solicitat un implant cohlear pentru a începe astfel de intervenții și în Transcarpatia. Costul implantului este de aproximativ 25.000 de euro, dar intervenția chirurgicală este acoperită de NCSU, fiind gratuită pentru pacienți.\n\n„Implantul are două componente: una este inserată în timpul operației, iar cealaltă este un procesor de limbaj purtat extern, asemenea unui aparat auditiv. Procesorul captează sunetele exterioare, le transformă în impulsuri electrice și le transmite prin câmp electromagnetic către partea internă a implantului, care trimite semnalul către nervul auditiv. Astfel, pacientul poate auzi, dar sunetele sunt codificate, diferite de cele naturale”, a explicat otorinolaringologul Oleg Borisenko din Kiev, care a efectuat operația.\n\nHirurgul a subliniat importanța efectuării intervenției în timp util la copii, cât timp cortexul auditiv este în formare. Cele mai bune rezultate se obțin la copiii sub doi ani, deoarece astfel încep să audă aproape la același nivel cu colegii lor. „Pacienta noastră este exact la acea vârstă în care intervenția va aduce rezultate rapide și deosebite. Cred că în doi ani va vorbi la fel ca ceilalți copii de vârsta ei”, a spus Borisenko.\n\nOtorinolaringologul Vitalii Leșak din Ujgorod a menționat, de asemenea, importanța implantării până la vârsta de trei ani și a diagnosticării precoce în maternitate. În majoritatea maternităților din Transcarpatia există echipament pentru diagnosticarea timpurie, dar problema este lipsa unei baze de date centralizate, iar părinții sunt informați din timp despre acest aspect.\n\nÎn prezent, Ucraina nu are un registru unificat pentru nou-născuții cu deficiențe de auz, ceea ce este uneori cauzat de diagnosticare insuficientă sau lipsa conștientizării părinților asupra faptului că timpul este esențial.",
  "metadata": {
    "original_file": "BucPress_1188.html"
  }
}