{
  "title": "Kievul anunță că Rusia pregăteşte un asalt pe frontul de sud, în direcţia Zaporojie - BUCPRESS",
  "content": "Rusia şi-a întărit contingentul militar şi a intensificat bombardamentele în aşteptarea unui atac pe frontul de sud, unde poziţiile au rămas în linii mari neschimbate în ultimele luni, a declarat marţi un purtător de cuvânt al armatei ucrainene, informează AFP, citată de Agerpres .\n\nO ofensivă rusă în regiunea sudică Zaporojie ar constitui o mare provocare pentru armata ucraineană, deja în dificultate pe frontul de est şi care este în continuare angajată într-o incursiune în regiunea rusă Kursk, la frontiera de nord.\n\n“Ruşii se pregătesc de o perioadă de timp, de mai multe săptămâni, să întreprindă operaţiuni de asalt în mai multe direcţii, în special în direcţia Zaporojie”, a declarat Vladislav Voloşin, purtător de cuvânt al armatei ucrainene pentru sectorul sud.\n\nEl a precizat că armata rusă îşi întăreşte efectivele în special în sectoarele Vremivka, Guliaipole şi Robotine.\n\n“În fiecare zi, ea efectuează acolo operaţiuni de recunoaştere aeriană şi tehnică şi se reaprovizionează cu muniţii. De mai multe săptămâni, inamicul se pregăteşte să utilizeze vehicule blindate”, a continuat el.\n\nVoloşin a refuzat să precizeze numărul de soldaţi ruşi comasaţi în acest sector al frontului, însă, potrivit lui, mici grupuri lansează deja mai multe atacuri în fiecare zi. El a dat asigurări că forţele ucrainene şi-au întărit liniile de apărare şi că ele sunt gata să respingă un asalt de mare anvergură.\n\nVara trecută, forţele ucrainene au lansat o ofensivă de mare anvergură pentru a recuceri regiunile Zaporojie şi Herson, în sudul ţării, însă nu au reuşit să avanseze în mod semnificativ.\n\nPotrivit Veridica , o rachetă rusă a lovit o clădire rezidențială din Krivoi Rog, orașul natal al președintelui Volodimir Zelenski. Cel puțin șapte persoane au fost rănite, iar altele sunt prinse sub dărâmături , potrivit autorităților locale care spun că au fost distruse mai multe etaje.\n\n“În fiecare zi, în fiecare noapte, Rusia dezlănțuie aceeași teroare. Din ce în ce mai multe obiecte civile sunt vizate. Rusia vrea doar să continue războiul și fiecare dintre loviturile sale respinge orice pretenție de diplomație din partea Rusiei”, a scris președintele Zelenski pe platforma X . El a lansat un nou apel către aliați pentru aprovizionarea cu arme și ”sprijin global mai puternic” pentru a respinge agresiunea rusă.",
  "metadata": {
    "original_file": "BucPress_0994.html"
  }
}