{
  "title": "Transcarpatia găzduiește Forumul comunității naționale maghiare din Ucraina - BUCPRESS",
  "content": "„În apărarea casei comune”: Transcarpatia găzduiește Forumul comunității naționale maghiare din Ucraina. Evenimentul, organizat de Serviciul de Stat al Ucrainei pentru Politici Etnice și Libertatea de Conștiință, cu sprijinul Administrației Militare Regionale Transcarpatia, se desfășoară pe parcursul a două zile.\n\nPrima zi a fost dedicată subiectelor actuale, realizărilor și provocărilor legate de asigurarea drepturilor comunității naționale maghiare în condițiile războiului pe scară largă și în contextul integrării europene a Ucrainei. La eveniment au participat peste 100 de persoane.\n\nCu un mesaj de salut a intervenit Yurii Huzineț, adjunct al șefului Administrației Militare Regionale Transcarpatia, care a subliniat că în regiunea noastră multinațională comunitatea maghiară este cea mai numeroasă și, alături de alte comunități, contribuie activ la toate procesele din viața regiunii și a țării în ansamblu.\n\n„Trebuie să constatăm că, din păcate, după invazia pe scară largă a Rusiei, dușmanii noștri au început să speculeze pe tema comunităților naționale. Totuși, trebuie să spunem că am rezistat și nu am cedat provocărilor. Astăzi suntem uniți și așa vom rămâne”, a accentuat Yurii Huzineț.\n\nEl a remarcat, de asemenea, că, încă din prima zi a războiului, maghiarii din Transcarpatia, la fel ca reprezentanții tuturor celorlalte comunități naționale, s-au ridicat în apărarea statului, organizând activități de voluntariat la scară largă pentru a sprijini persoanele strămutate și armata ucraineană.\n\nEvenimentul a devenit un spațiu pentru dialog constructiv și deschis. Participanții au acordat o atenție deosebită reformării politicii de stat a Ucrainei în domeniul minorităților naționale, aspectelor legislative, asigurării dreptului reprezentanților comunității maghiare la educație, precum și rolului instituțiilor societății civile în viața socio-politică a țării.\n\nLa discuțiile tematice și panelurile de dezbateri au participat și reprezentanți ai departamentelor de profil din cadrul Administrației Militare Regionale Transcarpatia: Roman Moldavciuk, Oleksandr Liach și Mariana Marusineț. Aceștia au subliniat că regiunea noastră are o experiență pozitivă semnificativă în implementarea politicii de stat în domeniul minorităților naționale și al relațiilor interetnice, iar maghiarii din Transcarpatia joacă un rol important în parcursul Ucrainei către obținerea statutului de membru cu drepturi depline al UE.\n\nÎn cadrul evenimentului, pentru devotament și contribuția semnificativă la consolidarea apărării statului, distincția prezidențială „Pentru apărarea Ucrainei” a fost acordată lui Béla Nagy, șeful Serviciului Diaconal al Bisericii Reformate din Transcarpatia, jurnalistului ziarului „Kárpáti Igaz Szó” Sándor Szabó și primarului comunei Vîlok, Stepan Kovač. Liderii de seamă ai comunității maghiare din Transcarpatia au primit distincții din partea Serviciului de Stat pentru Politici Etnice și Libertatea de Conștiință (DESS).\n\nÎn cea de-a doua zi a forumului, sub genericul „În apărarea casei comune: comunitatea națională maghiară în apărarea și dezvoltarea Ucrainei”, participanții vor avea ocazia, la Beregovo, unde locuiește compact cel mai mare număr de membri ai comunității maghiare, să se familiarizeze cu activitatea Bisericii Reformate din Transcarpatia, funcționarea unei școli locale și a unei instituții de învățământ superior.\n\nEvenimentul a reunit reprezentanți ai guvernului, ai Comisiei Europene, ai administrației regionale, ai autorităților locale, parlamentari, diplomați, cercetători, cadre didactice, experți, activiști, parteneri internaționali și alții. Printre oaspeții de seamă s-au numărat Viktor Yelenskyi, șeful DESS, adjunctul acestuia, Ihor Lossovskyi, deputata Iulia Hryșyna, președinta subcomitetului pentru învățământ superior al Comisiei pentru Educație, Știință și Inovații din Rada Supremă, copreședinta grupului interparlamentar pentru relații cu Ungaria, și Martin Muelleg, coordonator pentru politici, stat de drept, combaterea fraudelor și management financiar în cadrul Comisiei Europene (online).",
  "metadata": {
    "original_file": "BucPress_0761.html"
  }
}