{
  "title": "Explozii la Kiev în timpul vizitei premierului britanic pentru încheierea unui parteneriat “pe 100 de ani” - BUCPRESS",
  "content": "Prima vizită a premierului britanic Keir Starmer la Kiev de când a preluat frâiele guvernului de la Londra în iulie a avut loc joi, în plin bombardament al Rusiei asupra capitalei ucrainene: urletele sirenelor aeriene au fost urmate de explozii puternice, în timp ce o dronă a survolat centrul oraşului pe întreg parcursul acestei vizite, relatează AFP şi EFE, citate de Agerpres .\n\n“Apărarea antiaeriană este în funcţiune”, a transmis pe Telegram primarul Kievului, Vitali Kliciko, după ce forţele aeriene ucrainene raportaseră că o “dronă inamică” se apropie dinspre est de capitală.\n\nPremierul laburist Keir Starmer a subliniat că ţara nu va înceta niciodată să sprijine Ucraina, înainte de a semna împreună cu preşedintele ucrainean Volodimir Zelenski un parteneriat de securitate “pe 100 de ani”, într-un demers al Londrei ce intervine cu câteva zile înaintea revenirii lui Donald Trump la Casa Albă.\n\n“Regatul Unit şi Ucraina semnează un parteneriat istoric pe 100 de ani pentru aprofundarea legăturilor de securitate şi consolidarea parteneriatului nostru pentru generaţiile viitoare”, a subliniat Downing Street cu ocazia acestei vizite surpriză.\n\nScopul tratatului este să garanteze securitatea pe termen lung a Ucrainei aflată în război cu Rusia începând din 2022, potrivit unui comunicat al Downing Street. Pactul vizează domenii precum apărarea, ştiinţa, energia şi comerţul, fiind destinat să servească la consolidarea relaţiilor bilaterale “de nezdruncinat”, conform textului citat.\n\nBiroul prim-ministrului britanic afirmase anterior că tratatul “istoric”, însoţit de o declaraţie politică, va întări colaborarea militară în domeniul securităţii maritime printr-un nou cadru destinat să consolideze securitatea în mările Baltică, Neagră şi Azov şi să descurajeze Rusia să îşi continue agresiunea “barbară” şi “ilegală” împotriva Ucrainei.\n\n“Ambiţia lui (Vladimir) Putin de a îndepărta Ucraina de partenerii săi cei mai apropiaţi a fost un eşec strategic monumental. Dimpotrivă, suntem mai apropiaţi ca oricând, iar acest parteneriat va duce această prietenie la un nivel superior”, a declarat Keir Starmer, citat într-un comunicat.\n\nUcraina, a cărei armată este epuizată şi pierde teren pe front la aproape trei de la începutul invaziei ruse, şi aliaţii ei europeni se tem de o eventuală dezangajare americană, Donald Trump afirmând în diferite ocazii că doreşte să pună capăt rapid acestui război, dar niciodată nu a precizat cum o va face.\n\nObiectivul “principal” este “să ne asigurăm ca Ucraina să fie în cea mai puternică poziţie posibilă în cursul anului 2025”, a subliniat Starmer în faţa jurnaliştilor britanici, în timp ce vizita soldaţi ucraineni răniţi într-un spital. Într-un mesaj postat ulterior pe reţeaua sa de socializare X, prim-ministrul a întărit această idee prin fraza: “Pace prin forţă!”.\n\n“Trebuie, deci, să acordăm sprijinul necesar” şi “niciodată să nu ne slăbim eforturile”, a spus premierul britanic, care a depus împreună cu preşedintele Volodimir Zelenski flori la memorialul soldaţilor ucraineni ucişi în războiul cu Rusia, “o aducere aminte sinistră despre preţul greu plătit de Ucraina” în acest război.\n\nÎnaintea discuţiilor, preşedintele ucrainean afirmase că intenţionează să abordeze cu prim-ministrul Starmer posibilitatea staţionării de trupe occidentale în Ucraina pentru a superviza un eventual acord de încetare a focului, o propunere avansată iniţial de către preşedintele francez Emmanuel Macron.\n\nAceastă vizită a premierului britanic face parte dintr-un efort mai amplu al liderilor europeni de a consolida sprijinul pentru Kiev, în timp ce îşi intensifică discuţiile privind securitatea regională înainte ca Donald Trump să preia oficial funcţia la Casa Albă luni, 20 ianuarie.",
  "metadata": {
    "original_file": "BucPress_0269.html"
  }
}