{
  "title": "Români remarcabili din Sudul Basarabiei: Valeriu Cojocaru, istoric, arheolog, etnograf, prozator, filolog, traducător, om de cultură - BUCPRESS",
  "content": "Pentru a realiza ce prezintă un om în istorie este nevoie de un anumit timp. Anume timpul este acel cântar, care ne spune dacă omul a trecut prin viață ca un fulg, fără să lase urme ori a fost o stâncă, care cum nu dai nu te poți ridica până la înălțimile ei. Mi-a venit acest gând în minte când m-am gândit la Valeriu Cojocaru, român din Sudul Basarabiei care avea așa o erudiție, că noi niciodată nu vom putea ajunge la nivelul lui și nici nu vom putea înțelege cum vedea în jur ceea ce mii de oameni nu vedeau.\n\nValeriu Cojocaru s-a născut în localitatea Satu Nou din raionul Reni în 1957. După absolvirea școlii merge la Institutul pedagogic din Ismail unde își face studiile la facultatea de limbă franceză. Avea studii filologice dar în suflet era istoric, arheolog, etnograf. A lucrat un timp oarecare ca director al Muzeului de Istorie și Etnografie din Reni, dar locul unde s-a născut îl atrăgea ca magnetul. Împreună cu familia se mută cu traiul în casa părintească din satul natal.\n\nAnii 90 au fost anii când URSS ajunsese la gradul de putrefacție și popoarele ținute cu sila în lagărul sovietic au început timid să-și ceară drepturile la existență. Valeriu Cojocaru a fost printre primii conaționali din Sudul Basarabiei care au stat la începuturile mișcării de renaștere națională. Era energic și erudit. Nu puteai să nu-l asculți atunci când începea să povestească despre locurile din ținutul natal pe unde a călcat domnitorul Moldovei Ioan Vodă cel Viteaz, unde s-au dat bătălii crâncene cu turcii și tătarii. După ce s-a mutat cu traiul din Reni în Satu Nou organizează aici Clubul școlar de arheologie „Istros” (după numirea tracică a râului Dunărea). Mai târziu clubul școlar a fost redenumit „Danubius”. În școala din sat a fondat un muzeu pe care l-a și condus. În cadrul muzeului a organizat un centru zonal de etnografie și turism. Își iubea cu sfințenie locul unde s-a născut, deoarece acolo s-a făcut istorie și transmitea cu pasiune tinerei generații dragostea de trecut, dragostea de neam. Îl interesa orice movilă, orice piatră, orice obiect vechi și pe toate le descosea, le studia, le analiza și venea cu răspunsul gata la orice întrebare.\n\nÎntr-un articol publicat în ziarul Lumea/Світ din 28 aprilie 2000, publicat la Cernăuți cu pseudonimul Valerică Căprioară, Valeriu Cojocaru scrie: „Plaiul dunărean e cunoscut în plan arheologic în lume datorită cetății geto-daco-romane de la Cartal și grădiștei de la Satu Nou. Perioada medievală arheologic n-a fost studiată în zona dată, excepție făcând satul Roșcani (ultima luptă a lui Ioan Vodă cel Viteaz, 10-11 iunie 1574), studiat de clubul școlar „Istros” de pe lângă școala din Satu Nou”\n\nLocuind aceste locuri pline de istorie Valeriu Cojocaru îmbiba din cărți ca un burete tot ce era legat de evenimentele ce au avut loc pe parcursul istoriei în acest colț de rai și mai apoi inspira genearația tânără la procesul de cercetare. Mergea cu elevii în expediții de cercetare a împrejurimilor. Copiii și lumea din sat veneau la Valeriu acasă să-i aducă cioburi, frânturi de obiecte vechi, monede ș.a. Obiectele numismatice și arheologice, inclusiv ceramică medievală moldovenească se păstrează în muzeul școlii din sat. În 1999 clubul „Istros” a fost înregistrat ca asociație ecologico-etnografică.\n\nÎn afară de lucrul cu elevii Valeriu Cojocaru conlucra cu savanți și arheologi din multe instituții din domeniul istoriei și arheologiei. În 1997-1999 o expediție organizată de muzeul arheologic din Odesa a cercetat vadul de peste Dunăre unde au descoperit mai multe vestigii antice și medievale care dau dovadă că acolo în trecut a fost o viață intensivă. În colecția de articole despre istoria regiunii Odesa editată la Odesa în 1992 „Istoricescoe craevedenie Odesșcinî” găsim mai multe articole scrise de Valeriu Cojocaru în care descrie unde a fost trecerea medievală de peste Dunăre (vadul), sunt făcute unele lămuriri referitor la apariția numirilor unor localități de la gurile Dunării. Valeriu Cojocaru a publicat zeci de articole și lucrări de cercetare în diferite periodice din Ucraina, România, Republica Moldova, Rusia. În anii 1997-1999 s-au făcut cercetări la Satu Nou și Cartal la care au participat cercetători din Ucraina și România.\n\nAcasă la Satu Nou Valeriu Cojocaru cu Veleriu Sârbu, cercetător român de la muzeul din Brăila în timpul lucrărilor de cercetare la Satu Nou și Cartal, 1998.\n\nValeriu Cojocaru era și istoric și arheolog dar în același timp și traducător. Cercetătorii din România în discuțiile cu arheologii ruși și ucraineni îl aveau permanent alături ca traducător. Numai cine n-a trecut prin așa situații nu știe cât este de greu și complicat ca în același timp să fii și gazdă primitoare și om de știință. Valeriu Cojocaru le reușea pe toate, dar a fost și un sacrificiu din partea familiei, care venea cu bucate pe masă pentru toți oaspeții care îi călcau pragul casei, iar oaspeți au fost mulți! Ospitalitatea lui Valeriu Cojocaru cădea de multe ori pe umerii familiei. El mergea pe câmp cu arheologii iar soția Valentina și copiii pregăteau bucate pentru a hrăni șirurile de oaspeți pe care îi găzduia.\n\nIată ce scrie Dumitru Cojocaru, fiul lui Valeriu Cojocaru: „ În anii 97-98 când au fost organizate lucrările expediției arheologice în Satul Nou la Mănăstirea Ferapont, sora mea, Vita și verișoara Olesea lucrau la bucătărie. Fratele Veaceslav cu vărul meu Oleg se ocupau cu săpatul. Eu în timpul acela eram copil de 10 ani și mă învârteam pe lângă ei. În anul 2002 a fost o expediție arheologică lângă satul Nova Necrasivca la care am participat eu cu prietenii mei. Tot în anul 2002 în satul Orlivka (Cartal) a avut loc o expediție arheologică pe Valul lui Traian unde am făcut săpături interesante și am dormit în corturi. A fost foarte înteresant și vesel. Toate cele mai interesante lucruri în viața mea și al mulților care au fost lângă tatăl meu erau legate de el”.\n\nValeriu Cojocaru cu membrii clubului „Istros” în timpul unei expediții de cercetare pe teren, 2002.\n\nTrebuie să luăm în calcul faptul că în anii când activa Valeriu Cojocaru totul se făcea din micul buget al familiei. Rar se găsea câte un antreprenor care să finanțeze careva din proiectele lui. Nu se știa de proiecte finanțate și chiar dacă se știa, ele erau cumva camuflate în așa mod că românilor din regiunea Odesa le revenea doar borta covrigului.\n\nPe Valeriu Cojocaru cred că l-am întâlnit în anul 1990 în una din vizitele la Ismail cu scopul formării unei asociații a românilor din regiunea Odesa. De atunci soarta ne aduna împreună pe la toate ședințele și adunările care erau petrecute în regiune. Din 1992, de când la Ismail a luat naștere filiala regională a ACDR (Alianța Creștin –Democratică a Românilor din Ucraina) Valeriu Cojocaru întotdeauna era prezent la ședințe unde propunea idei și soluții în ce privește organizarea activității prolifice a ACDR. Cu Valeriu Cojocaru am participat la multe manifestări culturale. Am avut ocazia să participăm împreună la mai multe ediții ale festivalului de poezie închinat poetului Pavel Boțu organizate de jurnalistul Vadim Bacinschi la baștina poetului în Ceamașir (Prioziornoe) și în continuare la Institutul Pedagogic din Ismail. Festivalul „Pavel Boțu” a avut 13 ediții și Valeriu Cojocaru venea cu povestiri scurte alcătuite într-un mod deosebit, o proză scurtă, dar cu înțeles profund. În Satu Nou în 1992 a luat naștere Festivalul Caraciobanu consacrat actorului Dumitru Caraciobanu, originar din Satu Nou. A luat naștere acel festival la inițiativa lui Petru Grozavu, președintele asociației „Dunărea și Marea”, originar din Cartal, dar care locuia la Chișinău. La una din edițiile acelui festival în prima jumătate a anilor 90 ai secolului trecut am însoțit un grup de elevi din satul Frumușica Veche care și-au citit poeziile alcătuite de ei. Acel festival a avut câteva ediții și s-a stopat. În 2007 Valeriu Cojocaru, fiind originar din Satu Nou, inițiază omagierea actorului Dumitru Caraciobanu la cei 70 ani de la naștere. În acest mod vroia să aducă în scenă autori de proză, poezie, trupe de teatru din satele noastre sud – basarabene. Valeriu Cjocaru a fost un devotat apărător al limbii române în regiunea Odesa. Mai multe scrisori în apărarea limbii române au fost trimise la Kiev de către intelectualii români din regiunea Odesa. În lista semnatarilor îl găsim și pe Valeriu Cojocaru. N-a ajuns să vadă revenirea limbii române acasă în Basarabia istorică, dar în schimb a pus umărul pe parcursul anilor ca acest lucru să se întâmple. Pe 16 noiembrie 2023 limba română și-a preluat locul cuvenit în școlile și satele românești din regiunea Odesa. Meritul este și a celor care nu mai sunt astăzi, dar care au luptat pentru dreptatea istorică.\n\nIsmail. Adunarea de realegere a președintelui ACDR. 1999. La tribună Valeriu Cojocaru. În prezidiu Zinaida Pinteac și Petru Șchiopu.\n\nValeriu se grăbea să trăiască. Vroia să reușescă cât mai multe. Dar n-a fost cum își dorea. L-am avut oaspete în casă pe Valeriu Cojocaru în toamna anului 2009. Venise la rugămintea lui Ștefan Pinteac șă-i ajute să precizeze ce prezintă niște lespezi mari din malul unei lutării. În partea nordică a moșiei unde acum este satul Frumușica Veche în secolul III al erei noastre a fost un castru roman și noi nu știam dacă lespezile mari sunt parte din acel castru ori sunt fundul Mării Sarmatice. Și Valeriu Cojocaru și Ștefan Pinteac au fost doi fanați ai istoriei locurilor unde s-au născut. Valeriu Cojocaru își iubea satul de baștină Satu Nou, Ștefan Pinteac își iubea Frumușica Veche, botezată de ruși Staroselie/Satu Vechi. Unul își iubea Satu Nou altul își iubea Satu Vechi. Era un noroi de se duceau roțile tractorului până la jumătate, dar acest lucru n-a fost un obstacol ca amândoi să cutreiere cu tractorul toate râpile din jurul satului. După ce au făcut ocolul satului și au studiat toate obiectele istorice am stat de vorbă toți trei până târziu după miezul nopții. În primul rând ne-a lămurit că lespezile de piatră sunt fund de mare, în schimb a descoperit altceva interesant ce urma să fie cercetat altă dată în Valea cea Adâncă, situată la sud-vestul satului. Altă dată n-a fost să fie…. După ce se mai calmase impresiile de la împrejurimile satului peste Valeriu parcă se lăsă o umbră și deveni trist de tot. Scoase notebookul din geanta pe care o avea cu el, îl deschise și începu să plângă. Avea în notebook fotografiile cu fiica sa Vita, care a decedat în 2008 în urma unui accident rutier. Acea tragedie ia tăiat aripile. Ne arăta fotografiile fiicei dragi și scumpe și plângea fără să se incomodeze. Era la noi acasă, la prieteni și putea să-și deschidă sufletul, să-și ușureze durerea care nu-l lăsa să trăiască. În decembrie un atac cerebral l-a doborât și nu și-a mai revenit. În ianuarie 2010 a plecat în lumea celor fără de durere. Se spune că timpul șterge amintirile despre existența omului pe pământ. E adevărat, dar timpul are proprietatea de a scoate în evidență valoarea personalității pentru generațiile ce urmează. Valeriu Cojocaru a fost o personalitate!\n\nZilele acestea am aflat că o străduță nu prea mare din orașul Reni poartă numele Valeriu Cojocaru. În felul acesta locuitorii orașului Reni și-au manifestat recunoștința față de omul de cultură, arheologul, istoricul, etnograful, prozatorul Valeriu Cojocaru, care prin intelectul și erudiția sa a reușit să deschidă ochii locuitorilor acelui colț de rai la istoria glorioasă a plaiului natal.\n\nIstoria este pilonul de care ne ținem vertical. Valeriu Cojocaru este pilonul înfipt adânc în grădiștea de la Satu Nou și sute și mii de copii se aliniază la acel pilon „Valeriu Cojocaru”, care le-a adus istoria acasă. Fără el nici până azi poate că nu se știa de locul unde a fost vadul Oblucița, de locul unde s-au dat luptele de la Roșcani. În cărțile de istorie citim despre aceste locuri și evenimente, dar el le-a descoperit și le-a cercetat pe teren. El a descris în ce împrejurări a aparut în a doua jumătate a secolului XVI un nou sat pe malurile Cugurluiului și Derventului, alcătuit din locuitorii care au reușit să se salveze de săbiile turcilor și tătarilor și s-au retras spre micuța Oblucița. Cu timpul acea localitate va fi numită Satu Nou. Nu știu dacă Satu Nou are vreo stradă Valeriu Cojocaru, dar cred că ar merita satul să se mândrească cu numele băștinașului care le-a dus faima în lume și le-a trezit mândria de neam.\n\nFotografiile le-am primit de la Dumitru Cojocaru, fiul lui Valeriu Cojocaru, fapt pentru care îi mulțumesc.",
  "metadata": {
    "original_file": "BucPress_0030.html"
  }
}