{
  "title": "Rada Supremă a adoptat legea privind retragerea decorațiilor de stat trădătorilor: cum au votat deputații din Transcarpatia - BUCPRESS",
  "content": "Rada Supremă a Ucrainei a adoptat pe 20 noiembrie proiectul de lege privind retragerea decorațiilor de stat acordate celor care promovează sau propagă statul agresor ori comit alte acțiuni ilegale împotriva Ucrainei. Legea a fost susținută de 283 de deputați.\n\nCum au votat deputații din Transcarpatia, informează audiovizualul „Suspilne Ujgorod”. Rezultatele au fost publicate pe site-ul Radei Supreme:\n\nCe se știe despre proiectul de lege? Inițiativa privind retragerea decorațiilor de stat acordate celor care promovează sau propagă statul agresor ori comit alte acțiuni ilegale împotriva Ucrainei aparține președintelui Volodimir Zelenski.\n\n„Proiectul de lege are ca scop perfecționarea legislației Ucrainei în ceea ce privește retragerea decorațiilor de stat persoanelor condamnate pentru infracțiuni grave sau deosebit de grave, ori pentru infracțiuni împotriva securității naționale a Ucrainei, păcii, siguranței umanității și ordinii internaționale, precum și persoanelor care promovează sau propagă statul agresor și autoritățile acestuia, reprezentanții lor, sau care desfășoară alte acțiuni menite să creeze o imagine pozitivă a statului agresor, să justifice sau să considere legitimă ocuparea teritoriului Ucrainei”, se menționează în nota explicativă a documentului.\n\n„În total, în Ucraina sunt 937 de eroi. Și printre cei care și-au dat viața pentru Ucraina, în această listă există trădători rușinoși și nemernici… Pe lângă această distincție, aproape 40 de alte ordine, medalii și titluri sunt deținute de trădători ai Ucrainei, care au așteptat „lumea rusească”. Și aceștia încă beneficiază de privilegii din partea statului ucrainean ca purtători de ordine”, a scris deputata Irina Herașcenko. Ea a adăugat că printre trădători se numără Iurii Boiko, Dmitro Tabacnik, Nestor Șufrici, Mykola Azarov și Viktor Medvedciuk. Până acum, problema decorațiilor de stat era reglementată de o lege veche de 20 de ani. Conform acesteia, distincțiile puteau fi retrase doar de către președinte, în baza unei hotărâri judecătorești, și doar dacă deținătorul au comis o infracțiune gravă.",
  "metadata": {
    "original_file": "BucPress_0905.html"
  }
}