{
  "title": "Maghiarii au fost înșelați cu aproape un milion de euro: Detaliile unei scheme frauduloase din Transcarpatia, dezvăluite în Ungaria - BUCPRESS",
  "content": "Anterior, în Transcarpatia a fost destructurată o rețea de call-center implicată în fraude internaționale, în special în UE.\n\nOrganizatorul, în vârstă de 29 de ani, și complicii săi au fost reținuți datorită cooperării strânse între agențiile de aplicare a legii din Ucraina și Ungaria.\n\nDetaliile operațiunii speciale au fost prezentate în cadrul unei conferințe de presă la Budapesta, la 6 iunie, de către colonelul Laszlo Batai, șeful Diviziei penale a Poliției Naționale Maghiare (ORFK), și colonelul Arona Jenaei, directorul Departamentului Național de Investigații al Poliției de Urgență (KR NNI).\n\nLaszlo Batai a subliniat că, în ultimii ani, majoritatea fraudelor s-au mutat în spațiul online, ceea ce a determinat poliția să ia măsuri. Începând din toamna anului trecut, 300 de anchetatori din întreaga Ungarie au fost implicați în rezolvarea acestui tip de infracțiuni în cadrul proiectului Matrix.\n\nEl a precizat că, de la 1 ianuarie 2023, 752 de persoane au fost interogate ca suspecte de comiterea de infracțiuni pe internet, dintre care 637 de cetățeni ungari și 61 de cetățeni ucraineni. 107 persoane au fost reținute, iar 57 se află în prezent în arest. Dintre suspecții interogați, 50 au jucat un rol de conducere, 493 au fost figuranți, iar 104 au fost organizatori.\n\nOfițerii maghiari de aplicare a legii au reușit să desfășoare una dintre cele mai mari operațiuni speciale cu ajutorul colegilor ucraineni.\n\nAron Jenei a declarat că, atunci când anchetatorii maghiari și-au dat seama că aceste fire duceau în străinătate, au luat imediat legătura cu colegii lor ucraineni și, în colaborare directă, au descoperit rețeaua infracțională.\n\nCa urmare, la 3 iunie, în urma consultării cu anchetatorii maghiari, a fost organizată reținerea a 41 de persoane în 39 de locații simultan în Ucraina. Aproximativ 100 de ofițeri de poliție au luat parte la reținere.\n\nÎn timpul perchezițiilor, anchetatorii au confiscat computere, telefoane mobile, unități flash, carduri bancare, înregistrări ale centrelor de apeluri, apartamentele și vehiculele infractorilor, precum și 12 mașini și valută, ca parte a procedurii de recuperare a bunurilor.\n\nÎn special, persoanele reținute sunt acuzate de fraudă online împotriva cetățenilor maghiari cărora li s-a propus să descarce aplicația AnyDesk.\n\nAplicația AnyDesk a fost utilizată pentru a obține acces la conturi bancare maghiare din care au fost efectuate transferuri ilegale. Organizatorii au folosit zeci de operatori din centre de apeluri telefonice care, la instrucțiunile managerilor lor, au sunat victimele selectate și apoi le-au spus că trebuie să dezvăluie informații secrete. Pentru a face acest lucru, le-au cerut să instaleze o aplicație specială pe dispozitivele lor. Astfel, după ce au urmat instrucțiunile, au obținut acces la conturile lor bancare și au transferat diverse sume din acestea în conturile unor persoane fictive.\n\nÎn prezent, este vorba de pierderi de aproximativ 360 de milioane de forinți (peste 900.000 de euro) suferite de cetățenii maghiari. Aceștia intenționează să îi compenseze parțial pe seama bunurilor confiscate de la infractorii din Transcarpatia.\n\nPotrivit anchetei, aceste centre de apeluri au primit un profit de 100.000 de dolari pe săptămână.",
  "metadata": {
    "original_file": "BucPress_1503.html"
  }
}