{
  "title": "Karatista din Cernăuți a refuzat să stea pe același piedestal cu o rusoaică - BUCPRESS",
  "content": "Karatista din Cernăuți, Maria Gnesi a ocupat locul doi la Cupa Mondială a Tineretului. În finală, a pierdut în fața rusoaicei și a refuzat să facă o fotografie pe podium. Tatăl Mariei servește în Forțele Armate pentru al treilea an.\n\nDespre acest fapt scrie BucPress cu referire la Suspilne Cernivți.\n\nMaria Gnesi, în vârstă de 16 ani, a crescut într-o familie de sportivi – mama ei este antrenoare de înot, iar tatăl ei este antrenor de lupte libere. Cu toate acestea, odată cu începutul invaziei la scară largă, tatăl s-a alăturat forțelor armate.\n\n„Cred că motivul refuzului meu de a face o fotografie este evident. Tatăl meu a mers să lupte ca voluntar pe 25 februarie 2022. Și cred că ar fi greșit din partea mea să mă îmbrățișez și să fac o fotografie cu un reprezentant al țării agresoare pe același piedestal”, spune Gnesi.\n\nTatăl Mariei servește în Brigada Separată de Asalt Bucovina 82. Potrivit Mariei, tatăl ei a fost cel care i-a insuflat patriotismul.\n\n“Sprijinul de la tata este foarte important. Tata și mama sunt cei mai buni prieteni ai mei și mă susțin. Indiferent de rezultat, ei sunt mereu de partea mea”, spune karatista.\n\nPotrivit antrenorului Valerii Ciobotar, când Maria a aflat că va concura cu o rusoaică în finală, i-a fost greu din punct de vedere psihologic.\n\n“Sunt foarte fericit că echipa a susținut-o – în acel moment toți s-au adunat. Maria chiar a făcut tot ce a putut. Nu vorbesc niciodată despre arbitraj, dar au fost momente în care am putut întoarce lupta și am putea câștiga. Acesta este primul start al Mariei în noua categorie. La acest nivel în noua categorie, ajungerea în finală a fost deja un succes, dar nu ne oprim niciodată”, spune Ciobotar.\n\nMaria practică karate încă din copilărie – mama ei a înscris-o la acest sport. Iar în clubul „Lider”, karatista se antrenează de vreo cinci ani.\n\n„Am concurat la Campionatul Mondial în rândul cadetelor feminine de 14-15 ani, unde am ocupat primul loc, până atunci nu câștigasem niciodată campionatul Ucrainei în patru încercări. Acum Jocurile Olimpice ale Tineretului vor avea loc în 2026, din păcate, nu voi participa. Până acum, cea mai mare realizare pe care o poate obține un sportiv de vârsta mea este o victorie la Campionatul Mondial”, spune Gnesi.\n\nAnterior, însuși Valerii Ciobotar, care este căpitanul echipei de karate masculine ucrainene, a refuzat să facă o fotografie cu reprezentanții Federației Ruse pe podium.\n\n“M-am luptat cu un atlet din Rusia pentru locul al treilea și l-am învins, dar nu am observat respect acolo. În consecință, și discipolii mei văd acest lucru și își fac propriile analize. Sunt foarte conștienți. Sunt foarte bucuros că ne descurcăm pentru a crește campioni pe tatami și în viață”, a spus Ciobotar.",
  "metadata": {
    "original_file": "BucPress_0641.html"
  }
}