{
  "title": "Șeful Centrului de Probațiune din Teaciv făcea parte dintr-un grup criminal care transporta bărbați de vârsta mobilizării peste graniță - BUCPRESS",
  "content": "Judecătoria din Ujgorod a găsit vinovat pe șeful secției raionale Teaciv a instituției de stat „Centrul de Probațiune”, Vasili Tokar, pentru trecerea ilegală a persoanelor peste granița de stat a Ucrainei. Împreună cu localnicii din Transcarpatia, Mihail Dumniț, Vladislav Vasilenko și Ivan Bâciko, el a făcut parte dintr-un grup criminal care a operat din decembrie 2022 până în aprilie 2023. Instanța le-a impus amenzi și pedepse cu suspendare.\n\nConform sentinței pronunțate pe 5 august, contrabandiștii l-au implicat în schemă pe șeful Centrului de Probațiune din Teaciv, Vasili Tokar, deoarece acesta cunoștea metodele de lucru ale organelor de drept. Rolul său a fost să găsească bărbați de vârstă militară care intenționau să treacă ilegal granița, precum și să transmită bani de la persoanele care evitau serviciul militar altor membri ai grupului. În perdioada decembrie 2022 – aprilie 2023, localnicii din Transcarpatia au transportat până la graniță 4 persoane care s-au eschivat de la serviciul militar, pentru care au primit 8.500 de dolari. Cu toate acestea, toți „clienții” lor au fost reținuți de grăniceri.\n\nÎn timpul ședinței de judecată, membrii grupului criminal au încheiat acorduri de recunoaștere a vinovăției cu procurorul. Având în vedere acest lucru, judecătorul Oleg Pridaciuk i-a impus lui Vasili Tokar, șeful secției raionale Teaciv a Centrului de Probațiune, o amendă de 119 mii grivne, organizatorului schemei – o amendă de 136 mii grivne, iar ceilalți doi membri au primit amenzi de 102 mii grivne și pedepse cu suspendare de 3 ani.\n\nPotrivit informațiilor Agenției Naționale pentru Prevenirea Corupției, în timpul ședinței de judecată, Vasili Tokar, a fost demis din funcția de șef al Centrului de Probațiune din Teaciv.",
  "metadata": {
    "original_file": "BucPress_1377.html"
  }
}