{
  "title": "Mass-media: ”Rusia ar putea produce lunar 25 de rachete balistice “Oreșnik”. Centrul de Combatere a Dezinformării dezminte această informație - BUCPRESS",
  "content": "”Rusia ar putea produce lunar 25 de rachete balistice “Oreșnik”. Centrul de Combatere a Dezinformării dezminte această informație. Recent, mass-media a răspândit informații potrivit cărora Federația Rusă ar fi capabilă să producă până la 25 de rachete “Oreșnik” lunar, ceea ce ar reprezenta aproximativ 300 de unități pe an. Cu toate acestea, Centrul de Combatere a Dezinformării a dezmințit această informație. Datele privind capacitățile de producție ale industriei ruse au fost furnizate de revista Military Watch Magazine , care citează, de asemena, surse din Direcția Principală de Informații a Ministerului Apărării din Ucraina.\n\nCu toate acestea, șeful Centrului de Combatere a Dezinformării, Andrii Kovalenko, a declarat că ”aceste informații nu corespund realității”.\n\n„Informațiile potrivit cărora Rusia ar putea produce 25 de rachete ‘Oreșnik’ pe lună nu sunt adevărate. Publicația prin care această dezinformare a fost răspândită în spațiul anglofon este, de fapt, un canal pentru legitimarea informațiilor favorabile Rusiei și pentru propagarea ulterioară a acestora”, a precizat Kovalenko.\n\nPotrivit acestuia, din cauza sancțiunilor, producția de rachete de înaltă tehnologie în Rusia s-a încetinit semnificativ. Rusia produce rachete X-101 și „Kalibr”, acumulându-le prin utilizarea intensivă a dronelor kamikaze „Shahed”. Totuși, producția rachetelor mai complexe, cum ar fi „Kinjal”, este limitată. În ceea ce privește racheta „Oreșnik”, producția acesteia necesită procese tehnologice mai avansate, astfel că afirmațiile despre producția în masă a acestui tip de rachetă balistică intercontinentală sunt pur și simplu o dezinformar. Kovalenko a subliniat că ”scopul acestei propagande este de a răspândi frică în rândul țărilor occidentale”.",
  "metadata": {
    "original_file": "BucPress_0680.html"
  }
}