{
  "title": "Fosta șefă a Fiscului din regiunea Hmelnițki – ”Grupul infracțional este condus de Ghetmanțev…” - BUCPRESS",
  "content": "Irina Zlenko, fosta șefă a Fiscului din regiunea Hmelnițki, a declarat că Serviciul Fiscal de Stat din Ucraina nu funcționează conform unei structuri legale. Potrivit acesteia, instituția este controlată de un grup organizat, aflat sub influența lui Ghetmanțev, prin intermediul unor „observatori” în regiuni.\n\n”În cadrul Serviciului Fiscal de Stat al Ucrainei nu mai există o ierarhie clară, ci reprezentanți-„observatori” ai președintelui Comitetului parlamentar pentru problemele finanțelor, politicii fiscale și vamale, Danilo Ghetmanțev. Irina Zlenko a vorbit despre acest subiect într-un interviu acordat în exclusivitate Agenției UNN.\n\n„Este greu să numesc aceasta o verticală în sensul tradițional al subordonării. Astăzi, acest concept nu mai există. În locul unei ierarhii clare, există o structură de ‘observatori’. Ce vreau să spun prin aceasta? În cadrul Fiscului din Hmelnițki, inspectorul care se ocupă de auditul fiscal, Iurii Ciumac, organizează audierile tuturor verificărilor. Un alt inspector, Serhii Zabașta, numit de șeful interimarul al Fiscului Ucrainei, Tetiana Kirienko, printr-un ordin fals (toate dovezile fiind transmise autorităților), a lucrat timp de aproape șase luni în biroul șefului, birou dotat cu comunicații guvernamentale speciale! Și nimeni din conducerea Fiscului Ucrainei nu știa despre aceasta?”, a declarat Irina Zlenko, comentând lipsa unei verticale de conducere sub mandatul Tetianei Kirienko și răspunzând la întrebările referitoare la cine conduce, de fapt, Fiscul.\n\nPotrivit acesteia, șeful interimar al Fiscului, Kirienko, a ignorat de mai multe ori întrebările legate de prezența unor persoane fără permise speciale, în birourile conducătorilor fiscali din regiuni.\n\n„Niciun răspuns. De ce? Pentru că nimănui nu îi pasă. Cel mai important este ca „băiatul” să fie în birou și să controleze procesul… Iar această situație există aproape în fiecare regiune care prezintă interes pentru „băieții” lui Ghetmanțev și, personal, pentru el”, a adăugat Irina Zlenko.\n\nEa a subliniat că Ghetmanțev controlează întreaga autoritate fiscală prin intermediul unor „observatori”. „Sunt convinsă că vorbim despre un grup infracțional organizat, altfel nu pot să-l descriu, îmi pare rău. Acest grup are o structură foarte bine organizată și este condus de președintele Comitetului parlamentar pentru problemele finanțelor, politicii fiscale și vamale, Danilo Ghetmanțev. Este controlat cu ajutorul asistenților săi, care fac parte din această organizație infracțională. Există o conducere, dar este o organizație criminală care se ocupă cu șantajul. Dacă vorbim despre lege și Constituție, atunci da, nu există nicio verticală de conducere”, a explicat Irina Zlenko.\n\nMenționăm că, anterior, într-un sondaj organizat de UNN , experții au afirmat că președintele Comitetului Fiscal din Parlament, Danilo Ghetmanțev, este ”curatorul” Serviciului Fiscal din țară.",
  "metadata": {
    "original_file": "BucPress_0569.html"
  }
}