{
  "title": "Euractiv – ”Negocieri Putin – Trump: Temeri în UE privind excluderea lor din discuțiile de pace” / OPINIE - BUCPRESS",
  "content": "” Negocieri Putin – Trump: Temeri în UE privind excluderea lor din discuțiile de pace” Diplomații din Uniunea Europeană sunt îngrijorați de posibilitatea ca Donald Trump să prefere negocieri bilaterale cu Vladimir Putin, excluzând astfel Europa din acest proces. Ei doresc să se asigure că vor avea un loc la masa viitoarelor negocieri de pace, dar există riscul ca acest loc să fie doar simbolic, informează Euractiv , citat de tsn.ua.\n\nCu doar o săptămână înainte ca Donald Trump să preia oficial funcția de președinte al Statelor Unite, liderii europeni încearcă să răspundă la întrebarea: cum pot asigura participarea UE la eventualele negocieri de pace pentru războiul din Ucraina în 2025?\n\nÎn același timp, conducerea Ucrainei se teme că o încetare rapidă a focului sau un acord de pace, discutat frecvent de Trump și echipa sa, ar putea implica concesii semnificative, cu un cost ridicat pentru suveranitatea și securitatea țării.\n\nPreședintele Ucrainei, Volodimir Zelenski, a respins în mod ferm o revenire rapidă la masa negocierilor, afirmând că orice discuție de pace trebuie să aibă la bază integritatea teritorială a Ucrainei și să asigure siguranța pe termen lung a națiunii. Oficialii ucraineni se tem că o soluție grăbită, negociată în absența unei coordonări strânse cu aliații europeni, ar putea submina sprijinul internațional pe care Ucraina l-a primit de la începutul invaziei ruse. În acest context, diplomații europeni încearcă să definească o poziție comună și să se asigure că Uniunea Europeană rămâne un actor cheie în viitoarele negocieri, pentru a proteja interesele europene și pentru a menține o abordare coerentă în sprijinul Ucrainei.\n\nMajoritatea liderilor Uniunii Europene – cu excepția Ungariei și Slovaciei – consideră că nu este oportun să fie exercitată presiune asupra președintelui Ucrainei, Volodimir Zelenski, pentru a intra în negocieri, atâta timp cât președintele Rusiei, Vladimir Putin, nu a demonstrat disponibilitate pentru un astfel de dialog.\n\nPotrivit prim-ministrului Estoniei, Krišjanis Mīhal, există un consens larg în rândul liderilor UE că pentru Donald Trump, noul președinte ales al SUA, va fi „aproape imposibil” să excludă Europa din procesul decizional referitor la Ucraina.\n\nSăptămâna trecută, președintele Franței, Emmanuel Macron, le-a transmis ambasadorilor francezi la Palatul Élysée următorul mesaj: ”Statele Unite trebuie să ne ajute să schimbăm natura situației și să convingem Rusia să se așeze la masa negocierilor.”\n\nMacron a subliniat, de asemenea, importanța rolurilor distincte ale Ucrainei și Europei în viitoarele negocieri: ”Ucrainenii trebuie să poarte discuții realiste despre chestiuni teritoriale, și doar ei pot face acest lucru; europenii trebuie să construiască garanții de securitate, care vor fi responsabilitatea lor principală.”\n\nNumărătoarea inversă pentru Trump: Ce temeri au oficialii ucraineni și europeni?\n\nÎn ultimele luni, oficialii ucraineni au intensificat mesajele privind rolul esențial pe care Donald Trump l-ar putea juca în procesul de pace, evitând, însă, să îl critice direct pentru comentariile sale. Președintele Ucrainei, Volodimir Zelenski, în interviul de trei ore dintr-un podcast american, a explicat viziunea Kievului asupra posibilelor negocieri de pace, subliniind importanța implicării lui Trump în constângerea Rusiei de a încheia războiul.\n\nPotrivit unor surse bine informate, după câștigarea alegerilor din noiembrie 2024, Trump ar fi transmis atât lui Zelenski, cât și președintelui Franței, Emmanuel Macron, că europenii vor fi responsabili pentru monitorizarea și asigurarea unui viitor armistițiu în Ucraina.\n\nÎn articol se menționează, de asemenea, că viitorul reprezentant al lui Trump în Ucraina, Keith Kellogg, a amânat o vizită la Kiev până la învestirea oficială a președintelui american, pe 20 ianuarie. Diplomații europeni au interpretat această amânare ca pe un semn pozitiv, că Trump ar putea să se distanțeze de planul său inițial de a încheia războiul în 24 de ore, afirmând acum că ”șase luni” ar reprezenta o țintă mai realistă. Kellogg, la rândul său, a declarat că administrația Trump va căuta să găsească o ”soluție” în primele 100 de zile ale mandatului său.\n\nNegocieri privind războiul din Ucraina: Formate și rolul UE în procesele de pace\n\nO întrebare esențială privind viitoarele negocieri de pace pentru războiul din Ucraina este formatul în care vor avea loc acestea și cine va participa la proces. Diplomații europeni subliniază că nu există încă planuri concrete, dar situația ar putea să se schimbe după întâlnirea miniștrilor de externe ai UE din 27 ianuarie 2025, după învestirea lui Donald Trump. Majoritatea liderilor UE, cu excepția câtorva țări, au declarat că evitarea unui format de negocieri similar cu ”Minsk” este crucială, pentru a nu exclude interese importante ale Uniunii Europene.\n\nÎnaltul reprezentant pentru politica externă și de apărare a Uniunii Europene, Kaja Kallas, a afirmat că ”UE este pregătită să preia conducerea, în cazul în care SUA nu vor dori să o facă”. Diplomații europeni subliniază necesitatea de a continua ajutorul militar american pentru Ucraina, pentru a consolida pozițiile acesteia în negocieri. Totuși, diplomații UE nu sunt siguri dacă formatul ”Ramstein” sub conducerea SUA va continua să fie aplicat sau dacă Europa va fi nevoită să formeze o coaliție proprie pentru a sprijini Ucraina.\n\nPrim-ministrul Italiei, Giorgia Meloni, care s-a întâlnit cu Trump la începutul lunii ianuarie, a declarat că noul președintele al SUA ar putea fi persoana care va avansa pe calea încheierii războiului, dar acest lucru nu înseamnă o renunțare la sprijinul acordat Ucrainei.\n\nLiderii europeni testează potențiale coaliții pentru negocierile de pace în Ucraina\n\nÎn decembrie 2024, liderii europeni au început să exploreze posibile grupuri de coaliții pentru susținerea Ucrainei, iar funcționarii UE au declarat că se așteaptă ca aceste formate să continue în următoarele săptămâni și luni, pe măsură ce negocierile de pace progresează. Având în vedere apropierea alegerilor anticipate din Germania și contextul intern din Franța, se preconizează că prim-ministrul Poloniei, Donald Tusk, va juca un rol esențial în formarea unei coaliții europene pentru susținerea Ucrainei în următoarele șase luni de președinție a Varșoviei în UE.\n\nAutorii articolului subliniază că Polonia va reprezenta o opoziție completă față de predecesorul său în președinție – Ungaria. Misiunea diplomatică controversată a prim-ministrului Viktor Orban la Moscova, Beijing și Mar-a-Lago a lăsat o impresie negativă, care va persista și la viitoarele negocieri.\n\n”UE trebuie să fie prezentă (ca instituție) la viitoarele negocieri, deoarece este unul dintre principalii furnizori și coordonatori ai ajutorului pentru Ucraina”, a declarat Marie Dumoulin, directoarea Consiliului European pentru Relații Externe. Ea a subliniat că ”implicarea altor actori non-europeni, cum ar fi China, India sau Brazilia, ar putea reduce probabilitatea unor rezultate favorabile pentru Ucraina”.\n\n”Europenii trebuie să spună SUA că forțarea Ucrainei la negocieri reprezintă o rețetă a eșecului, în care SUA vor părea mai slabe, dacă rezultatele negocierilor vor fi în favoarea Rusiei, și nu a Ucrainei și partenerilor săi occidentali”, a afirmat Dumoulin. Potrivit acesteia, europenii trebuie să fie clari în sublinierea faptului că nu este în interesul SUA să participe la negocieri unde europenii și ucrainenii sunt divizați, ci să adopte o poziție unitară a Occidentului. Totuși, majoritatea diplomaților și oficialilor UE recunosc că ”nu au discutat încă despre ceea ce își doresc membrii Uniunii să obțină de la viitoarele negocieri”.\n\n”Nu este suficient doar să fii la masă (masa negocierilor – n.r.), trebuie să ai și o viziune clară despre motivul pentru care ești acolo și anume – ce vrei să obții prin negocieri?”, a subliniat directoarea Consiliului European pentru Relații Externe .",
  "metadata": {
    "original_file": "BucPress_0319.html"
  }
}