{
  "title": "O delegație din România, SUA și Italia vizitează cea mai mare comună românească din Ucraina - BUCPRESS",
  "content": "În perioada 7-9 mai Adrian Dreana, președintelele Fundației „Speranța Vie” (Living Hope Foundation) din Oradea și Lavinia Dreana, director executiv, se află în Comunitatea Teritorială Solotvino (Slatina) împreună cu o echipă multidisciplinară de medici și asistenți din România, Statele Unite ale Americii și Italia, pentru a efectua consultații și tratamente medicale pentru cel puțin 200 de persoane.\n\nDe asemenea, membrii Fundației „Speranța Vie” s-au deplasat și la Centrul din Solotvino (Slatina) pentru primirea și îngrijirea persoanelor relocate temporar din zonele de război, pentru predarea unui sistem complet de ultimă generație, necesar creșterii legumelor și fructelor, deosebit de util în cadrul demersurilor de asigurare a hranei persoanelor aflate aici.\n\nTotodată, delegația din România, SUA și Italia s-a deplasat la Centrul pentru îngrijirea copiilor cu probleme de sănătate din localitatea Svaleava, în vederea predării unui ajutor constând în produse de maximă necesitate pentru acești copii aflați în suferință.\n\nLa 9 mai a.c., vor continua consultațiile și tratamentele medicale, la spitalul din Apșa de Jos. O inițiativă nobilă a Fundației ”Speranța Vie” din Oradea, axată pe sprijinul copiilor, a persoanelor relocate la Solotvino (Slatina) din zonele de război din Ucraina și nu în ultimul rând a persoanelor care au nevoie de tratament medical.\n\nÎn egală măsură, transmitem sincere mulțumiri și aprecieri medicilor, asistenților medicali și voluntarilor din cele 3 state, care, la inițiativa Fundației ”Speranța Vie” s-au deplasat în Ucraina cu scopul de a ajuta în mod concret (Ovidiu Burta, Alexandru Ilieș, Daniel Lavagnini, Michelle Stoddard, Matt Krausse, Sebastian Stanciu, Emilia Ban, Cristian Andra, Christopher Stoddard, Rebeca Dreana, Elisya Dreana, Lorin Balota), informează Consului României la Solotvino dl Grațian Florin Pârvu.",
  "metadata": {
    "original_file": "BucPress_1574.html"
  }
}