{
  "title": "În Transcarpatia se organizează o tabără pentru femei și copii din familii de refugiați, militari și familii defavorizate. - BUCPRESS",
  "content": "36 de familii, adică peste 120 de persoane din diferite regiuni ale Ucrainei, s-au alăturat taberei de vară din Transcarpatia. Acestea sunt femei și copii care sunt refugiați, rude ale apărătorilor, precum și din familii defavorizate și numeroase. Despre acest lucru a povestit Angeлика Belova, fondatoarea organizației publice „Golos Romni”, care organizează vacanță la munte pentru al doilea an consecutiv. Participarea este gratuită.\n\n„Anul trecut am organizat tabăra noastră în octombrie. Anul acesta am ales perioada de vară. În total, dacă numărăm și tabăra de anul trecut și cea din acest an, sunt peste 70 de familii, adică peste 300 de persoane. Acestea sunt familii de romi, familii numeroase, refugiați, familii defavorizate, familii în care sunt persoane cu dizabilități sau care sunt sub tutela acestora, familii de militari și familii ale militarilor decedați. Partenerii germani ne ajută cu finanțarea acestui proiect”, a explicat Angeika Belova.\n\nElizaveta Petraš a venit în Transcarpatia cu mama și fratele ei. Familia lor sunt refugiați din Mariupol. Acum locuiesc la Kiev.\n\n„Aqua-aerobica este activitatea mea preferată. Îmi place foarte mult aici. În primul rând, îmi plac foarte mult munții și apa, aici totul este combinat împreună. Aici este un mic lac. Toată atmosfera. Mă relaxez fizic și moral, pentru că a fost un an școlar foarte dificil. Voiam să mă odihnesc cumva de toate aceste probleme. Aici reușesc să fac asta”, împărtășește impresiile Elizaveta Petraš.\n\n„Dimineața noastră începe cu gimnastică activă, apoi în mijlocul zilei avem aqua-aerobică, care ne încarcă de energie. Lucrăm foarte mult cu psiholoaga noastră, care ne inspiră. Cum aș putea eu, ca profesoară, să-mi permit o astfel de odihnă?! Am înțeles cum arată raiul”, adaugă mama Elizavetei, Ella.\n\nActivitățile cu copiii și adulții sunt realizate de psiholoaga Anastasia Feier.\n\n„Mulți adulți au deja simptome pronunțate de depresie, depresie clinică, care trebuie chiar tratată. Dacă este necesar, discut acest lucru în timpul consultațiilor. Încerc să ofer câteva consultații. Reușesc să corectez starea până la o anumită normă condiționată în cadrul consultațiilor. Copiii au foarte multe frici, au și gânduri obsesive, frica de singurătate, frica de a rămâne fără părinți, frica de a pierde pe cineva. Aici trebuie să lucrăm foarte atent, dar cu copiii se poate obține mai repede un rezultat, mai ales atunci când se folosesc tehnici de art-terapie”, spune Anastasia Feier.\n\n„Avem foarte multe ocupații care ne atrag. Înțelegând ce se întâmplă acum (invazia pe scară largă – n.red.), copiii percep acest lucru foarte greu, pentru că au părăsit casa și alertele aeriene au un impact, dar aici este liniște. Suntem o familie din Sloviansk. Acum locuim în Ujgorod”, povestește participantă la tabără, Maria Kiralgazi.Cu copiii se desfășoară și diverse activități: de această dată fabrică slime – o jucărie folosită pentru dezvoltarea motricității mâinilor, dar și pentru calmare. Valentina Silcenko a fabricat slime cu copiii ei.\n\n„Le place foarte mult și au găsit un limbaj comun cu ceilalți copii. Ivan are 6 ani, Olga – 4. Suntem o familie a unui militar decedat din batalionul de forțe speciale „Donbas”. Soțul a murit în aprilie 2022”, menționează Valentina Silcenko.\n\n„Suntem din Lugansk, din orașul Severodonețk. Suntem o familie numeroasă, o familie de participanți la lupte, soțul meu este în război din 2016. Eu și doi copii, pentru că al treilea este acum la facultate, iar al patrulea deja trăiește separat, are 25 de ani. Aici te încarci cu energie. Atât moral, cât și fizic te încarci cu energie pur și simplu”, adaugă participantă la tabără, Victoria Șișkina.\n\nPotrivit fondatoarei organizației publice „Golos Romni”, Angeika Belova, în tabără se odihnesc 36 de familii din diferite regiuni ale Ucrainei. Anul acesta au fost trei serii. Tabăra se va închide pe 28 iulie.",
  "metadata": {
    "original_file": "BucPress_1418.html"
  }
}