{
  "title": "Rudele unui bărbat din Transcarpatia, lovit mortal de un tren, au câștigat procesul împotriva Căilor Ferate - BUCPRESS",
  "content": "Judecătoria Raională Perecin din regiunea Transcarpatia a dispus ca Ukrzalizniția să achite părinților unui bărbat lovit mortal de un tren suma de 200.000 UAH. Bărbatul, aflat într-o stare avansată de ebrietate (4,24‰ alcool în sânge), ședea pe șinele de cale ferată pe timp de noapte când a fost accidentat mortal de un tren. Deși poliția a deschis inițial o anchetă penală, aceasta a fost ulterior închisă, mecanicul de tren fiind declarat nevinovat de decesul pietonului.\n\nConform hotărârii publicate în registrul instanțelor în noiembrie 2024, accidentul a avut loc în iulie 2017. Un bărbat aflat sub influența alcoolului ședea noaptea pe șinele dintre stațiile Domanynți și Ujgorod, când a fost lovit de un tren de pasageri pe ruta „Lviv–Ujgorod”. Părinții bărbatului, care avea 29 de ani, au intentat un proces solicitând câte 200.000 UAH drept despăgubire morală de la Ukrzalizniția.\n\nReclamanții au susținut că, din cauza decesului fiului lor, viața le-a fost „distrusă”, resimt „durere și suferință” și sunt „bântuiți de un sentiment de singurătate, anxietate și nedreptate acută”. Ei au considerat că despăgubirea morală îi va ajuta să-și reorganizeze viața după pierderea grea.\n\nPoliția a deschis inițial o anchetă penală pentru decesul pietonului, dar a închis-o ulterior, deoarece nu au fost identificate indicii de culpabilitate din partea mecanicului. Acesta a declarat că, văzând o persoană șezând pe șine, a folosit semnale sonore și a inițiat frânarea de urgență, dar impactul nu a putut fi evitat.\n\nReprezentantul Ukrzalizniția s-a opus cererii de despăgubire, argumentând că pietonul stătea pe șine cu spatele la tren și nu a reacționat la semnalele sonore. Analizele au arătat o concentrație ridicată de alcool în sângele victimei (4,24‰). Compania a susținut că accidentul s-a produs din cauza neglijenței pietonului.\n\nTotuși, instanța a constatat că Ukrzalizniția operează cu un „factor de risc sporit” și că rudele victimei au dreptul la despăgubiri morale, cu condiția ca instituția să nu poată dovedi că victima a acționat cu intenția de a-și face rău. Reprezentanții companiei nu au prezentat astfel de dovezi.\n\nJudecătorul Ivan Haniko a admis parțial cererea reclamanților, obligând compania să plătească părinților câte 100.000 UAH drept despăgubire morală. Decizia a fost contestată prin apel.\n\nAnterior, ZAXID.NET a analizat în detaliu cum instanțele din Ucraina obligă Ukrzalizniția să plătească despăgubiri în cazurile pietonilor accidentați de trenuri. Deseori, victimele ignoră regulile de siguranță, circulă pe șine cu căști, în stare de ebrietate sau fără să acorde atenție pericolului. Cu toate acestea, rudele lor reușesc să obțină în instanță compensații de milioane de grivne.",
  "metadata": {
    "original_file": "BucPress_1099.html"
  }
}