{
  "title": "Construcţia podului rutier de frontieră peste Tisa, la graniţa dintre România şi Ucraina – pe ordinea de zi a şedinţei Guvernului de la București - BUCPRESS",
  "content": "Executivul român ar putea aproba, în şedinţa de marţi, un acord cu Guvernul Ucrainei privind construcţia podului rutier de frontieră peste râul Tisa, la graniţa dintre cele două state, în zona localităţilor Sighetu Marmaţiei – Biserica Albă. Potrivit unui comunicat de presă transmis, luni, de Guvernul României, pe ordinea de zi a şedinţei se află mai multe proiecte de hotărâre, printre care se numără şi cel pentru aprobarea acordului menţionat, semnat la Kiev, la 18 octombrie 2023.\n\nExecutivul urmează să adopte, de asemenea, bugetele de venituri şi cheltuieli pe 2024 pentru mai multe instituţii: Compania Naţională “Administraţia Porturilor Dunării Maritime” – S.A. Galaţi, Compania Naţională “Administraţia Porturilor Maritime” – S.A. Constanţa, Societatea Uzina Mecanică Orăştie S.A, Societatea CUPRU MIN S.A. Abrud, Societatea Naţională a Apelor Minerale S.A., Societatea Naţională a Sării S.A, Compania Naţională a Cuprului, Aurului şi Fierului MINVEST – S.A. Deva, Compania Naţională Loteria Română S.A., Regia Autonomă Tehnologii pentru Energia Nucleară, arată Agerpres .\n\nPe agenda şedinţei Executivului se mai află proiectul de lege pentru ratificarea Acordului între Guvernul României şi Guvernul Statelor Unite ale Americii de colaborare în utilizarea informaţiilor privind călătorii, semnat la 19 ianuarie 2024, la Bucureşti, precum şi o hotărâre pentru repartizarea pe unităţi/subdiviziuni administrativ-teritoriale şi pe unităţi de învăţământ preuniversitar de stat a sumei de 97.099.000 de lei, pentru finanţarea programului naţional “Masă sănătoasă”, în perioada desfăşurării activităţilor didactice în anul 2024.\n\nMembrii Cabinetului vor discuta şi despre un memorandum privind setul de priorităţi în domeniul schimbărilor climatice şi a planului de acţiune pentru îndeplinirea acestora, aferente anului 2024.\n\nUn alt subiect al şedinţei de Guvern va fi stadiul pregătirii şi organizării alegerilor pentru membrii din România în Parlamentul European din anul 2024 şi a alegerilor pentru autorităţile administraţiei publice locale din acest an.",
  "metadata": {
    "original_file": "BucPress_1587.html"
  }
}