{
  "title": "Guvernul a aprobat demiterea lui Viktor Mikita din funcția de șef al Administrației Militare Regionale din Transcarpatia - BUCPRESS",
  "content": "Guvernul Ucrainei a aprobat, pe 6 septembrie, demiterea lui Viktor Mikita din funcția de șef al Administrației Militare Regionale din Transcarpatia, anunță Taras Melniciuk, reprezentantul permanent al Guvernului Ucrainei în Rada Supremă, pe canalul său de Telegram. Decizia urmează să fie semnată de președinte.\n\nViktor Mikita a preluat conducerea Administrației Militare Regionale din Transcarpatia în decembrie 2021, înlocuindu-l pe Anatolii Poloskov.\n\nAm contactat directorul departamentului de comunicații strategice, naționalități și religii al Administrației Militare Regionale din Transcarpatia, Roman Moldavciuk. El a declarat că, deocamdată, nu comentează informația, așteptând documentele corespunzătoare.\n\nDacă președintele va semna decretul de demitere a lui Mikita, acesta va deveni al patrulea șef al administrației regionale eliberat din funcție în mandatul lui Zelenski.\n\nReamintim că, din iunie până în iulie 2019, administrația a fost condusă temporar de Ivan Duran; din iulie până în decembrie 2019, șef al administrației regionale a fost Ihor Bondarenko; din sfârșitul anului 2019 până în aprilie 2020, atribuțiile de șef al administrației regionale au fost îndeplinite de Oleksii Hetmanenko; din aprilie până în decembrie 2020, șef a fost Oleksii Petrov; din decembrie 2020 până în noiembrie 2021 — Anatolii Poloskov, iar după acesta, Mikita a preluat conducerea Administrației Regionale din Transcarpatia, care ulterior a devenit Administrația Militară Regională. Astfel, Viktor Mikita a fost cel mai longeviv șef al administrației regionale din timpul președinției lui Zelenski, ocupând această funcție timp de 2 ani și 9 luni.\n\nViktor Mikita s-a născut în anul 1979 în satul Ilnîțea, raionul Irșava, regiunea Transcarpatia. În 1998, a absolvit Colegiul Tehnic Forestier din Transcarpatia (specializarea „tehnologie, economie și planificare a prelucrării lemnului”, calificare de tehnician-economist), iar în 2002 a absolvit Academia Națională de Afaceri Interne a Ucrainei (specializarea „drept”, calificare de jurist).",
  "metadata": {
    "original_file": "BucPress_1327.html"
  }
}