{
  "title": "Fondatorul Batalionului ”Azov” – ”Reforme sau moarte… Sunt necesare profunde reforme militare” / OPINIE - BUCPRESS",
  "content": "”Reforme sau moarte” / Comandantul Brigăzii a 3-a de Asalt, Andrii Bilețkii, fondator al Batalionului ”Azov” și fost deputat, se pronunță pentru o serie de reforme în armată, potrivit publicației Ukrainska Pravda . „Sunt optimist, sper că anul 2025 va fi un an al schimbărilor pozitive majore. Totuși, sunt și fatalist. Consider că, fără astefl de reforme, vom dispărea pur și simplu de pe harta lumii. În 2025, războiul poate înceta sau… posibil că nu. Indiferent de aceste scenarii, ceea ce trebuie să facem – reforme reale”, a declarat Bilețkii.\n\nEl a subliniat că este momentul pentru o transformare profundă în diverse domenii: armată, în complexul militar, economie, sectorul energetic. „Responsabilitatea mea actuală este să împiedic dușmanul ca să nu cucerească pe frontul unde ne aflăm – regiuena Harkiv. Ca militar, nu pot vorbi despre energie sau economie, dar în domeniul meu văd o nevoie urgentă de decizii clare și demult așteptate”, a adăugat acesta.\n\nPotrivit lui Bilețkii, atât Ucraina, cât și inamicul vor intra în anul 2025 într-o nouă etapă a revoluției științifico-tehnologice pe câmpul de luptă. Printre progresele tehnologice: complexe robotizate terestre fără pilot, care vor deveni la fel de răspândite precum dronele sunt astăzi; dronele echipate cu vedere computerizată, capabile de autodirijare prin sisteme FPV. Aceste inovații impun schimbări structurale și organizatorice în Forțele de Apărare ale Ucrainei. Utilizarea pe scară largă a tehnologiilor robotizate și fără pilot va permite reducerea numărului de infanterie și diminuarea presiunii asupra acesteia.\n\nBrigada 3 de Asalt a testat deja unele dintre aceste concepte, iar rezultatele oferă un exemplu de succes. Bilețkii a detaliat o serie de reforme necesare în armată, dintre care cele mai importante sunt:\n• Recrutarea pe bază de necesități și competențe – O schemă funcțională care nu mai poate fi amânată.\n• Crearea unui corp de sergenți după model occidental – Sergentul trebuie să fie coloana vertebrală a armatei, o ramură paralelă și esențială a structurilor militare.\n• Reformarea culturii statului major – În prezent, aceasta este „groaznică”. Statul major trebuie să fie format din specialiști selectați pe baza testelor de inteligență și aptitudini psihologice, nu doar pe baza gradelor militare.\n• Tranziția către structuri operaționale mai mari – Crearea de divizii și corpuri pentru o eficiență sporită a operațiunilor ofensive și defensive.\n• Dezvoltarea tacticilor de utilizare a dronelor – În special în apărare, dronele aeriene și terestre trebuie integrate în strategii avansate.\n• Stimularea industriei de apărare – Reducerea taxelor și permiterea exporturilor pentru a încuraja producția în sectorul privat.\n\n” Transformările menționate au fost implementate cu succes în Brigada 3 de Asalt, care în 2024 și-a îmbunătățit atât structurile, cât și numărul de specialiști. Succesul nostru nu este magie. Este rezultatul unor acțiuni concrete, realizate în ciuda obstacolelor și dificultăților”, a concluzionat fondatorul Batalionului ”Azov”, Andrii Bilețkii, citat de Ukrainska Pravda .",
  "metadata": {
    "original_file": "BucPress_0365.html"
  }
}