{
  "title": "„Glasul Bucovinei” – 30 de ani de la înființare - BUCPRESS",
  "content": "Revista „Glasul Bucovinei” este un reper cultural și istoric important pentru românii din Bucovina, dar și din întreaga țară. Fondată la București și editată la Cernăuți, revista a avut un rol semnificativ în promovarea identității naționale și culturale a românilor din această regiune istorică. Primul număr al revistei de istorie și cultură „Glasul Bucovinei” a văzut lumina tiparului în 1994, fiind editat sub egida Fundației Culturale Române, devenită ulterior Institutul Cultural Român. Datorită eforturilor Alexandrinei Cernov, membru de onoare al Academiei Române, fondator și primul redactor-șef al revistei, „Glasul Bucovinei” a fost o prezență vie în mediul comunității românești din Ucraina. Este cea mai longevivă revistă de limba română, cu caracter științific și cultural, din actuala regiune Cernăuți.\n\nLa 30 de ani de la înființare, revista „Glasul Bucovinei” poate fi considerată o comoară de informații, un for de dezbateri și o platformă de promovare a valorilor românești. De-a lungul timpului, revista a abordat o varietate de subiecte – de la istorie și literatură, la politică și artă – , contribuind la păstrarea vie a culturii și tradițiilor românești. Regretații Ilie Luceac și Alexandrina Cernov, care au făcut tot posibilul ca această revistă să supraviețuiască, în ciuda dificultăților și provocărilor politice și financiare cu care se confruntau, susțineau că doar în baza fondului de articole apărute în „Glasul Bucovinei” poți scrie ușor nu o singură teză de doctorat în domenii precum istoria, filologia, sociologia, culturologia ș.a.\n\nCu fiecare număr publicat, redactorii și colaboratorii din trecut au încercat să aducă în prim-plan elementele istoriei uitate (sau aproape uitate) și să asigure o continuitate a valorilor autentice în fața provocărilor geopolitice ale vremii. Pentru numeroși intelectuali bucovineni, revista a fost un spațiu de dialog și întâlnire în care ideile și proiectele culturale au prins contur și vizibilitate. Revista a promovat tineri, a publicat versuri, a organizat concursuri literare, a avut curajul să spună lucrurilor pe nume atunci când curajul și insistența erau la mare căutare în spațiile geoistorice înstrăinate lingvistic.\n\nLa trei decenii de la apariția primului său număr, „Glasul Bucovinei” rămâne un simbol al perseverenței și al angajamentului pentru conservarea unei moșteniri culturale bogate și diverse, având un impact semnificativ asupra regenerării și consolidării identității naționale a românilor din Bucovina și nu numai. Revista poate fi citită și online, poate fi găsite în mai multe biblioteci din Ucraina, România, Republica Moldova și alte state.\n\nTematica revistei a fost diversificată și a reflectat bogăția culturală a regiunii istorice bucovinene. Un aspect important pe care revista îl abordează de trei decenii este istoria, memoria istorică și studiile culturale. Este vorba de articole despre evenimente istorice semnificative, personalități marcante care au influențat evoluția social-politică, precum și analize consacrate tradițiilor populare care au rămas vii în memoria comunității românești din actuala regiune Cernăuți.\n\nLiteratura și arta au, de asemenea, un loc central în paginile „Glasului Bucovinei”. Revista publică lucrări ale scriitorilor locali. Prin interviuri cu artiști, scriitori și critici literari, cititorii au descoperit perspective noi asupra creației literare și artistice din Țara de Sus a Moldovei. Studiile etnografice și culturale reprezintă un alt domeniu de interes, în mod special articolele consacrate obiceiurilor tradiționale, portului popular și vieții cotidiene a comunităților nord-bucovinene. Cultura și identitatea sunt alte teme esențiale reflectate în revistă. Au fost analizate în ultimii 30 de ani factorii istorici și social-politici care au influențat și au modelat identitatea etnică, națională și regională, punând accent pe importanța păstrării autenticității în contextul globalizării.\n\n„Glasul Bucovinei” a abordat subiecte legate de știință și educație, prezentând realizările academice din zona Bucovinei și inițiativele educaționale inovatoare. Astfel, revista a devenit nu doar un spațiu de promovare a culturii, ci și un instrument educațional important pentru comunitate. Prin toate aceste teme, „Glasul Bucovinei” joacă în continuare un rol esențial în păstrarea și promovarea moștenirii culturale românești în contextul sărăcirii instituționale profunde a presei de limba română din regiunea Cernăuți și a dispariției unor publicații importante.\n\nSărbătorim în anul 2024 trei decenii de la înființarea revistei, dar trebuie să recunoaștem că este o sărbătoare amară. În acest an a trecut la cele veșnice Alexandrina Cernov, fondatorul și redactorul-șef al revistei. Moartea la Putna, la 5 iunie 2024, a membrului de onoare al Academiei Române este un sfârșit de epocă la Cernăuți și în întreaga Bucovină, dar și un nou început pentru proiectul său de suflet pe care avem datoria morală să-l continuăm.\n\nÎn acest număr al revistei „Glasul Bucovinei”, care încheie arcada peste timp (anii 1994-2024), publicăm studii despre situația comunității românești din regiunea Cernăuți în contextul războiului, mesaje și articole despre Alexandrina Cernov și proiectele sale de suflet, studii istorice (deportări, proiectul instituirii Zilei Limbii Române în Ucraina), o amplă cronică a vieții culturale cernăuțene, o analiză despre fascinația muzeelor la românii din nordul Bucovinei, studii literare (despre Mircea Streinul, Grigore Bostan, Lucian Blaga) și o serie de articole care reflectă evenimentele culturale în Bucovina istorică.\n\nAșadar, vă spunem bine ați venit la un nou număr al revistei „Glasul Bucovinei”. Fiecare pagină pe care o veți parcurge este o invitație de a explora frumusețea și diversitatea Bucovinei, prin prisma unor perspective unice și incitante. Vă dorim lectură plăcută și vă mulțumim că sunteți alături de noi!\n\nFoto coperta I: Biserica de lemn Intrarea Maicii Domnului în Biserică din Putna, lângă care, în cimitirul comunei, își doarme somnul de veci Alexandrina Cernov, membru de onoare al Academiei Române",
  "metadata": {
    "original_file": "BucPress_0936.html"
  }
}