{
  "title": "Pe timp de război în Transcarpatia au fost investite 500 de milioane de dolari - BUCPRESS",
  "content": "În prezent, 52153 de PFA-uri sunt înregistrate în regiunea Transcarpatia, iar numărul total al entităților economice depășește 73 de mii. De la începutul războiului au apărut 8 noi parcuri industriale, ajungându-se astfel la un total de 9, față de unul singur înainte de război. Aceste cifre au fost prezentate de Vasili Ivancio, adjunct al șefului Administrației Militare Regionale Transcarpatia, în cadrul forumului Re: Open Zakarpattia.\n\nConform lui Vasili Ivancio, în timpul războiului, investițiile din partea afacerilor ucrainene în Transcarpatia au atins circa 500 de milioane de dolari, iar suma declarată în plus până în prezent este de aproximativ 1,2 miliarde de dolari. „A început implementarea proiectelor investiționale. În total, vor fi investite mai mult de 1,5 miliarde de dolari în regiunea noastră. Din păcate, aceste fonduri provin doar de la investitori ucraineni. Investitorii străini, pe perioada războiului, nu sunt suficient de prezenți pentru a fi menționați”, a declarat oficialul.\n\nUn factor interesant, subliniat de Vasili Ivancio, care ne diferențiază de restul țării, este impozitul pe profit. Acesta nu este destinat bugetului comunităților teritoriale, ci bugetului regional. Astfel, 10% din veniturile din impozitul pe profit declarat de afacerile din Transcarpatia rămân în bugetul regional. În 2021, din activitatea economică, au fost generate 0,88 milioane de grivne (înainte de război), iar pentru 2024 se preconizează o sumă mult mai mare, de peste 300 de milioane de grivne, ceea ce reprezintă mai mult de 3 miliarde de grivne în impozit pe profit.\n\n„În contextul acestui impozit pe profit, trebuie menționat și nivelul de încărcare fiscală pe care îl suportă afacerile noastre – de 3,5% în Transcarpatia, față de media națională de 2,5%, fiind cel mai mare din toate regiunile”, a spus Vasili Ivancio.\n\nPrincipala provocare pentru economia transcarpatică este găsirea unui echilibru între mobilizare și economie, iar a doua o reprezintă situația din sectorul energetic. A treia problemă, resimțită anul trecut, a fost legată de traversarea frontierei (blocajul la granița cu Polonia).\n\n„Sunt convins că Transcarpatia va trăi noi ani de glorie. În anii 2000, pe teritoriul regiunii noastre au apărut multe întreprinderi străine puternice, iar în acea perioadă Transcarpatia a urcat la un nou nivel de creștere economică”, a adăugat Vasili Ivancio.",
  "metadata": {
    "original_file": "BucPress_1163.html"
  }
}