{
  "title": "O săptămână în munți: grănicerii din Transcarpatia au salvat trei bărbați, care intenționau să treacă ilegal frontiera - BUCPRESS",
  "content": "Grănicerii din Transcarpatia au salvat doi locuitori ai regiunii Kiev și un locuitor al regiunii Donețk, care intenționau să treacă ilegal frontiera. Trei ucraineni au rătăcit timp de șapte zile în munții înzăpeziți în căutarea graniței, informează Administrația Regională de Vest a Serviciului Frontierei de Stat al Ucrainei.\n\nIeri, 12 ianuarie, în Transcarpatia, grănicerii de la secția „Dilove,” împreună cu specialiști ai departamentului montan de căutare și salvare din Rahiv, au căutat trei bărbați care s-au pierdut și au solicitat ajutor.\n\nCu ajutorul unui guadrocopter, patrula de frontieră a reușit să localizeze „turiștii” înghețați și dezorientați. Bărbații prezentau semne de hipotermie severă. Toți au fost transportați la Spitalul Raional Central din orașul Rahiv pentru investigații și asistență medicală. Unuia dintre ei, medicii i-au diagnosticat degerături superficiale la glezne și tălpi, temperatura corporală fiind de 33,8°C în momentul examinării.\n\nPotrivit celor salvați, toți aveau intenția de a trece ilegal granița ucraineano-română. Pentru a-și duce la îndeplinire planul extrem, cei trei „aventurieri” – doi locuitori ai regiunii Kiev și unul din regiunea Donețk – au pornit pe 5 ianuarie într-o expediție montană conform unui traseu conceput de ei înșiși. Deși erau relativ bine echipați pentru traversarea zonei montane, au fost nevoiți să solicite ajutorul salvatorilor.\n\nPe numele celor trei au fost întocmite procese-verbale pentru comiterea unei contravenții administrative prevăzute de art. 204-1 din Codul Contravențiilor Administrative al Ucrainei: „Trecerea ilegală sau tentativa de trecere ilegală a frontierei de stat a Ucrainei.” În curând, acțiunile lor vor fi evaluate de instanță.\n\nServiciul Frontierei de Stat avertizează cu privire la încălcarea granițelor și reamintește despre condițiile meteorologice dificile din Carpații Ucraineni. Vă rugăm să nu vă puneți viața și sănătatea în pericol, evitând traversarea vârfurilor înzăpezite și a râurilor montane.",
  "metadata": {
    "original_file": "BucPress_0314.html"
  }
}