{
  "title": "Cazul lui Ciobotar și spitalul de psihiatrie din Cernăuți: un antreprenor privat nu plătește chiria pentru teren de aproape 10 ani - BUCPRESS",
  "content": "În Cernăuți, antreprenorul Vasile Ciobotar nu plătește chiria pentru teren. În urmă cu 20 de ani, acesta a construit o brutărie pe teritoriul spitalului de psihiatrie. Până în 2015, Ciobotar a plătit chiria terenului, potrivit directoarei spitalului, Angela Levițka, însă, după ce terenul a trecut din proprietatea consiliului orășenesc în cea a consiliului regional, antreprenorul nu a mai putut obține un contract de închiriere, informează audiovizualul public Suspilne .\n\nPreședintele Consiliului regional Cernăuți, Oleksii Boiko, afirmă că clădirea brutăriei a fost construită ilegal și contestă acest lucru în instanță: ”Semnarea unui contract de închiriere ar însemna confirmarea de facto a legalității prezenței acestuia acolo”. În plus, terenul este destinat construcției și întreținerii instituțiilor medicale, nu obiectivelor industriale, potrivit șefului departamentului juridic al consiliului regional, reține sursa citată.\n\nAfacerea de pe teritoriul spitalului de psihiatrie / Antreprenorul Vasile Ciobotar, al cărui brutărie funcționează pe teritoriul spitalului regional de psihiatrie, nu plătește chiria pentru teren. Acesta desfășoară activitatea pe acest teritoriu de peste 20 de ani.\n\nÎn 2021, Ciobotar a adresat o cerere Consiliului regional, solicitând închirierea terenului. I s-a răspuns că ”nu este posibil să fie rezolvată în favoarea antreprenorului”. Ulterior Ciobotar a contestat răspunsul oficial al Consiliului regional în instanță, iar judecătoria a răspuns că această chestiune trebuie să fie inclusă pe ordinea de zi a unei sesiuni. Proiectul de decizie prevedea să i se refuze antreprenorului dreptul de închiriere.\n\nPotrivit deciziei instanței, pe teritoriul spitalului se află clădirea unei mini-brutării, pe care o deține Ciobotar. Totuși, Consiliul regional contestă acest drept, susținând că ”aceste clădiri au fost construite ilegal, iar existența lor nu conferă niciun drept, ci doar obligația de demolare”.\n\nPoziția antreprenorului / Vasile Ciobotar afirmă că a încercat de mai multe ori să obțină un contract de închiriere: ”Am discutat cu fostul președinte al consiliului, Muntean. S-au făcut demersuri, dar în final s-a refuzat semnarea contractului. Acum, actualul președinte mi-a spus că va rezolva problema, deocamdată nu am apelat la instanță”, a declarat Ciobotar. Acesta susține că este dispus să plătească 60.000 de grivne pe lună pentru chirie și să achite restanțele, dar nu pentru întreaga perioadă.\n\nDificultăți în reglementarea situației / Directoarea spitalului, Angela Levițka, afirmă că, anterior, au existat acorduri verbale cu Ciobotar pentru compensații privind utilizarea terenului. Conform ultimei înțelegeri, acesta trebuia să plătească aproape 2 milioane de grivne. Ciobotar a efectuat reparații și alte lucrări în valoare de 600.000 grivne, dar spitalul nu a putut înregistra oficial cheltuielile din cauza lipsei documentelor justificative. Restul sumei, de peste un milion de grivne, nu a fost achitat.\n\nDeoarece contractul de închiriere cu antreprenorul nu este discutat din cauza presupusei ilegalități a construcției, președintele consiliului regional Oleksii Boiko propune ca soluție o înțelegere privind despăgubirea. Directoarea spitalului, Angela Levițka, susține că este dispusă să accepte o astfel de soluție, dar are îndoieli cu privire la respectarea condițiilor de către Ciobotar. În prezent, caută o modalitate legală de a reglementa situația astfel încât, în cazul nerespectării acordului, antreprenorul să fie tras la răspundere.\n\nPotrivit avocatului Volodimir Marusiak, orice despăgubire sub forma unei contribuții la un cont special sau a unui ajutor caritabil ar reprezenta doar o înțelegere verbală, ceea ce înseamnă că Ciobotar ar putea să nu achite suma convenită. Avocatul consideră că singura soluție este intentarea unui proces.\n\n”Legea nu permite încheierea unui acord verbal. În consecință, nu există responsabilitate legală pentru nerespectarea unui astfel de acord. Singura opțiune este ca autoritățile să depună o cerere în instanță pentru recuperarea pierderilor legate de utilizarea efectivă a terenului”, a declarat Marusiak.\n\nO comisie de deputați ai Consiliului regional analizează situația, implicând ambele părți ale conflictului. Scopul – stabilirea unei modalități prin care antreprenorul poate plăti despăgubirile pentru utilizarea terenului, precum și să determine, conform evaluării normative și financiare, suma și perioada pentru care trebuie plătită. Dacă comisia nu va găsi o soluție comună, Consiliul regional intenționează să depună o plângere în instanță pentru recuperarea sumelor nejustificate obținute de Ciobotar pentru utilizarea terenului. Întrebat de ce procesul nu a fost inițiat mai devreme, Oleksii Boiko a explicat: ”Un proces implică cheltuieli bugetare, timp pentru avocați și aproape un an pentru desfășurare. Aș prefera să găsim o soluție înainte de a recurge la instanță, să stabilim suma și să o recuperăm.” Totodată, în instanță se află și cazul în care Consiliul regional contestă legalitatea ”ocupării terenului” de către Ciobotar. Dacă instanța va decide că terenul este ocupat ilegal, clădirea brutăriei va fi demolată.",
  "metadata": {
    "original_file": "BucPress_0236.html"
  }
}