{
  "title": "Asociația ASSOC din Baia Mare va contribui la dotarea unui centru de reabilitare pentru persoanele cu dizabilități și veteranii de război din Ucraina - BUCPRESS",
  "content": "ASSOC, o asociație de asistență socială din Baia Mare, colaborează de mai mult timp cu filiala regională Transcarpatică a Federației ucrainene de sport pentru persoanele cu dizabilități cu afecțiuni musculo-scheletice, care construiește un centru de reabilitare. Datorită acestei cooperări, s-au trimis deja 4 camioane de ajutoare diverse în regiunile afectate de război din Ucraina.\n\nFlorian Salajeanu, directorul general al ASSOC, spune că a creat organizația la sfârșitul anilor ’90 pentru a schimba ceva în România, care, la fel ca și Ucraina în prezent, era pe punctul de a adera la UE. El a înființat organizația în baza unei burse studențești. Ulterior, prin intermediul asociației a contribuit chiar la schimbări în legislația națională și în metodele de lucru din sectorul social.\n\nFlorian a fost secretar al Ministerului Muncii din România, iar în UE a fost responsabil pentru adaptarea și reabilitarea persoanelor cu dizabilități. De atunci, și-a făcut mulți colegi în acest domeniu în întreaga UE. În opinia sa, proiectul centrului de reabilitare, care este în curs de implementare și la care intenționează să ajute, poate fi un bun exemplu pentru întreaga Ucraină. ASSOC intenționează, de asemenea, să încheie un acord cu filiala Federației sportivilor cu dizabilități. Se propune selectarea unui reprezentant al fundației din Franța ca șef și coordonator al implementării asistenței.\n\nȘeful filialei transcarpatice a Federației ucrainene a sportului pentru persoanele cu dizabilități cu afecțiuni musculo-scheletice, Oleksandr Lyzanets, a reamintit că autoritățile orașului au predat în septembrie 2014 fostul complex de cazangerie cu o suprafață de peste 1.600 de metri pătrați de pe strada F. Tykhohoho nr. 13B filialei regionale transcarpatice a Federației ucrainene a sportului pentru persoanele cu dizabilități cu afecțiuni musculo-scheletice. Construcția a început în 2016.\n\nVasyl Demianchuk, vicepreședintele Consiliului Regional Transcarpatia invitat la întâlnire, a mulțumit voluntarilor români pentru atenția acordată proiectului și Federației Sportului pentru persoanele cu dizabilități cu afecțiuni musculo-scheletice în general.”În prezent, autoritățile regionale sunt pregătite să sprijine o astfel de alianță cât mai mult posibil. Noi, la rândul nostru, împreună cu AMR și cu partenerii internaționali, lucrăm la un proiect de reabilitare de amploare.Dar un astfel de format ca o combinație de sport și reabilitare este încă exclusiv în regiune”, a declarat Demianchuk.\n\nMykhailo Laba, deputat al poporului, a declarat în cadrul reuniunii că în Ucraina au fost deschise câteva mii de organizații publice de voluntariat în 2022. În consecință, mișcarea de voluntariat a susținut și a împiedicat căderea țării noastre. El a mai spus că în septembrie 2022 au făcut cunoștință cu sistemul de reabilitare din Coreea de Sud.\n\nAcolo, un centru tipic de reabilitare are 500 de paturi, 5.000 de angajați și este situat pe 30 de hectare.În Ucraina, a fost dezvoltat un proiect de 6 centre mari de reabilitare.Fiecare dintre ele costă peste 300 de milioane de dolari. Coreea de Sud a fost de acord să construiască un astfel de centru demonstrativ pentru regiunile de vest ale Ucrainei.\n\nDupă întâlnire, șeful adjunct al consiliului regional a vizitat construcția efectivă a centrului de reabilitare, care se desfășoară de aproximativ un an cu ajutorul unui program NATO.",
  "metadata": {
    "original_file": "BucPress_1950.html"
  }
}