{
  "title": "5 mii de persoane vor putea fi cazate în 90 de centre de recreere din localitatea Slatina, regiunea Transcarpatia - BUCPRESS",
  "content": "Circa 5.000 de persoane vor putea fi cazate în 90 de centre de recreere din Slatina, raionul Teaciv (Teceu). Acest lucru a fost anunțat de Diana Ștefan, directorul Agenției pentru Dezvoltare Regională și Cooperare Transfrontalieră a Comunității Teritoriale Slatina (Solotvino). Potrivit acesteia, deoarece vacanțele la Marea Azov și Marea Neagră nu sunt disponibile pentru ucraineni din cauza ostilităților și a consecințelor acestora, Slatina o poate deveni o alternativă la vacanțele la mare.\n\nÎn acest an, majoritatea oaspeților au venit din alte regiuni ale Ucrainei – regiunile Donețk, Odesa, Herson, Harkov, Cernghiv, Cerkasy și Poltava. “Turiștii care vin din alte regiuni ale Ucrainei stau mai mult timp, cel puțin 10 zile. Avem multe familii cu copii. Apa sărată este bună și pentru ei, înoată, dar nu le place să stea prea mult timp în apă sărată”, a declarat Angela Dan, coproprietar al centrului de recreere.\n\nPentru al patrulea an consecutiv, Ivan, un turist din Cernăuți, vine la Slatina. În fiecare an, el se cazează la unul dintre centrele de recreere pentru turiști. “Ne odihnim la o bază învecinată, unde concentrația de sare este puțin mai bună decât aici, în lacul central. Singurul lucru care ne lipsește este un fel de bazin cu apă dulce, pentru că, dacă petreci mult timp în apă sărată, vrei să înoți undeva într-o apă mai rece, mai curată, mai proaspătă, mai curentă. Acestea sunt problemele. Mă rog, aș vrea ca prețurile să fie mai realiste și în concordanță cu calitatea, dar, în principiu, față de alte locuri unde ne odihnim, sunt accesibile”, a spus bărbatul.\n\nPentru a umple bazinele, proprietarii taberelor pompează apă sărată din adâncurile carstice care s-au format în anii 2000, în urma inundațiilor miniere. Oleksandr Poshtuk, directorul de lichidare a minei de sare Solotvino, spune că este nevoie de o cercetare cuprinzătoare pentru a cunoaște rata zilnică de pompare a apei, altfel ar putea duce la noi alunecări de teren.\n\nÎn ciuda numărului mare de probleme nerezolvate, numărul turiștilor care vin la Slatina pentru a se relaxa și a-și îmbunătăți sănătatea a crescut în timpul războiului. Iar orășelul Slatina se transformă timp de trei luni într-o stațiune de tratament.",
  "metadata": {
    "original_file": "BucPress_1931.html"
  }
}