{
  "title": "Peste 3.000 de soldaţi nord-coreeni au fost ucişi sau răniţi în regiunea rusă Kursk, susţine Zelenski - BUCPRESS",
  "content": "Peste 3.000 de soldaţi nord-coreeni au fost ucişi sau răniţi în luptele cu forţele ucrainene în regiunea frontalieră rusă Kursk, unde acestea ocupă o parte din teritoriu, a declarat luni preşedintele Ucrainei, Volodimir Zelenski, informează AFP, conform Agerpres .\n\n“Potrivit primelor informaţii, numărul de soldaţi nord-coreeni ucişi sau răniţi în regiunea Kursk a depăşit deja 3.000”, a declarat Zelenski pe platforma socială X.\n\nAceste cifre depăşesc cu mult estimările statului major al armatei sud-coreene, care a anunţat luni că peste 1.100 de militari nord-coreeni au fost ucişi sau răniţi în lupte împotriva Ucrainei de partea Rusiei.\n\nMai multe mii de soldaţi nord-coreeni au fost desfăşuraţi în Rusia în ultimele săptămâni pentru a susţine forţele ruse, potrivit Occidentului.\n\nLuni, Zelenski a coroborat declaraţiile Seulului asupra probabilei furnizări de noi trupe şi arme nord-coreene Rusiei.\n\n“Există riscul ca Coreea de Nord să trimită trupe şi echipamente militare suplimentare armatei ruse”, a avertizat Volodimir Zelenski, promiţând “răspunsuri tangibile” ale Kievului.\n\nStatul major al armatei sud-coreene a declarat de asemenea că a observat pregătiri care îl fac să creadă că Phenianul se pregăteşte să trimită noi trupe în Rusia, ca întăriri sau pentru a le ajuta pe cele care luptă deja.\n\nServiciile de informaţii spun că Phenianul “este pe cale să producă şi să livreze Rusiei drone care se pot autodistruge”, a adăugat Zelenski.\n\nPotrivit Ucrainei, armata rusă a declanşat la mijlocul lui decembrie “operaţiuni ofensive intense în regiunea Kursk, utilizând activ unităţi ale armatei nord-coreene” care “au suferit deja pierderi grele”.\n\nÎn timpul conferinţei sale de presă anuale din 19 decembrie, reşedintele rus Vladimir Putin a admis că el nu poate preciza când exact va reuşi armata sa să respingă forţele ucrainene din regiunea Kursk. Cu toate acestea, el a dat asigurări că Rusia va învinge în mod clar aceste forţe ucrainene.",
  "metadata": {
    "original_file": "BucPress_0523.html"
  }
}