{
  "title": "Vizită de monitorizare în Transcarpatia: Reprezentanți ai Consiliului Europei și ai Comisiei Europene evaluează situația minorităților naționale - BUCPRESS",
  "content": "În Transcarpatia, o delegație formată din reprezentanți ai Consiliului Europei, ai directoratului Comisiei Europene pentru Politica de Vecinătate și Negocieri de Extindere, precum și ai Serviciului de Stat al Ucrainei pentru Politici Etnice și Libertatea Conștiinței, a început o vizită de monitorizare. Scopul acestei vizite este de a evalua situația și nevoile minorităților naționale, inclusiv a romilor, și de a analiza accesul la educație de calitate în limbile comunităților naționale.\n\nÎn cadrul întâlnirii cu delegația, au fost discutate aspecte relevante împreună cu reprezentanți ai diferitelor minorități naționale din regiune. Potrivit autorităților locale, situația relațiilor interetnice în Transcarpatia este stabilă și bine gestionată. Regiunea menține un dialog constant cu liderii comunităților și cu organizațiile publice și de caritate pentru a asigura drepturile și interesele minorităților naționale și etnice.\n\nAceastă vizită are o importanță deosebită, deoarece va permite o analiză obiectivă a eficienței implementării Legii Ucrainei privind minoritățile naționale, a Strategiei de sprijin pentru drepturile persoanelor aparținând minorității naționale rome până în 2030, precum și a Programului național „Unitate în diversitate”. Asigurarea drepturilor omului, inclusiv a celor pentru reperezentanții minorităților naționale, este un criteriu esențial în procesul de aderare a Ucrainei la Uniunea Europeană.\n\nDelegația va organiza întâlniri în mai multe localități din Transcarpatia și va vizita instituții de învățământ frecventate de minoritățile naționale, precum și zone de reședință ale romilor. Rezultatele acestor monitorizări sunt așteptate cu interes, conform declarației lui Miroslav Bileșki, șeful AMR Transcarpatia, împărtășită pe pagina sa de Facebook.",
  "metadata": {
    "original_file": "BucPress_1178.html"
  }
}