{
  "title": "Să fim mai buni și nu numai de sărbători ne îndeamnă inițiativa voluntară ”Ajutor pentru bunicuțe – Cernăuți” - BUCPRESS",
  "content": "Apropierea sărbătorilor de iarnă ne aduce cu gândul la acea perioadă când eram mici, credeam în miracol și ne alintam pe lângă bunici și bunei, ascultând cu luare aminte povețele lor. Din păcate puțini dintre noi mai avem cui spune ”bunica” și ”bunel”, însă în jurul nostru sunt atâtea persoane de vârsta a treia care au nevoie de atenție.\n\nÎn acest scop pentru a ajuta persoanele vârstnice la Cernăuți a fost inițiată o mișcare voluntară ”Ajutor pentru bunicuțe”. Fondatoare a proiectului este activista publică, voluntara Nadea Molceanova, bunica căreia este etnică româncă din localitatea Ceahor, regiunea Cernăuți.\n\nÎn preajma sărbătorilor de iarnă am realizat un interviu cu Nadea Molceanova.\n\nNadea, sunt bucuroasă de întâlnirea noastră de astăzi! Bună ziua!\n\nAți înființat aici la Cernăuți așa o mișcare voluntară ”Ajutor pentru bunicuțe” . De unde a apărut această idee de a ajuta anume oamenii în vârstă?\n\nDe la bun început vreau să spun că nu vorbesc foarte bine românește. A început totul de la bunica mea, de la care am și învățat românește. Am creat pagini de Facebook, Instagram al proiectului, în care arătam la cine merg și cum găsesc persoanele singuratice, care nu au de mâncat sau cu ce se încălzi, și așa mai departe. Așa a început totul. Îmi pare că aceasta pornește din inimă. Întotdeauna am știut că voi acorda ajutor, fiindcă așa m-a învățat bunica, anume cu dânsa mergeam pe la spitale la oameni bolnavi, în special la bunicuțe. Și când majoritatea au decedat am început să caut unde sunt oameni care au nevoie de ajutorul meu.\n\nNadea, de când a început proiectul de binefacere și câte persoane au beneficiat de ajutorul pe care îl acordați?\n\nÎn luna aceasta se împlinesc șase ani de când am început acest proiect. Atunci aveam mult timp liber și mă gândeam pe cine ași putea să ajut, iar când am arătat aceasta în Facebook au început oamenii să-mi scrie în fiecare zi despre persoanele care au nevoie de ajutor. Și ziua și noaptea am cutreierat satele și chiar aici la Cernăuți, peste tot am umblat am acordat ajutor, căutam cine poate să se alăture la ajutor, cine și ce poate oferi și ajuta în continuare. Am muncit atunci foarte mult. Cu timpul am găsit voluntari permanenți care au avut grijă de anumite persoane vârstnice și care până în prezent o fac. Când făceam totul singură, am înțeles că 200 de persoane pentru mine singură este prea mult, nu pot ajuta pe toți. Oamenii au început să-mi scrie prin Instagram, Facebook că le place tot ceea ce fac eu și mă mai întrebau ce pot face ei. Acum avem mai bine de o sută de persoane în vârstă și avem voluntari, care ajută în fiecare lună, se duc, ajută, fac totul ce este necesar, îmi spun mie dacă nu reușesc ceva atunci ajut eu, sau facem un efort comun.\n\nDe obicei persoanele vârstnice și cei aflați în condiții grele de viață, ce au nevoie cel mai mult?\n\nMâncare, alimente de calitate, care sunt mai costisitoare și ei pe banii din pensie nu-și pot cumpăra. Cei care sunt la pat, au nevoie de pampers, de scutece numaidecât, detergent și saltea anti escare (red.), ajutor prin casă, dacă voluntarul are timp, atenție. Fiecare avem treburile noastre însă dacă ai suflet bun și dorești să oferi, atunci asculți, faci și ajuți.\n\nÎn majoritatea lor aceste persoane au pe cineva alături sau sunt și din cei care nu au pe nimeni?\n\nAvem persoane care nu au pe nimeni, însă cei mai mulți au, ori au copii care nu se pot descurca fiindcă au lăsat serviciul și stau alături de ei că sunt la pat și trebuie să-i ajute, sunt unii care au copii însă nu țin legătura cu ei că sunt duși la America, în Europa și nu se răspund, însă sunt așa că și copiii sunt bolnavi și la fel au nevoie de ajutor.\n\nDe când a început războiul la scară largă, cum s-au schimbat lucrurile, persoane care au nevoie de ajutor s-au făcut mai multe, sau sunt mai puține?\n\nTimp de trei ani mulți au murit. Însă acum am mai mult ajutor din Italia și din America, mulți dintre ai noștri sunt plecați însă dorința de a ajuta nu a dispărut nicăieri. După un an de război acele persoane mi-au trimis din străinătate ceea ce la noi nu se găsește, sau dacă este, costă mult, aceasta este minunat. În fiecare zi rog pe cei care donează și o pot face, să ne trimită pampers fiindcă este necesar în fiecare zi, și este scump la cumpărat, pe de altă parte este greu acelora la pat să stea în umezeală. Celor care ne trimit ajutor le sunt tare recunoscătoare.\n\nCe număr de voluntari aveți, cei care merg, acordă ajutor, oferă cele necesare?\n\nCred că voluntari permanenți sunt vreo cinzeci, dar din cei care ajută o dată de două ori pe an avem mulți. Pagina Instagram are mulți urmăritori și la fel ei ajută cu produse alimentare, cu o repostare.\n\nDin toate aceste povești de viață care vi s-a întipărit cel mai tare, care a rămas adânc în suflet?\n\nFiecare persoană, femeie sau bărbat, cărora le-am ajutat, am stat de vorbă cu ei, au rămas în sufletul meu și inima mea, indiferent sunt în viață sau au părăsit această lume. Dar, țin bine minte pe o bunicuță, Livia, ea locuia singură, avea rude undeva departe, nimeni nu venea la ea, nu o suna, ea sta singură în casă, totul era stricat, murdar, grozav, când am intrat acolo nu puteai sta, noi totul am scos, am curățat, am adus lucruri noi, ea s-a schimbat la înfățișare, am îngrijit-o, ea ne aștepta mult, ne suna, era o persoană cu un suflet amre, considera că totul este bine, chiar dacă se întâmpla ceva negativ, ea zicea că totul este bine, dar ea nu a trăit mult, aceasta îmi face inima grea că nu a putut ea trăi mai mult în bine și frumos, ea era foarte bolnavă, noi am găsit-o prea târziu.\n\nCel mai departe în regiune în ce localitate ați fost?\n\nPeste tot, și sub Moldova și sub România. Am fost în toate colțurile regiunii. În suflet, în inimă am două părți o parte sunt oamenii în vârstă și alta sunt animalele de companie și aici ași vrea să menționez că oamenii de care am grijă, cei care nu au copii au câini și pisici, ăștia sunt copiii lor, și eu le ajut cu mâncare, cumpăr căsuțe pentru câini, deoarece le este frig, cu ce pot ajut.\n\nEu nu fac colecte de bani, deoarece fiecare poate să cumpere singur ceea ce vrea să doneze, mâncare sau altceva și eu optez să fie anume așa. Ce a schimbat războiul? Ducem lipsă de oameni. Fiecare a plecat, care în Europa, care la America și nu am cu cine ajuta, aceasta acum este cel mai greu.\n\nEu vă doresc pe viitor să aveți cât mai mult sprijin, cât mai mulți oameni înțelegători care să vă ajute. Înțelegem că oamenii ăștia care au nevoie de ajutor nu se vor termina niciodată, dar ne rugăm Bunului Dumnezeu, ca cei nevoiași să fie mai puțini.\n\nPentru aceasta am creat acest proiect ca oamenii să știe și cei care au posibilitatea financiară să ajute, iar cei care au inima bună dar nu au bani să ajute fizic, să ofere timp și ajutor. Vă mulțumesc dumneavoastră că ați vorbit despre acest proiect și vă mulțumesc că mă înțelegeți!",
  "metadata": {
    "original_file": "BucPress_0542.html"
  }
}