{
  "title": "Sudul Basarabiei, vizitat de ambasadorii României și Republicii Moldova în Ucraina - BUCPRESS",
  "content": "Pe data de 13 iunie a.c. grădinița din satul Starosillia (Frumușica Veche) a fost vizitată de către reprezentanții instituțiilor diplomatice ale României și Republicii Moldova la Kiev. În drumul spre complexul turistic din Frumușica Nouă Ambasadorul României în Ucraina Alexandru Victor Micula și Ambasadorul Republicii Moldova în Ucraina Valeriu Chiveri au făcut un scurt popas în satul Frumușica Veche, unde au vizitat grădinița, potrivit corespondentului Agenției de știri BucPress.\n\nDin partea ambasadelor au fost donate copiilor rechizite pentru activitățile preșcolare. A fost făcută o donație de carte românească pentru biblioteca școlară din sat. La întâlnirea cu diplomații din România și Republica Moldova a fost prezentă primarul satului Evdochia Topcii, șefa grădiniței Diana Josu, educatoarele și cei mai importanți locuitori ai satului – copilașii de vârstă preșcolară. Ambasadorii au avut plăcerea să vorbească cu copiii în limba română, limba maternă a micuților din Sudul Basarabiei.\n\nÎn cadrul vizitei în regiunea Odesa ambasadorii au vizitat și satul Nadrecinoie (Cioara Murza) unde locuitorii sunt vorbitori de limba română. În satul Nadrecinoie oaspeții au fost întâlniți cu pâine și sare, iar elevii și profesorii au pregătit un concert.\n\nÎn continuare oaspeții au vizitat complexul turistic Frumușica Nouă, unde au făcut cunoștință cu autoritățile locale, care promovează cultura și tradițiile naționale. Scopul principal al vizitei în regiunea Odesa a diplomaților din România și Republica Moldova a fost legat de dezvoltarea turismului în zona rurală. Acest complex turistic s-a dezvoltat pe locul satului românesc Frumușica Nouă, distrus de URSS în 1946. Începând cu anul 2006 pe ruinele satului s-a început construirea mai multor case și timp de 18 ani dintr-o stepă arsă de soare a devenit un loc de atracție pentru turiști din multe colțuri ale lumii. Aici se găsesc câteva muzee, o vinărie, o fermă de oi, un parc cu animale sălbatice și multe altele.",
  "metadata": {
    "original_file": "BucPress_0049.html"
  }
}