{
  "title": "În Polonia lucrează 779 de mii de ucraineni. Cifra zilei - BUCPRESS",
  "content": "Ucrainenii reprezintă trei sferturi dintre toți străinii din Polonia.\n\nMuncitorii ucraineni rămân cel mai numeros grup de străini care activează pe piața muncii din Polonia. Conform datelor publicate de Institutul Polonez de Asigurări Sociale (Zakład Ubezpieczeń Społecznych), în septembrie 2024, numărul acestora era de 779,3 mii, informează site-ul Money.pl.\n\nUcrainenii constituie trei sferturi din toți străinii care lucrează în Polonia, numărul total al acestora depășind un milion. Majoritatea ucrainenilor angajați în Polonia au între 30 și 44 de ani, iar bărbații sunt cu aproape 34 de mii mai mulți decât femeile.\n\nla începutul anului 2024, erau peste 755 de mii de ucraineni în Polonia;\n\nîn 2021 – peste 627 de mii;\n\nConform legislației poloneze, ucrainenii pot lucra legal în Polonia dacă au permis de ședere valabil sau dacă au ajuns în Polonia după 24 februarie 2022 în calitate de refugiați.\n\nStudiile recente arată că muncitorii ucraineni au așteptări salariale mai ridicate decât ceilalți străini. Cu toate acestea, majoritatea câștigă între 3300 și 5500 de zloți pe lună. Totuși, 85% dintre ucraineni, conform unui studiu realizat de Progres Group, se așteaptă la salarii de 4000-7700 de zloți. Din acest motiv, tot mai mulți ucraineni pleacă în Germania sau Cehia în căutarea unor condiții mai bune de muncă, fiind înlocuiți pe piața poloneză de lucrători din Asia și America de Sud.\n\nFamiliile ucrainene care locuiesc în Polonia și au copii înscriși la școli poloneze pot beneficia de alocația socială „800 plus” (800 de zloți pe lună pentru fiecare copil sub 18 ani). În perioada ianuarie – octombrie 2024, aceste beneficii au fost acordate pentru 337,6 mii de copii ucraineni.\n\nDe asemenea, ucrainenii conduc și în rândul antreprenorilor străini. 77% dintre noile afaceri înregistrate în Polonia în 2024 aparțin ucrainenilor. În primul semestru al anului 2024, aceștia au deschis 15,2 mii de afaceri în Polonia.",
  "metadata": {
    "original_file": "BucPress_0919.html"
  }
}