{
  "title": "În regiunea Cernăuți a scăzut numărul preșcolarilor: vor fi închise grădinițele? - BUCPRESS",
  "content": "În orașul Cernăuți s-a observat o scădere a numărului de preșcolari. La începutul lunii septembrie 2023, în grădinițe erau înregistrați 7.834 de copii, iar până în august 2024 numărul a scăzut la 7.730. La începutul acestui an, grădinițele sunt frecventate de 7.461 de copii.\n\nVor fi închise grădinițele? \n\n Irina Tkaciuk, șefa Departamentului de Educație din Cernăuți, a declarat că, în ciuda scăderii numărului de copii, grădinițele nu vor fi închise. „Trebuie să păstrăm și să dezvoltăm rețeaua de grădinițe, deoarece orașul este în creștere”, a explicat ea.\n\nPentru a optimiza activitatea grădinițelor, unele grupuri incomplete au fost comasate, ceea ce a permis extinderea echipelor pedagogice cu specialiști precum metodologi, logopezi sau instructori de educație fizică. Tkaciuk a subliniat că părinții beneficiază gratuit de aceste servicii, care altfel ar fi fost plătite în alte locuri.\n\nExemple de reorganizare \n\n Grădinița Nr. 16 din Roșa a fost comasată cu Grădinița Nr. 39, reușindu-se completarea grupelor. De asemenea, instituția pentru copiii cu cerințe educative speciale Nr. 36 a fost unită cu Grădinița Nr. 12, ceea ce a dus la crearea unei noi grupe de dezvoltare generală.\n\nÎn prezent, există aproximativ 500 de locuri libere în grădinițele comunității Cernăuți. Potrivit Irinei Tkaciuk, rețeaua de grădinițe este acum la un nivel optim de ocupare.\n\nSituația în regiunea Cernăuți \n\n Oksana Sakrier, directoarea Departamentului de Educație al Administrației Regionale, a declarat că în regiune funcționează 391 de grădinițe, dintre care 22 sunt închise: 5 din lipsa adăposturilor antiaeriene, 2 din cauza reparațiilor și 15 din cauza numărului insuficient de copii.\n\nÎn total, grădinițele din regiune sunt frecventate de 22.167 de copii, cu 2.605 mai puțini decât anul trecut. Sakrier a menționat că întreținerea grădinițelor este responsabilitatea comunităților locale, acestea nefiind finanțate de stat.\n\nOpinia directorilor \n\n Natalia Lazar, directoarea Grădiniței Nr. 45, este optimistă: „Situația cu scăderea numărului de preșcolari este temporară. După victoria Ucrainei, copiii se vor întoarce. Este esențial să păstrăm rețeaua de grădinițe, mai ales pentru familiile strămutate intern, care nu au unde să se întoarcă.”",
  "metadata": {
    "original_file": "BucPress_0158.html"
  }
}