{
  "title": "Fico a respins demisia sa pe fondul protestelor din Slovacia - BUCPRESS",
  "content": "Prim-ministrul Slovaciei, Robert Fico, a declarat că nu intenționează să demisioneze în contextul protestelor masive din țară. Totuși, el nu a exclus posibilitatea organizării alegerilor anticipate.\n\nAcest lucru este relatat de Dennik N.\n\n„Guvernul poate fi schimbat doar prin organizarea alegerilor”, a adăugat premierul Slovaciei.\n\nÎn același timp, Fico a subliniat că alegerile anticipate nu sunt excluse. El le-a numit o soluție tehnică pentru problemele din cadrul coaliției, dar nu le consideră „o decizie politică bună”.\n\nPotrivit publicației Noviny, partidele din coaliția guvernamentală au pierdut majoritatea în parlamentul slovac, deoarece doi deputați au fost excluși din fracțiunea partidului „Hlas”. În prezent, partidele aflate la putere dețin 74 de mandate în parlament, în timp ce opoziția are 76.\n\nPublicația notează că această situație ar putea reprezenta un avantaj semnificativ pentru opoziție înainte de votul privind moțiunea de încredere pentru guvernul lui Fico.\n\nAnterior, reprezentanții partidelor de opoziție din Slovacia au depus la biroul parlamentar semnăturile necesare pentru convocarea unei sesiuni extraordinare, al cărei unic punct pe ordinea de zi era votul de neîncredere împotriva guvernului lui Fico. Opoziția susține că Fico a abandonat țara și nu se ocupă de problemele care îi preocupă pe cetățeni. În schimb, el „călătorește prin lume, se înclină în fața dictatorilor și se bucură de lux”, în timp ce coaliția aflată la putere se destramă.\n\nÎn decembrie 2024, Fico a vizitat Moscova și s-a întâlnit cu liderul de la Kremlin, Vladimir Putin. Întâlnirea a avut loc în format „față în față” la Kremlin.\n\nLa 21 ianuarie, opoziția slovacă a retras moțiunea de neîncredere împotriva lui Fico și a guvernului său, anunțând în parlament că intenționează să propună una nouă.\n\nLa 24 ianuarie, zeci de mii de oameni au ieșit în stradă în mai multe orașe din Slovacia, cerând demisia prim-ministrului Robert Fico.",
  "metadata": {
    "original_file": "BucPress_0167.html"
  }
}