{
  "title": "România-Ucraina-Republica Moldova: Strategii de îmbunătățire a activității autorităților locale și de consolidare a cooperării transfrontaliere - BUCPRESS",
  "content": "Zilele acestea, în județul Constanța din România are loc o întâlnire de lucru și instruire intitulată „Strategii de îmbunătățire a activității autorităților locale și de consolidare a cooperării transfrontaliere România-Ucraina-Republica Moldova”, organizată pentru reprezentanții diferitelor ramuri ale puterii din Ucraina, România și Moldova.\n\nÎn cadrul evenimentului, accentul deosebit este pus pe aspectele tehnice ale planificării, elaborării și implementării proiectelor transfrontaliere care contribuie la rezolvarea problemelor comune și la intensificarea dezvoltării economice a comunităților teritoriale partenere de frontieră.\n\nTranscarpatia este reprezentată la întâlnire de către vicepreședintele Consiliului Regional Transcarpatia, Vasîli Demianciuk, și șefa aparatului consiliului regional, Mîroslava Livc.\n\nUn aspect cheie al evenimentului îl reprezintă analiza oportunităților de accesare a fondurilor europene prin programele internaționale comune România-Ucraina 2021-2027 și România-Republica Moldova 2021-2027.\n\nDeputatul și președintele Uniunii Ucrainenilor din România (SUR), Mîkola-Miroslav Petrețchi, a subliniat rolul important al Uniunii în sprijinirea proceselor de integrare europeană și euroatlantică a Ucrainei și Republicii Moldova.\n\nDiscuțiile s-au concentrat pe intensificarea cooperării transfrontaliere, strategiile de dezvoltare a comunităților ucrainene, digitalizarea administrației publice, creșterea transparenței și eficienței comunicării cu cetățenii, precum și politicile de sănătate publică.\n\nLa întâlnire, Mîroslava Livc a subliniat că cooperarea internațională între Ucraina, România și Moldova nu este doar un mecanism important pentru dezvoltarea regiunii, ci joacă și un rol esențial în atingerea stabilității și prosperității. Ea a subliniat că implementarea proiectelor comune va ajuta la crearea de noi locuri de muncă, la creșterea atractivității investiționale a regiunilor și la îmbunătățirea calității vieții populației.\n\n“Pentru Transcarpatia, România este un partener strategic și de încredere. Colaborăm bine și implementăm proiecte comune în diverse domenii cu județele Maramureș și Satu Mare. UUR este un pod de încredere și un avocat în găsirea de parteneri între comunități”, a adăugat deputata regională Mîroslava Livc.\n\nOficialii consiliului regional inițiază crearea unei Asociații de cooperare transfrontalieră între județele României și regiunile Ucrainei, după algoritmul de creare a Asociației Europene de Cooperare Teritorială TISA, care a devenit un model de parteneriat internațional.",
  "metadata": {
    "original_file": "BucPress_1359.html"
  }
}