{
  "title": "Netipică pentru Transcarpatia: lângă Ujgorod, fermierul Viktor Karabin cultivă hrișcă - BUCPRESS",
  "content": "Viktor Karabin, fermier din apropierea orașului Ujgorod, a însămânțat 30 de hectare de hrișcă în 2024. Hrișca este o cultură netipică pentru Transcarpatia, a declarat pentru Suspilne directoarea Departamentului de dezvoltare agroindustrială al Administrației militare regionale Transcarpatia, Olga Perepelița.\n\nHrișca este cultivată în satul Dovhe Pole, raionul Ujgorod. “Dacă vorbim despre hrișcă, aceasta este o cultură netipică pentru Transcarpatia. Este cultivată în partea de nord și nord-vest a Ucrainei, deoarece preferă foarte mult cernoziomul. În ceea ce privește solurile din regiunea noastră, aici predomină solurile acide, ceea ce este netipic pentru cultivarea hriștei”, a explicat oficiala.\n\nHrișca, cunoscută și sub denumirea de „grâu negru”, este un aliment valoros, care și-a găsit locul în bucătăria transcarpatienilor de-a lungul secolelor. Originară din Asia Centrală, această plantă a fost adusă în Europa de Est și Centrală de către huni, fiind adoptată rapid datorită valorilor sale nutritive și a adaptabilității în diverse rețete.\n\nViktor Karabin cultivă hrișcă de aproape 10 ani. În general, se ocupă de agricultură din 2003. Cultivă în principal cereale: orz, grâu, cartofi, floarea-soarelui, porumb.\n\nViktor explică de ce a început să cultive hrișcă: ”Termenul de însămânțare este destul de târziu. Începem să o semănăm de la mijlocul lunii mai și putem să o însămânțăm chiar și timp de una sau două luni. Hrișca are timp să crească și să dea recolta. A apărut o astfel de nevoie: acolo unde nu am reușit să plantăm culturile de bază în termeni optimi, am adăugat hrișcă.”\n\n“Îngrijirea principală, ca și pentru culturile de bază, este ca terenul să fie fără buruieni. Acolo unde crește buruiana, nu va crește nimic altceva. Și al doilea lucru sunt albinele. Dacă nu există polenizare, nu va exista nici recoltă. Hrișca nu suportă deloc înghețul. Primele înghețuri — și ea își oprește creșterea. Aceasta este principala problemă pentru ea. În ceea ce privește recoltarea, se face practic la fel ca la grâu: se adună cu un combină și asta e tot”, a explicat Viktor Karabin.\n\nÎntreprinderea lui Viktor prelucrează în total aproape 200 de hectare de teren. Sunt câmpuri pe care fermierul le închiriază de la sătenii locali. În 2024 a însămânțat 30 de hectare de hrișcă. Potrivit Olgăi Perepelița, în total, anul acesta în Transcarpatia au fost însămânțate 90 de hectare cu această cultură. ”Dacă vorbim despre suprafețele însămânțate cu hrișcă, cel mai mare salt a fost în 2022, atunci au fost însămânțate în regiune aproximativ 800 de hectare. În 2021 — în jur de 500 de hectare, iar în 2023 — 400. De obicei, acestea sunt zonele de șes din Transcarpatia: raionul Ujgorod și o parte din raionul Beregovo”, a explicat Olga Perepelița. Potrivit lui Viktor Karabin, pentru a însămânța un hectar sunt necesare aproximativ 120 de kilograme de hrișcă. De pe un hectar se poate obține o recoltă de până la o tonă și jumătate.\n\n”O trimitem sau o vindem — cea mai apropiată fabrică pe care o cunosc este la Ternopil și, mai departe, la Hmelnițki. O trimitem acolo pentru procesare, apoi o aducem aici și comercializăm produsul finit”, a explicat fermierul.",
  "metadata": {
    "original_file": "BucPress_1274.html"
  }
}