{
  "title": "Peste 1220 de pachete de țigări ascunse: unui locuitor din Transcarpatia i s-a confiscat mașina în valoare de aproape jumătate de milion de grivne - BUCPRESS",
  "content": "Peste o mie de pachete de țigări ascunse, fără timbre de acciz, au fost descoperite pe 12 ianuarie într-un Audi Q7 la punctul vamal „Diakove” de pe granița ucraineano-română.\n\nPotrivit instituției, produsele de tutun fără acciz erau transportate peste granița ucraineano-română de un bărbat de 40 de ani din Transcarpatia.\n\n„În timpul efectuării formalităților vamale, acesta a ales banda de control simplificată, „coridorul verde”, pentru a ieși rapid în România. Prin acțiunile sale, cetățeanul a declarat că respectă legislația vamală și nu transportă nimic în mod ascuns. În urma unei verificări minuțioase a vehiculului, vameșii au descoperit 1220 de pachete de produse din tutun ascunse în podea și de-a lungul pragurilor laterale, fără timbre de acciz ale Ucrainei”, se precizează în comunicat.\n\nÎn privința bărbatului a fost întocmit un proces-verbal conform articolului „Transportarea sau acțiuni care vizează transportarea mărfurilor peste frontiera vamală a Ucrainei cu ascunderea de controlul vamal.” Sancțiunile acestui articol prevăd nu doar o amendă de la 50% la 100% din valoarea obiectelor infracțiunii, ci și confiscarea acestora, împreună cu vehiculul utilizat pentru transportarea mărfurilor ascunse.\n\nȚigările, în valoare estimată de peste 90 de mii de grivne, și SUV-ul marca „Audi Q7” (anul fabricării 2006), evaluat la aproape jumătate de milion de grivne, au fost confiscate până la luarea unei decizii de către instanță, informează instituția.\n\nÎn plus, vama a transmis o notificare către Biroul Securității Economice (BSE) cu privire la fapta ilegală, conform articolului „Producerea, păstrarea, vânzarea sau transportarea ilegală a mărfurilor supuse accizelor în scopul vânzării” din Codul Penal al Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1043.html"
  }
}