{
  "title": "Un gând de Ziua limbii române din sudul Basarabiei, actuala regiune Odesa - BUCPRESS",
  "content": "Azi e Ziua Limbii Române, limbă vorbită de zeci de milioane de oameni. În Basarabia istorică în anii precedenți se petreceau mai multe evenimente consacrate acestei sărbători. Am avut și festivaluri și forumuri, am avut și concerte susținute de marii noștri artiști.\n\nAnul acesta, deoarece Ucraina este cuprinsă de flăcările războiului, România a organizat mai multe tabere de odihnă și proiecte, menite să susțină comunitatea românească din Ucraina. Copiii din satele Frumușica Veche (azi Starosillia) și Manjiu (azi Mineailivca) au avut ocazia să viziteze locuri frumoase și să se cunoască cu istoria poporului român. La invitația Asociației ”Entrropia” din București, președinte Gabriela-Cătălina Danciu, la sfârșitul lunii august o grupă de elevi și cadre didactice au vizitat orașul București, unde au vizitat Muzeul Național Cotroceni, Palatul Parlamentului, Muzeul Național de Istorie a României, Departamentul pentru Românii de Pretutindeni.\n\nLa DRP copiii au avut ocazia să discute cu înalții oficiali și să ceară construirea școlii în satul Mineailivca. Cadrele didactice au ridicat problema diferențierii artificiale a limbii pentru elevii din școlile românești din Ucraina: pentru regiunea Cernăuți numirea limbii este română, iar pentru regiunea Odesa numirea limbii este moldovenească.\n\nDiscuția s-a axat și pe problema excluderii din programele școlare a limbii moldovenești și revenirii la limba română, cum a fost până la sfârșitul anilor 90 ai secolului XX. Ana-Camelia Gherdelescu s-a adresat DRP prin intermediul poeziei lui Mihai Eminescu ”Ce-ți doresc eu ție, dulce Românie”, punând în cuvinte toată durerea sufletului și rugămintea de a fi auziți și ajutați să supraviețuim. Mulțumim de primire caldă și prietenoasă! Mulțumim DRP pentru primire și pentru susținerea proiectului ”Descoperă identitatea românească”.",
  "metadata": {
    "original_file": "BucPress_0123.html"
  }
}