{
  "title": "Unsprezece persoane, dintre care cinci copii, au fost spitalizate în Transcarpatia cu hepatita A - BUCPRESS",
  "content": "Anatolii Pșenicinyi, directorul Departamentului de Sănătate al Administrației de Stat din Regiunea Transcarpatia a declarat că de la începutul anului 2023, în Transcarpatia au fost depistate 125 de cazuri de hepatita A.\n\n“Hepatita A are o perioadă lungă de incubație – 6 săptămâni. Pacientul devine contagios în ultimele 7-10 zile ale perioadei de incubație. De îndată ce apare icterul, pacientul încetează să mai răspândească agentul patogen. Prin urmare, spitalizarea este considerată ca fiind o îngrijire medicală, nu un mijloc de izolare a pacientului”, a declarat pentru Suspilne Viktoriia Tymchyk, epidemiologul șef al regiunii.\n\nPotrivit lui Tymchyk, există puține vaccinuri în regiunea Transcarpatia. Cei care doresc să se vaccineze trebuie să le cumpere pe cont propriu.\n\nUn focar de hepatită A a fost raportat în Vinnyția: până la data de 2 noiembrie, 111 persoane cu un diagnostic confirmat au fost spitalizate, inclusiv 22 de copii. 15 cazuri au fost confirmate în ultima zi. Primul focar de hepatită A în regiune a fost înregistrat la 16 octombrie. Ministerul Sănătății din Ucraina a definit focarul de hepatită A din regiunea Vinnytsia ca fiind o situație de urgență la nivel regional. Cum să vă protejați, iar dacă vă îmbolnăviți, să vă tratați și să evitați infectarea altora\n\nHepatita A, ca orice boală infecțioasă, poate avea diferite manifestări clinice. Formele ușoare nu vor avea alte simptome decât un ușor disconfort. Aceasta este o afecțiune asemănătoare gripei. Formele severe se dezvoltă treptat. Primul simptom care va fi observat este apariția colorației galbene. Înainte de a începe, există o stare însoțită de letargie, lipsa poftei de mâncare, stări de greață și dureri de cap.\n\nÎn funcție de varianta bolii – ușoară, moderată, severă, clinică – simptomele pot avea grade diferite de manifestare. Cu simptome moderate și severe, o persoană ar trebui să fie spitalizată din motive clinice. El sau ea ar trebui să fie tratată și să primească terapie specifică în spital.\n\nHepatita A, ca și hepatita E (există și o astfel de categorie de hepatită), sunt infecții care se transmit prin mecanismul de transmitere fecal-oral. În termeni simpli, acestea sunt infecții intestinale. Hepatitele B și C sunt infecții despre care se spune adesea că se transmit prin sânge. Noi spunem că sunt transmise prin contact. Virusul circulă în fluxul sanguin și afectează și ficatul, dar natura bolii în sine este diferită atât în ceea ce privește evoluția clinică, cât și rezultatul. Și, cel mai important, acești pacienți necesită un tratament diferit.",
  "metadata": {
    "original_file": "BucPress_1825.html"
  }
}