{
  "title": "A avut loc ședința finală a Congresului autorităților locale și regionale din Ucraina - BUCPRESS",
  "content": "În cadrul Congresului autorităților locale și regionale din Ucraina, ministrul Sănătății, Viktor Liașko, a prezentat planurile strategice de dezvoltare a sectorului medical pentru anul 2025. Astfel, din bugetul de stat vor fi alocate peste 175,5 miliarde de grivne pentru finanțarea Programului de Garanții Medicale (PGM). Printre schimbările planificate pentru anul viitor: crearea unui spațiu medical unic prin includerea tuturor instituțiilor publice de sănătate în PGM; asigurarea gratuității serviciilor pentru pacienți; extinderea programului de compensare „Medicamente accesibile”; reconstrucția și modernizarea infrastructurii medicale din Ucraina.\n\nÎn 12 regiuni din țară vor fi implementate 15 proiecte prioritare de investiții în domeniul sănătății, cu o valoare de peste 2,6 miliarde grivne, astfel încât vor fi renovate: spitalul subteran „Arca” și centrul oncologic din regiunea Harkiv; spitalul pentru veterani de război și spitalul regional din regiunea Mîkolaiv; spitalul orășenesc din Slavutîci, regiunea Kiev; spitalul clinic de psihiatrie din Lviv; centrul de reabilitare din cadrul spitalulului regional Ivano-Frankivsk; finalizarea unui nou bloc chirurgical în Zviahel, regiunea Jîtomir; spitalul din Krîvii Rig, regiunea Dnipropetrovsk; spitalul pentru veterani de război din Klevan și spitalul din Dubno, regiunea Rivne; centrul de recuperare a sănătății din Taranî, regiunea Sumî; spitalul regional din Herson; centrul de reabilitare din Cernihiv și blocul secției de boli infecțioase din cadrul spitalului regional Cernăuți.\n\nPentru anul 2025 sunt planificate achiziții de ciclotroane, acceleratoare liniare, aparate RMN, CT, angiografe etc. În cadrul proiectului comun cu World Bank Ukraine, HEAL Ukraine, se vor efectua reparații în secții de reabilitare și vor fi dotate cu echipamente necesare; vor fi reconstruite 6 spitale și vor fi efectuate lucrări de restaurare în instituțiile de asistență medicală primară, cu o valoare totală de aproximativ 70 de milioane de grivne.\n\nDin cauza atacurilor constante asupra infrastructurii energetice, un domeniu important îl reprezintă asigurarea independenței energetice. Prin intermediul proiectului HEAL Ukraine, 130 de instituții de asistență medicală primară vor fi dotate cu centrale solare, iar 80 de spitale vor primi sisteme energetice moderne în cadrul proiectului „Raza speranței”.\n\nÎn cadrul Congresului autorităților locale și regionale de la Lviv, împreună cu ministrul Sănătății, Viktor Liașko, a fost discutată implementarea unui proiect important – reparația secției de boli infecțioase a Spitalului Clinic Regional Cernăuți. Pe parcursul anului au fost pregătite toate documentele necesare, iar proiectul nostru a fost inclus în lista celor 15 proiecte din domeniul sănătății care vor primi sprijin financiar în 2025, se comunică pe site-ul Administrației regionale Cernăuți.\n\n”Cu fondurile primite în cadrul acestei colaborări, vom putea moderniza secția de boli infecțioase a Spitalului Clinic Regional Cernăuți. Aducem mulțumiri ministrului sănătății, Viktor Liașko, pentru sprijinul acordat proiectului nostru. Lucrăm împreună pentru ca locuitorii regiunii Cernăuți să beneficieze de servicii medicale de calitate, în condiții confortabile”, a comunicat pe contul de Facebook șeful Administrației militare regionale Cernăuți, Ruslan Zaparaniuk.",
  "metadata": {
    "original_file": "BucPress_0584.html"
  }
}