{
  "title": "Românii din comuna Ostrița, regiunea Cernăuți au organizat Festivalul Colindelor Românești (reportaj video) - BUCPRESS",
  "content": "Satul Horbova, comuna Ostrița, regiunea Cernăuți a fost gazda unui eveniment deosebit – Festivalul de colinde „Deschide ușa, creștine!”, dedicat sărbătorilor de Crăciun. Cea de-a patra ediție a festivalului a reunit la Casa de Cultură din localitate majoritatea colectivelor folclorice din satele Buda Mică, Buda Mare, Godinești, Lucovița Românească, Banceni, Horbova, Mamornița și Ostrița, transformând sala de spectacole într-un loc plin de bucurie și emoție, unde ecoul colindelor românești se făcea auzit până în lunca Prutului.\n\nParticiparea ansamblurilor folclorice a fost numeroasă. Fiecare colectiv sau ceată de colindători au adus în fața spectatorilor cele mai frumoase și îndrăgite colinde. De la versuri care povestesc despre nașterea Mântuitorului până la colinde strămoșești care s-au mai păstrat în satele din ținutul Herța, Festivalul colindelor „Deschide ușa, creștine!” din satul Horbova a fost o adevărată sărbătoare a spiritului românesc. Printre oaspeții speciali ai Festivalului s-a numărat și ansamblul folcloric „Flori vicovene” din comuna Vicovul de Sus, județul Suceava, condus de Liliana Ursachi. Acest colectiv folcloric, a impresionat publicul cernăuțean cu frumoasele colinde românești aduse pe Valea Prutului tocmai de la poale de Carpați.\n\nSala era arhiplină, iar atmosfera era una de sărbătoare. Oamenii din comunitate s-au adunat cu mic, cu mare pentru a asculta colindele care le amintesc de copilărie și de valorile tradiționale. Fiecare colind interpretat a fost întâmpinat cu aplauze călduroase, iar spectatorii au fost invitați să se alăture în câteva momente de interacțiune, transformând evenimentul într-o experiență comună.\n\nReușita acestui Festivalul, se datorează în primul rând oamenilor de cultură din satul Horbova, dar și din satele vecine, care păstrează în suflet dragostea față de tradițiile și obiceiurile strămoșești, oferind din dragostea lor și celor mai tineri, care vor duce mai departe zestrea neamului românesc, aceste colinde minunate care ni le-au lăsat drept moștenire străbunii noștri. Dinastia familiei Buzduga din satul Horbova, regiunea Cernăuți cu trup și suflet se dedică acestor valori naționale, obiceiurilor strămoșești, tradițiilor populare, dansului străbun și folclorului românesc. La sărbătoarea Colindelor a fost prezent și primarul comunei Ostrița, regiunea Cernăuți domnul Vasile Țurcan, care a înmânat mai multe diplome oamenilor de cultură și artă, datorită cărora în comuna Ostrița se păstrează și astăzi frumoasele perle scoase din lada cu zestre a strămoșilor noștri. Festivalul Colindelor din comuna Ostrița a fost moderat de însuși starostele satului Horbova, doamna Sorina Palamariu, care prin frumosul colind românesc i-a chemat pe cei plecați în lume, să revină acasă, măcar de sărbători…\n\nFestivalul Colindelor de la Horbova a fost un succes răsunător, demonstrând încă o dată că tradițiile românești sunt vii și relevante pe acest picior de plai mioritic. Evenimentul a reușit să aducă împreună oameni de toate vârstele, uniți prin dragostea pentru frumoasele sărbători de iarnă, care ne adună la gura sobei cu povești, îndemnându-ne să ne amintim de anii copilăriei, de frumoasele timpuri de altă dată când ne bucuram de sărbători alături de părinți, frați, surori, bunei și străbunei.",
  "metadata": {
    "original_file": "BucPress_0592.html"
  }
}