{
  "title": "Au fost predate Muzeului Național de Istorie a Ucrainei lingouri de argint romane, care au aproximativ 1700 de ani: ce se știe despre acestea - BUCPRESS",
  "content": "Lingouri de argint din epoca romană au fost găsite în Transcarpatia. Un bărbat suspectat de vânzarea ilegală a acestora pe internet a fost reținut în Transcarpatia. Artefactele au fost predate Muzeului Național de Istorie a Ucrainei.\n\nComoara a fost descoperită în raionul Hust. Potrivit suspectului, lingourile le-a găsit în subsolul casei sale, rămase acolo de la străbunica lui, care la rândul ei a descoperit comoara în timp ce lucra în grădina din spatele casei.\n\nPotrivit purtătoarei de cuvânt a Procuraturii Regionale Transcarpatice, Kateryna Hîjnak, investigațiile au confirmat că aceste lingouri fac parte din patrimoniul cultural, având o valoare istorică, științifică și artistică semnificativă. Fiecare dintre ele cântărește 342 g, iar valoarea totală este de aproape 3,5 milioane de grivne.\n\nExperții au stabilit perioada în care au fost realizate aceste lingouri originale de argint romane — între anii 306-337 d.Hr., adică în timpul domniei împăratului Constantin I cel Mare.\n\nComoara a fost descoperită în raionul Hust. Un localnic a încercat să vândă unul dintre lingouri pe internet. Acest fapt a fost descoperit de angajații Muzeului Național de Istorie, care au depus o plângere penală. În timpul percheziției la domiciliul bărbatului, au fost găsite încă două lingouri similare, a spus Kateryna Hîjnak.\n\nPotrivit procurorului Artem Ivanov de la Procuratura Regională Transcarpatică, bărbatul a fost acuzat de însușirea ilegală a unei comori care are o valoare istorică, științifică, artistică sau culturală deosebită. El riscă o amendă, muncă corecțională sau până la șase luni de arest.\n\n“Este pentru prima dată când astfel de lingouri sunt găsite în Ucraina. Prima dată în afara Imperiului Roman, deoarece în lume există doar patru astfel de cazuri. Dar faptul că trei lingouri au fost găsite simultan — asta este pentru prima dată,” a declarat Artem Ivanov.",
  "metadata": {
    "original_file": "BucPress_1381.html"
  }
}