{
  "title": "În Transcarpatia a avut loc Conferința Națională a Capelanilor Militari ai Bisericii Greco-Catolice din Ucraina - BUCPRESS",
  "content": "Despre acest eveniment a informat Serviciul Capelanilor Militari al Forțelor Armate ale Ucrainei.\n\nȘeful Serviciului Capelanilor Militari al Forțelor Armate ale Ucrainei, colonelul Oleksii Tereshchuk, a participat la a XVIII-a Conferință Națională a Capelanilor Militari ai Bisericii Greco-Catolice din Ucraina. Întâlnirea de trei zile a capelanilor militari este organizată anual de Departamentul de Capelanie Militară al Curiei Patriarhale a Bisericii Greco-Catolice. Anul acesta, evenimentul a avut loc în regiunea Transcarpatia.\n\nScopul acestui eveniment este dezvoltarea profesională a capelanilor militari ai Bisericii Greco-Catolice, creșterea nivelului de cunoștințe și abilități necesare pentru o lucrare pastorală eficientă în rândul militarilor. Peste o sută de preoți, care oferă îngrijire spirituală militarilor ucraineni, s-au reunit pentru a discuta împreună provocările și perspectivele slujirii capelanilor, a împărtăși experiențele dobândite și a stabili planul de activitate pentru anul următor.\n\nÎntâlnirea a început cu ceremonia de deschidere oficială, la care au adresat cuvinte de salut participanților conducătorul Departamentului de Capelanie Militară, episcopul Bogdan Manyshyn, și episcopul eparhiei Greco-Catolice din Mucacevo, episcopul Teodor Matsapula.\n\nPe parcursul evenimentului, colonelul Oleksii Tereshchuk, șeful Serviciului Capelanilor Militari al Forțelor Armate ale Ucrainei, a informat participanții despre starea actuală a satisfacerii nevoilor spiritual-religioase ale personalului militar, despre experiențele, provocările și perspectivele serviciului capelanilor. De asemenea, a oferit mulțumiri capelanilor militari ai Forțelor Armate ale Ucrainei.\n\nÎntâlnirea capelanilor militari s-a încheiat cu un rezumat și o rugăciune comună pentru victoria și pacea în Ucraina.",
  "metadata": {
    "original_file": "BucPress_0928.html"
  }
}