{
  "title": "Al doilea vagon pentru copii a fost amenajat în trenul Harkiv – Ujgorod - BUCPRESS",
  "content": "“Ukrzaliznitia” a deschis vânzarea biletelor pentru încă un vagon pentru copii. Biletele pentru acesta pot fi achiziționate exclusiv în aplicația feroviară. Informația a fost comunicată pe 11 noiembrie de către serviciul de presă al companiei.\n\nPrimul traseu al noului vagon pentru copii va avea loc pe 19 noiembrie, ca parte a trenului nr. 17/18 Harkov – Ujgorod, se arată în comunicat.\n\nReamintim că vagoanele de acest tip sunt dotate pentru a oferi confort maxim celor mai mici pasageri, cu vârste între zero și opt ani, precum și părinților acestora.\n\nCe știm despre vagoanele de tip cușetă pentru copii ale “Ukrzaliznitia”\n\nPrimul astfel de vagon a plecat pe traseu pe 8 august din Harkov, în componența trenului nr. 15/16 Harkiv – Iasînia. Vagonul este echipat special pentru copiii de până la opt ani.\n\nBiletele pentru copiii sub cinci ani sunt gratuite, a declarat Oleksandr Șevcenko, coordonatorul proiectului vagoanelor pentru copii. Potrivit acestuia, în acest vagon au fost demontate elementele de mobilier rigide, s-au achiziționat lenjerii speciale și s-a elaborat un meniu specific. De asemenea, sunt disponibile pătuțuri, seturi de joacă și mese de înfășat pentru bebeluși.\n\nÎn coridoare sunt montate panouri interactive pentru copii, permițându-le să se joace pe parcursul lungii călătorii, care durează 20 de ore. Aceste jocuri sunt silențioase, ceea ce oferă părinților ocazia să se odihnească în timp ce copiii se joacă. De asemenea, sunt oferite seturi de lenjerie hipoalergenică, de calitate, fabricate în Ucraina, special concepute pentru acest tip de vagon. Bara de protecție este extinsă, astfel încât nici copiii, nici părinții lor să nu cadă de pe bancheta superioară.\n\nPentru reamenajarea vagonului a fost necesară puțin mai mult de o jumătate de an, iar costul proiectului a reprezentat mai puțin de jumătate din prețul construirii unui vagon nou, a mai adăugat coordonatorul proiectului. Modernizarea a fost realizată din fondurile “Ukrzaliznitia”, iar UNICEF a contribuit cu materiale „creative” pentru dotarea suplimentară a vagonului.\n\nPână la sfârșitul acestui an, “Ukrzaliznitia” planifică să lanseze încă șapte astfel de vagoane.",
  "metadata": {
    "original_file": "BucPress_1000.html"
  }
}