{
  "title": "La Cernăuți, tarifele pentru colectarea deșeurilor ar putea crește cu 40% - BUCPRESS",
  "content": "Începând cu 1 februarie, tariful pentru colectarea deșeurilor din Cernăuți ar putea crește semnificativ. Această propunere este inclusă într-un proiect de decizie al Comitetului Executiv al Consiliului Municipal din Cernăuți, care urmează să fie discutat în ședința din 28 ianuarie.\n\nTaxa pentru colectarea deșeurilor se calculează pe baza numărului de persoane înregistrate la o adresă. Pentru o familie, creșterea lunară a costurilor ar putea începe de la 50 grivne și să ajungă la sume mai mari. De exemplu, o familie formată din trei persoane, care locuiește într-o casă privată, va plăti aproape 200 grivne lunar pentru acest serviciu.\n\nÎn Cernăuți, două companii – „Max Clean City” și „Ukrvtorresursy-Bukovina” – sunt responsabile de colectarea deșeurilor. Creșterea tarifelor este justificată prin implementarea legii „Despre gestionarea deșeurilor” din iulie 2023. Noul tarif include cinci categorii de deșeuri: deșeuri menajere mixte, deșeuri colectate selectiv, deșeuri voluminoase, deșeuri din lucrări de reparații și deșeuri vegetale.\n\nDe exemplu, colectarea deșeurilor vegetale este o componentă nouă a tarifelor. Aceasta va costa aproximativ 5 grivne pentru locatarii din blocuri și între 9 și 10 grivne pentru locuințele individuale.\n\nCompania „Max Clean City” deservește fostul raion Șevcenkivsk, precum și localitățile Corovia și Cernauca. În prezent, tarifele sunt: \n\n – 41,35 grivne/persoană pentru apartamente; \n\n – 42,5 grivne/persoană pentru case private.\n\nDe la 1 februarie, tarifele vor crește astfel: \n\n – 58,65 grivne/persoană pentru locuitorii apartamentelor din Cernăuți; \n\n – 66,15 grivne/persoană pentru case individuale din Cernăuți.\n\nPentru locuitorii altor așezări din comunitatea teritorială municipală, tarifele vor fi ușor mai mici: \n\n – 57,44 grivne pentru apartamente; \n\n – 52,72 grivne pentru case individuale.\n\nCompania „Ukrvtorresursy-Bukovina”, care operează în fostul raion Pervomaisk și în Sadagura, propune tarife similare: \n\n – 59,61 grivne/persoană pentru apartamente; \n\n – 67,53 grivne/persoană pentru case private.\n\nDocumentele precizează că tarifele includ colectarea, transportul și eliminarea deșeurilor mixte, a deșeurilor colectate selectiv, a celor voluminoase și a celor provenite din reparații. De asemenea, este inclus transportul deșeurilor vegetale pentru toate categoriile de consumatori.",
  "metadata": {
    "original_file": "BucPress_0208.html"
  }
}