{
  "title": "Politico – Ungaria a făcut concesii privind sancțiunile UE împotriva Rusiei - BUCPRESS",
  "content": "Ungaria a fost de acord să aprobe prelungirea sancțiunilor împotriva Rusiei. Se așteaptă ca Budapesta să facă aceste concesii în schimbul unei declarații care să abordeze preocupările țării în legătură cu „securitatea energetică”. Despre acest lucru scrie publicația Politico, citând doi diplomați ai UE care au dorit să rămână anonimi.\n\nPublicația menționează că ambasadorii Uniunii Europene urmează să participe la o reuniune extraordinară în dimineața zilei de 27 ianuarie, iar acordul ar urma să fie formalizat în cadrul reuniunii miniștrilor de externe, care va avea loc ulterior la Bruxelles.\n\nÎn ajun, președintele Ucrainei, Volodimir Zelenski, a declarat că Kievul este pregătit să semneze un acord privind furnizarea de gaze azere către Ungaria și Slovacia, cu condiția ca Rusia să nu beneficieze de pe urma acestuia. Potrivit publicației, ambasadorul Turciei la UE, Faruk Kaymakçı, a anunțat că Ankara este dispusă să înlocuiască Ucraina ca țară de tranzit.\n\nAnterior, premierul Ungariei, Viktor Orbán, a afirmat că Ucraina ar trebui să reia tranzitul gazelor rusești dacă dorește ca sancțiunile europene împotriva Rusiei să fie prelungite.\n\nUcraina a suspendat tranzitul gazelor prin teritoriul său la 1 ianuarie 2025. Președintele Volodimir Zelenski a declarat că, prin această măsură, Ucraina împiedică Rusia să câștige miliarde suplimentare „pe sânge”.\n\nLa rândul său, Comisia Europeană a anunțat că s-a pregătit pentru suspendarea tranzitului gazelor și a lucrat mai bine de un an pentru a asigura surse alternative de aprovizionare pentru statele membre ale UE.\n\nLa 16 decembrie 2024, Uniunea Europeană a introdus cel de-al 15-lea pachet de sancțiuni împotriva Rusiei. Acesta include sancțiuni asupra a 52 de nave din „flota fantomă” rusă, interzicându-le accesul în porturi și anumite servicii. De asemenea, pachetul prevede măsuri împotriva a 54 de persoane fizice și 30 de entități juridice, inclusiv a doi oficiali de rang înalt din China. Ulterior, mass-media a raportat că, pe 14 ianuarie, Comisia Europeană va începe consultările privind următorul, al 16-lea, pachet de sancțiuni împotriva Rusiei.",
  "metadata": {
    "original_file": "BucPress_0143.html"
  }
}