{
  "title": "BucPress TV: Premieră în istoria Ucrainei la Olimpiada Națională de limba și literatura română (VIDEO) - BUCPRESS",
  "content": "Cei mai buni elevi, cunoscători de limba și literatura română din Ucraina, învingători la cea de-a treia etapă a Olimpiadelor regionale la limba și literatura română, care s-au desfășurat în regiunile Cernăuți, Transcarpatică și Odesa, au participă în perioada 9-12 aprilie la Ujgorod, la etapa a patra a Olimpiadei naționale la limba și literatura română.\n\nÎn premieră în istoria Ucrainei independente, la Olimpiada națională la limba și literatura română, care s-a desfășurat în perioada 9-12 aprilie 2024 la Ujgorod, au participat elevi, etnici români care locuiesc compact în cele trei regiuni ale Ucrainei – Cernăuți, Odesa și Transcarpatică. Participanții la Olimpiada națională din nordul Bucovinei erau bucuroși de faptul că anume ei reprezentă școala și regiunea Cernăuți la nivel național. Or, pentru ei limba română este cea mai scumpă, cea mai frumoasă, este limba lor maternă, limba părinților și a străbunilor lor.\n\nLa Olimpiada națională la limba și literatura română, care se desfășoară în acest an la Ujgorod în clasele a 9, a 10 și a 11, au participat 14 elevi, care învață în instituții de învățământ cu predarea în limba română din regiunile Cernăuți, Transcarpatică și Odesa. În afară de proba scrisă la limba și literatura română, participanții la Olimpiadă au avut parte și de o călătorie frumoasă în orașul Ujgorod, dar și în unele localități pitorești din preajma centrului regional.\n\nLa deschiderea oficială a Olimpiadei naționale la limba și literatura română a participat și Ambasadorul Extraordinar și Plenipotențiar al României în Ucraina Alexandru Victor Micula, care i-a felicitat pe toți cei 14 participanți din regiunile Cernăuți, Odesa și Transcarpatică, prezenți la Olimpiada națională la limba și literatura română, dorindu-le succese. Tinerii învingători din regiunile Cernăuți Odesa și Transcarpatică au revenit acasă cu diplome, cadouri și impresii plăcute.",
  "metadata": {
    "original_file": "BucPress_1622.html"
  }
}