{
  "title": "Grănicerii au anunțat numărul ucrainenilor care au plecat în străinătate în 2024 și nu s-au întors - BUCPRESS",
  "content": "Grănicerii au anunțat numărul ucrainenilor care au plecat în străinătate în 2024 și nu s-au întors. Numărul ucrainenilor care au plecat și nu s-au întors acasă a crescut de peste trei ori comparativ cu anul 2023. În 2024, 443 de mii de ucraineni au plecat în străinătate și nu s-au mai întors. Acesta este un număr de peste trei ori mai mare decât în 2023, când nu s-au întors 134 de mii de persoane. Serviciul de monitorizare „Opendatabot”, citând datele Serviciului Frontierei de Stat al Ucrainei, a raportat că, în total, granițele statului au fost traversate de 30,11 milioane de ori în 2024.\n\nÎn studiu se menționează că cei 443 de mii de ucraineni care au plecat în străinătate reprezintă 2% din întreaga populație a Ucrainei. Cei mai mulți au plecat în iunie – 194 de mii.\n\n„Doar trei luni din 2024 au avut o dinamică pozitivă, în care numărul cetățenilor care s-au întors în țară a fost mai mare decât al celor care au plecat. Printre acestea se numără aprilie, când s-au întors 58 de mii, iulie – 23 de mii, și august – 89 de mii”, au raportat cei de la „Opendatabot”.\n\nPotrivit informațiilor oferite de Serviciul Frontierei de Stat al Ucrainei, în total, pe parcursul celor trei ani de invazie la scară largă, aproximativ 3 milioane de cetățeni ucraineni nu s-au întors în țară. Acest număr este aproape egal cu cel înregistrat în cei 11 ani anteriori, adică din 2011 până în 2021 (3,3 milioane). Cei de la „Opendatabot” au menționat că nu este clar câți ucraineni au traversat granița ilegal sau au plecat din teritoriile ocupate.\n\nEurostat a raportat în octombrie 2024 că, pe teritoriul Uniunii Europene, 4,2 milioane de ucraineni au obținut statutul de refugiat. Cei mai mulți (60% din total) locuiesc în Germania (1,1 milioane), Polonia (975 de mii) și Cehia (376 de mii).",
  "metadata": {
    "original_file": "BucPress_0281.html"
  }
}