{
  "title": "Ucraina a fost atacată cu 72 de drone rusești - BUCPRESS",
  "content": "Nou atac cu drone rusești / Invadatorii ruși au lansat din nou un atac cu drone asupra Ucrainei, majoritatea acestora fiind doborâte de apărarea antiaeriană, informează 24tv.ua cu referire la un comunciat al Forțelr Aeriene ale Ucrainei.\n\nÎntre orele 10:00 din 22 decembrie și 09:00 din 23 decembrie, forțele ruse au lansat un atac aerian cu 72 de drone kamikaze „Shahed” și alte tipuri de drone din direcțiile Briansk și Oriol (Rusia). Noul atac aerian rusesc a fost respins de aviaţie, unităţi de rachete antiaeriene şi grupuri mobile de foc ale unităţilor de război electronic și grupuri mobile de foc ale Forțelor Aeriene și Forțelor de Apărare ale Ucrainei. Până la ora 09:00, 23 decembrie, s-a confirmat distrugerea a 47 de drone kamikaze „Shahed” și alte drone în spațiul aerian al regiunilor Poltava, Sumî, Harkiv, Kiev, Cernihiv, Cerkasî, Jitomir, Hmelnițki și Odesa. Datorită acțiunilor eficiente ale Forțelor de Apărare, alte 25 de drone inamice au fost pierdute de pe radar.\n\nPotrivit sursei citate, în regiunile Hmelnițki și Kiev, atacurile rusești au avariat proprietăți private și clădiri rezidențiale, însă, conform informațiilor preliminare, nu s-au înregistrat victime. ”Resturile dronelor doborâte au avariat patru case private și o linie electrică”, a declarat șeful Administrației militare regionale, Ruslan Kravcenko. În noaptea de 23 decembrie, armata rusă a atacat cu drone „Shahed” o întreprindere din regiunea Hmelnițki. Potrivit șefului Administrației militare regionale Hmelnițki, Serhii Tiurin, o persoană a fost rănită, iar echipamentele întreprinderii au fost avariate. De asemenea, au fost deteriorate geamurile unor case și un autoturism.\n\nIar în Federația Rusă a fost distrus un depozit în care erau stocate piese pentru drone „Shahed” în valoare de 16 milioane de dolari, informează agenția Interfax-Ucraina. Incendiul a izbucnit pe teritoriul zonei economice „Alabuga” din Rusia, la un depozit cu piese pentru dronele de tip „Shahed-136”, utilizate de ocupanții ruși în atacurile asupra Ucrainei.\n\nPotrivit informațiilor furnizate pe canalul Telegram al Direcţiei principale de informaţii a Ministerului ucrainean al Apărării (GUR), în depozit se aflau 65 de fuselaje de drone kamikaze, motoare, sisteme de navigație și camere termice pentru producerea a 400 de drone „Shahed-136”. „Totul a ars. Pierderile agresorului, în urma distrugerii depozitului, sunt estimate la 16 milioane de dolari. Acest incendiu devastator este un nou atac asupra complexului militar-industrial al Rusiei teroriste”, se precizează în comunicat.",
  "metadata": {
    "original_file": "BucPress_0537.html"
  }
}