{
  "title": "„Cu credință în victorie” – expoziție de lucrări ale copiilor în Transcarpatia - BUCPRESS",
  "content": "Aproximativ 800 de lucrări ale copiilor și realizări creative ale elevilor din instituțiile de învățământ extrașcolar din Transcarpatia au fost prezentate în cadrul unei expoziții de caritate în atriumul Administrației Regionale de Stat.\n\nExpoziția “Cu credință în victorie” a fost deschisă de conducerea regională. În discursul său de bun venit, Ihor Shynkariuk, adjunctul șefului administrației militare regionale, a declarat:\n\n“În zilele noastre, tematica lucrărilor copiilor se schimbă semnificativ. Multe dintre lucrările prezentate astăzi aici sunt dedicate temei militar-patriotice. Copiii și tinerii noștri înțeleg deja în mod clar ce este cel mai important pentru ei, ce trebuie protejat și pentru ce ar trebui să lupte.”\n\nPotrivit acestuia, tinerii talentați din Transcarpatia nu doar cred în victoria Ucrainei, ci, împreună cu profesorii și mentorii lor, o aduc mai aproape cu propria lor creativitate, susțin spiritul apărătorilor noștri și se implică activ în mizericordie..\n\nExpoziția prezintă lucrări ale elevilor – câștigători și participanți la etapele regionale ale diferitelor concursuri tematice internaționale și naționale. Compozițiile individuale și colective sunt realizate în diverse tehnici – prelucrarea lemnului, olărit, ceramică, broderie, arte plastice, împletirea mărgelelor, papercraft, origami etc.\n\nAici veți putea vedea premiile și realizările tinerilor transcarpațieni în diferite domenii de educație extracurriculară – turism, sport, ecologie, arte plastice și muzicale, precum și cele mai bune proiecte ale participanților care au câștigat premii la concursul de apărare a lucrărilor de cercetare științifică ale Academiei de Științe Junior.\n\nExpoziția caritabilă se va desfășura până la 7 mai. Toate fondurile strânse din vânzarea exponatelor vor fi folosite pentru achiziționarea de drone pentru soldații transcarpatici.",
  "metadata": {
    "original_file": "BucPress_1588.html"
  }
}