{
  "title": "Apartamente de lux în Dubai… Parlamentarul ucrainean Kasai este implicat în achiziția de geci militare de calitate îndoielnică - BUCPRESS",
  "content": "Familia unui parlamentar ucrainean, implicată în achiziția de jachete de calitate îndoielnică pentru armata ucraineană, a cumpărat proprietăți de lux în Emiratele Arabe Unite, informează jurnaliștii de investigație ”Skhemy”, potrivit publicației ucrainene politarena .\n\nFiica și nepotul deputatului din partidul „Slujitorul Poporului”, Ghenadi Kasai, membru al comisiei pentru apărare, au achiziționat proprietăți de lux în Dubai în perioada războiului la scară largă, în valoare de peste un milion de dolari – patru apartamente în complexuri rezidențiale de lux. Deputatul a fost implicat și într-un scandal privind achiziția de jachete militare pentru Forțele Armate ale Ucrainei, potrivit jurnaliștilor „Skhemy” din cadrul proiectului „Radio Svoboda”.\n\nInformațiile despre proprietățile din Dubai ale familiei parlamentarului provin din registrele de stat ale EAU, obținute și verificate prin colaborarea cu Organized Crime and Corruption Reporting Project. ”Aceste proprietăți au fost achiziționate de familia Kasai în perioada 2022-2023, când familia deputatului a fost implicată într-un scandal privind achiziția de jachete de calitate inferioară și cu prețuri ridicate din Turcia pentru armata ucraineană”, se arată în material.\n\nLa întrebările jurnaliștilor de la „Skhemy”, deputatul Kasai a confirmat implicarea în achiziția jachetelor pentru militraii ucraineni, iar fiica și nepotul său au fost numiți ”adulți care își cumpără ce își doresc”. Primele lor apartamente în EAU au fost achiziționate în aprilie 2022. Polina Kasai, fiica deputatului de 22 de ani la acea vreme, a cumpărat un apartament cu două camere în complexul Dubai Gate 2 pentru 310.000 de dolari, echivalentul a aproximativ 9 milioane de grivne la momentul achiziției. În același timp, nepotul deputatului, Oleksandr Kasai, în vârstă de 25 de ani, a achiziționat un apartament în complexul Studio One pentru 202.500 de dolari – aproximativ 6 milioane de grivne la acel moment.\n\nÎn august 2022, Oleksandr a cumpărat un apartament în complexul de lux Palm Views West, cu o valoare de aproape 330.000 de dolari (peste 12 milioane de grivne la momentul achiziției), situat pe insula artificială Palm Jumeirah. În februarie 2023, nepotul deputatului a achiziționat o altă proprietate în Dubai, tot în complexul Studio One, pentru aproape 240.000 de dolari (9,5 milioane de grivne la momentul achiziției). Întreaga proprietate a costat 770.000 de dolari (peste 27 milioane de grivne) pentru Oleksandr Kasai și 310.000 de dolari (aproximativ 9 milioane de grivne) pentru Polina. „Skhemy” notează că nu s-a oferit o explicație oficială privind sursa banilor pentru achizițiile de lux din Emirate ale rudelor deputatului din partidul „Slujitorul Poporului”, Genadi Kasai.\n\nPotrivit declarației de avere, Kasai și soția sa au câștigat împreună, în perioada 2021- 2022, aproximativ 1,5 milioane de grivne, dintre care mai mult de jumătate reprezintă salariul deputatului, o sumă de șase ori mai mică decât valoarea apartamentului Polinei din Dubai. Economiile familiei au rămas aproape neschimbate în această perioadă.\n\nNepotul deputatului, Oleksandr Kasai, în vârstă de 27 de ani, obține venituri din sport și afaceri. „Până în august 2023, a jucat handbal profesionist și a făcut parte din echipa națională a Ucrainei, jucând pentru echipa zaporojeană „Motor”. Clubul era condus de Genadi Kasai până în 2019. În 2021, la vârsta de 24 de ani, Oleksandr a primit o cotă într-o afacere din domeniul aviației. Tatăl său, Pavlo Kasai, era director de marketing și comerț la „Motor Sich”, un mare producător ucrainean de motoare de aviație, și era apropiat de președintele corporației, Viacheslav Bohuslaiev. În trecut, cei doi au fost implicați într-o investigație a „Skhemy” privind vânzarea de motoare de elicoptere produse de „Motor Sich” către Rusia, la începutul războiului pe scară largă. În ianuarie 2021, Oleksandr a devenit proprietar al 7% din acțiunile firmei „MS AVIA-GRADE”, care, potrivit licențelor deținute, vinde combustibil și repară echipamente militare. În perioada când Oleksandr era acționar, compania obținea un profit net anual de 15 milioane de grivne. Cu toate acestea, chiar dacă profitul ar fi fost distribuit integral în dividende, partea lui nu ar fi depășit 1 milion de grivne pe an. În iunie 2021, împreună cu Roman Pletniov și Volodimir Nenkov, colegi de la „MS AVIA-GRADE”, a fondat în Turcia compania Vector Avia, inițial destinată vânzării de motoare și piese de aeronave. „Ulterior, sfera de activitate a firmei s-a extins semnificativ”, conform „Skhemy”.\n\n”Un contract de stat din 2022 i-a adus companiei Vector Avia 27 milioane de dolari… Ulterior, autoritățile de aplicare a legii au stabilit că doi oficiali din Ministerul Apărării al Ucrainei au conspirat cu Vector Avia pentru a deturna 27 de milioane de dolari din fondurile publice, transferându-le în conturile companiei turcești”, se arată în material. Despre acest acord s-a aflat doar în vara anului 2023, când presa a relatat că Vector Avia a furnizat jachete de slabă calitate pentru Ministerul Apărării la un preț de trei ori mai mare decât cel declarat în documentele vamale din Turcia.\n\nÎn februarie 2023, Oleksandr Kasai s-a rewtras din rândul cofondatorilor firmei turcești. „Ulterior a cumpărat un al treilea apartament în Dubai, în valoare de aproape 240.000 de dolari, în complexul Studio One”, se arată în investigație. În august, Oleksandr și-a vândut cota de 7% în compania ucraineană „MS AVIA-GRADE”. În prezent, potrivit platformei analitice online YouControl, Oleksandr Kasai deține doar 10% din agenția de marketing zaporojeană „Borșci”, care este neprofitabilă.",
  "metadata": {
    "original_file": "BucPress_0986.html"
  }
}