{
  "title": "Au înmatriculat bărbați fără examene: în Transcarpatia au fost reținute rectorul și prorectorul unei universități private (Actualizat) - BUCPRESS",
  "content": "În Transcarpatia, colaboratorii SBU au reținut-o pe rectorul Universității Slave din Europa de Est, Liudmila Nesukh, și pe prorectorul universității, Stepan Selmenskyi. Conducerea universității private este suspectată de înmatricularea a 225 de bărbați obligați la serviciul militar în instituția de învățământ fără examene de admitere. În acest mod, cei înmatriculați în universitate puteau evita mobilizarea.\n\nDespre acest lucru a relatat Audiovizualului Public purtătoarea de cuvânt a SBU în regiunea Transcarpatia, Vanda Mîlio.\n\nPotrivit acesteia, conducătorii instituției de învățământ au fost reținuți de către forțele de ordine în timpul înmatriculării candidaților.\n\n„După admitere, cei reținuți promiteau acestor studenți obținerea fără obstacole a amânării de la mobilizare. Pentru aceasta, conducerea universității din Transcarpatia a implicat un funcționar din cadrul Serviciului de Poliție Militarăî ntr-o activitate ilegală”, a explicat Vanda Mîlio.\n\nDin surse proprii din organele de ordine publică, Audiovizualul Public a aflat că este vorba despre rectorul Universității Slave din Europa de Est, Liudmila Nesukh, și prorectorul instituției, Stepan Selmenskyi.\n\n„Investigația a stabilit că suspecții au creat o schemă prin care bărbații obligați la serviciul militar puteau obține amânarea convocării sub pretextul studiilor într-o instituție de învățământ superior din străinătate. Pentru suma de 1500 de euro de persoană, aceștia erau înmatriculați la licență, masterat sau doctorat”, se arată pe pagina de Facebook a Procuraturii Regionale Transcarpatia.\n\nRectorului și prorectorului universității private, precum și complicelui lor din cadrul Serviciului de ordine militară, anchetatorii SBU le-au adus acuzații conform art. 114-1, alin. 1, din Codul penal al Ucrainei.\n\nSuspecții au fost plasați în arest cu posibilitatea de a achita o cauțiune în valoare totală de peste 3 milioane de grivne. Cei reținuți riscă până la 8 ani de închisoare.\n\nDupă demascarea de către SBU, comisia locală a Centrului Teritorială de Recrutare și Sprijin Social Ujgorod a anulat amânările de mobilizare acordate anterior celor 225 de studenți”, a adăugat purtătoarea de cuvânt a SBU.\n\nAudiovizualul Public/Suspilne a încercat să obțină un comentariu de la Stepan Selmenskyi, dar telefonul său este închis. De asemenea, Audiovizualul Public încearcă să obțină comentarii din partea reprezentanților celor reținuți.",
  "metadata": {
    "original_file": "BucPress_1223.html"
  }
}