{
  "title": "Preotul Constantin Necula, la Gaudeamus: Rugăciunea ne ajută să oprim zgomotul lumii, să reuşim să ne liniştim sufleteşte - BUCPRESS",
  "content": "Preotul Constantin Necula şi-a lansat duminică, la standul Bookzone din cadrul Târgului de Carte Gaudeamus, cele două volume dedicate vieţii Sfintei Parascheva, “Sfânta Parascheva. Izvor de Har şi Binecuvantare” şi Viaţa Sfintei Parascheva povestită de Părintele Necula”, prilej cu care a îndemnat la echilibru şi i-a sfătuit pe români să practice rugăciunea, pentru a se linişti sufleteşte, notează Agerpres .\n\n“Noi românii avem un stil de a-i asculta pe proşti a ne băga capul în gura lor şi de a crede tot ce spun ei, încât, la un moment dat, începem să mărşăluim ca ei. Imaginea pe care Sfânta Parascheva mi-a creat-o este a unei inteligenţe duhovniceşti ieşită din comun. Ea, când pleacă din statul ei, se îndreaptă către Constantinopol – era un copil când a plecat, vreo 12-13 ani trebuie să fi avut – stă de vorbă cu bărbaţii înţelepţi ai Constantinopolului. Apoi se retrage la o mănăstire şi de acolo pleacă în Ţara Sfântă. Nu o ia direct ex abrupto. Credinţa e treabă de creştere, de cultură a creşterii. N-ai cum altfel. E interzis să fentezi şi trebuie să învăţăm asta”, a spus preotul.\n\nEl a arătat că nu trebuie să adoptăm “credinţa la modă”.\n\n“Deci noi credem că la în credinţa e ca la ness: pui nişte praf, nişte apă caldă şi ai scăpat. Rămâne aşa ca o băiţuială de vioară pe tine, nu? E treabă de timp şi nici nu trebuie să le ştim pe toate. Ăsta e adevărul, că până să inventăm ciocolata de Dubai cu gust de colivă a trebuit să mâncăm doar colivă. Adică noi am luat-o razna şi credem că ne trebuie o credinţă la modă. Credinţa nu poate şi la modă niciodată, credinţa este sau nu este. Ori, Sfânta Parascheva asta m-a învăţat: o rigoare a sărăciei ei, o frumuseţe voievodală ieşită din pământ”, a mărturisit Părintele Necula.\n\nRugăciunea ne ajută să oprim zgomotul lumii, astfel încât să reuşim să ne liniştim sufleteşte.\n\n“Mai mult ca în zilele acestea, niciodată. Eu am remarcat. Am stins televizorul cuminte şi m-am dus în Institutul de Oncologie Pediatrică de la Iaşi, am fost să văd copiii de acolo. Deci, cine e sănătos la cap, caută oamenii în adevărată suferinţă şi nu mintală. Ştiţi? Adică pe ăştia care nu… cred ei că le ştiu pe toate. Se duc la copiii ăia, care au nevoie, la bolnavii de acasă, care au nevoie. Noi avem acasă toţi oameni pe catre trebuie să-i susţinem. Care e treaba noastră să susţinem în afara acestei bucurii pe alţii. Sfânta Parascheva e un sprijin la treaba asta, coiful nostru de protecţie. (…) Mi se pare foarte important să înţelegem. Eu m-am săturat să văd sfinţii batjocoriţi de toţi potlogarii. Unii furându-le slava şi încercând să se umple de ea, cee ce nu se face, alţii călcând în picioare slava lor”, a arătat preotul.\n\nConstantin Necula a îndemnat la urmarea exemplului de echilibru al Sfintei Parascheva.\n\n“Echilibrul e cuvântul Sfintei Parascheva. Dacă ar purta un tricou, Sfânta Parascheva, zilele astea, ar zice zice ‘Despacito!’. Încetişor, luaţi-o încet, nu vă temeţi, respiraţi! Istoria e făcută din astfel de creşteri şi de descreşteri. (…) Cred că ştim tot timpul că acolo unde este un un fuleu de creştere…. ne întoarcem în matcă şi ne vedem de treabă. Sfânta Parascheva este adepta echilibrului vizibil şi a unei iubiri cuminţi. Ea ne iubeşte foarte cuminte şi asta e foarte important pentru mine”, a mai spus Preotul Constantin Necula, citat de Agerpres.",
  "metadata": {
    "original_file": "BucPress_0711.html"
  }
}