{
  "title": "Medicii și psihologii maghiari vor examina copiii, femeile și persoanele în vârstă afectate de război - BUCPRESS",
  "content": "O întâlnire de prezentare, care promite să se transforme într-o cooperare fructuoasă, a avut loc astăzi la Consiliul Regional Transcarpatia. Deputatul regional Roland Tseber și managerul biroului executiv al Consiliului Regional Transcarpatia, Volodymyr Hnatkivsky, s-au întâlnit cu reprezentanții organizației caritabile MedSpot (Ungaria), Ondras Spanik și Ondras Radnoti, și ai ONG-ului „Western Unity” (Ucraina), Natalia Ryzhenkova și Victoria Ratz.\n\nDr. Andras Spanik, fondator și Director General al Clinicii Panorama (Budapesta), și-a reunit prietenii și colegii în 2015 pentru a oferi asistență medicală refugiaților sirieni în timpul lor liber. De atunci, MedSpot sprijină persoanele aflate în nevoie.\n\nDin 2022, din primele zile ale războiului din Ucraina, MedSpot a oferit asistență medicală în Transcarpăatia. În fiecare lună, medici și psihologi maghiari vin la adăposturi pentru câteva zile pentru a examina copiii, femeile și bătrânii afectați de agresiunea rusă. Binefăcătorii vin în Transcarpatia în ambulanțe dotate cu echipamente de diagnosticare și medicamente moderne și de importanță esențială.\n\nÎn cazuri speciale, medicii maghiari duc pacienții la centrul lor medical pentru operații de înlocuire a articulațiilor, proteze sau examinări suplimentare. Acolo, în cooperare cu serviciul maltez și colegii medici japonezi și olandezi, au ajutat deja 2 500 de refugiați. Totul a fost făcut gratuit, pe cheltuiala organizației caritabile.\n\nRoland Tseber și Volodymyr Hnatkivsky au mulțumit medicilor maghiari și voluntarilor din Transcarpatia pentru ajutorul lor și pentru munca extraordinară pe care o fac în Transcarpatia. Șeful de cabinet al Comitetului Executiv al Consiliului Regional Transcarpatia a vorbit, de asemenea, despre punerea în aplicare a proiectului de construire a unui centru de reabilitare pentru militari în Ujgorod. Experiența vastă a medicilor maghiari în materie de tratament, reabilitare, îngrijire mentală și psihologică poate fi utilă odată cu începerea funcționării centrului de reabilitare.",
  "metadata": {
    "original_file": "BucPress_1436.html"
  }
}