{
  "title": "Medalie istorică pentru Transcarpatia - BUCPRESS",
  "content": "Scrimera din Transcarpatia, Nadiia Dieloh, în cadrul echipei naționale a Ucrainei, a câștigat medalia de argint în turneul pe echipe de spadă feminin la Jocurile Paralimpice 2024 de la Paris. Într-un interviu acordat postului Suspilne, medaliata paralimpică a împărtășit impresiile sale despre competiție, cui datorează obținerea medaliei și cum au fost primiți sportivii ucraineni în Franța.\n\nCare sunt impresiile dumneavoastră despre competiție? Cum v-ați caracteriza performanța la Jocurile Paralimpice?\n\nImpresiile despre competiție sunt cele mai pozitive, pentru că mi-am împlinit visul. A fost un drum lung, pe care mulți oameni ne-au susținut. Împreună cu Andrii Chyhil, antrenoarea mea Oksana Rapynets, Andrii Demchuk, am muncit mult, iar acum vedem rezultatul acestei munci. Este o medalie istorică, pentru că pentru prima dată în istoria Transcarpatiei, a fost adusă o medalie paralimpică în regiunea noastră. Sunt foarte mândră de acest lucru. Acesta a fost obiectivul meu principal. E păcat că nu este aur, dar sunt totuși foarte mulțumită că împreună am obținut această medalie.\n\nCompetițiile internaționale reprezintă încă un prilej de a vorbi despre invazia rusă pe scară largă. Ați comunicat cu jurnaliști străini în Franța și ce ați reușit să le povestiți?\n\nToți sportivii ucraineni, inclusiv eu, am subliniat că suntem acolo datorită băieților care ne apără de agresorul rus. Am observat un lucru: poporul ucrainean este foarte puternic. Am observat acest lucru la echipa noastră, pentru că ne-am unit foarte mult. Echipa noastră a depus multe eforturi pentru ca acest lucru să devină realitate, iar această unitate, puterea și dorința de a face ca Ucraina să fie auzită pe scena internațională ne-au adus împreună. Suntem foarte recunoscători băieților care își riscă viața pentru ca noi să putem trăi în siguranță aici.\n\nCe v-a inspirat să obțineți acest rezultat? De unde ați găsit motivația?\n\nÎmi place foarte mult scrima. Este viața mea. Pentru a-mi atinge obiectivul, am făcut câte un pas în fiecare zi pentru a-mi îndeplini cel mai mare vis. De asemenea, sunt foarte recunoscătoare fetelor din echipă — Ievhenia Breus, Olena Fedota-Isaeva, Nataliia Morkvych. Împreună am atins un obiectiv comun.”",
  "metadata": {
    "original_file": "BucPress_1307.html"
  }
}