{
  "title": "„Armată+”: aplicația militară a atins jumătate de milion de utilizatori și lansează un nou sondaj - BUCPRESS",
  "content": "Aplicația mobilă „Armată+” a ajuns la 500.000 de utilizatori autorizați din rândul militarilor. În cadrul aplicației a fost lansat un sondaj despre calitatea uniformelor militare și au fost adăugate funcții noi pentru transferuri între unități. Acest sondaj va dura până pe 30 decembrie, iar rezultatele vor contribui la adaptarea echipamentului la condițiile de serviciu, a declarat în cadrul telemaratonului, adjunctul ministrului Apărării responsabil pentru dezvoltarea digitală, Ekaterina Cernogorenko, potrivit UNN.\n\n„Ministerul Apărării al Ucrainei a dezvoltat aplicația «Armată+». Este singura aplicație mobilă destinată militarilor, având ca scop înlocuirea rutinei pe hârtie. Ieri am depășit pragul de 500.000 de utilizatori autorizați”, a declarat Cernogorenko. Potrivit acesteia, începând cu 15 decembrie, militarii Gărzii Naționale au acces la funcții noi în aplicație, inclusiv posibilitatea de a depune cereri pentru transferuri între unitățile Gărzii Naționale.\n\nÎn prezent, se lucrează la dezvoltarea opțiunii de transferuri între Forțele Armate și Garda Națională. Sistemul permite completarea unei cereri în 10-20 de minute, iar în decurs de 72 de ore se ia o decizie. În caz de refuz, trebuie oferită o explicație clară. „Reamintesc că Ministerul Apărării a elaborat o hotărâre experimentală, în care sunt clar indicate situațiile în care unui militar i se poate refuza transferul”, a subliniat Cernogorenko.\n\nDe la lansarea acestei funcționalități, au fost depuse 16.000 de cereri, dintre care aproximativ 4.000 au fost deja procesate cu succes. „Astfel, unul din patru militari a avut posibilitatea de a-și schimba locul de serviciu prin câteva clicuri. Există planuri de a extinde aplicația la toate Forțele de Apărare”, a adăugat Cernogorenko. Ea a mai menționat că aplicația oferă posibilitatea de a participa la cursuri video pentru Forțele Armate și Garda Națională, precum și la sondaje. Ultimul sondaj, care a început astăzi, se referă la calitatea uniformelor militare – în special – confort, durabilitate și mobilitate. Toți doritorii pot participa la sondaj până pe 30 decembrie.",
  "metadata": {
    "original_file": "BucPress_0594.html"
  }
}