{
  "title": "În Transcarpatia, de la începutul anului 2024, au fost adoptați 51 de copii — Administrația Militară Regională Transcarpatia. - BUCPRESS",
  "content": "De la începutul anului 2024, în Transcarpatia au fost adoptați 51 de copii, ceea ce reprezintă o creștere de 24% față de anul trecut. Aceasta informație a fost prezentată pe 17 septembrie, în cadrul unei conferințe de presă organizate de Administrația Militară Regională Transcarpatia.\n\nConform declarațiilor Svetlanei Yakimelina, șefa Serviciului pentru Protecția Copilului din cadrul Administrației, în opt luni au fost adoptați în regiune aproape tot atâția copii câți au fost adoptați în întregul an precedent. În prezent, 529 de copii orfani și copii lipsiți de îngrijire părintească așteaptă o familie nouă.\n\n“În cazul a 49 de minori, deciziile judecătorești au fost luate în Transcarpatia, iar doar 2 cazuri au fost analizate în instanțe din alte regiuni. Dintre cei care și-au găsit părinți, 8 copii provin din alte părți ale țării. În regiune există o tendință de creștere a numărului de copii eligibili pentru adopție, inclusiv a celor care pot fi adoptați”, a declarat Svetlana Yakimelina.\n\nConform declarațiilor acesteia, în prezent, în registrul adopțiilor sunt 88 de candidați, dintre care 70 sunt cupluri căsătorite, iar 18 sunt persoane necăsătorite.\n\n“Situația privind vârsta copiilor adoptați și a celor care sunt eligibili pentru adopție rămâne neschimbată. 88% dintre copiii plasați în familii au vârsta de până la 5 ani. Pe de altă parte, peste 90% dintre copiii eligibili pentru adopție (482 de copii) au în general mai mult de 6 ani. În total, în registrele serviciilor pentru protecția copilului din regiune sunt înregistrați 2.134 de copii orfani și copii lipsiți de îngrijire părintească. 529 dintre aceștia sunt eligibili pentru adopție”, a spus Svetlana Yakimelina.\n\nÎn decursul primelor opt luni ale anului 2024, 234 de copii au fost plasați în forme de îngrijire familială. Pe lângă copiii adoptați, 151 au fost încredințați în plasament sau sub tutelă, iar 25 au fost plasați în familii de tip adoptiv sau în case de tip familial. De asemenea, 9 minori au fost încredințați înapoi părinților.\n\nSvetlana Yakimelina a subliniat că, pentru a începe procesul de adopție, trebuie să se adreseze Serviciului pentru Protecția Copilului de la locul de reședință. Specialiștii vor ajuta la clarificarea formelor de îngrijire familială, vor informa despre posibilitățile de a deveni adoptatori, vor procesa cererea și vor verifica documentele și condițiile de locuire. După obținerea unei recomandări pozitive, persoana devine candidat la adopție.",
  "metadata": {
    "original_file": "BucPress_1297.html"
  }
}