{
  "title": "Curtea de Apel a declarat ilegală atribuirea a 54 de parcele din Plaiul Borjava pentru construirea de parcuri eoliene - BUCPRESS",
  "content": "La 10 iulie, Curtea de Apel de Vest a decis că 54 de parcele din Plaiul Borjava,Transcarpatia au fost alocate ilegal pentru construirea de parcuri eoliene.\n\nAcest lucru a fost raportat pe site-ul web al Procuraturii Regionale Transcarpatia.\n\n“Apărarea pajiștilor Borjava în instanță se desfășoară de la sfârșitul anului 2020. Atunci, biroul procurorului regional a intentat un proces împotriva Geocadastrului de Stat Transcarpatic și a unei companii private. Motivul a fost faptele dezvăluite că, în 2017-2018, unitatea locală a Geocadastrului de Stat a schimbat scopul desemnat pentru mai mult de 50 de parcele de teren situate pe Plaiul Borjava se arată în declarație.\n\nSuprafața totală a parcelelor de teren era de peste 42 de hectare. Potrivit agenției, terenurile au fost apoi închiriate pentru amplasarea, construirea, exploatarea și întreținerea clădirilor și structurilor instalației de producere a energiei electrice.\n\n“Toate parcelele închiriate sunt situate în cadrul rețelei Emerald, care este protejată în temeiul Convenției de la Berna privind conservarea vieții sălbatice și a habitatelor naturale din Europa din 1979. Trebuie adăugat că acest teritoriu este, de asemenea, un habitat pentru specii rare de animale și specii rare de plante enumerate în Cartea Roșie a Ucrainei, ceea ce reprezintă o bază necondiționată pentru declararea acestui teren ca obiect al fondului de rezervație naturală al Ucrainei de importanță națională”, a adăugat procuratura.\n\nPotrivit agenției, în martie 2024, Curtea Economică a regiunii Transcarpatia s-a pronunțat asupra cazului: plângerea a fost respinsă.\n\nCurtea de Apel Economică de Vest a finalizat acum examinarea plângerii referitoare la parcelele de teren din Plaiul Borjava și a satisfăcut toate pretențiile.\n\n“Decizia anterioară a Tribunalului Comercial din regiunea Transcarpatia a fost anulată și a fost emisă una nouă, care a declarat acțiunile iGeoCadastru de Stat ca fiind ilegale, a invalidat și a anulat decizia autorității de a schimba scopul desemnat al parcelelor de teren și de a le închiria. De asemenea, instanța a declarat invalide contractele de închiriere încheiate anterior cu Atlas Volovets Energy SRL”, se arată pe site-ul Parchetului din Transcarpatia.",
  "metadata": {
    "original_file": "BucPress_1451.html"
  }
}