{
  "title": "Un expert în aviație a evaluat amenințarea unei relansări a rachetei „Oreșnik” asupra Ucrainei - BUCPRESS",
  "content": "Un expert în aviație a evaluat amenințarea unei relansări a rachetei „Ore șnik ” / Rusia ar putea ataca obiective de apărare, militare și civile . Lansarea rachetei ar putea fi o încercare de a influența ordinea internațională și de a îngheța conflictul din Ucraina. Pentagonul a confirmat informația despre o posibilă utilizare a rachetei „Ore șn ik” asupra Ucrainei în viitorul apropiat , informează 24tv.ua\n\n”Utilizarea acestei arme ar avea un caracter psihologic și nu unul strategic, în special, se va încerca de a influența opinia publică din Ucraina și din lume”, a declarat într-un interviu pentru 24tv, expertul în aviație Bohdan Dolințe. Potrivit expertului, timpul (perioada de tranziție a puterii în Statele Unite) de folosire a acestei arme nu este întâmplătoare. Este o tentativă de a influența ordinea mondială în ceea ce privește posibilitatea înghețării războiului din Ucraina.\n\nSursa citată reamintește, racheta hipersonică „Oreșnik”, în varianta utilizată pentru atacul asupra orașului Dnipro, nu se deosebește semnificativ de alte rachete balistice. Având în vedere că aceste rachete sunt experimentale, Rusia le va folosi mai devreme sau mai târziu. Singura întrebare este dacă vor fi utilizate pe un poligon de testare sau pe teritoriul Ucrainei, a subliniat expertul Dolințe.\n\nAvertizările și declarațiile despre o posibilă lovitură sunt precedate de observațiile și de activitatea serviciilor speciale din diverse țări, deoarece lansarea unui astfel de tip de rachetă necesită timp pentru pregătire și transport de la fabrică/depozite către pozițiile de luptă. „De regulă, informațiile despre o posibilă dată pentru lansarea unei astfel de rachete devin disponibile cu cel puțin două zile înainte, în funcție de tipul și complexitatea rachetei”, – a completat expertul în aviație. Potrivit acestuia, posibilele ținte ale Rusiei ar putea fi obiective ale complexului de apărare și industrie, obiective militare, capitala Ucrainei și infrastructura civilă.\n\nPotrivit sursei citate, analiștii Institutului American pentru Studiul Războiului consideră că prin a doua lansare a rachetei balistice „Oreșnik” asupra Ucrainei, rușii vor încerca să convingă Occidentul să renunțe la acordarea de ajutor militar suplimentar Ucrainei.\n\nDirectorul Centrului pentru Combaterea Dezinformării al Consiliului Național de Securitate și Apărare, Andrii Kovalenko, a reacționat la avertismentele privind o nouă lovitură cu racheta hipersonică „Oreșnik”. Ela scris pe rețelele de socializare: ”Ar trebui să fie mai puțină panică și în cazul declanșării unei alerte aeriene să vă adăpostiți-vă în locuri sigure”.",
  "metadata": {
    "original_file": "BucPress_0640.html"
  }
}