{
  "title": "Președintele Ungariei, Katalina Novak, a sosit în Transcarpatia - BUCPRESS",
  "content": "În preajma celui de-al treilea summit internațional al Platformei Crimeii, președintele Ungariei, Katalina Novak, a sosit în Transcarpatia într-o vizită de lucru.\n\nȘefa statului vecin s-a întâlnit cu conducerea Administrației Regionale de Stat, a Consiliului Regional, a raionului Beregovo. Împreună, au discutat despre rezultatele și perspectivele de consolidare a cooperării transfrontaliere, inclusiv despre acele proiecte care au fost lansate în contextul invaziei pe scară largă a Rusiei.\n\nEste vorba despre sprijin umanitar, asistență pentru refugiații și persoanele strămutate intern în regiunea noastră, organizarea de vacanțe de vară pentru copiii ucraineni în diferite părți ale Ungariei și implementarea unor inițiative comune în domeniul mediului, educațional, cultural și de altă natură.\n\n“Apreciem activitatea noastră împreună cu partenerii noștri pentru a-i proteja pe ucrainenii care au fost forțați să își părăsească locuințele din cauza războiului. Suntem recunoscători Ungariei și cetățenilor săi pentru că au oferit asistență umanitară țării noastre”, a declarat Myroslav Biletskyi, șeful interimar al AMR.\n\nÎn concluzie, el și-a exprimat, de asemenea, speranța că implementarea cu succes a proiectelor comune va contribui la dezvoltarea investițiilor și la creșterea socio-economică a regiunilor de frontieră ale celor două țări.\n\nÎn timpul vizitei, Katalina Novak se va întâlni, de asemenea, cu liderii politici, bisericești și educaționali ai comunității maghiare din Transcarpatia, cu familia apărătorului căzut la datorie și cu copiii familiilor numeroase. Ulterior, șefa statului vecin se va deplasa în capitala Ucrainei, unde, la invitația președintelui Ucrainei, Volodymyr Zelenskyy, va participa la cel de-al treilea Summit internațional al Platformei Crimeii, care va avea loc la 23 august.",
  "metadata": {
    "original_file": "BucPress_1889.html"
  }
}