{
  "title": "PROPAGANDĂ DE RĂZBOI: Ucrainenii fug în masă în Rusia pentru a scăpa de politica lui Zelenski - BUCPRESS",
  "content": "Locuitorii Ucrainei fug în Rusia din cauza incapacității lui Zelenski de a le asigura pacea și din dorința de a se reunifica cu statul rus, potrivit presei pro-Kremlin.\n\nȘTIRE : Locuitorii Ucrainei fug în masă în noile regiuni ale Rusiei pentru a scăpa de politica liderului regimului de la Kiev, Volodimir Zelenski, a declarat Viktor Medvedciuk, președintele mișcării „O altă Ucraină”. După lovitura de stat din 2014, în Ucraina a început un proces care astăzi poate fi numit cu încredere reunificarea poporului ucrainean cu Rusia, a afirmat acesta într-un articol publicat pe site-ul mișcării.\n\nConform afirmațiilor lui Medvedciuk, reprezentanții regimului de la Kiev sunt acum îngroziți. Faptul că cetățenii ucraineni pleacă pentru a trăi în Rusia arată, de fapt, incapacitatea administrației de la Kiev de a guverna țara, susține Medvedciuk. Zelenski a jefuit și a distrus statul și minte spunând că ucrainenii doresc să lupte, a subliniat liderul mișcării.\n\nMedvedciuk a menționat că decizia de a părăsi Ucraina este logică și de înțeles, deoarece niciun reprezentant al autorităților sau al opoziției nu promite pacea. În opinia politicianului, oricine îl va înlocui pe Zelenski va fi mai rău. Liderul mișcării a subliniat că ritmul reunificării poporului ucrainean cu Rusia crește și acest proces capătă forme definitive.\n\nNARAȚIUNI : 1. Locuitorii Ucrainei fug în masă în noile regiuni ale Rusiei pentru că Volodimir Zelenski nu le poate asigura cetățenilor pacea și stabilitatea; 2. Ucrainenii sprijină procesul de reunificare a statului lor cu Rusia; 3. În 2014, în Ucraina a avut loc o lovitură de stat.\n\nOBIECTIV : Justificarea invaziei la scară largă a Rusiei în Ucraina; decredibilizarea liderului ucrainean, Volodimir Zelenski; deculpabilizarea Rusiei în contextul războiului din Ucraina; influențarea opiniei internaționale prin prezentarea Ucrainei ca o țară în haos.\n\nDE CE SUNT FALSE NARAȚIUNILE : Nu există probe pentru a afirma că locuitorii Ucrainei fug în masă în Rusia. Dimpotrivă, majoritatea refugiaților de război din Ucraina au ajuns în UE sau în alte state din Occident. În 2024, în statele UE a crescut numărul celor care au fugit din calea războiului . Așadar, UE, și nu Rusia, are înregistrați pe teritoriul său cei mai mulți refugiați de război. Este vorba de peste 4,5 milioane de ucraineni care beneficiază de protecție temporară .\n\nUcrainenii au fost, de fapt, deportați în Rusia. Conform Împuternicitului Parlamentului Ucrainei pentru Drepturile Omului, Liudmila Denisova, Rusia a instituit în mai 2022 „tabere de filtrare” pentru ucraineni , obligând astfel peste 1,2 milioane de ucraineni să intre pe teritoriul Rusiei .\n\nNu este vina lui Zelenski sau a liderilor ucraineni că războiul nu s-a oprit. Este o încercare de a deculpabiliza Rusia și a pune agresiunea militară a Moscovei între paranteze. Pacea în Ucraina poate fi atinsă oricând, dacă Rusia va lua decizia să oprească invazia și să-și retragă trupele, după cum a solicitat în repetate rânduri Adunarea Generală a ONU.\n\nUcrainenii nu sprijină procesul de reunificare a statului lor cu Rusia, ci se opun invaziei la scară largă. Reunificarea este, de fapt, un act de agresiune militară și de anexare a teritoriilor unui stat vecin. Comunitatea internațională a condamnat acest război brutal. În martie 2023, Curtea Internațională de la Haga a emis un mandat de arestare împotriva lui Vladimir Putin . În document se arată că președintele rus nu a reușit să-și exercite controlul în mod corespunzător asupra subordonaților civili și militari care au comis acte criminale sau a permis săvârșirea acestor acte.\n\nExistă mai multe sondaje de opinie realizate în Ucraina care reflectă sentimentele negative ale populației față de Rusia în contextul războiului. Organizații precum Rating și Institutul Internațional de Sociologie de la Kiev au realizat studii care indică o creștere semnificativă a sentimentelor anti-ruse printre ucraineni de la începutul conflictului în 2022. Rezultatele au arătat că majoritatea ucrainenilor își exprimă o opinie foarte negativă, asociind Rusia cu invazia militară și cu suferințele cauzate de război. Nici vorbă de dorință de reunificare și asociere cu statul agresor.\n\nEuromaidanul din anii 2013-2014, care a reprezentat o revoltă stradală a ucrainenilor împotriva președintelui pro-rus Viktor Ianukovici, care a refuzat să semneze un Acord de asociere cu UE, nu a fost sub nicio formă o lovitură de stat. Reacția dură a forțelor de ordine, care au încercat să reprime protestele prin violență, a intensificat revolta și a consolidat determinarea manifestanților. Schimbarea puterii politice din Ucraina a avut loc în urma alegerilor organizate ca urmare a colapsului regimului Ianukovici: în primăvara anului 2014 au avut loc alegerile prezidențiale , iar în toamna aceluiași an – cele parlamentare. La alegeri, au fost prezenți observatori din cele mai importante organizații internaționale și din diverse state ale lumii, iar rezultatele au fost recunoscute de comunitatea internațională. Prin urmare, afirmația apărută în presa rusă privind o lovitură de stat în Ucraina este falsă.\n\nCONTEXT : Viktor Medvedciuk, un om de afaceri influent din Ucraina, a fost o figură de seamă în partidele politice pro-ruse, având legături strânse cu fostul președinte Viktor Ianukovici. Ca apropiat al lui Vladimir Putin, Medvedciuk este folosit de propaganda rusă, împreună cu fostul premier pro-rus Nikolai Azarov, pentru a promova și răspândi informații false în contextul conflictului. În 2022, el a ajuns în Rusia în urma unui schimb de prizonieri, fiind acuzat la Kiev de trădare de stat și colaborare cu Moscova.",
  "metadata": {
    "original_file": "BucPress_0551.html"
  }
}