{
  "title": "Fraudă în proiectul de reîmpădurire din Transcarpatia: 3 milioane de grivne, bani UE dispăruți - BUCPRESS",
  "content": "Trei persoane sunt suspectate de deturnarea a 3 milioane de UAH din fondurile UE destinate unui proiect de reîmpădurire în regiunea Transcarpatia, conform informațiilor furnizate de procuratura regională pe pagina de Facebook.\n\nÎn Transcarpatia, directorul unei companii de construcții și complicele său, precum și șeful departamentului de silvicultură, sunt acuzați de deturnarea a 3 milioane UAH din fondurile nerambursabile ale UE destinate unui proiect de reîmpădurire.\n\nAncheta relevă că schema de deturnare a banilor a fost pusă în aplicare în perioada 2021-2022, în timpul implementării unui proiect transfrontalier în sectorul forestier.\n\nÎntreprinderea de Stat pentru Silvicultură din Ujgorod avea planuri de a dezvolta o pepinieră forestieră modernă, inclusiv o seră inovatoare pentru cultivarea de arbori și arbuști. Pentru construcția acesteia, Direcția Silvică a organizat o licitație, iar lucrările au fost finanțate din fonduri alocate de UE, conform informațiilor furnizate de Parchet. În vederea însușirii banilor, directorul firmei de construcții – câștigătoarea licitației – împreună cu un complice au implicat mai multe firme fictive în schemă și au achiziționat o structură pentru instalarea unei sere cu folie la prețuri umflate. Aceștia au falsificat documente oficiale pentru a atesta că costul echipamentului era de 5,2 milioane UAH, în timp ce prețul de piață real era de aproape 2,2 milioane UAH, conform comunicatului.\n\nÎn final, antreprenorul și complicele său au deturnat 3 milioane UAH din fondurile nerambursabile, pe care ulterior le-au retras din conturile bancare și le-au încasat.\n\nȘeful de atunci al companiei forestiere a omis, din neglijență, să verifice corespunzător echipamentele achiziționate și a semnat documentele necesare pentru a plăti antreprenorului suma de bani, bazându-se pe facturi semnificativ umflate.\n\nDirectorul companiei și complicele său au primit notificări de suspiciune pentru deturnare de bunuri în proporții deosebit de mari, spălare de bani și falsificare de documente oficiale, în timp ce șeful companiei forestiere a fost acuzat de neglijență care a provocat consecințe grave.\n\nOfițerii de aplicare a legii au depus demersuri în instanță pentru a impune măsuri preventive împotriva suspecților.",
  "metadata": {
    "original_file": "BucPress_1746.html"
  }
}