{
  "title": "În raionul Bolgrad s-a desfășurat Forumul de Cooperare Teritorială Internațională Ucraina-Republica Moldova BTX-4 - BUCPRESS",
  "content": "Pe 19 septembrie 2024, în satul Lisne din Raionul Bolgrad, s-a desfășurat Forumul de Cooperare Teritorială Internațională Ucraina-Republica Moldova BTX-4, cu tema „De la cooperarea transfrontalieră la integrarea europeană. Crearea de mecanisme pentru dezvoltarea durabilă a comunităților și regiunilor pe platforma software ArcGIS”, potrivit unui comunicat al Administrației Raionale Militare Bolgrad.\n\nLa forum a participat vicepreședintele Administrației Raionale Militare Bolgrad, Oleksandr Iordanov, alături de alți reprezentanți de seamă, inclusiv deputați din parlamentele Ucrainei și Republicii Moldova, reprezentanți ai ambasadelor României și Republicii Moldova în Ucraina, șefi ai comunităților din sudul regiunii Odesa, primari din raioanele Ștefan Vodă, Căușeni și Cimișlia din Republica Moldova, precum și reprezentanți ai proiectelor Uniunii Europene pentru dezvoltarea teritorială din România.\n\nObiectivul principal al forumului a fost familiarizarea participanților cu etapele practice ale integrării comunităților din sudul regiunii Odesa și ale primăriilor de la granița Republicii Moldova în Uniunea Europeană. În deschiderea evenimentului, participanții au fost salutați de șeful Comunității Administrativ-Teritoriale Borodino, Ivan Kiusse, adjunctul șefului ARM Bolgrad, Oleksandr Iordanov, adjunctul Consiliului Regional Odesa, Alla Stoianova, și Ambasadorul Extraordinar și Plenipotențiar al României în Ucraina, Alexandru Victor Micula.\n\nPrima parte a forumului a fost dedicată discuțiilor privind activitățile autorităților și agențiilor de dezvoltare regională din regiunea Odesa și Republica Moldova, cu accent pe cooperarea teritorială și transfrontalieră în contextul integrării europene. În acest cadru, s-a discutat și despre crearea Euroregiunii Budjak. Printre cei care au luat cuvântul s-au numărat Daria Ilcenko, șeful biroului de integrare europeană al Agenției de Dezvoltare Regională a regiunii Odesa, Mâkola Hrâstov, directorul Agenției de Dezvoltare Regională „Sud” din Republica Moldova, și Veaceslav Râbciânski, reprezentant al Agenției pentru Relații Interetnice a Republicii Moldova. De asemenea, deputați ai Radei Supreme a Ucrainei și ai Parlamentului Republicii Moldova au discutat despre provocările și oportunitățile cooperării teritoriale în procesul de integrare europeană.\n\nUn moment important al forumului a fost semnarea Memorandumului de Cooperare între Agenția de Dezvoltare Regională din Regiunea Odesa și Agenția de Dezvoltare Regională „Sud” a Republicii Moldova, marcând un nou pas în consolidarea colaborării transfrontaliere între cele două țări.\n\nÎn cadrul celui de-al doilea panel, atenția s-a concentrat pe utilizarea platformei ArcGIS în pregătirea proiectelor de grant pentru dezvoltarea durabilă a teritoriilor. Această platformă oferă soluții digitale care sprijină inițiativele publice și comunitățile în crearea unor mecanisme pentru dezvoltare sustenabilă.\n\nDe asemenea, un subiect important al discuțiilor a fost vinificația artizanală, considerată un element esențial al dezvoltării economice și sociale a comunităților de la granița Republicii Moldova și a sudului regiunii Odesa. Printre experții invitați să vorbească pe această temă s-au numărat Oxana Tcacenco, doctor în științe tehnice și șef al Departamentului de tehnologie a vinului și analiză senzorială la Universitatea Națională Tehnologică din Odesa, Natalia Burlacenco, proprietar și director general al BIG WINES, Volodâmâr Palariev, proprietar al cramei Frumușica Nova, Ilia Gogu, proprietar al cramei Căușeni, și Ion Luca, vinificator din Republica Moldova.\n\nDezvoltarea turismului a fost un alt punct cheie al forumului, considerată o cale rapidă spre integrarea europeană. Printre cei care au vorbit despre potențialul turismului în această zonă au fost Olena Stepanov, directorul biroului de turism al Republicii Moldova, Afanasii Esanu, directorul Voyage International Republica Moldova, și Olexandr Palariev, directorul clusterului turistic „Frumușica Nova”.\n\nÎn discursul său, Oleksandr Iordanov, adjunctul șefului ARM Bolgrad, a subliniat importanța cooperării transfrontaliere ca instrument de dezvoltare socio-economică. El a îndemnat comunitățile ucrainene să urmărească îndeaproape schimbările legislative în domeniu și să învețe din experiența țărilor UE care au trecut recent prin procese similare de integrare.\n\nForumul a avut loc într-o atmosferă constructivă, în care participanții au împărtășit informații și experiențe valoroase. Pe 23 septembrie 2024, pe pagina oficială a comunei Petropavlivca au fost distribuite câteva fotografii de la eveniment, în care apar și șefa UTA Petropavlivca, Oxana Cernova, și șeful secției de finanțe, Lilian Dicusar. Reprezentanții comunei și-au exprimat speranța că satele românești din UTA Petropavlivca vor beneficia de finanțare europeană pentru proiecte importante, precum „drumul vieții” care leagă Frumușica Veche de Petropavlivca sau construirea școlii din satul românesc Manja.\n\nFotografiile au fost preluate de pe pagina oficială a comunei Petropavlivca, autor Oksana Pidnebesna.",
  "metadata": {
    "original_file": "BucPress_0018.html"
  }
}