{
  "title": "Zelenski despre apelul telefon al lui Scholz cu Putin: ”Nu trebuie să-l recunoaștem pe ucigaș drept președinte” - BUCPRESS",
  "content": "Președintele Volodimir Zelenski a subliniat că astfel de contacte sunt acceptabile doar dacă aduc beneficii clare. Președintele Ucrainei a fost informat în prealabil despre apelul telefonic al cancelarului german Olaf Scholz către liderul rus Vladimir Putin, dar a declarat că sprijină interacțiunile cu Rusia doar la nivelul serviciilor de informații, potrivit UNIAN .\n\nÎntr-un interviu acordat postului american de televiziune Fox News, Zelenski a menționat că Scholz l-a informat în timpul unei întâlniri că intenționează o dicuție telefonică cu Vladimir Putin. Potrivit lui Zelenski, o astfel de conversație ar fi utilă doar dacă ar fi rezultate clare: ”Ce a obținut cancelarul din acest apel? Nimic. Nimic nou… Luptăm nu doar cu armele, ci și prin diplomație. Diplomația este foarte importantă. Doar diplomația poate pune capăt acestui război”, a spus președintele ucrainean.\n\nZelenski a precizat că serviciile de informații americane și europene colaborează cu partea rusă și în timpul războiului din Ucraina. Aceste interacțiuni nu contravin politicii de izolare politică a Moscovei promovate de Kiev: ”Trebuie să nu-l recunoașteți pe Putin drept președinte, pentru că este un ucigaș. Altfel, veți distruge această izolare politică”, a afirmat Zelenski.\n\nVom reaminti, pe 15 noiembrie, cancelarul Germaniei, Olaf Scholz, și președintele Rusiei, Vladimir Putin, au avut prima convorbire telefonică după doi ani. Guvernul german a informat că Scholz a condamnat războiul declanșat de Rusia împotriva Ucrainei și l-a îndemnat pe Putin să oprească războiul. Anterior, Volodimir Zelenski a descris apelul lui Scholz către Putin drept o ”cutie a Pandorei”. Potrivit președintelui Ucrainei, pentru președintele Rusiei este extrem de important să slăbească izolarea țării sale și să poarte negocieri care să nu ducă la niciun rezultat concret. Ulterior, Scholz a declarat că discuția cu Putin i-a oferit o perspectivă asupra poziției acestuia cu privire la războiul din Ucraina.\n\nCancelarul german a menționat că dialogul a fost detaliat, dar a subliniat că poziția liderului rus nu s-a schimbat. ”Conversația a fost foarte detaliată, dar a confirmat faptul că opiniile președintelui rus cu privire la război au rămas în mare parte neschimbate, ceea ce nu este o veste bună”, a declarat Scholz.",
  "metadata": {
    "original_file": "BucPress_0906.html"
  }
}