{
  "title": "Povestea medicului din Transcarpatia care a salvat viețile locuitorilor răniți din Herson - BUCPRESS",
  "content": "Iurie Rednik, un medic al Stației de asistență medicală de urgență din Rahiv, împreună cu colegul său Iurie Soima, a oferit asistență medicală locuitorilor din Herson în octombrie 2023.\n\nPovestea medicului din Transcarpatia a fost relatată pe pagina de Facebook a Centrului Transcarpatic de Asistență Medicală de Urgență și Medicină a Dezastrelor din Transcarpatia.\n\nPrintre motivele care l-au determinat să meargă să lucreze în zona de front, Iurie Rednik spune că a vrut să ajute oamenii care au rămas în Herson.\n\n“A fost mica mea contribuție la victoria noastră. Activitatea într-o ambulanță din Herson mi-a oferit o experiență neprețuită, nu numai din punct de vedere profesional, ci și de viață. Rănile provocate de șrapnel, enteritele intestinale – tot ceea ce am studiat și folosit în centrul de pregătire pe manechine, a trebuit să aplicăm în practică, în condiții militare”, spune medicul.\n\nPotrivit lui Iurie, au existat multe provocări. Oamenii sufereau nu doar fizic, ci și psihologic. Stresul și frica în rândul populației ne-au obligat să oferim nu doar sprijin medical, ci și emoțional. Mulți dintre pacienții noștri aveau peste 80 de ani. Tensionarea și anxietatea constantă au provocat accidente vasculare cerebrale, atacuri de cord și exacerbarea bolilor cronice.\n\n“Cele mai grave provocări sunt în cartierul Ostrov, care este legat de Herson printr-un pod. Această zonă este în mod constant sub focuri de armă. Principalul lucru este să preluăm și să stabilizăm pacientul cât mai repede posibil și să plecăm. S-ar putea să mai existe o altă “rafală”. Șoferii ambulanțelor sunt experimentați, știu unde să se ascundă: în spatele caselor și copacilor, astfel încât dronele să nu-i poată vedea. De multe ori, nu au aprins luminile de la mașină, doar lumina albastră, și totuși i-au ajutat pe bolnavi și răniți. Din fericire, am reușit să-i salvăm pe toți cei pe care i-am preluat”, își amintește Iurie Rednic.\n\nMedicul adaugă că, atunci când îți petreci cea mai mare parte a timpului în pericol, în situații extreme, începi să apreciezi multe lucruri care înainte păreau obișnuite.",
  "metadata": {
    "original_file": "BucPress_1749.html"
  }
}