{
  "title": "Epopeea ștefaniană a lui Andrei Breabăn - BUCPRESS",
  "content": "Anul acesta 2024, care deja calendaristic, va deveni istorie peste câteva zile, ne-a adus multe surprize frumoase. Ar fi fost adevărate sărbători, dacă nu ar fi fost umbrite de urgia războiului care a cuprins Ucraina. Dar, oricum, printre greutățile pe care le întâmpinăm, zilnic, sunt și momente ce ne fac să ne simțim, fie măcar și pentru câteva ore, sau chiar zile, parcă într-o altă lume.\n\nVorbesc aici, nu numai de manifestările organizate, fie la Cernăuți sau în alte părți, dar și de alte evenimente, așa cum ar fi apariția unor noi cărți în viața noastră.\n\nÎn cazul dat vom vorbi pe scurt, dar cu multă dragoste și stimă despre o serie de cărți. Ele sunt deja în bibliotecile din diferite instituții cuturale din Nordul Bucovinei, și nu numai, dar și în cele personale. Vorbesc de biblioteca mea personală, care s-a îmbogățit în acest an cu mai multe cărți. Revanșa o are totuși epopeea ștefaniană, din care fac parte tocmai zece volume. Ceva mai rar întâlnit, de care mă bucur, și mă mândresc mult. Acest lucru se datorează în primul autorului acestor cărți de valoare, scriitorului sucevean Andrei Breabăn. Îmi pare bine, că am făcut cunoștință cu acest om deosebit, înzestrat cu un talent deosebit, cu o capacitate de muncă enormă în domeniul creației, a cuvântului scris. Cunoștința mea cu Andrei Breabăn, scriitorul de la Suceava, a avut loc, la Palatul Național al românilor din Cernăuți, când astă vară, a prezentat cărțile dedicate Marelui Voievod al Neamului, dar și altor voievoză și oameni de vază, din vremuri trecute, la o întâlnire cu intelectualitatea nordbucovineană. Cunoștință ne-a făcut cu acest adevărat talent al bucovinenilor, neobositul domn Ioan Ițco, cel care în toamna acestui an a înființat și Asociația „Dacia străbună”, a cărui membrii fondatori am devenit și noi, câțiva români din regiunea Cernăuți. La inaugurarea acestei Asociații, care sperăm că va avea viitor, am și primit în dar, pentru biblioteca mea personală, câteva dintre cărțile dlui Breabăn.. Atunci am făcut cunoștință, mai îndeaproape cu ceea ce scrie și publică acest om talentat, dotat cu har de la bunul Dumnezeu.\n\nPe urmă la acea întâlnire (despre care am scris deja) cu membrii ansamblului popular de dansuri MUGUREL, de la căminul cultural din Pătrăuții de Jos, dar și cu lucrătorii din sfera culturii satului meu de baștină, organizată în această toamnă, biblioteca acestei instituții culturale s-a îmbogățit de asemenea cu cărțile dlui Breabăn. Vreo 4 cărți i-au revenit și bibliotecii sătești, alături de câteva reviste donate de dl Ioan Ițco.\n\nAcestea fiind spuse, aș vrea doar fugitiv și pe scurt să prezint cele 10 volume din epopeea ștefaniană, care se bucură tot de mai multă apreciere din partea publicului cititor, dornic de adevărate valori spirituale. Repet, nu voi descrie detailat ce cuprinde fiecare volum, las aceasta în seama specialiștilor, dar cred că merită să fie citite și cunoscute, nu numai de istorici, dar și de toți iubitorii de literatură.\n\nAșadar, le luăm pe rând, așa cum sunt prezentate cititorilor, de la primul până la al 10-lea volum. Fiecare are denumrea CAVALERII CRUCII. Urmează titlurile fiecărui volum, numerotate în felul următor:\n\nCeva unic și care merită laudele și aprecierea noastră.\n\nCărțile au apărut la o editură din Republica Moldova. Aproape toate sunt cu coperte groase, în culori, având fiecare prefața semnată de scriitorul Ioan Holban.\n\nA fost nevoie de o muncă enormă, prin arhive, cu documente, istorii adevărate, însemnări, cercetări, studii etc.\n\nNu ne rămâne decât să ne mirăm, să ne minunăm, și să apreciem la justa valoare munca și efortul depus de autor. De fapt dl Breabăn mai are și alte cărți, de valoare, despre care vom vorbi pe viitor.\n\nDeocamdată vom mențina că dl Andrei Breabăn, este și Cavaler al ordinului Mușatinilor, al ordinului Ștefan cel Mare, că epopeea ștefaniană deja s-a lansat la mănăstirea Putna, era și firesc, să fie așa, dar și la Chișinău, la București la târgul de carte „Gaudeamus”, în alte părți.\n\nUrmează ca prin instituțiile de cultură din Nordul Bucovinei: biblioteci, licee, cămine culturale, muzee, asociații… să fie prezentată, să intre în posesia lor, cât mai multe exemplare ale acestor volume de mare importanță pentru istoria, literatura și cultura noastră. Ele, aceste cărți, ca de altfel și toate cărțile dedicate marelui Voievod al neamului, sunt un adevărat tezaur al literaurii române.\n\nNouă nu ne rămâne decât să-i dorim neostenitului domn Andrei Breabăn, noi succese de creație, pană inspirată, sănătate deplină, cititori fideli și mereu aceeași dragoste de viață și de istoria acestui neam glorios. Doamne ajută!",
  "metadata": {
    "original_file": "BucPress_0674.html"
  }
}