{
  "title": "Un preot din Transcarpatia, criticat dur pentru că s-a rugat pentru reconcilierea dintre Ucraina și Rusia. Oamenii ar fi părăsit biserica - BUCPRESS",
  "content": "În Transcarpatia, un preot al Bisericii Greco-Catolice a chemat în timpul rugăciunii la “reconcilierea celor două popoare”, informează Suspiline.\n\nÎn timpul unei slujbe la Ujgorod, un preot al catedralei greco-catolice Înălțarea Sfintei Cruci a făcut apel la credincioși să se roage pentru “reconcilierea celor două popoare”. O înregistrare video de la serviciul divin a fost postată pe pagina sa de Facebook de către Daria Șipighina. Femeia a scris că a auzit din întâmplare discursul preotului când trecea cu mașina pe lângă catedrală.\n\n“Îi cerem Domnului să facă acest lucru, acest miracol, să reconcilieze aceste două mari națiuni – ai Ucrainei și Rusiei. Pentru ca aceste două popoare să nu se bruscheze, să nu se tortureze, să nu se distrugă și să nu se ucidă reciproc. Pentru ca aceste două popoare minunate să construiască împărăția cerurilor aici, pe Pământ, și într-o zi să intre împreună în ceruri, să se îmbrățișeze și să îl slăvească pe Domnul pentru eternitate”, a spus preotul la slujbă.\n\nDaria Șipigina a scris că oamenii au ascultat slujba și au părăsit imediat catedrala. Ea a adăugat: “Noi, șocați, am decis să mergem la catedrală și să-l întrebăm politicos pe domnul Kurah (numele preotului – n. red.) dacă este normal să binecuvânteze rușii în timpul războiului și să ceară îmbrățișări cu cei care ne omoară. Pentru domnul Kurah, nu era nicio problemă. Ne-a explicat acest lucru, trecând instantaneu la strigăte și tutuire”.\n\nSuspilne l-a sunat pe episcopul diecezei greco-catolice de Mucacevo, episcopul Nil, pentru a obține un comentariu cu privire la incident și pentru a obține datele de contact ale preotului Roman Kurah. Cu toate acestea, episcopul Nil nu a răspuns încă la apelurile noastre. Suntem pregătiți să publicăm poziția Bisericii Greco-Catolice din Ucraina dacă aceștia contactează redacția în orice mod convenabil, potrivit jurnaliștilor de la Ujgorod.",
  "metadata": {
    "original_file": "BucPress_1917.html"
  }
}