{
  "title": "În Transcarpatia, un bărbat acuzat de căsătorie fictivă a câștigat procesul împotriva grănicerilor - BUCPRESS",
  "content": "Un bărbat obligat la serviciul militar a anulat interdicția de a trece frontiera.\n\nTribunalul administrativ de circumscripție din Transcarpatia a admis cererea unui bărbat obligat la serviciul militar, căruia grănicerii i-au interzis să părăsească țara însoțindu-și soția cu dizabilități, considerând căsătoria lor fictivă. Bărbatul a câștigat procesul, instanța declarând interdicția grănicerilor ca fiind ilegală și anulând-o.\n\nConform hotărârii publicate în registrul judiciar în ianuarie 2025, bărbatul s-a adresat instanței după ce, în august 2024, a încercat să treacă frontiera prin punctul de trecere „Lujanka” împreună cu soția sa, care deține certificat pentru gradul III de dizabilitate. Cei doi s-au căsătorit în ianuarie 2024. Grănicerii i-au refuzat bărbatului dreptul de a trece frontiera, considerând căsătoria ca fiind fictivă.\n\nReclamantul susține că a prezentat grănicerilor livretul militar, un certificat privind examinarea de către comisia MSEC și programul individual de reabilitare al soției sale, precum și certificatul de căsătorie. Reprezentantul detașamentului de grăniceri a contestat aceste afirmații în răspunsul la cererea de chemare în judecată, dar nu a reușit să furnizeze dovezi care să confirme că documentele nu au fost prezentate. Cazul a fost examinat de judecătorul Ruslan Vașcilin, care a subliniat că motivul refuzului de a permite trecerea frontierei a fost presupusa căsătorie fictivă a reclamantului, și nu lipsa anumitor documente.\n\n„Conform articolului 40, alineatul 2 din Codul Familiei al Ucrainei, o căsătorie este declarată nulă prin decizia instanței în cazul în care este fictivă. Prin urmare, caracterul fictiv al unei căsătorii poate fi stabilit exclusiv prin hotărâre judecătorească. Grănicerii nu au prezentat instanței nicio dovadă a unei hotărâri prin care căsătoria în cauză ar fi fost declarată nulă din cauza caracterului fictiv. În plus, instanța consideră nefondate referirile pârâtului la domicilii diferite sau la numele de familie diferite, care ar indica, în opinia lor, caracterul fictiv al căsătoriei, deoarece Serviciul de Grăniceri nu are competența de a declara o căsătorie fictivă”, a explicat judecătorul.\n\nRuslan Vașcilin a admis cererea bărbatului, declarând ilegală și anulând refuzul grănicerilor de a-i permite trecerea frontierei. Decizia instanței poate fi contestată.",
  "metadata": {
    "original_file": "BucPress_1038.html"
  }
}