{
  "title": "”Patriotismul trebuie demonstrat pe câmpul de luptă, nu la lecțiile de istorie”, consideră fostul profesor, actualmente soldat în grupul de asalt cu indicativul ”Escrocul” - BUCPRESS",
  "content": "Profesorul de istorie cu 18 ani de experiență, care avea o amânare de la armată, a mers voluntar într-o brigadă de luptă, deoarece îi era rușine să le vorbească elevilor despre patriotism într-o clasă caldă.\n\nSerghei este foarte motivat, inteligent, educat. Celor obișnuiți să lucreze cu mintea le este foarte greu în armată. Serghei a simțit acest lucru pentru prima dată încă în biroul de recrutare. Situația era de-a dreptul anectodică – aici nu le păsa deloc de patriotismul voluntarului, omului cu studii superioare, care nu a făcut serviciul militar obligatoriu și nu a condus niciodată o mașină, i-au oferit funcția de mecanic-conducător de BMP. Însă nu l-au învățat nimic (aceasta este situația pentru 90% dintre noii recruți care ajung în brigăzile de luptă după centrele de pregătire), l-au trimis pur și simplu într-un batalion de asalt montan.\n\nCând recruții au ajuns la destinație și i-a explicat comandantului că, de fapt, nu prea se pricepe la BMP, acesta l-a întrebat: „Ai condus vreodată o mașină?” „Nu, doar o bicicletă.” „Ei, e cam același lucru – volanul unui BMP seamănă cu ghidonul unei biciclete – întorci spre dreapta, mașina merge spre dreapta, întorci spre stânga – merge spre stânga…” Totuși, i-a pus la dispoziție doi mentori.\n\nCel mai interesant lucru este că Serghei, cu ajutorul colegilor săi, a reușit să stăpânească BMP-ul și a participat de multe ori la asalturi. În timpul unui atac, a suferit o comoție, iar într-o altă situație a evitat moartea ca prin minune.\n\nUlterior, mama lui Serghei s-a îmbolnăvit grav, așa că a fost eliberat din armată. Din păcate, mama sa a decedat, iar atunci Serghei s-a întors. Deși putea rămâne alături de familia sa și să se dedice meseriei sale de pedagog, a semnat chiar un contract de trei ani cu Brigada 128 de asalt montan din Transcarpatia pentru a se asigura că va ajunge la colegii săi, și nu într-o altă unitate militară.\n\nAcțiunile lui Serghei au fost atât de neobișnuite, încât comandantul l-a numit în glumă un „escroc”. Porecla a rămas și a devenit indicativul său.",
  "metadata": {
    "original_file": "BucPress_1238.html"
  }
}