{
  "title": "Piatra Cartalului – o comoară istorică milenară puțin cunoscută din sudul Basarabiei. Sovieticii au distrus-o, iar rușii o bombardează - BUCPRESS",
  "content": "Situl arheologic Cetatea Aliobrix (cetate celtică, care ulterior a devenit fortăreață romană) este unul dintre celebrele monumente istorice unicate din sudul Basarabiei. El se află în apropierea satului Cartal (Orlivka), raionul Ismail. Lucrările arheologice au loc aici încontinuu. Anul acesta au fost făcute o serie de descoperiri.\n\nPeste Dunăre, la o distanță de doar câțiva kilometri de Reni, vizavi de Isaccea, avem cetatea Noviodunum, care este una dintre cele mai impresionante comori istorice din regiunea Dobrogea de Nord – fost hub important strategic și economic încă dinaintea venirii romanilor, care s-a accentuat în perioada romană, romano-bizantină în sec. I-VII d. Hr., medie-bizantină și în evul mediu (sec. X-XV).\n\nAceste două cetăți păzeau timp de secole și milenii de dușmani malurile dunărene. Din păcate, peste secole, aceste locuri din nou sunt neliniștite – zona șantierului, unde au loc în fiecare an săpături arheologice lângă Cartal, se află sub un permanent atac din partea forțelor militare ruse. Cercetările științifice, în ciuda acestui fapt, continuă, relatează corespondenta BucPress în sudul Basarabiei Elena Chistrui.\n\nSitul arheologic de importanță națională Cetatea Aliobrix nu este atât de bine cunoscut și studiat, ca cetatea Noviodunum de pe malul stâng al Dunării din România. El e situat pe malul ucrainean în apropierea satului Orlivka (denumirea veche – Cartal), în comunitatea Reni. Alături e situat unicul din această zonă punct de trecere internațional peste Dunăre dintre Ucraina și România – Orlivka-Isaccea, care este atacat în ultima vreme cu regularitate de către inamicii ruși.\n\nMonumentul istoric, situat nu departe de «perepravă» (așa numesc localnicii trecerea cu feribotul peste Dunăre) reprezintă un sit multistratificat, format din mai multe așezări (circa șase), unele dintre care datează din perioada eneolitică. Au fost pe aici și francii, și sciții, și geții, au fost găsite și rămășițele civilizației antice romano-grecești.\n\nTot aici a fost descoperit un cimitir antic datând din secolul al VIII-lea î.Hr. și care este cel mai mare de acest tip descoperit în sud-estul Europei.\n\nAceastă așezare multiseculară este un obiect „inepuizabil” din punct de vedere istoric. Primii acest monument istoric l-au descoperit țăranii localnici în mijlocul secolului XIX – în anii 1840-1841.\n\nÎn fiecare an istorici, cercetători și antropologi studiază acest loc, numit în popor Piatra Cartalului, și încontinuu găsesc și dobândesc artefacte și comori străvechi unicate în „orizonturile” și straturile lui cultural-cronologice.\n\nVara anului 2023 nu a fost o excepție. Igor Brueako, șeful expediției arheologice în zona Dunării de Jos al muzeului arheologic din Odesa povestește, că în timpul ultimei expediții din 2023 au fost găsite rămășițe umane de o vechime milenară. Este vorba despre un craniu, care, probabil, poate aparține unui adolescent, înmormântat aici circa 5 mii de ani în urmă.\n\nDe asemenea în timpul săpăturilor a fost găsit un ulcior excluziv, incrustarea căruia prezintă un interes deosebit din punct de vedere istoric. Ornamentul și forma lui poate spune multe despre proveniența sa, spune profesorul și istoricul Brueako:\n\nUnealta găsită se află deocamdată în stadiul de cercetare. La fel ca și ciocanul, găsit de arheologi în același mormânt.\n\nDin păcate, situl reprezintă interes doar pentru oamenii neindiferenți din lumea științifică, entuziaști și iubitori de istorie. Oficialii – îl ignoră. Monumentul istoric astăzi e plin de gunoi și buruiană. Excursii turistice spre el nu se desfășoară.\n\nÎnsă adâncul istoric al locului poate fi vizitat oricând. Și, rog să mă credeți, aici sunt multe de văzut! Locația turistică inedită este deschisă și accesibilă pentru vizitatori – orișicare poate să o descopere. Când vă deplasați pe autostrada internațională M15 Odesa-Reni, trecând pe lângă satul Orlivca (Cartal), faceți o mică pauză în timpul călătoriei și mergeți la dreapta ca să vedeți cu ochii proprii situl istoric… Va fi fără ghidare profesională, din păcate, dar măcar așa, – până încă se vede Piatra Cartalului.\n\nZiaristul, poetul și scriitorul român din regiunea Odesa Vadim Bacinschi, care a dedicat multe lucrări prezentului și trecutului Basarabiei, și s-a preocupat o bună parte a vieții de studierea istoriei și etnografiei zonei respective, spune despre situl din Cartal următoarele:\n\n„Este un loc deosebit și unicat. Acolo, în zona din stânga Dunării de Jos, s-au păstrat nenumărate rămășițe de vieți umane, începând din secolul IV înainte de era noastră! Valurile de apărare de pe timpurile lui Traian, în special. Dacă vorbim despre zona fostului raion Reni, atunci putem topografic defini, că unul dintre aceste valuri trecea pe lângă Satul Nou (actualmente – Novosilske), iar al doilea – lângă Cartal… Destinul acestui monument istoric ar trebui să fie altul, căci ceea ce a rămas din el – este doar o movilă… În perioada sovietică aici a fost o carieră de piatră. Adică, a fost distrusă o bună parte din straturile istorice”.\n\nImportanța istorică a locului poetul a descris-o în poezia sa, dedicată Cartalului (volumul „Cântece pentru Basarabia”, Oradea, 2011)\n\nA rămas Cartalul. Piatra nu mai este.\n\nAu bătut în ea cu dinamită,\n\nNu mai este Piatra, au sfărmat-o\n\nCa un hot, uitarea ne pândește\n\nAuzită ieri de la părinți…\n\nA rămas Cartalul. Piatra nu mai este.\n\nAdevărul istoric nu trebuie uitat! Piatra Cartalului din răsputeri se străduiește să rămână dură, însă are mare nevoie de grijă și atenția „celor mari”, care uneori, din păcate, uită de „rădăcini”: începând cu Ministerul Culturii din Ucraina, și finalizând cu autoritățile locale din Reni, sudul Basarabiei istorice.",
  "metadata": {
    "original_file": "BucPress_0089.html"
  }
}