{
  "title": "Tot mai multe cazuri de afecțiuni cardiace înregistrate în regiunea Cernăuți - BUCPRESS",
  "content": "La Spitalul Regional din Cernăuți, medicii observă o creștere anuală a numărului de pacienți cu afecțiuni cardiovasculare. În doar șase luni, 461 de pacienți au fost aduși la spital cu suspiciunea de infarct miocardic acut, iar 164 dintre aceștia au fost diagnosticați și operați.\n\nGrație tehnologiilor medicale moderne și noilor metode de tratament, șansele de supraviețuire ale pacienților cardiaci au crescut semnificativ.\n\nPână acum câțiva ani, pacienții cu infarct miocardic acut nu puteau fi operați în regiunea Cernăuți din cauza lipsei de echipamente și specialiști. Situația s-a schimbat odată cu deschiderea, în 2022, a unei secții de cardiologie intervențională și cardiochirurgie. Acum, în fiecare zi, aici se efectuează între opt și zece operații, toate gratuite datorită sprijinului statului.\n\n„Secția noastră tratează pacienți cu boli cardiovasculare, inclusiv infarct miocardic, angină pectorală sau hipertensiune arterială. Dispunem de echipamente moderne și materiale necesare pentru a oferi tratamente de calitate”, explică medicul Andrii Lisovenko, șeful secției.\n\nÎn cadrul spitalului, medici din diverse specialități colaborează pentru a oferi îngrijiri complexe. De exemplu, o pacientă de 80 de ani a fost operată simultan de două echipe medicale, una intervenind pe inimă, iar cealaltă pentru îndepărtarea unui tromb arterial dintr-un membru inferior. „Timpul este esențial în astfel de situații, iar colaborarea noastră ne permite să salvăm vieți în condiții critice”, a adăugat dr. Lisovenko.\n\nSpitalul folosește metode moderne, precum angioplastia cu baloane cu acoperire medicamentoasă, care elimină nevoia implantării stenturilor și îmbunătățesc recuperarea pacienților. „Această abordare reduce complicațiile și îmbunătățește calitatea vieții pacienților noștri”, a explicat Lisovenko.\n\nMedicii semnalează o creștere a cazurilor grave de infarct, cauzate în principal de stres și obiceiuri nesănătoase, cum ar fi fumatul. „Avem mulți pacienți în vârstă, dar din ce în ce mai des întâlnim cazuri la tineri. Cel mai tânăr pacient al nostru avea doar 26 de ani, iar infarctul său a fost cauzat de stres și suprasolicitare”, a spus dr. Lisovenko.\n\nInfarctele la tineri rămân o provocare emoțională pentru medici. „Nu te poți obișnui cu astfel de cazuri, mai ales când vorbim de oameni atât de tineri. Din păcate, numărul lor este în creștere.”\n\nÎn doar jumătate de an, 461 de pacienți cu suspiciune de infarct au fost internați la Spitalul Regional din Cernăuți. Dintre aceștia, 164 au necesitat intervenții chirurgicale, iar mulți au fost salvați datorită intervențiilor prompte și echipamentelor moderne.",
  "metadata": {
    "original_file": "BucPress_0670.html"
  }
}