{
  "title": "Transcarpatia va participa la implementarea proiectului pilot al Ministerului Politicii Sociale și UNICEF „Transformarea casei de copii” - BUCPRESS",
  "content": "Această inițiativă este unul dintre componentele implementării Strategiei de asigurare a dreptului fiecărui copil din Ucraina de a crește într-un mediu familial pentru perioada 2024–2028.\n\nDin regiunea noastră, participant la proiect va fi Centrul de reabilitare medicală și îngrijire paliativă pentru copii „Diva Maria” din Svaliava. În prezent, aici locuiesc și sunt îngrijiți 44 de minori.\n\nPlanurile și pașii pentru realizarea acestei inițiative pilot în regiune au fost discutate în cadrul unei întâlniri cu reprezentanții organizațiilor partenere, autorități, Serviciul pentru protecția copilului al administrației.\n\n„Din cauza războiului, în regiunea noastră a crescut numărul minorilor cu statut special care se află în instituții de îngrijire instituționalizată. Asigurarea celor mai bune condiții pentru copiii care, din diverse motive, au ajuns în casele de copii, precum și integrarea lor ulterioară în forme familiale de îngrijire reprezintă o prioritate absolută pentru Transcarpatia”, a subliniat Iuri Huzineț, adjunctul șefului Administrației Militare Regionale Transcarpatia.\n\nObiectivul principal al proiectului „Transformarea casei de copii” este evitarea instituționalizării copiilor și transformarea centrelor existente conform celor mai bune practici internaționale, îmbunătățind la maximum condițiile din acestea, a subliniat Margaryta Kropivnițka, coordonatoarea proiectului și șefa programelor de protecție a copilului din cadrul biroului național al UNICEF în Ucraina.„Această inițiativă face parte dintr-un proiect mai amplu al UNICEF, „O îngrijire mai bună pentru fiecare copil”. Proiectul -Pilot pentru transformarea instituțiilor nu se va limita la modificări exterioare calitative ale centrelor. În primul rând, acesta va fi orientat către reintegrarea copiilor în familiile biologice, oferirea unui sprijin complex acestor familii, asigurarea sprijinului financiar pentru achiziționarea echipamentelor necesare, realizarea lucrărilor de reparații, instruirea sau recalificarea personalului, dezvoltarea pe baza centrelor a unor servicii de intervenție timpurie și cazare de urgență a copiilor, precum și pregătirea specialiștilor în asistență socială în comunitățile unde există cele mai multe cazuri de separare a copiilor de familiile lor”, a menționat Margaryta Kropivnițka.\n\nProiectul „Transformarea casei de copii” va fi implementat în 4 regiuni ale Ucrainei: Volîn, Transcarpatia, Lvov și Dnipro. În regiunea noastră, inițiativa va fi coordonată de biroul regional UNICEF din Liov și implementată de echipa organizației internaționale de caritate „Parteneriat „Pentru fiecare copil””.",
  "metadata": {
    "original_file": "BucPress_0211.html"
  }
}