{
  "title": "ISW: ”Putin vrea concesii semnificative, inclusiv capitularea completă a Ucrainei…” / OPINIE - BUCPRESS",
  "content": "”Dictatorul rus Vladimir Putin nu a renunțat la obiectivele sale maximaliste stabilite înainte de începerea războiului pe scară largă. Acestea includ obținerea unui statut de neutralitate pentru Ucraina și slăbirea NATO”, potrivit analiștilor de la Institutul pentru Studiul Războiului (ISW) , informează publicația ucrainenaă OBOZ.UA .\n\nAceste cerințe ar putea fi promovate de Kremlin în negocierile cu Occidentul, în special cu SUA, sub pretextul unui „compromis” privind războiul din Ucraina, susțin analiștii.\n\nÎntr-un articol publicat de Financial Times se menționează că, potrivit unui fost oficial de rang înalt din Kremlin și a unei alte surse apropiate de Putin, liderul rus continuă să insiste asupra interzicerii aderării Ucrainei la NATO și asupra retragerii forțelor Alianței din Europa de Est.\n\nKremlinul vizează o „schimbare a regulilor” care stau la baza ordinii mondiale actuale, justificând aceste cerințe prin necesitatea eliminării așa-numitelor „amenințări la adresa Rusiei”. Putin a folosit acest argument pentru a susține ultimatumul adresat SUA în decembrie 2021.\n\nCerințele Kremlinului din 2021 / În 2021, Putin a cerut NATO să:\n• garanteze că Ucraina și alte țări nu vor deveni membre ale Alianței;\n• nu desfășoare forțe militare în statele care au aderat la NATO după mai 1997;\n• interzică orice activitate militară NATO în Ucraina, Europa de Est, Caucaz și Asia Centrală;\n• limiteze desfășurarea de rachete cu rază medie de acțiune în zone care pot amenința teritoriul Rusiei sau al statelor NATO;\n\nISW subliniază că acest ultimatum a fost folosit de Putin pentru a justifica invazia pe scară largă a Ucrainei, începută în februarie 2022. Totuși, referințele la „aderarea iminentă” a Ucrainei la NATO sunt considerate de analiști ca fiind nefondate, având în vedere lipsa unor progrese semnificative în privința extinderii NATO în Europa de Est între 2008 (Declarația de la București) și 2022.\n\nCompromisuri sub pretextul păcii / „Cerințele lui Putin din 2021 depășesc problema Ucrainei și urmăresc slăbirea NATO. Kremlinul pare să încerce să reînvie acest narativ pentru a convinge liderii occidentali să accepte în tăcere cerințele maximaliste, sub pretextul unui „compromis” în viitoarele negocieri de pace privind războiul din Ucraina”, a precizat ISW.\n\nAnaliștii au reamintit, de asemenea, declarația purtătorului de cuvânt al lui Putin, Dmitri Peskov, care pe 10 ianuarie a afirmat că dictatorul rus este dispus să negocieze cu noul președinte al SUA, Donald Trump, „fără niciun fel de condiții prealabile”.\n\n„Dar ISW continuă să evalueze că niciun fel de negocieri nu vor duce la o pace semnificativă sau durabilă atât timp cât Putin rămâne fidel condițiilor sale anterioare de încetare a războiului și cere capitularea completă a Ucrainei și slăbirea NATO”, au rezumat cei de la Institutul pentru Studiul Războiului.\n\nSursa citată reamintește, că tactica Forțelor Armate ale Ucrainei în regiunea Kursk din Rusia creează probleme soldaților din Coreea de Nord. Unitățile nord-coreene trimit grupuri mari de asalt în operațiuni de luptă, în ciuda loviturilor frecvente ale dronelor ucrainene. Acest lucru, combinat cu tactica adoptată de militarii ucraineni, duce la pierderi mari în rândul soldaților nord-coreeni: numărul acestora ajunge deja la aproximativ 3.800 de morți și răniți, potrivit ISW.",
  "metadata": {
    "original_file": "BucPress_0326.html"
  }
}