{
  "title": "Poetul ,,iubirii necondiționatețe’’, Ioan Alexandru - BUCPRESS",
  "content": "“Dumnezeu este atât de puternic, are însă o singură slăbiciune, anume că nu vrea să ne constrângă să venim la El, pentru că ne iubeşte” (Ioan Alexandru).\n\nS-a născut la 25 decembrie 1941, în localitatea Topa Mică din Cluj, într-o familie de ţărani, copilărind într-o atmosferă de respect pentru datini. A studiat la Cluj Liceul “G. Bariţiu”, a absolvit Facultatea de Filologie din Bucureşti (1968). A făcut studii postuniversitare în Germania, având o preocupare deosebită pentru filozofie, teologie, filozofie clasică (greacă veche, ebraică, istoria artei). A obţinut Doctoratul în Filologie (1973).\n\nA fost poetul creştin preocupat de aflarea leacului identităţii noastre cultural-spirituale, de elogierea spiritualităţii, statorniciei, durabilităţii şi civilizaţiei neamului românesc. A scris cu sufletul şi inima, cărţile sale fascinând cititorul prin extraordinara forţă spirituală, prin dragostea de ţară şi neam exprimată prin puterea cuvântului înzestrat. Nimeni şi nimic nu a atestat literar, artistic, filosofic şi spiritual, atât de copleşitor, ţinuturile patriei noastre unde logosul este de nelipsit.\n\nPrintre tărâmurile care l-au fascinat pe Ioan Alexandru, un loc aparte l-a avut Maramureşul, cel de o parte şi de alta a Tisei, pe care l-a considerat “matcă a neamului românesc, ocean de har şi frumuseţe românească” şi dovada unei “seminţii româneşti statornice, de la începuturile lumii, prin port şi rânduieli, căreia, prin bătaia bronzului de clopot, îi răsună nobleţea multimilenară a strămoşilor noştri”.\n\nPoetul creştin a văzut, trăit şi simţit acest teritoriu, în urma vizitelor efectuate în zonă, ca o sursă de românism, de unde “tot pleacă spre gândurile sufletului nostru oameni de seamă, intelectuali maramureşeni cu o vigoare şi încredere în destinul românilor cu totul aparte, care ştiu să preţuiască darul celor bune înainte de toate”.\n\nPlecând de la “chemarea lui Dumnezeu prin sunetul clopotelor” şi parcurgând ritualul sărbătorilor, al naşterii şi al morţii, legăturile românului cu vietăţile naturii, cu pământul, cu ploaia, cu fulgerul, cu focul, evocate din postura unui cunoscător al logosului, pătruns până în măduva oaselor de acest logos intrat în istorie, Ioan Alexandru redă cititorului măreţia acelei trăiri lăuntrice care a făcut imposibilă clintirea noastră din Maramureş sau celelalte zone ale ţării, din acest spaţiul românesc dăruit de Dumnezeu, în care ne-am născut creştini, deci buni, iubitori, omenoşi.\n\nAcesta a evidenţiat în lucrările, cuvântările sale că “poporul nostru s-a format în vălmăşagurile istoriei, având o istorie zbuciumată ce ne-a întărit şi din care am ieşit teferi. Puţine popoare au avut parte de asemenea frământări venite din afară.”.\n\nLumina, culoarea, sunetul, mirosul, topite în cuvânt pe fiecare filă scrisă de jertfelnicul Ioan Alexandru ne răscolesc profund şi ne obligă să respectăm tradiţiile şi valoarea credinţelor creştine amplificată de modul de viaţă românesc, orientat spre viaţă, lumină, dragoste, înţelegere şi iertare pentru aproapele nostru, convieţuire cu alte populaţii, toate acestea izvorâte din credinţa, invocată de poetul creştin, că “toţi suntem creaţia aceluiaşi Dumnezeu”.\n\nLuptător pentru neam, credinţă şi suflet cu o carismă nemaiîntâlnită, Ioan Alexandru susţinea că “nimic nu este posibil fără jertfă şi iubire”. Plecând de la acest crez, îl găsim pe jertfelnic în Parlamentul României, ca Senator, în tren călător şi patriot spre Basarabia şi românii de dincolo de Tisa, la cursuri ca profesor “teolog” sau ca preot la biserica Sf. Gheorghe Nou din România.\n\nNu a precupeţit nici un efort pentru a-şi aduce contribuţia la promovarea spiritualităţii şi civilizaţiei româneşti, îndeosebi în zonele unde există români care, datorită conjuncturilor istorice nefericite, au rămas în afara în graniţelor geografice ale ţării noastre dar nu şi în afara graniţelor identitare ale patriei mamă.\n\nPentru Ioan Alexandru dragostea faţă de poporul român şi evidenţele romanităţii pe care le-a perceput în peregrinările sale, care nu au fost puţine, fapt demonstrat şi de Imnele închinate de aceasta fiecărei părţi din România, l-au făcut să afirme şi să susţină cu orice împrejurare, susţinut cu dovezi, că “poporul român are o fire a lui conform căreia şi-a creat o spiritualitate şi o civilizaţie unice între celelalte neamuri. Suntem unul dintre cele mai statornice popoare. Originea noastră cea mai străveche ne găseşte tot aici, n-am venit, n-am descălecat de nicăieri”.\n\nNeobosit şi fără de tăgadă acesta a propovăduit necontenit că “dragostea de neam şi ţară este sfântă şi îngăduită fără margini. (…), iar iubirea de Patrie înseamnă a te angaja la greul păstrării fiinţei morale spirituale a unei comunităţi (…)”.\n\nA fost înţeles foarte bine în arealul Maramureşean, unde, inclusiv în rândul românilor din actualul teritoriu ucrainean, care au trebuit să suporte diverse forme de asimilare, poetul creştin a aflat spiritualitatea şi etosul naţional manifestat prin port, tradiţii, credinţă şi limbaj. Poate de aceea considera în scrierile sale că Maramureşul este cel mai bun loc pentru “a te reface sufleteşte, să iei puteri din adâncuri, să te încarci de slavă, durere şi bucurie”.\n\nPentru Ioan Alexandru familia şi moştenitorii acesteia, tradiţiile şi cultura, neamul şi patria, au fost sfinte, au constituit modelele sale existenţiale, care dau consistenţă fiinţei naţionale. Acesta considera că “numai fiind ancorat în fiinţa unui neam şi loc, în istoria unei Patrii poţi aduce roadă”, prin roadă înţelegându-se contribuţia fiecăruia la perpetuarea şi promovarea unui civilizaţii străvechi, care a dat naştere continuu la valori şi modele ce au fost adoptate şi de alte seminţii datorită contribuţiei indubitabile a acestora la evoluţia şi îmbogăţirea fondului cultural-spiritual universal.\n\nCu un miel în brațe\n\nAu dat târziu de EL duă-nviere",
  "metadata": {
    "original_file": "BucPress_0607.html"
  }
}