{
  "title": "Profesorul care le preda studenților săi din tranșee va deveni ambasador al Ucrainei în Ungaria - BUCPRESS",
  "content": "Autoritățile maghiare au amânat cu câteva luni numirea unui nou ambasador al Ucrainei la Budapesta. Președinta ungară Katalin Novak a fost de acord cu numirea lui Fedir Șandor, profesor la Universitatea Națională din Ujgorod și militar al Forțelor Armate ale Ucrainei, în funcția de nou ambasador al Ucrainei, potrivit canalului de televiziune ungar ATV.\n\nKievul a trimis la Budapesta, în urmă cu mai multe luni, o cerere pentru Fedir Șandor, în vârstă de 48 de ani, iar partea ungară a aprobat-o abia acum. Potrivit ATV, motivul ar fi fost lipsa de dorință a președintelui ucrainean Volodimir Zelenski de a comunica cu președintele ungar, deși Ucraina nu a confirmat oficial această informație.\n\nNu se precizează ce anume explică decizia lui Katalin Novak de a oferi acum acordul, dar ATV amintește că președintele ungar urmează să viziteze Kievul pe 23 august pentru a participa la summitul Platformei Crimeea, iar înainte de aceasta, va vizita regiunea Transcarpatia și se va întâlni cu reprezentanți ai minorității maghiare. Acum, conform protocolului, acordul semnat de Novak va fi înaintat Ministerului ungar de Externe pentru a fi aprobat de ministrul Peter Szijjarto.\n\nFedir Șandor este profesor ucrainean, doctor în filozofie, jurnalist, membru al Consiliului Regional Transcarpatic din partea partidului Slujitorul Poporului și președinte al Organizației de Turism din Transcarpatia. Este autorul unor lucrări de istorie locală în 10 limbi. Are 108 lucrări științifice și educaționale, dintre care 62 de lucrări în reviste științifice profesionale, 6 publicații incluse în baze de date internaționale.\n\nLa 24 februarie 2022, odată cu începutul invaziei rusești în Ucraina, a devenit soldat al Batalionului 68 separat al Brigăzii 101 de apărare teritorială Transcarpatică, unde a ținut cursuri online pentru studenți pe linia frontului, după serviciul de noapte. În onoarea sa, o mini-sculptură “Profesorul din tranșee” a fost ridicată în Ujgorod.\n\nLa 8 august, președintele Katalin Novak l-a aprobat în mod prealabil pe noul ambasador al Ucrainei în Ungaria, Fedir Șandor.\n\nÎntr-un interviu oferit jurnalistului cernăuțean Marin Gherman în primăvara anului trecut și publicat în Libertatea , Șandor a declarat că Ucraina va învinge Rusia în acest război.\n\nMilitarul și profesorul consideră că vor urma alte lupte, vor fi încă pierderi de vieți omenești, vor urma negocieri, însă cert este că „Ucraina deja a învins în acest război”.\n\n„Vorbesc acum ca un sociolog. Vă aduc mulțumiri vouă, jurnaliștilor, pentru că ne ajutați să fim învingători și în spațiul informațional”, a declarat Fedir Șandor, precizând că luptele din spațiul media sunt la fel de importante precum cele de pe front.\n\n„Profesorul universitar, devenit militar, susține că va purta barbă până va fi pace în Ucraina. „Când mă voi întoarce acasă, în primul rând o să-mi rad barba. Mi-am promis că voi purta barbă până când se va termina războiul”, subliniază Șandor. El a mai spus că nu are de gând să fie „bărbos pe timp de pace”.",
  "metadata": {
    "original_file": "BucPress_1911.html"
  }
}