{
  "title": "Permise de ședere în zonele de frontieră ale Ucrainei. Câte documente au fost eliberate în Transcarpatia? - BUCPRESS",
  "content": "Aproximativ trei mii de permise de ședere în zona de frontieră au fost eliberate de către detașamentele de grăniceri din Transcarpatia. În special, peste 1.700 de permise au fost eliberate în detașamentul de grăniceri Mucacevo și peste 1.200 în detașamentul de grăniceri Ciop.\n\nAcest lucru a fost raportat pentru Suspilne de către purtătorii de cuvânt ai departamentelor. Potrivit Olenei Trachuk, purtătoare de cuvânt a detașamentului de poliție de frontieră Ciop, astfel de documente au fost eliberate de la sfârșitul lunii martie, iar disponibilitatea lor va fi verificată începând cu 1 mai.\n\n“De la sfârșitul anului trecut, au fost aduse modificări la Rezoluția Cabinetului de Miniștri1147 “Cu privire la regimul de frontieră”. Aceasta stipulează acum că persoanele care intenționează să rămână în zona de frontieră trebuie să obțină un permis de la Serviciul Frontierei de Stat. De la 1 mai, vom începe să verificăm disponibilitatea unor astfel de permise. În cazul în care nu există un astfel de permis, vom trage la răspundere administrativă”, a declarat Olena Trachuk.\n\nPentru a obține un permis de ședere în zona de frontieră, trebuie să contactați detașamentele Ciop și Mucacevo.\n\n“Există două detașamente ale grănicerilor în cadrul regiunii Transcarpatia- Ciop și Mucacevo – așa că, în consecință, trebuie să vă adresați detașamentului unde intenționați să stați. Documentele se depun în orice mod convenabil pentru persoana respectivă.\n\nAcesta poate fi adus la detașamentul de frontieră, acest pachet de documente poate fi adus personal, sau trimis prin poștă sau e-mail, dar cu semnătură electronică. După primirea documentelor, decizia de acordare sau de refuz a permisului se ia în termen de 10 zile lucrătoare”, a adăugat Olena Trachuk.\n\nZona de responsabilitate a detașamentului Ciop include așezările din raionul Ujgorod, iar cea a detașamentului Mukcacevo include raioanele Beregovo, Hust, Teaciv și Rahiv.\n\nPersoanele care locuiesc în așezările situate în zona de frontieră și nu intenționează să călătorească în afara orașului sau satului nu au nevoie de permis. De asemenea, documentul nu este necesar pentru cei care călătoresc dintr-un oraș în altul, trecând în tranzit prin zona de frontieră.\n\n“Următoarele persoane pot rămâne în zona de frontieră fără permis: înalți funcționari, șefi de primării, administrații, șefi de autorități regionale, precum și ofițeri de poliție care desfășoară activități în zona de frontieră – opresc infracțiuni, precum și ambulanțele care se deplasează pentru a ajuta victimele, bolnavii, răniții”, spune Olena Trachuk.\n\nPermisul este necesar pentru acei locuitori din zona de frontieră care părăsesc orașul sau satul, merg în pădure, pe pășuni, la rîuri sau lacuri sau merg în locuri de recreere în masă în zona de frontieră. În caz contrar, se va aplica o amendă de 119 până la 170 UAH pentru persoanele fizice și de 170 până la 340 UAH pentru funcționarii publici.",
  "metadata": {
    "original_file": "BucPress_1592.html"
  }
}