{
  "title": "Premierul slovac Fico amenință să oprească furnizarea de energie electrică către Ucraina - BUCPRESS",
  "content": "Robert Fico încearcă să convingă guvernul ucrainean să nu oprească tranzitul gazelor rusești.\n\nPrim-ministrul Slovaciei, Robert Fico, a declarat că Bratislava nu va mai furniza energie electrică Ucrainei ca răspuns la oprirea tranzitului gazelor rusești, începând cu 1 ianuarie 2025. Pe rețelele sociale, Robert Fico a scris că este dispus să ajute la negocieri de pace.\n\n„Prin oprirea tranzitului de gaze, președintele Zelenski va provoca pierderi de miliarde de euro Uniunii Europene, inclusiv Slovaciei, și va reduce și mai mult competitivitatea UE. Se pare că marile puteri din UE nu sunt deranjate de acest lucru. Principalul este că, în numele unui scop ireal de slăbire a Rusiei, slavii continuă să se urască între ei”, a scris Robert Fico.\n\nÎn prezent, Slovacia este una dintre țările care exportă energie electrică în Ucraina. Fico a declarat că Bratislava ar putea opri furnizarea de electricitate sau găsi alte metode de presiune.\n\nSe remarcă faptul că acordul dintre Ucraina și Rusia privind tranzitul gazelor va expira la 1 ianuarie 2025. În august, președintele Volodimir Zelenski a anunțat că acordul nu va fi prelungit. În octombrie, Robert Fico a vizitat Kievul și a încercat să convingă Ucraina să prelungească contractul. Potrivit lui Fico, prelungirea tranzitului ar permite menținerea infrastructurii ucrainene și obținerea de venituri din taxele de tranzit. Fico a mai amenințat Ucraina cu un „conflict serios” dacă Zelenski nu „va înapoia gazul care ne aparține”.\n\nDe asemenea, pe 22 decembrie, Robert Fico s-a întâlnit la Kremlin cu președintele Rusiei, Vladimir Putin. Propagandiștii au raportat că în cadrul întâlnirii s-a discutat despre tranzitul gazelor rusești. În prezent, Procuratura Generală a Slovaciei verifică legalitatea vizitei.\n\nUngaria, la rândul său, nu intenționează să renunțe la tranzitul gazelor rusești prin Ucraina. Prim-ministrul Viktor Orbán a declarat că, odată ce gazul rusesc ajunge pe teritoriul Ucrainei, acesta devine imediat gaz maghiar.\n\nTotodată, compania „Naftogaz Ucraina” a informat că Rusia nu respectă condițiile contractului și nu plătește sumele prevăzute de acord.",
  "metadata": {
    "original_file": "BucPress_0463.html"
  }
}