{
  "title": "Festivalul Tineretului, excursie pentru copii și spectacol în skansen: unde să mergi în perioada 11-13 octombrie în Ujgorod - BUCPRESS",
  "content": "Între 11 și 13 octombrie, locuitorii orașului vor putea participa la Festivalul Tineretului, o excursie pentru copii și un spectacol în skansen. Suspilne a realizat o selecție cu locurile pe care le poți vizita în Ujgorod în acest weekend.\n\nFestivalul Tineretului „U-Future: reînnoiește-te și creează” va avea loc pe 11 octombrie, pe strada Rakoci, lângă „Cuibul Bufniței.” Vizitatorii vor putea participa la lecții motivaționale și workshopuri, competiții sportive și stabilirea unor noi recorduri, art plenere, ateliere și activități creative, un târg de oportunități pentru dezvoltare și autorealizare.\n\nExcursia pentru copii de 7-10 ani la exotariumul „Acvariu” va avea loc pe 11 octombrie, la ora 15:00, la adresa: strada Ivan Cendei, 46. Excursia este gratuită și este organizată de ONG-ul „Copii fericiți.”\n\nVizitatorii vor avea ocazia să cunoască animale exotice și să asculte povești interesante despre ele, iar în cadrul atelierului vor crea un frumos obiect artizanal.\n\nSpectacolul „Fericirea furată,” inspirat din opera lui Ivan Franko, va avea loc la skansenul din Ujgorod pe 12 octombrie, la ora 14:00. Acesta va fi prezentat în gospodăria din satul Stebni, raionul Rahău, în expoziția muzeului. Intrarea este pe bază de bilet la muzeu.\n\nAtelierul „Povestea prinde viață: lectură și ilustrație 3D” pentru copiii de 6-10 ani va avea loc pe 13 octombrie, la ora 13:00, la adresa: strada Fedința, 47 (etajul 4). Acesta este organizat de ONG-ul „Voluntarii creativi Ujgorod.” Copiii vor asculta o poveste interesantă și vor crea o ilustrație 3D. Preț: donație începând de la 100 de grivne.\n\nAtelierul „GAME MAKER: creăm un joc cu mâinile noastre” pentru copiii de 6-10 ani va avea loc pe 13 octombrie, la ora 14:00, la adresa: strada Fedința, 47 (etajul 4). Este organizat de ONG-ul „Voluntarii creativi Ujgorod.” Copiii vor crea și juca un joc de memorie de toamnă. Preț: donație începând de la 100 de grivne.",
  "metadata": {
    "original_file": "BucPress_1234.html"
  }
}