{
  "title": "Ziua Culturii Naționale: 175 ani de la nașterea poetului Mihai Eminescu - BUCPRESS",
  "content": "Pe 15 ianuarie, de Ziua Culturii Naționale, este celebrată și ziua lui Mihai Eminescu. În 2025 se împlinesc 175 de ani de la nașterea celui mai cunoscut poet roman, considerat cea mai influentă personalitate din literatura română.\n\nMihai Eminescu, născut cu numele de Mihail Eminovici, a publicat un singur volum în timpul vieții, denumit “Poesii”, în revista “Convorbirii Literare” (revista de la Iași) a societății Junimea (curent cultural și literar, dar și o asociație culturală înființată la Iași în 1863).\n\nS-a născut în Botoșani, Moldova, pe 15 ianuarie 1850 și a fost al șaptelea dintre cei unsprezece copii ai lui Gheorghe Eminovici (tatăl) și Raluca Eminovici (mama).\n\nÎntr-un registru al membrilor Junimii, data de naștere a lui Eminescu a fost notată pe 20 decembrie 1849, în timp ce în registrul școlii primare a fost consemnată data de 6 decembrie 1850, iar în documentele gimnaziului din Cernăuți a fost trecută data de naștere de 14 decembrie 1849.\n\nChiar și membrii familiei au susținut date de naștere diferite ale poetului. Sora poetului, Aglae Drogli, susținea data de naștere în ziua de 20 decembrie 1849, locul, comuna Ipotești, iar fratele său, Matei, data de 8 noiembrie 1848, ca localitate Dumbrăveni.\n\nA fost găsită și o psaltire mai veche, unde tatăl poetului notase: „Astăzi, 20 decembrie, anul 1849, la patru ceasuri și cinsprezece minute evropienești, s-a născut fiul nostru Mihai.\n\nCu toate acestea, data și locul nașterii lui Mihai Eminescu au fost acceptate ca fiind 15 ianuarie 1850, în Botoșani, așa cum a fost consemnat în registrul de nașteri și botez din arhiva bisericii Uspenia din Botoșani.\n\nȘi-a petrecut copilăria la Botoșani și Ipotești, în casa părintească și nu sunt cunoscute prea multe date din primii ani de viață. Începând cu clasa a III-a, în 1858, a urmat școala primară la Cernăuți, National Hauptschule, școala primară ortodoxă orientală.\n\nLa terminarea clasei a III-a a fost clasificat al cincisprezecelea dintre cei 72 de elevi, iar la terminarea clasei a IV-a a fost clasificat al cincilea din 82 de elevi.\n\nÎntre 1860 și 1861 a fost înscris la Obergymnasium din Cernăuți, liceu german. În 1863 a părăsit cursurile, în ciuda notelor bune la învățătură, și nu s-a mai întors la școală.\n\nÎn 1864, elevul Mihai Eminovici a solicitat Ministerului Învățământului din București o subvenție pentru continuarea studiilor ori un loc de bursier, însă a fost refuzat pe motiv că nu mai era niciun loc vacant de bursier.\n\nÎn același an a intrat ca practicant la Tribunalul din Botoșani, apoi, peste puțin timp, a fost copist la comitetul permanent județean.\n\nÎn 1866 își face debutul în literatură\n\nOdată cu moartea profesorului de limba română Aron Pumnul, elevii scot o broșură, iar acolo apare poezia “La mormântul lui Aron Pumnul” semnată M. Eminovici, privatist.\n\nÎn perioada februarie/martie 1866, Iosif Vulcan îi publică poezia “De-aș avea” în revista “Familia”, cu numele de Eminescu, fără să îl întrebe pe autor. Eminescu acceptă acest nou nume și, în perioada imediat următoare, în revistă apar alte 12 poezii cu numele său.\n\nÎn 1867 a intrat ca sufleor și copist de roluri în trupa lui Iorgu Caragiale, apoi secretar în formația actorului Mihail Pascaly unde, la recomandarea acestuia,, a ajuns la Teatrul Național, acolo unde l-a cunoscut pe Ion Luca Caragiale.\n\nÎntre anii 1869 și 1872 Eminescu este student la Viena, acolo unde urmează cursurile de la Facultatea de Filosofie și Drept, dar audiază și cursuri de la alte facultăți. În această perioadă, începe colaborarea cu revista Convorbiri literare.\n\nÎn 1869 a înființat, împreună cu alți tineri, cercul literar “Orientul”, care avea ca scop, printre altele, și strângerea basmelor, poeziilor populare și a documentelor referitoare la istoria și literature patriei.\n\nÎntre anii 1872-1874 a fost student “extraordinar” la Berlin (acolo unde Junimea i-a acordat o bursă, de 10 galbeni) și s-a înscris la mai multe cursuri din domenii diferite precum: filosofie, istorie, economie și drept.\n\nÎn tot acest timp, în locurile în care a mers, Eminescu i-a cunoscut pe Iacob Negruzzi, Titu Maiorescu, Ioan Slavici și Veronica Micle.\n\nÎn perioada ianuarie – mai 1874 poetului i s-a propus, de către Titu Maiorescu, să obțină doctoratul în filosofie, pentru a putea fi numit profesor la Universitatea din Iași. Pe 1 septembrie a fost numit director al Bibliotecii Centrale Universitare din Iași. Tot în Iași a fost profesor, suplinitor, revizor șcilar și redactor la Ziarul școlar pentru județele Iași și Vaslui.\n\nS-a împrietenit cu Ion Creangă pe care l-a determinat să scrie și l-a introdus în societatea Junimea. În 1877 s-a mutat la București, iar aici a scris marile poeme precum “Luceafărul” și “Scrisorile”.\n\nLa inițiativa lui Maiorescu și Slavici, Eminescu a fost angajat în 1877 ca redactor la cotidianul “Timpul”, organul oficial al conservatorilor, acolo unde a redactat o serie de articole de educație politică, însă în propriul său stil.\n\nEminescu nu dorea să constrângă cetățenii de altă etnie să devină români ori să îi exclud[ din viața publică, ci își dorea ca interesul national să fie dominant, nu exclusiv.\n\nÎn tot acest timp, publicistica lui Eminescu acopera perioada Războiului de Independență, a proclamării independenței, a satisfacerii condițiilor impuse de Congresul de la Berlin pentru recunoașterea independenței și a proclamării regatului. Pe lângă aceste evenimente politice și sociale, el s-a ocupat și de redactarea articolelor care descriau problemele vremii precum noua constituție, legea electorală, înființarea Băncii Naționale, politica externă etc.\n\nÎn 1883 Eminescu se îmbolnăvește, începe să dea semne de alienare mintală, iar în vară boala a izbucnit din plin și a fost internat în sanatoriul doctorului Șuțu, cu diagnosticul de manie acută. Potrivit părerii doctorului Ion Nica, exprimată în cartea “Eminescu, structura somato psihică”, poetul suferea de psihoză maniaco-depresivă (tulburare bipolară mintală, cunoscută ca depresie maniacală).\n\nTot în 1883 fost trimis pentru tratament și la Viena, iar în octombrie a fost internat la sanatoriul de la Oberdobling. S-a întors în București la sfârșitul lunii martie, iar în luna aprilie a plecat la Iași, acolo unde a rămas până în 1885.\n\nPână în 1889, Mihai Eminescu a fost internat de mai multe ori în spitale și sanatorii din țară și străinătate, până când starea lui s-a agravat. Moartea sa a avut loc pe 15 iunie 1889, în casa de sănătate a doctorului Șuțu din strada Plantelor, din Bucurșeti.\n\nTrupul neînsuflețit al poetului a fost depus în cimitirul Șerban Vodă, denumit astăzi Bellu.\n\nDupă moartea sa, Ion Luca Caragiale a publicat trei scurte articole despre Eminescu, unde îl descria drept un “temperament de o excesivă neegaliate”.\n\nPe 15 ianuarie 2025 se împlinesc 175 ani de la nașterea lui Mihai Eminescu\n\nOdată cu Ziua Culturii Naționale, în acest an, pe 15 ianuarie, se împlinesc 175 de ani de la nașterea celui mai cunoscut poet român, Mihai Eminescu.\n\nPotrivit Ministerului Culturii, instituțiile culturale din București și din țară își vor deschide porțile cu ocazia evenimentului. Activitățile din această zi includ spectacole, concerte, expoziții, proiecții de film, tururi ghidate și proiecte educaționale, desfășurate atât fizic, cât și online, pentru a asigura accesul unui public cât mai larg.\n\nCu acest prilej, accesul în mai multe muzee va fi gratuit, iar vizitatorii vor putea explora expoziții tematice dedicate contribuției culturale românești. De asemenea, opera poetului național Mihai Eminescu, simbol al identității culturale, va fi evidențiată prin recitaluri, spectacole de teatru și expoziții.",
  "metadata": {
    "original_file": "BucPress_0306.html"
  }
}