{
  "title": "Comunități întregi colectează covoare: voluntarii din Transcarpatia trimit covoare în prima linie - BUCPRESS",
  "content": "Mai mult de o mie de metri pătrați de covoare au fost curățate și trimise apărătorilor Ucrainei de către voluntarii din Transcarpatia. Covoarele sunt colectate de comunități întregi, curățate și spălate la o firmă din Mucacevo. Covoarele curate sunt trimise militarilor din diferite zone. Acestea sunt apoi folosite pentru a mobila încăperi și adăposturi.\n\nVoluntarul Oleksandr Levșakov afirmă că militarii folosesc covoarele pentru a echipa adăposturile. Când armata a primit prima cerere de materiale pentru echiparea adăposturilor, el și colega sa voluntară Violeta Obrîvko și-au donat covoarele, iar mai târziu au început să le aducă oameni din Mucacevo.\n\n„Am călătorit în est de multe ori și am văzut condițiile lor de viață. Dacă nu este prima linie, nu zero, atunci linia a doua sau a treia locuiesc în spații vechi și trebuie și ei să se acomodeze cumva. Iar la zona zero, acest lucru este foarte important și necesar pentru adăposturi”, spune Oleksandr Levshakov.\n\nPotrivit voluntarului, ei au trimis deja șapte loturi de covoare mari – câte 30, 40, 50 de bucăți. De data aceasta, covoarele sunt trimise apărătorilor Brigăzii a treia de asalt din zona Harkov și vor ajunge la destinație în câteva zile.\n\nUna dintre companiile de curățenie din Mucacevo a acceptat să curețe gratuit covoarele pentru militari. Coproprietarul companiei, Mîhailo Popovici, este un veteran al războiului ruso-ucrainean. Din primele zile ale invaziei la scară largă, el s-a oferit voluntar, s-a alăturat Brigăzii 101 a Apărării Teritoriale și a luptat în regiunile Donețk și Sumî. Mîhailo știe din proprie experiență cât de mult au nevoie militarii de covoare.\n\n„Militarii își schimbă mereu pozițiile, locuiesc în adăposturi care trebuie renovate constant. Șoarecii ajung adesea acolo, iar puricii ajung acolo vara. Există apă doar pentru băut, nu și pentru spălat haine sau curățat covoare”, adaugă Mîhailo.\n\nTetiana Popovîci, coproprietar al firmei de curățenie, spune că primul covor pentru militari a fost curățat în luna martie a acestui an: ”Am văzut o postare pe Facebook: „Aduceți covoare pentru băieții din adăposturi, dar vă rog să le curățați”. Și am scris un comentariu la final: „Aduceți de orice fel, dar prin atelierul nostru. O să le spălăm bine pe toate”. Așa a început totul. Ne așteptam să fie 100-150-200 de metri pătrați de covoare. Dar acum a plecat deja al șaptelea lot de covoare, iar între ele, undeva între ele, al miilea metru pătrat de covoare spălat a ajuns la băieții noștri”.\n\nAngajații firmei curăță mai multe covoare pentru militari în fiecare zi. În ultimele șase luni, munca la acest proiect nu s-a oprit. „Unii oameni aduc covoare, alții le trimit prin intermediul voluntarilor, sunt oameni care colectează covoare din regiunea lor în microbuze, le aduc și chiar ne cer să nu facem poze sau să postăm videoclipuri, nu vor să se știe că sunt ei, dar le colectează de la rude, de la prieteni din tot satul în microbuze”, adaugă Tetiana Popovîci.\n\nCoproprietara firmei menționează că orice activitate care are loc acum în Ucraina se datorează băieților din forțele armate care ne apără și fiecare ar trebui să își asume responsabilitatea și să ajute cât mai mult.",
  "metadata": {
    "original_file": "BucPress_1442.html"
  }
}