{
  "title": "Șapte persoane au încercat să mituiască grănicerii ucraineni. „Mita a fost refuzată categoric”, anunță Serviciului Frontierei de Stat - BUCPRESS",
  "content": "Serviciului Frontierei de Stat a Ucrainei informează că la două puncte de trecere a frontierei șapte persoane au încercat să mituiască grănicerii pentru a obține permisiunea de a ieși din Ucraina.\n\nPotrivit agenției, în cinci cazuri, ucrainenii au încercat să oferă mită polițiștilor la punctul de control Tisa de la granița cu Ungaria, iar în două cazuri – la punctul de control Ujgorod de la granița cu Slovacia. În total, recompensele ilegale propuse s-au ridicat la aproape 41.000 UAH (circa 1000 de euro).\n\nÎn special, la punctul de control Tisa, s-a încercat mituirea ofițerilor de aplicare a legii pentru a rezolva problema de a permite bărbaților de vârstă militară fără documente să călătorească în afara Ucrainei în timpul perioadei de lege marțială. În două cazuri, soțiile acestora au încercat să “rezolve” problemele bărbaților.\n\n“De asemenea, doi șoferi de camion care se îndreptau spre Ungaria au sperat să schimbe decizia grănicerului cu o mită. La verificarea documentelor, inspectorii au constatat că datele reale nu corespundeau cu cele introduse în registrele electronice. Cu toate acestea, șoferii nu au reușit să convingă ofițerii de poliție prin mită”, se arată în comunicat.\n\nLa punctul de control “Ujgorod”, doi transcarpatieni care nu aveau documente de înregistrare militară pentru a călători în străinătate au abordat polițiștii de frontieră cu o ofertă de beneficii ilegale. Bărbații le-au oferit polițiștilor de frontieră o recompensă în bani în valoare de 100 USD și 300 USD, pe care aceștia au refuzat-o categoric, arată sursa citată.\n\nÎn toate cazurile, la fața locului au fost chemate echipe de investigare ale Poliției Naționale. Acțiunile celor reținuți prezintă indicii de infracțiune penală în temeiul articolului 369 din Codul penal.",
  "metadata": {
    "original_file": "BucPress_1760.html"
  }
}