{
  "title": "La Cireș, proiect finalizat cu cântec, horă și doi ambasadori din țări vecine - BUCPRESS",
  "content": "Vizitarea comunei Ciudei de către oaspeți de rang înalt a devenit aproape ceva obișnuit, datorită faptului că primarul Anatolii Pițul, pentru soluționarea multor chestiuni care există într-un teritoriu, a luat calea cea dreaptă de a lucra cu proiectele. Acesta este un imperativ al zilei pentru acei care cu adevărat își doresc să se dezvolte, să îmbunătățească condițiile de activitate în diverse domenii, mai ales în sfera bugetară. Dat fiind faptul că Ciudeiul este o comunitate teritorială cu populație aproape în întregime românească, colaborarea cu diverse organisme de stat și private din România, în cadru legal, sunt absolut benefice.\n\nÎn ultima vreme, am publicat în „Monitorul bucovinean” mai multe articole despre succesele primăriei Ciudei în domeniul activității de realizare a proiectelor. Și dacă ar fi să numim doar câteva dintre acestea, este vorba de pictarea câtorva biserici din comună, amenajarea și dotarea tuturor grădinițelor din comună cu terenuri noi de joacă, dotarea cu generatoare pentru cazurile de întrerupere a curentului electric, etc. Majoritatea proiectelor sunt finanțate de Departamentul pentru Românii de Pretutindeni.\n\nAstăzi este vorba de acoperișul unui bloc al gimnaziului din satul Cireș și anume cel în care învață clasele primare. Era în stare jalnică, — ne-a spus primarul Anatolii Pițul, iar în prezent bucuria învățătorilor și părinților copiilor este enormă. Clădirea are un aspect demn de toată lauda. Procurarea materialelor de construcție necesare a venit de la omul de afaceri George Scutaru din București, directorul Asociației New Strategy Center. Proiectul a fost implementat prin intermediul Societății „Doamnele Române” din Cernăuți, președintă a căreia este scriitoarea Maria Andrieș. De remarcat este faptul că investiția a fost atrasă cu sprijinul nemijlocit, și de data aceasta, al doamnei Irina Loredana Stănculescu, Consul general al României la Cernăuți, iar acesta nu este unicul caz de acest gen realizat în regiunea Cernăuți de șefa misiunii diplomatice române.\n\nCu prilejul finalizării proiectului, sâmbăta trecută gimnaziul din Cireș a fost vizitat de oaspeți de rang înalt — ES Victor Micula, Ambasadorul României la Kiev și ES Valeriu Chiveri, Ambasadorul Republicii Moldova în Ucraina, acesta din urmă fiind primul Ambasador de la Chișinău care a fost într-o vizită oficială în spațiul de la poalele Carpaților din nordul Bucovinei istorice. Oaspeții au fost însoțiți de ES doamna Irina Loredana Stănculescu, Consul general al României la Cernăuți și domnul Dan Nicolae Constantin, consul la aceeași misiune diplomatică.\n\nPrimarul Anatolii Pițul a relevat faptul că „localitatea în care ne aflăm, satul Cireș, este una mică, cu o mie cinci sute de locuitori. Și școala nu este mare, dar se bucură de atenție, se depun eforturi pentru păstrarea instituțiilor mai mici, a le dota cu cele necesare pentru o activitate în corespundere cu cerințele timpului.\n\nMult înseamnă și echipa de lucru a primăriei. La Cireș, staroste al satului este Adrian Ursulean, om cu spirit gospodăresc. Fiind a doua zi după hramul bisericii satului Cireș (Sfântul Dumitru — stil vechi), sărbătoarea a continuat la școală. Profesorii, alături de directoarea Viorica Savciuc, inima cărora palpită românește, au pregătit un spectacol folcloric cu genericul „O țară, o casă, un grai/ atât mi-e de-ajuns pentru trai”, care ne-a impresionat deosebit de plăcut. Nu era lipsită de emoții nici Elena Chifu, șefa secției de învățământ din comună, care coordonează activitatea a peste zece instituții pedagogice preșcolare, gimnaziale, liceale și extrașcolare. La Cireș școala e mică, doar cu 109 elevi, dar frumos amenajată și bine îngrijită, unde copiii vorbesc, cântă și dansează cu drag românește, stăpânind cu succes și limba ucraineană. Copiii au costume naționale, dar și scenice, ceea ce demonstrează o activitate de succes a cadrelor didactice și cu părinții școlarilor.\n\nElevii au primit în dar reviste „Prichindeii de Cernăuți” și „Recreația Mare” și acestea fiind proiecte finanțate de Departamentul pentru Românii de Pretutindeni. Iar când elevii s-au încins în „Hora românească”, au fost luați la dans de către aceștia toți la rând, și ambasadorii cu tot cu însoțitori, și consulii, și autoritățile locale prezente la sărbătoare.",
  "metadata": {
    "original_file": "BucPress_0992.html"
  }
}