{
  "title": "Secretarul general al NATO l-a avertizat pe Trump despre o „amenințare serioasă” pentru SUA în cazul unei înțelegeri de pace în defavoarea Ucrainei - BUCPRESS",
  "content": "Secretarul general al NATO, Mark Rutte, l-a avertizat pe Donald Trump, că o alianță între China, Iran și Coreea de Nord ar putea reprezenta o amenințare majoră pentru SUA, dacă Ucraina va fi forțată să semneze un acord de pace în condiții avantajoase pentru Moscova, informează agenția de presă UNN cu referire la Financial Times .\n\nRutte a subliniat că legăturile tot mai strânse între adversarii SUA pun în pericol securitatea americană și a făcut apel ca noul președinte ales să continue sprijinul pentru Ucraina și să mențină apartenența SUA la NATO.\n\nPotrivit Financial Times , Rutte a atras atenția asupra riscurilor privind transferul tehnologiilor rachetelor din Rusia către Coreea de Nord, precum și asupra finanțării Iranului de către Rusia. El a avertizat că liderul chinez Xi Jinping ar putea lua în considerare „alte acțiuni” în viitor, referindu-se clar la situația din Taiwan, dacă Ucraina ar accepta o înțelegere de pace nefavorabilă.\n\n„Nu putem permite o colaborare între liderul nord-coreean Kim Jong Un, liderul rus Vladimir Putin, Xi Jinping și Iranul, pentru că aceasta ar genera o amenințare pe termen lung nu doar pentru Europa, ci și pentru SUA”, a declarat Rutte.\n\n„Priviți la tehnologiile de rachete care sunt transferate din Rusia către Coreea de Nord – acestea reprezintă o amenințare serioasă nu doar pentru Coreea de Sud și Japonia, ci și pentru teritoriul continental al SUA”, i-a spus Rutte lui Trump (în cadrul unei întâlniri în data de 22 noiembire la Florida – n.r.). „Iranul primește bani de la Rusia în schimbul rachetelor și al tehnologiilor pentru drone. Aceste fonduri sunt folosite pentru susținerea Hezbollah și Hamas, precum și pentru extinderea conflictului dincolo de regiune”, a adăugat el.\n\nFinancial Times notează că Rutte a sugerat că dacă Rusia va reuși să ocupe o mare parte din Ucraina, acest lucru l-ar putea încuraja pe Xi să recurgă la forță împotriva Taiwanului.\n\nSursa citată reamintește, președintele Volodimir Zelenski a declarat că Ucraina nu va accepta niciun ultimatum din partea Rusiei, iar echipa lui Trump este la curent cu această poziție. ”Nu va fi nicio capitulare din partea Ucrainei”, a declarat Zelenski.",
  "metadata": {
    "original_file": "BucPress_0764.html"
  }
}