{
  "title": "Mesaj din sudul Basarabiei, de Ziua limbii române. „A fost nevoie de o luptă de un sfert de veac pentru a numi corect limba noastră maternă” - BUCPRESS",
  "content": "Din anul 1999, de când a fost scoasă limba română din școlile naționale din regiunea Odesa, Ziua Limbii Române în școlile din Bugeac era sărbătorită de câțiva români curajoși, care spuneau că albul este alb și negrul este negru. Majoritatea cadrelor didactice mergeau în sala de clasă cu gândul că au ora de limbă română, iar elevilor le spuneau că e ora de limbă moldovenească pentru că așa cerea statul.\n\nTimp de 25 de ani ne-am zbătut câțiva intelectuali să aducem adevărul acasă, să aducem limpezime în mintea profesorului și al elevului în ce privește numele corect al limbii materne, a limbii studiate în școală.\n\nDe la începutul anilor 90 și până în 1999 în școala unde am lucrat ca director, limba de studiu era limba română. În 1999 aceasta este înlocuită cu limba moldovenească. Cel mai interesant este că nici Ministerul Educației de la Kiev și nici Departamentul pentru învățământ de la Odesa nu-și asumă responsabilitatea legată de inițiativa de a schimba denumirea limbii din română în moldovenească. Din răspunsurile pe care le-am primit de la Kiev și de la Odesa, observăm că Odesa dă vina pe Kiev, iar Kievul – pe Odesa.\n\nDupă eliberarea abuzivă din funcția de director, în 1999 am făcut mai multe adresări la organele de stat unde am cerut să fie aduse argumente în ce privește schimbarea denumirii limbii din limbă română în limba moldovenească. Din răspunsurile primite de la Kiev și Odesa în martie-aprilie 2001 reiese că Ministerul Învățământului a luat decizia de a da limbii două nume: limba moldovenească (română). Departamentul pentru învățământ de la Odesa în baza deciziei Kievului formulează același răspuns.\n\nCând și de unde a venit ordinul de a scoate complet cuvântul „română” nu este clar, deoarece în adeverințele elevilor de absolvire a școlii cu timpul dispare cuvăntul „română” și râmâne numai limba moldovenească. Începând cu anii 2018, 2019, 2020, când mai multe unități de învățământ din România cereau respectarea legii la examenele de admitere pentru etnicii români din comunitățile istorice, și anume, candidații trebuiau să aducă dovadă că au studiat limba română în școală, au apărut tensiuni între membriii asociațiilor românești din regiunea Odesa cu Ministerul Învățământului de la Kiev și Ministerul Educației de la București.\n\nToți încercau să argumenteze că limba moldovenească în regiunea Odesa este aceiași limbă vorbită ca în Cernăuți și Transcarpatia, dar nu se știe de ce în regiunea Odesa ea nu se numește ca la toți limba română, ci are un alt nume, care să o facă deosebită – limba moldovenească. Vorba ceea: „Ca la noi-la nimeni!”\n\nPe parcursul anilor, cadrele didactice au obosit de atâta umilință și au mai prins la curaj. Susținuți de Asociația Cadrelor Didactice de Etnie Română din Regiunea Odesa (ACDERO) președinte Mihai Mecineanu și câțiva lideri, etnici români din regiunea Odesa, a început valul de adresări la Kiev cu cererea de revenire la limba română. Și aici Ministerul Învățământului de la Kiev vine cu ideea că ar fi bine să fie iar limba română în școală, dar luată în paranteze, așa cum a fost la începutul anilor 2000.\n\nDupă părerea oficialilor ucraineni, prezența cuvântului română în denumirea limbii, formulată de Ministerul Învățământului de la Kiev – moldovenească (română) – ar trebui să rezolve problema abiturienților care merg la studii în România. Se ajunsese la absurd: chiar și catedra de limbă română de la Cernăuți trebuia să fie facultate de limbă moldovenească (română). Dar nu aduce anul cât aduce ceasul. După întâlnirea din 10 octombrie 2023 la București a președintelui României Klaus Iohannis cu președintele Ucrainei Volodimir Zelenski, pe lângă problemele puse la ordinea zilei a fost discutată și problema corectării denumirii limbii în instituțiile de învățământ naționale din regiunea Odesa.\n\nÎn scurt timp, pe data de 18 octombrie 2023, a urmat vizita primierului României Marcel Ciolacu la Kiev și în cadrul întâlnirii cu prim-ministrul Ucrainei Denis Șmâgal a fost tăiat acel „nod gordian” – s-a luat decizia de a întroduce înapoi limba română în școlile naționale din regiunea Odesa. Chiar dacă premierul României a declarat pe 18 octombrie 2023 că limba oficială pentru minoritatea română din Ucraina este de astăzi limba română a mai durat o lună (după un mare scandal în presa națională din ambele țări, la care au fost implicați jurnaliști români din nordul Bucovinei și o asociație din sudul Basarabiei) până autoritățile de la Kiev și-au asumat responsabilitatea de a permite reintroducerea limbii române în școlile din regiunea Odesa.\n\nPe 16 noiembrie 2023, în urma scandalului din presă privind continuarea publicării manualelor cu predare în limba „moldovenească” de către o tipografie ucraineană, organele de stat ale Ucrainei au afișat pe pagina oficială a Ministerului hotărârea de trecere la limba română a școlilor naționale din regiunea Odesa. Începând cu semestrul 2 al anului de învîțământ 2023-2024 toate școlile și grădinițele au schimbat statutul și au înlocuit limba moldovenească cu limba română. Dacă se vrea, se poate!\n\nÎn 1999 am fost eliberată din funcția de director, iar în 2023 – am fost scoasă cu totul din învățământ, dar important este rezultatul luptei: limba română și-a luat locul cuvenit în capul mesei. La mulți ani Limbă Română! La mulți ani tuturor celor care vorbesc, scriu, simt și gândesc românește!\n\nÎn toți acești 25 de ani nu s-a așteptat să ne vină totul pe farfurie. Asociațiile etnicilor români din regiunea Odesa au organizat mai multe conferințe, simpozioane, mese rotunde, excursii, concerte, comemorarea românilor iluștri originari din regiunea Odesa, marcarea Zilei Limbii Române, Ziua Românilor de Pretutindeni, Ziua Culturii Române, toate împreună au dat roade pe pământul sudbasarabean.",
  "metadata": {
    "original_file": "BucPress_0026.html"
  }
}