{
  "title": "Ziua Bucovinei marcată printr-un eveniment dedicat memoriei românești din Cernăuți - BUCPRESS",
  "content": "Pe 28 noiembrie 2024, începând cu ora 18:00, Institutul Cultural Român organizează un eveniment special dedicat memoriei și patrimoniului cultural românesc din Cernăuți. Evenimentul, găzduit în Sala Mare a ICR (Aleea Alexandru nr. 38), aduce în prim-plan prezentarea hărții secțiunii românești a Cimitirului Central din Cernăuți, precum și imagini ilustrative privind starea acesteia înainte și după activitățile de restaurare și întreținere a mormintelor românești.\n\nInvitații principali sunt dr. Laurențiu Dragomir, specialist în restaurarea monumentelor, și reprezentanții Societății „Golgota” a românilor din Ucraina: Vasile Rauț, președintele organizației, și Aliona Barbalat, implicată activ în proiectele de îngrijire a cimitirului.\n\nCu această ocazie, va fi lansat un pliant trilingv (română, ucraineană și engleză) dedicat celor mai importante morminte și monumente din secțiunea românească a cimitirului. Materialul, disponibil gratuit pe site-ul Institutului Cultural Român, evidențiază locurile de veci ale unor personalități marcante precum Aron Pumnul, sora poetului Mihai Eminescu – Aglaia Eminovici-Drogli, istoricul Dimitrie Onciul sau pictorul Epaminonda Bucevschi.\n\nCimitirul Central din Cernăuți este considerat un veritabil muzeu în aer liber, având o valoare arhitecturală și istorică deosebită, dar necesită intervenții urgente pentru protejarea mormintelor românești. Printre realizările recente se numără restaurarea unor monumente funerare de mare importanță, precum cel al istoricului Dimitrie Onciul, datorită eforturilor conduse de Vasile Rauț și echipa sa.\n\nAcțiunile de conservare sunt completate de experiența profesională a dr. Laurențiu Dragomir, implicat activ în salvarea monumentelor din regiunea Cernăuți. Lucrările sale includ documentarea bisericilor de lemn și restaurarea unor monumente istorice, contribuind la păstrarea memoriei culturale românești în Bucovina.",
  "metadata": {
    "original_file": "BucPress_0827.html"
  }
}