{
  "title": "În Ungaria se intenționează interzicerea angajării lucrătorilor din afara UE de la 1 ianuarie 2025 - BUCPRESS",
  "content": "Guvernul Ungariei este pregătit să implementeze restricții semnificative asupra angajării cetățenilor proveniți din țări care nu fac parte din Uniunea Europeană, începând cu 1 ianuarie 2025. Propunerea de înăsprire a reglementărilor ar putea fi discutată în cadrul unei ședințe a cabinetului maghiar, marcând o schimbare drastică în politica guvernului condus de Viktor Orbán.\n\nAceastă măsură are ca scop soluționarea nemulțumirilor interne tot mai mari legate de creșterea numărului de muncitori străini, potrivit publicației 444.hu . Conform proiectului de hotărâre, noile permise de muncă nu vor mai fi emise cetățenilor țărilor terțe, cu excepția cetățenilor Georgiei.\n\nDe asemenea, permisele de muncă existente, valabile timp de doi ani și prelungibile cu un an, vor deveni nule. Noile reglementări ar putea, practic, să interzică accesul lucrătorilor din afara UE pe teritoriul Ungariei, cu excepții minime.\n\nPrezența gastarbeiterilor în Ungaria provoacă o iritare deosebită în rândul extremiștilor de dreapta. László Toroczkai, liderul partidului Mi Hazánk, a evidențiat dominația străinilor în sectorul livrărilor de alimente și a acuzat guvernul că favorizează angajările din străinătate în detrimentul oportunităților pentru maghiari în propria țară. Premierul Viktor Orbán a răspuns ferm acestor acuzații, declarând: „Dacă timpul lor de muncă s-a încheiat, trebuie să părăsească țara… Cât timp voi fi prim-ministru, toți gastarbeiterii vor merge acasă.”\n\nSurse ale publicației sugerează că această decizie este în mare măsură de natură politică, determinată de plângerile unor politicieni influenți din partidul Fidesz, care reprezintă zonele rurale. Aceștia se confruntă cu o presiune tot mai mare din partea alegătorilor îngrijorați de afluxul brusc de muncitori străini și de temerile că forța de muncă străină le ia locurile de muncă localnicilor.\n\nUngaria aplică deja cele mai stricte reguli privind gastarbeiterii din Europa, a subliniat Orbán în parlament. Dacă noile măsuri vor fi adoptate, acestea vor consolida și mai mult poziția premierului, semnalând o luptă hotărâtă împotriva migrației forței de muncă din afara UE.\n\nTotuși, numeroși factori economici din Ungaria văd în aceste schimbări radicale un pericol pentru industria maghiară, pentru lanțurile de producție și aprovizionare și pentru procesele tehnologice, ceea ce ar putea afecta negativ chiar și lucrătorii maghiari. Spre exemplu, țări precum Filipine, care au reprezentat în ultimii ani o sursă semnificativă de forță de muncă pentru Ungaria, ar putea fi grav afectate de aceste restricții.",
  "metadata": {
    "original_file": "BucPress_0578.html"
  }
}