{
  "title": "Trei locuitori din regiunea Cernăuți, înșelați cu peste 400.000 de grivne într-o singură zi - BUCPRESS",
  "content": "Trei persoane au fost înșelate cu peste 400.000 de grivne / Pe 24 decembrie, trei locuitori din regiuena Cernăuți au anunțat poliția că au căzut victime ale unor escrocherii, pierzând în total aproape 112.000 de grivne și 7.200 de dolari. Informația a fost publicată pe site-ul Poliției Naționale din regiune.\n\nDetalii despre cazuri. O femeie de 59 de ani din orașul Cernăuți a încercat să publice un anunț online pentru vânzarea unui produs. Un potențial cumpărător i-a trimis un link phishing sub pretextul transferului de bani. Femeia a accesat linkul și a introdus informații confidențiale, iar ulterior i-au fost retrase aproape 20.000 de grivne de pe cardul bancar.\n\nO altă femeie din raionul Nistru a primit un apel de la o persoană necunoscută, care s-a prezentat ca angajat al unei bănci și i-a oferit „ajutor” pentru protejarea contului bancar. Sub acest pretext, escrocul i-a oferit detalii pentru un cont în care femeia a transferat singură peste 58.000 de grivne.\n\nUn bărbat de 43 de ani din Cernăuți a anunțat poliția că, în perioada mai-septembrie a acestui an, o cunoștință l-a înșelat cu peste 34.000 de grivne și 7.200 de dolari. Banii au fost transferați pentru achiziționarea și livrarea unui autoturism din străinătate, însă tranzacția nu a fost finalizată.\n\nPentru fiecare dintre aceste cazuri, poliția a deschis dosare penale și investighează situațiile. Cum să te protejezi de escrocherii online? Nu accesa linkuri primite de la persoane necunoscute. Nu efectua transferuri de bani fără a verifica scopul acestora. Dacă ai fost victima unei escrocherii, contactează imediat linia de urgență „102”.\n\nPosibile semne ale unei escrocherii – solicitarea următoarelor date confidențiale: nume de utilizator și parole; numerele conturilor bancare; PIN-uri; data nașterii; codurile CVV (folosite pentru plăți online).",
  "metadata": {
    "original_file": "BucPress_0498.html"
  }
}