{
  "title": "La ce etapă se află construcția Punctelor de trecere “Șepit” și “Rusca” din regiunea Cernăuți - BUCPRESS",
  "content": "La ce etapă se află construcția Punctelor de trecere “Șepit” și “Rusca” din regiunea Cernăuți? La punctele de trecere a frontierei ”Rusca – Ulma” și ”Șepit-Izvoarele Sucevei” nu au început lucrările de construcție, deoarece acestea se află în prezent la balanța Vămii Cernăuți. Anterior, pentru accesul la aceste puncte, a fost efectuată reparația capitală a drumurilor. Totuși, este necesară elaborarea unui proiect și calcularea costurilor lucrărilor, dar punctele de control urmează să fie trecute la balanța Agenției pentru Dezvoltarea Infrastructurii. Despre acest lucru se specifică în răspunsul administrației regionale de stat la solicitarea audiovizualului public Suspilne.\n\nPunctul de trecere a frontierei “Șepit” / Proiectul pentru alocarea terenurilor destinate construcției punctului de trecere a fost elaborat în 2021. Conform proiectului, punctul de trecere “Șepit – Izvoarele Sucevei” va deservi pietoni și vehicule de până la 3,5 tone, fără a permite traficul de marfă. Această informație a fost confirmată în decembrie 2023 de către Ministerul Dezvoltării Comunităților, Teritoriilor și Infrastructurii, în răspunsul oficial la o solicitare a audiovizualului.\n\nÎn iunie 2024, în regiune a fost finalizată reparația unui tronson de 2 kilometri al drumului T-26-01 Cernăuți – Vașcăuți – Putila – Punctul de trecere “Rusca”, care asigură accesul la punctul “Șepit”. Lucrările au costat peste 170 de milioane de grivne – bani din bugetul de stat și dintr-un grant internațional. Printre lucrările efectuate se numără consolidarea malurilor, reparația a două poduri și așternerea stratului inferior de asfalt. În februarie 2023, administrația regională a declarat că etapa următoare după reparația drumului va fi construcția propriu-zisă a punctului de trecere “Șepit”.\n\nPunctul de trecere “Rusca” / Pentru punctul de trecere a frontierei “Rusca – Ulma” se planifică construcția unor zone de servicii și instalarea unui sistem fix de scanare pentru inspectarea autoturismelor. Consiliul local al comunei Seliatin a aprobat proiectele de amenajare a terenurilor pentru construcția punctului de trecere. Totuși, transferul terenurilor necesită reglementări suplimentare la nivel legislativ, conform răspunsului oferit. De asemenea, este necesară construirea sau reparația capitală a unor porțiuni de drum către punctul de trecere. Lista acestor drumuri și volumul lucrărilor vor fi stabilite după elaborarea documentației tehnico-economice.\n\nÎn același timp, ambele puncte de trecere se află la balanța Vămii Cernăuți. Ele urmează să fie transferate către Agenția de Stat pentru Restaurare și Dezvoltarea Infrastructurii. După acest transfer și elaborarea studiului de fezabilitate, va fi stabilit un termen aproximativ pentru deschiderea punctelor. „Această problemă a fost discutată de administrația regională în cadrul Congresului Autorităților Locale și Regionale pe 2 decembrie 2024 la Vijnița. Membrii congresului au susținut apelul către Serviciul Vamal de Stat pentru accelerarea procesului de transfer la balanța Agenției de Dezvoltare a Infrastructurii”, se menționează în răspuns.\n\nDezvoltarea acestor puncte de trecere este inclusă în Strategia de Dezvoltare a Infrastructurii de Frontieră cu Uniunea Europeană și Moldova până în 2030. Astfel, regiunea Cernăuți va deveni unul dintre coridoarele de transport esențiale care vor conecta Ucraina cu Uniunea Europeană. Punctele de trecere vor fi construite din fonduri europene, cu condiția cofinanțării din bugetul de stat.",
  "metadata": {
    "original_file": "BucPress_0362.html"
  }
}