{
  "title": "Trimiterea de forțe de menținere a păcii în Ucraina rămâne un subiect controversat în UE - BUCPRESS",
  "content": "Mai mulți diplomați din Uniunea Europeană consideră improbabilă desfășurarea unei misiuni de menținere a păcii în Ucraina, în special în absența implicării Statelor Unite.\n\nTrei surse anonime au declarat pentru presă că, fără sprijinul SUA, convingerea opiniei publice europene pentru a trimite trupe în Ucraina ar fi „extrem de dificilă”.\n\n„Este o idee bună, dar scepticismul din țări precum Cehia și Polonia, care ar trebui să contribuie semnificativ cu soldați, demonstrează cât de greu va fi să se obțină sprijinul necesar,” a explicat un oficial european.\n\nUn alt diplomat a menționat că planul este aproape imposibil de pus în aplicare, mai ales din cauza opoziției Rusiei.\n\n„Nu credeți în ideea soldaților europeni pe teritoriul ucrainean din două motive: primul, rușii nu vor accepta acest lucru; al doilea, este dificil de „vândut” populației europene. Fraza ‘să trimitem băieții noștri să moară în Ucraina’ este un slogan perfect pentru populiști,” a spus oficialul.\n\nTrimiterea trupelor NATO în Ucraina – ce se știe până acum\n\nDupă conferința de sprijin pentru Ucraina de la Paris, din 26 februarie, președintele Franței, Emmanuel Macron, a sugerat că pe viitor nu ar trebui exclusă trimiterea trupelor occidentale în Ucraina.\n\nDiscuțiile despre o potențială desfășurare de trupe au fost reluate în noiembrie 2024, după victoria lui Donald Trump în alegerile prezidențiale din SUA.\n\nConform unei surse din domeniul apărării britanice, Marea Britanie și Franța explorează posibilități de cooperare în domeniul securității europene, inclusiv crearea unei alianțe axate pe sprijinirea Ucrainei.\n\nLa 3 decembrie, Radio Europa Liberă a raportat că Franța și Marea Britanie analizează opțiuni pentru a garanta securitatea Ucrainei în eventualitatea unor negocieri de pace cu Rusia. Una dintre opțiuni ar include desfășurarea trupelor celor două țări pe linia de demarcație pentru monitorizarea încetării focului.\n\nPe 12 decembrie, premierul Poloniei, Donald Tusk, a declarat că decizia privind trimiterea trupelor poloneze în Ucraina va aparține exclusiv autorităților poloneze, dar, deocamdată, astfel de planuri nu există.\n\nPe 18 decembrie, agenția Reuters, citând surse oficiale și diplomatice, a relatat că statele UE ar putea trimite până la 100.000 de soldați în Ucraina pentru o misiune de menținere a păcii, în cazul în care se ajunge la un armistițiu.",
  "metadata": {
    "original_file": "BucPress_0493.html"
  }
}