{
  "title": "Un nou an de învățământ în regiunea Odesa, unde există o singură școală în care întregul proces de învățământ se desfășoară în limba română - BUCPRESS",
  "content": "În școlile din regiunea Odesa a început un nou an de învățământ. După bucuria revenirii la limba română în școlile naționale vine și dezamăgirea. Există o singură școală în regiunea Odesa în care întregul proces de învățământ se desfășoară în limba română. Este vorba de școala din Borisăuca (Borîsivca). Celelalte sunt mixte ori chiar nu au nici o clasă cu predare în limba română, cum este de pildă școala din Anadol (Dolânske).\n\nAproximativ jumătate din cele 16 școli cu predare în limba română nu mai au clasa 1 cu predare în limba maternă. Elevii merg în clasa 1 ucraineană. Și mai grav este că în 2024 a mai fost înghițită o școală. Pentru școala din Furatu (Furativca) anul de învățământ 2023-2024 a fost ultimul an, când elevii au primit adeverința de absolvire a școlii din Furatu. În anul de învățământ 2024-2025 școala e trecută ca filială a școlii de bază din Petropavlivca, sat rusesc unde la școală conform legii se studiază în limba ucraineană. În Furatu se repetă istoria care a fost în Frumușica Veche (Starosillia) în 1993, când un grup de părinți, susținuți de organele de stat au cerut deschiderea claselor ruse.\n\nÎn acea perioadă eram directoare și am fost impusă de secția raională să deschid clasă cu predare în limba rusă. Nici nu în ucraineană, cum încercam eu să argumentez că ar fi corect, deoarece locuim în Ucraina. Zecile de scrisori trimise de mine la Kiev și Odesa n-au ajutat cu nimic.\n\nCând elevii clasei 1 ai anului 1993 au absolvit școala în 2004 o parte dintre ei au plecat la studii în Republica Moldova, unde au studiat în limba română și au rămas să locuiască în Republica Moldova. Pentru ei școala în altă limbă decât cea maternă a fost un șoc de care ei au scăpat abia atunci când au nimerit în mediul optim al folosirii limbii materne. Se pune întrebarea: se merita așa o jertfă din partea părinților la adresa propriului copil?\n\nEste foarte interesantă modalitatea de transformare a școlii de cultură generală de gradele I-II în filială a școlii din Petropavlivca. Conform hotărârii Consiliului de deputați din comuna Petropavlivca în prima decadă a anului 2024, două școli au fost transformate în școli de bază: cea din Petropavlivca și cea din Frumușica Veche. De la 1 septembrie 2024 școala din Furatu și-a schimbat statutul în filială a școlii de reper din Petropavlivca. Care este filiala școlii de reper din Frumușica Veche e o mare enigmă.\n\nÎn anul de învățământ 2023-2024, după absolvirea gimnaziului din Manja (Mineailivca) 4 eleve au venit la școala din Frumușica Veche pentru a continua studiile la gradul III. E bine, e corect așa,dar școala din Manja nu este filială a școlii de reper din Frumușica Veche, este gimnaziu. Reiese că școala din Frumușica Veche ar trebui să fie cu statut de liceu, nu cu statut de școală de reper. Oricum, totul e atât de încurcat, că nici Kievul nu va putea desface acest ghem.\n\nDacă pe la jumătate de septembrie 2024 ori de la 1 ianuarie 2025 elevii din Furatu vor fi nevoiți să meargă la școala din Petropavlivca pentru mine nu va fi nimic de mirare, șocant va fi pentru cei care au decis să ia hotărârea de formare a filialei și își închipuie că statul o să plătească munca cadrelor didactice a școlii din Furatu.\n\nPeste toate hotărârile bune ori rele vin organele fiscale care nu prea înțeleg în politică, ei controlează gestionarea corectă a banilor conform legii. Abia atunci se vor lumina mințile, dar va fi târziu. Este dureros faptul că după doi ani de judecată în instanță pentru revenirea la statutul de unitate juridică a școlilor din Manja și Furatu, părinții și cadrele didactice din Furatu n-au învățat nimic.\n\nÎmi rămâne să mă bucur că cel puțin o școală din cele două a fost salvată. Mă bucur pentru verticalitatea cadrelor didactice din Manja care în prezent au gimnaziu și au și director recent nominalizat. Părinții din Furatu să se pregătească psihologic pentru momentul când copiii vor merge la școală cu autobuzul școlar tocmai la Petropavlivca.",
  "metadata": {
    "original_file": "BucPress_0024.html"
  }
}