{
  "title": "Cum vor arăta negocierile de pace dintre Ucraina și Rusia? Principalele scenarii ale Kievului, Moscovei și SUA - BUCPRESS",
  "content": "Războiul Rusiei împotriva Ucrainei a ajuns într-un moment critic. Ca răspuns la permisiunea acordată de SUA pentru a lansa rachete cu rază lungă de acțiune asupra teritoriului Federației Ruse, Moscova a utilizat în Ucraina o nouă rachetă balistică și a amenințat cu lovituri asupra Europei. În același timp, armata rusă avansează în Donbas și în regiunea Kursk, cu ajutorul soldaților nord-coreeni. Toate acestea se întâmplă înainte de revenirea lui Donald Trump în funcția de președinte al SUA.\n\nPe fondul acestor evenimente, discuțiile despre negocierile de pace între Moscova și Kiev devin din ce în ce mai frecvente. BBC relatează cum părțile implicate în război și principalii lor aliați văd scenariile pentru încheierea războiului și cum și-au schimbat pozițiile în ultima perioadă.\n\nPreședintele Rusiei, Vladimir Putin, și-a exprimat cerințele pentru începerea negocierilor de pace în vara acestui an. Condițiile sunt următoarele:\n\nUcraina trebuie să-și retragă complet trupele sale din regiunile ocupate: Donețk, Lugansk, Zaporojie și Herson, în granițele lor administrative, dar nu numai din teritoriile capturate de Rusia, ci din cele aflate sub controlul Kievului — printre care se numără centrele regionale Herson și Zaporojie; Kievul trebuie să renunțe oficial la planurile de aderare la NATO —să accepte statutul de neutralitate; să fie stabilit în tratate internationale statutul Crimeii, Sevastopolului și al teritoriilor anexate din estul Ucrainei ca teritorii rusești; r idicarea sancțiunilor impuse Rusiei.\n\nPutin a declarat că, în cazul în care aceste condiții sunt îndeplinite, Moscova este disponibilă să se așeze la masa negocierilor „chiar mâine”. El a promis că va da ordinul „de a opri focul în aceeași clipă” în care Kievul va începe retragerea trupelor sale. Președintele Ucrainei, Volodimir Zelenski, a numit propunerea lui Putin un ultimatum. În unele privințe, această poziție diferă de primele cerințe ale Kremlinului. De la începutul invaziei pe scară largă autoritățile ruse au vorbit foarte vag despre scopurile „operațiunii militare”: cel mai frecvent printre acestea fiind „denazificarea”, „demilitarizarea” și protecția locuitorilor din Donbas.\n\nTotuși, recent, jurnaliștii de la media de investigație „Sisteme” au descoperit și publicat primele propuneri ale Rusiei privind acordul de pace cu Ucraina: acestea au fost trimise Kievului la scurt timp după începutul invaziei. Printre cerințe se numărau: reducerea armatei la 50.000 de persoane (de 5 ori mai puțin decât era în Ucraina înainte de 2022), reducerea cantității de armament la un nivel mai mic decât cel al Belarusului, abrogarea tuturor legilor privind de-comunizarea și recunoașterea limbii ruse ca limbă oficială. Adică, Rusia spera la o capitulare totală a Ucrainei și, probabil, la o schimbare a guvernului.\n\nÎn prezent acest subiect nu este dicutat (deși nu se poate exclude ca Rusia să solicite reducerea armatei ucrainene, dacă vor începe negocierile). În plus, Rusia insistă asupra recunoașterii teritoriilor ocupate ca fiind rusești. La începutul războiului și în timpul negocierilor de la Istanbul, Rusia încă nu reușise să anexeze formal regiunile ucrainene și era dispusă să amâne discuțiile despre statutul acestora. În ciuda faptului că Putin vorbește mereu despre disponibilitatea de a începe negocierile, în realitate situația este cu totul alta. Trupele ruse continuă să avanseze în Donbas și în regiunea Kursk ( The Telegraph a scris că Putin vrea să recucerească teritorii din această regiune înainte de inaugurarea lui Donald Trump).\n\nPe 21 noiembrie, Rusia a folosit în Ucraina o nouă rachetă balistică de rază medie „Oreșnik” – Putin a amenințat, în acest context, că astfel de lovituri vor putea fi lansate în viitor și împotriva țărilor NATO. Toate acestea indică faptul că Rusia este pregătită să continue războiul și nu este dicponibilă să înceapă negocierile.\n\nUcraina: Pentru a îmbunătăți pozițiile Kievului, Zelenski cere sprijin pentru „planul de victorie” Poziția Ucrainei față de negocierile cu Rusia s-a schimbat de mai multe ori.\n\nLa începutul războiului declanșat de Moscova, Kievul a fost dispus să negocieze cu delegația rusă. Însă, până la mijlocul anului 2022, acest contact a fost întrerupt, iar președintele Zelenski a semnat o decizie prin care a exclus posibilitatea negocierilor cu Putin. Totuși, în ultimele luni, președintele Ucrainei a vorbit tot mai des despre posibilitatea încheierii războiului printr-o soluționare diplomatică, însă cu condiția ca aliații să pună Ucraina într-o poziție favorabilă pentru negocieri. Aceste propuneri ale Kievului sunt incluse în “planul de victorie al lui Volodimir Zelenski”:\n\nUcraina trebuie să primească o invitație oficială de aderare la NATO; consolidarea apărării Ucrainei. Aliații occidentali trebuie să ridice restricțiile privind atacurile cu rachete cu rază lungă de acțiune asupra teritoriului Rusiei, să furnizeze Ucrainei informații de spionaj în timp real și să întărească sistemul de apărare antiaeriană ucrainean; pe teritoriul Ucrainei trebuie să fie amplasat un “pachet strategic de descurajare non-nucleară”, necesar pentru a descuraja amenințarea rusă; exploatarea resurselor economice ale Ucrainei (de exemplu, minerale) împreună cu țările occidentale și întărirea sancțiunilor împotriva Rusiei; utilizarea trupelor ucrainene pentru a înlocui unele unități ale contingentului american din Europa după încheierea războiului.\n\nÎndeplinirea tuturor acestor condiții ar determina Rusia să se așeze la masa negocierilor. Unul dintre puncte a fost deja implementat: SUA au permis armatei ucrainene să lovească cu arme de lungă rază teritoriul Rusiei. Aceste atacuri au avut loc deja, iar Rusia a considerat acest lucru o escaladare a conflictului și a schimbat doctrina sa nucleară. În ceea ce privește celelalte puncte, nu există încă un acord cu aliații.\n\nFinancial Times a susținut că ultimele două puncte au fost formulate de administrația Zelenski în colaborare cu republicanii, având în vedere victoria lui Donald Trump, care susține o reducere a sprijinului militar din partea SUA pentru Europa.\n\nÎn conformitate cu “planul de victorie”, Kievul nu este dispus să renunțe la aderarea la NATO sau să cedeze teritorii. Potrivit publicației Financial Times, autoritățile ucrainene discută despre o renunțare formală (dar nu juridică) de recâștigare a teritoriile prin forță, în schimbul aderării la NATO și a unor garanții. În dicursurile lui Zelenski din ultimele săptămâni, se sugerează că autoritățile ucrainene nu consideră ca fiind posibilă recuperarea tuturor teritoriilor ocupate pe cale militară.\n\n„Din punct de vedere juridic, nu acceptăm acest lucru. Dar înțelegem că, momentan, nu avem suficientă putere pentru a-l respinge pe Putin până la linia din 1991 cu armele”, a spus Zelenski într-un interviu pentru Fox News . „Nu putem să pierdem zeci de mii de vieți pentru a recâștiga Crimeea… Înțelegem că Crimeea poate fi recucerită pe cale diplomatică.” Aceasta reprezintă o schimbare semnificativă în retorica lui Zelenski: nu cu mult timp în urmă, el afirma că orice negocieri pentru încheierea războiului sunt imposibile fără retragerea completă a trupelor ruse de pe teritoriul Ucrainei.\n\nCare ar fi calea diplomatică a Kievului ce aduce Moscova la masa negocierilor? Cel puțin anterior, planurile Ucrainei includeau invitarea Moscovei la un Summit pentru pace. Primul summit a avut loc în Elveția, în vara acestui an, iar al doilea trebuia să se desfășoare în noiembrie. „Este esențial ca reprezentanții Rusiei să fie prezenți. Înțelegem că fără partea rusă, încheierea acestui război pe cale diplomatică este foarte dificilă”, a spus Zelenski în septembrie. Agenda summitului de pace, în conformitate cu planul lui Zelenski, ar trebui să includă „formula de pace”, pe care a prezentat-o în 2022. Printre acestea se numără asigurarea securității nucleare, alimentare și energetice, eliberarea prizonierilor (inclusiv a copiilor deportați), retragerea trupelor ruse și plata de reparații pentru daunele cauzate.\n\nPartea rusă nu a exprimat interes pentru a participa la summitul de pace, iar în Ucraina subiectul este discutat mai puțin: al doilea summit a fost amânat. Cu toate acestea, negocierile pe anumite puncte ale planului ar putea fi deja în desfășurare. În octombrie , Financial Times a scris că Ucraina și Rusia discută posibilitatea reluării negocierilor privind renunțarea reciprocă la atacuri asupra obiectivelor energetice, cu intermedierea Qatarului, care a lucrat activ la pregătirea acestor negocieri după primul summit de pace. Cu toate acestea, negocierile s-au oprit în urma ofensivei armatei ucrainene în regiunea Kursk.\n\nOficial, părțile nu comentează acest fapt. Vladimir Zelenski a menționat că renunțarea la atacurile asupra obiectivelor energetice ar putea fi primul pas pe calea încheierii războiului, un subiect tot mai important pentru Kiev. În ciuda negocierilor, la mijlocul lunii noiembrie Rusia a efectuat una dintre cele mai mari lovituri asupra infrastructurii energetice a Ucrainei.\n\nPoziția SUA este decisivă pentru orice scenariu de încheiere a războiului. Având în vedere rezultatele alegerilor prezidențiale, multă atenție a fost acordată planului potențial al lui Donald Trump, care a declarat de mai multe ori că ar putea opri războiul înainte de învestirea, în 24 de ore.\n\nDe la victoria sa în alegeri, nici el, nici echipa sa nu au prezentat un plan concret de soluționare a războiului.\n\nÎn avara anului în curs Reuters a scris despre un plan comun al generalului în retragere Keith Kellogg și Fred Fleitz, consilieri ai lui Trump în perioada mandatului său. Planul presupunea oprirea sprijinului pentru Ucraina până ce Kievul ar fi fost de acord să negocieze cu Moscova și, în cazul refuzului Rusiei de a se așeza la masa negocierilor – amenințarea cu intensificarea sprijinului pentru Ucraina. Una dintre variantele planului includea înghețarea războiului și renunțarea temporară la aderarea Ucrainei la NATO.\n\nUlterior, după victoria lui Trump , The Wall Street Journal a raportat că echipa lui Trump discută mai multe scenarii, toate incluzând înghețarea frontului pe pozițiile actuale și o renunțare temporară la aderarea Ucrainei la NATO, cu promisiunea de a continua livrările de arme pentru a descuraja Rusia. Acest lucru face ca aderarea Ucrainei la NATO să devină mai puțin probabilă în viitor, potrivit Reuters , citând surse neoficiale.\n\nAcest plan presupune, de asemenea, că părțile vor ajunge la un acord pentru crearea unei zone demilitarizate, în care vor fi staționați pacificatori europeni. iar Casa Albă va căuta să încheie cât mai curând războiul este indicat și de candidații pe care i-a ales pentru funcțiile de politică externă. Lui Marco Rubio, senator, Trump i-a propus funcția de secretar de stat. Rubio, care în trecut îl numise pe Putin „gangster”, a spus recent că războiul din Ucraina a ajuns într-un impas și trebuie să se facă tot posibilul pentru încheerea lui. Pentru funcția de șef al Agenției Naționale de Informații, Trump a invitat-o pe Tulsi Gabbard, care considera temerile Rusiei privind aderarea Ucrainei la NATO „legitime” și critica administrația Biden pentru ajutorul militar acordat Kievului. În viitoarea administrație a lui Trump, Mike Waltz, congresman, va fi consilier pe probleme de securitate națională. El a criticat invazia rusă, dar în primavera el a fost unul dintre republicanii care au votat împotriva acordării de ajutoare financiare și militare Kievului. Multe vor depinde de cine va fi numit de Trump ca trimis special pentru problema războiului din Ucraina.\n\nDeocamdată, nu există o astfel de funcție la Casa Albă, informează Reuters. Potrivit publicației, printre candidații posibili, se numără fostul ambasador al SUA în Germania, Richard Grenell, care în trecut se exprimase pentru oprirea războiului și împotriva unei aderări imediate a Ucrainei la NATO. Vladimir Putin a spus că dorința lui Trump de a încheia războiul „merită atenție”.\n\n„Autoritățile ucrainene speră să obțină cât mai multe în ultimele luni ale mandatului lui Joe Biden, pe de altă parte, deja au început să stabilească contacte cu noua administrație Trump”, notează BBC Ucraina.\n\nEuropa: Ucrainei i se promite sprijin, dar opiniile despre încheierea războiului sunt diferite\n\nAliații europeni ai Ucrainei nu au propus planuri de rezolvare pașnică a războiulu. Poziția oficială a UE – Kievul va decide cum și când să negocieze cu Moscova, iar Europa va continua să sprijine Ucraina cu bani, armament și presiune sancționară asupra Rusiei. Printre aliații Kievului, cea mai conservatoare poziție o are Germania, țara care ocupă locul al doilea în ceea ce privește ajutorul oferit Ucrainei, după SUA. Cancelarul Olaf Scholz se opune aderării Ucrainei la NATO, temându-se de un conflict direct între alianță și Rusia. Această poziție nu s-a schimbat nici după ce Rusia a utilizat o rachetă „Oreshnik” în Ucraina și a amenințat cu lovituri asupra Europei. Dimpotrivă, Scholz a repetat că Europa trebuie să facă tot posibilul pentru a evita escaladarea războiului.\n\nVom reaminti, la mijlocul lunii noiembrie, Scholz a avut prima discuție telefonică cu Vladimir Putin în ultimii doi ani. Berlinul afrimă că cancelarul l-a îndemnat pe Putin să înceapă negocieri cu Kievul pentru a „stabili o pace echitabilă și durabilă ”. Putin, potrivit Kremlinului, i-a spus lui Scholz că discuțiile de pace trebuie purtate „pe baza noilor realități teritoriale”. Volodimir Zelenski l-a acuzat pe cancelar că „a deschis cutia Pandorei” și a repetat că, în opinia autorităților ucrainene, Rusia nu urmărește pacea, ci doar vrea o pauză pentru a continua războiul. Poziția lui Scholz privind încheierea războiului este importantă, dar, după prăbușirea coaliției în februarie, cancelarul se va confrunta cu alegeri anticipate.\n\nLa Paris se vorbește public despre susținerea „planului de victorie”. Ungaria cere începerea imediată a negocierilor între Moscova și Ucraina.\n\nMarea Britanie promite ajutor Ucrainei și în cazul în care Statele Unite vor reduce volumele de furnizări și finanțare și susține public refuzul Kievului de a discuta despre cedarea teritoriilor. Deși Londra nu a anunțat oficial decizia de a permite forțelor armate ucrainene să folosească rachetele Storm Shadow pentru a lovi ținte în interiorul Rusiei, în practică acest lucru deja se întâmplă.\n\nUnnul dintre cei mai mari susținători ai Ucrainei în Europa, președintele Cehiei, Petr Pavel, a spus de mai multe ori că obținerea unui „pachet de pace 100% echitabil” pentru Ucraina (adică recuperarea tuturor teritoriilor ocupate și plata de despăgubiri) este puțin probabilă. Pavel, fost general NATO, a spus că Ucraina va trebui să se împace cu ideea că, după încheierea războiului, o parte din teritoriile sale se vor afla „cel puțin temporar” sub controlul Rusiei.\n\nPotrivit WSJ , în ultimele săptămâni, având în vedere intensificarea loviturilor asupra Ucrainei și avansarea armatei ruse în Donbas, în Europa crește numărul țărilor care sunt de acord cu planul lui Trump, care urmărește obținerea unor negocieri de pace între Moscova și Kiev .\n\nRestul lumii: Beijingul susține tot ce este bun împotriva tot ce este rău, alături de Sudul Global\n\nEvenimentele din Ucraina sunt urmărite atent și de alte țări. Unele dintre ele încearcă să participe activ la soluționarea conflictului și chiar propun propriile planuri pentru Rusia și Ucraina. Potrivit agenției Bloomberg, președintele Turciei, Recep Tayyip Erdoğan, are propria propunere. Turcia este singura țară din NATO care menține relații cu Moscova. Cu ajutorul Ankarei a fost încheiată una dintre puținele acorduri între Moscova și Kiev de la începutul războiului – acordul privind cerealele. Planul lui Erdoğan urma să fie prezentat la summitul G20 care s-a desfășurat, scrie sursa. Planul presupunea – înghețarea aderării Ucrainei la NATO pentru 10 ani (în schimbul acestui lucru, Kievul ar urma să primească livrări militare) și crearea unei zone demilitarizate în partea estică a Donbasului, cu staționarea unui contingent de pacificatori. Nu există o clairate dacă Ankara a prezentat acest plan părților ruse și ucrainene.\n\nChina și Brazilia au și ele propriile planuri, iar aceste țări au reușit deja să adune o coaliție extinsă. La sfârșitul lunii septembrie, alături de țările din Sudul Global (care încercau să atragă atât Kievul, cât și Moscova de partea lor de la începutul războiului), au creat platforma „Prietenii Păcii”. Întâlnirea grupului a avut loc la marja Adunării Generale a ONU, alături de China și Brazilia, au participat reprezentanți din 17 alte țări, printre care Egipt, Indonezia, Africa de Sud, Mexic și Zambia. La întâlnire au asistat și reprezentanți din trei țări europene – Elveția, Franța și Ungaria.\n\nPlanul propriu-zis, care stă la baza platformei, cuprinde șase puncte: oprirea luptelor, organizarea unei conferințe pentru soluționarea războiului, ajutor umanitar și schimb de prizonieri de război, renunțarea la utilizarea armelor de distrugere în masă și loviturile asupra obiectivelor nucleare, precum și asigurarea stabilității furnizărilor globale. În comunicatul final al întâlnirii (la care s-au alăturat și Algeria, Kazahstan, Turcia și altele), se afirmă că statele cer respectarea Cartei ONU și respectarea integrității teritoriale a statelor, dar în același timp – respectarea „temerilor legitime ale statelor”. Având în vedere că exact „temerile legitime” de agresiune au fost explicate de Putin ca motiv pentru invazia în Ucraina și anexarea teritoriilor și nu este clar cum acest plan ar putea reconcila cele două țări. Partea rusă a acceptat inițiativa chineză-braziliană. Yuri Ușakov, asistentul lui Putin pe probleme externe, a declarat că liderii țărilor au discutat despre aceasta la summitul BRICS de la Kazan (fără participarea Kievului) la sfârșitul lunii noiembrie.\n\nPreședintele Ucrainei, Volodimir Zelenski l-a calificat ca un „plan distructiv”: „Cum poți să propui o astfel de inițiativă fără să ne întrebi? Iar Rusia intervine imediat: „Susținem această inițiativă!” – s-a revoltat Zelenski. – Noi nu suntem proști! Ce-i cu spectacolul acesta?”",
  "metadata": {
    "original_file": "BucPress_0849.html"
  }
}