{
  "title": "O stradă din Odesa ar putea să-i poarte numele lui Mihai Eminescu – decizia Comisiei Istorico-Toponimice - BUCPRESS",
  "content": "În toamna anului trecut Asociația „Basarabia” a românilor din regiunea Odesa a solicitat redenumirea unei străzi din centrul istoric al orașului Odesa în cinstea poetului român Mihai Eminescu. La începutul lunii februarie Departamentul Cultură, Cooperare Internațională și Integrare Europeană al Consiliului Orășenesc Odesa a informat că acest lucru este posibil, potrivit unei postări pe Facebook a președintelui aceste asociații, Anatol Popescu.\n\n”În conformitate cu cererea dumneavoastră din 09.11.2022, înregistrată cu nr.02.2-14/2152, privind problema redenumirii unei străzi din Odesa în cinstea poetului național al României și Republicii Moldova, a scriitorului, publicistului, jurnalistului și etnografului Mihai Eminescu, vă aducem la cunoștință următoarele.\n\nProblema menționată a fost discutată la ședința Comisiei Istorico-Toponimice a Comitetului Executiv al Consiliului Orășenesc Odesa, desfășurată în data de 21 decembrie 2022.\n\nMembrii Comisiei au fost de acord că Mihai Eminescu este un poet renumit, de talie mondială, care a respectat cultura ucraineană, viața și activitatea lui, într-o oarecare măsură sunt legate de orașul nostru. În aces sens, Comisia Istorico-Toponimică a decis să includă numele poetului în lista denumirilor potențiale ale obiectelor toponimice ale orașului Odesa, care necesită redenumire”, se spune în scrisoarea adresată Asociației „Basarabia”\n\n„Mulțumindu-vă concomitent pentru includerea cererii noastre spre examinare în cadrul următoareei ședințe a Comisiei de Istorie și Toponimică, insistăm în mod repetat să luați în considerare candidatura lui Mihai Eminescu pentru denumirea uneia dintre străzile din zona veche a oraşul Odesa în calitatea sa recunoscută în plan universal de clasic al literaturii române şi de poet naţional al României şi Republicii Moldova”, potrivit unei note explicative a asociației din noiembrie 2022.",
  "metadata": {
    "original_file": "BucPress_0115.html"
  }
}