{
  "title": "”Am trădat Ucraina”: McCaul a enumerat principala condiție pentru un acord cu Rusia - BUCPRESS",
  "content": "Președintele Comitetului pentru Afaceri Externe al Camerei Reprezentanților din Congresul SUA, Michael McCaul, a declarat că Occidentul a trădat Ucraina și, prin urmare, trebuie să asigure respectarea înțelegerilor care vor fi încheiate în urma negocierilor cu Rusia. El consideră că aceste negocieri vor fi extrem de dificile pentru ambele părți, informează UNIAN .\n\nÎn cadrul unui discurs la Atlantic Council, McCaul a menționat că președintele ales, Donald Trump, în cadrul unei întâlniri cu liderul de la Kremlin, Vladimir Putin, l-a îndemnat să evite escaladarea conflictului, dar acesta nu a ținut cont de sugestie.\n\n”Ceea ce vedem acum este aproape un contraatac. Ucraina, după părerea mea, are nevoie de rachete ATACMS, deoarece, dacă va veni momentul în care se va anunța încetarea focului și vor începe negocierile, Ucraina trebuie să fie în cea mai puternică poziție posibilă, având mai multe avantaje pentru a obține cele mai bune rezultate la masa negocierilor”, a spus McCaul.\n\nEl a explicat că decizia de a livra rachete ATACMS a fost amânată din cauza consilierului pentru securitate națională Jake Sullivan și a Consiliului Național de Securitate al SUA. Politicianul este convins că aceste arme vor oferi Kievului mai multe pârghii de influență la masa negocierilor: ”Fără ATACMS, nu ar fi avut aceste pârghii. Mai bine târziu decât niciodată. Totuși, mi-aș fi dorit ca acest lucru să se întâmple mai devreme”.\n\nPotrivit lui McCaul, procesul de negociere va fi foarte dificil, deoarece Putin dorește să controleze întreaga Ucraină, iar lui Volodimir Zelenski îi va fi dificil să accepte concesii teritoriale ”fără o revoluție”. ”Știu că președintele nou ales Trump se consideră un mare negociator, dar Putin este un om extrem de deștept și viclean. Nicodată nu ar trebui să îl subestimăm. A fost în KGB, iar asta îl definește pentru totdeauna”, a explicat el.\n\nMcCaul a subliniat că Occidentul trebuie să creeze un mecanism de aplicare a acordului pentru pace. El a criticat absența unui astfel de mecanism în Memorandumul de la Budapesta, considerând-ul ”cel mai mare păcat și slăbiciune”: ”Când Ucraina a renunțat la toate armele sale, ce s-a întâmplat? Rusia a ocupat Donbasul și Crimeea, fără nicio constrângere. Și am trădat Ucraina. Arena internațională, țările NATO, au trădat Ucraina în acel moment. Dacă vor fi reluate cândva negocierile, atunci trebuie să ne asigurăm că acestea vor fi respectate”.\n\nSursa citată reamintește, Moscova cere Ucrainei să-și retragă complet trupele sale din regiunile Donețk, Lugansk, Herson și Zaporijjea. De asemenea, Ucraina Kievul să renunțe la aderarea la Alianța Nord-Atlantică, iar Occidentul să ridice sancțiunile impuse Rusiei. Președintele ales al SUA, Donald Trump, a promis că va pune capăt războiului din Ucraina în 24 de ore, însă detaliile planului său rămân necunoscute. Analiștii presupun că acesta ar putea forța Ucraina să facă concesii teritoriale.",
  "metadata": {
    "original_file": "BucPress_0865.html"
  }
}