{
  "title": "Malanca la Crasna a fost sărbătorită pentru prima dată de la începutul războiului la scară largă - BUCPRESS",
  "content": "La Crasna, în regiunea Cernăuți, a fost celebrată pentru prima dată de la izbucnirea războiului la scară largă sărbătoarea tradițională de iarnă Malanca – un obicei străvechi practicat în unele zone din nordul Moldovei și Bucovina în seara de ajun a Anului Nou.\n\nÎn anii trecuți, colindatul era în principal realizat de copii, însă în acest an, locuitorii din cinci cătune ale localității s-au deghizat noaptea în personaje tradiționale, mergând din casă în casă pentru a felicita consătenii cu prilejul Anului Nou pe stil vechi.\n\nÎnainte de invazie, Malanca atragea sute de participanți, dar acum s-au adunat doar câteva zeci, unii dintre ei pentru prima dată. Au hotărât să reînvie Malanca cu toate ritualurile sale pentru a nu lăsa tradiția să se piardă.\n\nCrasna este un sat de frontieră unde majoritatea locuitorilor sunt etnici români. De zeci de ani, în timpul malancei, aceștia se costumează în personaje tradiționale, cum ar fi bunicul, bunica, precum și așa-numiții „țigani” și „jidani”.\n\nÎn timpul sărbătorii, ei cântă cântecul principal al serii „Ursu” – despre un urs prins de un „țigan” în pădure. Acesta a coborât animalul de pe munte, l-a învățat să danseze și să cânte și acum îl conduce cu o frânghie, distrând oamenii și urându-le Anul Nou pe stil vechi. Ursul este considerat personajul principal al malancei. În fiecare parte a satului, costumele urșilor diferă. Astfel, în zonele Trajani și Deal, urșii au aripi mari, iar în zona Sus – costumele sunt în formă de inimă, iar în Putna de Sus și Putna de Jos – sub formă de snopi de stuf.\n\n„Costumul cântărește până la 80 de kilograme. Toți băieții și fetele au strâns stuf și au făcut aproape toate costumele pentru urși. Este o tradiție foarte veche. Bunicii și străbunicii noștri au făcut acești urși, jidani, țigani. Toți credem că Malanca noastră este cea mai bună, dar fiecare are satul său unde se sărbătorește Malanca”, spune Dumitru, unul dintre participanți.\n\nAcesta afirmă că înainte de invazie, toate cele cinci zone ale satului se adunau și sărbătoreau împreună, dar din cauza stării de război, locuitorii sărbătoresc doar în cadrul propriei zone.\n\n„De când a început războiul, nu ne putem aduna. Dar în satul nostru putem merge din casă în casă pentru a păstra tradiția”, spune Dumitru.\n\nMajoritatea participanților la Malanca sunt tineri, dar și cei mai în vârstă se alătură. De exemplu, săteanul Petru a participat odinioară la sărbătoare, iar acum fiul său o face.\n\n„Nu știu exact de câți ani, dar sărbătorim Malanca de mult timp. De când sunt părinții și bunicii noștri. Am fost odată urs și țigan, iar acum îl urmăresc pe fiul meu”, spune Petru.\n\n„Am un copil de un an și este deja „țigancă”: dansează și cântă. Această tradiție ne este în sânge de la o vârstă fragedă”, spune o altă localnică pe nume Ana.\n\nPentru prima dată a participat la Malanca Diana. Împreună cu prietena ei, Valeria, au ales costume de „țigănci”. Fata spune că costumul a fost cusut la comandă, iar bijuteriile le-a cumpărat singură.\n\n„Malanca se celebra în fiecare an și era senzația de inspirație: toți se adunau, dansau și cântau. Apoi a început războiul la scară largă și tinerii nu mai erau prezenți, a fost greu. La sărbători trebuia să ne bucurăm, dar lipsea ceva. Dar acum toți s-au adunat și adrenalina este la cote înalte. Bunicul, străbunicul și stră-străbunicul meu au participat la Malanca. Este o tradiție generațională. De la asta nu te poți abține”, spune Diana.\n\nAceasta este prima Malanca tradițională de la începutul războiului, spune primarul din Crasna, Ștefan Dragun. Potrivit lui, acum sunt mult mai puțini participanți decât în anii anteriori.\n\n„Părinții și bunicii noștri ne-au povestit cum era Malanca în timpul războiului din anii ’40. Era mică, dar se organiza. Ne-am întrebat mereu cum e posibil. Acum a venit și rândul nostru să facem Malanca în timpul războiului pentru copii, pentru a păstra tradițiile”, spune Dragun.",
  "metadata": {
    "original_file": "BucPress_0258.html"
  }
}