{
  "title": "„Bărbații care fug de înrolare sunt ca niște prințese cu barbă” – soldat al Brigăzii Transcarpatice - BUCPRESS",
  "content": "Kostyantyn, cu indicativul de apel “Scrooge”, este pilot UAV în cadrul Brigăzii 128 separate de asalt montan Transcarpatică. Înainte de război, bărbatul s-a ocupat de afaceri în regiunea Harkov, a avut o mică fabrică de jucării pentru copii – folosind tăierea cu laser, a făcut case de păpuși, castele medievale, catapulte etc. din lemn.\n\nOdată cu izbucnirea războișui de amploare, antreprenorul s-a înrolat în Forțele Armate ale Ucrainei și a transferat fabrica prietenului său. Ca urmare, afacerea a fost salvată cu 50%. Fabrica funcționează în continuare, producând jucării excelente pentru piața internă.\n\nPovestea soldatului a fost împărtășită pe pagina de Facebook a Legiunii Transcarpatice. Potrivit lui Kostyantyn, el a servit mai întâi într-o unitate de asalt și s-a deplasat pe poziții de luptă. A fost rănit în regiunea Herson, când o rachetă a lovit vehiculul de luptă al infanteriei.\n\n“Am fost împrăștiați cu toții, iar eu m-am ales cu un picior rupt, cu ligamentele rupte și am fost indisponibil timp de șase luni. Cu toate acestea, dacă aș fi fost tratat de medicii potriviți, aș fi putut fi din nou pe picioare în două luni. Apoi am început să fac recunoaștere aeriană, lucrând cu drone. O parte din veniturile obținute de la fabrica mea, precum și jumătate din salariul meu, le cheltuiesc pe drone, echipamente și aparatură. Am cheltuit mai mult de un milion de grivne numai din fabrică pentru asta. Acum lucrez în principal cu drone de recunoaștere, însoțim operațiunile de asalt, identificăm țintele și reglăm focul. Dar adaptăm dronele de recunoaștere și pentru lansări, facem experimente. Și funcționează bine, mai ales pe timp de noapte. Războiul electronic al rușilor este slab, este un fel de “balalaika” de tranșee, noaptea aud drona, dar nu o văd, așa că nu pot face nimic”, a spus soldatul.\n\nKostyantyn spune că evaluează acțiunile UAV-urilor rusești în direcția lor ca fiind slabe și neprofesioniste. “Nu sunt organizați, nu zboară prea mult, se pare că au fost mobilizați recent. Nici măcar nu știu cum să se comporte corect atunci când apar dronele noastre: fie se împrăștie și sunt ușor de reperat, fie stau acolo și țin capul sus, urmărind ce se va întâmpla în continuare. După standardele acestui război, am multă experiență, pe care o transmit noilor recruți: îi învăț cum să zboare în timpul operațiunilor de război electronic, pe vreme rea, în condiții de destabilizare a dronelor. Am învățat deja o duzină de băieți”, a declarat pilotul.\n\nSoldatul spune că luptă pentru băieții care au fost odată cu el și au murit. Pentru ndriy Kostyk din raionul Rahiv, Anatoliy Gorskyi din Mucacevo – erau prietenii lui Kostyantyn – și pentru băieții care sunt acum cu el.\n\n“În timpul concediului meu, am văzut oameni civili care nici măcar nu aveau de gând să se înroleze în Forțele Armate. Sunt ca niște prințese cu barbă care nu sunt făcute pentru război. Este neplăcut de văzut, provoacă emoții negative. De ce unii trebuie să lupte până la capăt, în timp ce alții nu sunt făcuți pentru război? Scuzele privind “corupția” sau “lăsați copiii parlamentarilor să meargă la război” sunt slabe și neconvingătoare. O societate sănătoasă nu ar trebui să se comporte astfel, nu ar trebui să predea războiul”, a adăugat soldatul.",
  "metadata": {
    "original_file": "BucPress_1801.html"
  }
}