{
  "title": "Ucraina ar putea pierde războiul până în 2026 dacă Europa nu compensează oprirea ajutorului american – expert - BUCPRESS",
  "content": "Dacă Statele Unite vor înceta sprijinul militar și financiar pentru Ucraina în cazul revenirii lui Donald Trump la putere, Kievul ar putea întâmpina dificultăți majore în război, consideră Max Bergmann, director al programului pentru Europa, Rusia și Eurasia la Centrul pentru Studii Strategice și Internaționale (CSIS).\n\nÎntr-un interviu acordat postului de televiziune CNBC, Bergmann a avertizat că „există riscul ca, în 2026, să vedem în Kiev același scenariu pe care l-am văzut în Kabul în 2021 — un colaps militar care să ducă la dispariția Ucrainei și a democrației sale.”\n\nExpertul și-a exprimat îndoielile că Ucraina va putea supraviețui golului creat între oprirea ajutorului american și creșterea capacităților de producție de apărare ale Europei.\n\nPotrivit CNBC, Europa dispune de mai multe instrumente pentru a continua sprijinul acordat Ucrainei, dar implementarea acestora implică riscuri:\n• Confiscarea activelor rusești înghețate – activele suverane rusești în valoare de 250 de miliarde de euro, înghețate în UE, ar putea fi utilizate pentru finanțarea armatei ucrainene. Totuși, această decizie provoacă temeri în rândul unor state membre UE, din cauza posibilității de a submina încrederea în sistemul financiar european, ceea ce ar putea determina retragerea capitalurilor din regiune. De asemenea, acest pas ar complica restabilirea relațiilor cu Rusia în viitor.\n• Creșterea cheltuielilor statelor europene – extinderea sprijinului necesită investiții considerabile, care deja se ridică la 241 de miliarde de euro între ianuarie 2022 și octombrie 2024.\n\nConform CNBC, din această sumă, Europa a furnizat efectiv 125 de miliarde de euro, în timp ce SUA au oferit 88 de miliarde de euro.\n\nDacă Europa nu reușește să acopere golul lăsat de o eventuală încetare a sprijinului american, Ucraina va avea dificultăți mari în continuarea rezistenței în război.",
  "metadata": {
    "original_file": "BucPress_0614.html"
  }
}