{
  "title": "Doi copiii deosebiți - BUCPRESS",
  "content": "Cu circa vreo 20 de ani în urmă scriam un material asemănător, doar cu un alt titlu „Frumușei și drăgălași, parcă sunt doi îngerași”. Era vorba despre frățiorii Țâbuleac, foști elevi ai școlii din Cupca, care pe atunci erau încă în clasele primare, scriau versuri, participau cu plăcere la toate activitățile extrașcolare, iar în clasele mari au au fost premianți ai mai multor olimpiade școlare și concursuri diferite. Pe urmă ambii au absolvit școala cu medalie de aur.\n\nAcum aș vrea să vă povestesc pe scurt despre alți doi frățiori de la liceul din Cupca, Ionel și Ana-Maria Bicer, elevi deja în clasa a 7-ea a acestei instituții de învățământ.\n\nOri de câte ori îi văd împreună, iar ei sunt aproape mereu împreună, îmi aduc aminte de cuvintele unui vechi cântec pe care îl fredonam pe când eram noi elevi prin clasele a 2-a sau a 3-ea la școala medie din Pătrăuții de Jos, care sunau cam în felul următor: Trandafir roșu-n ferești, Cântec drag cu mine ești, Ca arcușul cu vioara, Și vara cu primăvara… Așa cum sunt nedespărțiți arcușul cu vioara, și cele 2 anotimpuri așa sunt și frățiorii Bicer. Nu sunt gemeni, Ionel este cu un an și ceva mai mare ca Ana-Maria, dar așa a dorit mămica lor, doamna Alina Bicer, care este și secretara liceului nostru, are studii superioare, și este o doamnă corectă și disciplinată, îi educă frumos pe cei doi copii ai familiei.\n\nIar cei doi frățiori învață bine, în deosebi Ionel, care preferă mult calculatorul. Dar atunci când e nevoie recită și poezii, desenează, cântă, se pregătesc și de obiectele fixe, dar și de cele umanitare cu aceeași seriozitate. Lecțiile sunt pe primul loc, așa cum de fapt și trebuie să fie la elevii buni. Ionel preferă informatica și limba engleză, Ana-Maria dă preferință limbii ucrainene. Apoi urmează măsurile în afara orelor de clasă, preferințele, hobiurile, desigur și obligațiile de acasă. Căci trebuie să o ajute și pe mămica la treburile casnice.\n\nLa ambii le place să călătorească. Oricum, mai ales vara, în timpul vacanței mari, pleacă peste hotare. Merg în Franța căci acolo se află la muncă tăticul Vasile, de care le este mereu dor. Îl bucură și pe el acum, aflat departe, cu rezultatele lor bune la învățătură, cu succesele lor în cele mai diferite domenii ale vieții.\n\nMai ales la ambii le place să meșterească ceva, să improvizeze, să aranjeze pazluri, făcând din cuburi, diferite lucruri frumoase. Ca de exemplu, i-am rugat să facă Turnul Eiffel din Paris sau Catedrala Notre Dame, deoarece ca profesoară de limba franceză, îmi plac, simbolurile Franței.\n\nLa ceremoniile dedicate anumitor date importante din viața liceului sau a satului, citesc în proză sau versuri fragmente atât în limba română, cât și în limba ucraineană. Cu plăcere îmbracă hainele românești, dar și cele ucrainene și se prezintă la nivelul cuvenit, oriunde este nevoie.\n\nAna-Maria, este preocupată și de arta desenului. Atât anul trecut, cât și în acest an a luat parte la concursul de desene, dedicat Marelui Voievod Ștefan cel Mare. Iar acasă, îi place, când lecțiile sunt deja pregătite, să coase. Fratele Ionel, preferă să găsească ceva deosebit în internet, care îi ajută atât la lecții, dar și în viața de toate zilele. La ambii le place să citească, cunosc multe lucruri interesante.\n\nNu știm încă ce profesie vor îmbrățișa în viitor, dar cunoștințele acumulate, preferințele pe care le practică în anii de școală, le vor fi de folos în viață.\n\nAcum, după lecții se pregătesc împreună cu colegii de clasă, de sărbătorile de iarnă. Învață colinde, urături, cântece de iarnă, îndrumați de tânăra lor dirigintă de clasă, profesoara de matematică, doamna Angela Dușceac, iar acasă, ajutați de mămica lor.",
  "metadata": {
    "original_file": "BucPress_0714.html"
  }
}