{
  "title": "În Transcarpatia au fost anunțate acuzații împotriva unui militar și a unui antreprenor pentru însușirea ilegală a fondurilor bugetare - BUCPRESS",
  "content": "Detectivii Biroului Securității Economice (BEB) din regiunea Transcarpatia au comunicat suspiciuni față de un locțiitor interimar al comandantului unei unități militare și de directorul unei întreprinderi private, care este, de asemenea, deputat într-unul dintre consiliile din regiunea Ivano-Frankivsk. Aceștia sunt acuzați de însușirea fondurilor bugetare în proporții deosebit de mari, fals în acte oficiale și legalizarea fondurilor obținute pe cale criminală.\n\nImediat după începerea invaziei pe scară largă a Rusiei, locțiitorul interimar al comandantului unității militare a conceput o schemă infracțională pentru însușirea fondurilor bugetare alocate din bugetul local pentru necesitățile uneia dintre unitățile militare. Pentru implementarea acesteia, el a găsit și a conspirat cu funcționari ai unei întreprinderi private.\n\nUlterior, directorul întreprinderii a întocmit documentația de proiectare și costuri, care includea prețuri supraevaluate pentru materiale și lucrări.\n\nLa rândul său, locțiitorul interimar al comandantului unității militare, motivând o necesitate urgentă, a întocmit documente falsificate privind necesitatea efectuării acestor lucrări și a încheiat un contract de antrepriză cu compania implicată. Antreprenorul, ignorând măsurile legii marțiale impuse în țară, urma să efectueze lucrări de reconstrucție și reparație capitală a iluminatului exterior al unității militare.\n\nÎn urma executării contractelor, părțile au întocmit rapoarte privind lucrările efectuate, care conțineau informații false despre costurile și cantitățile materialelor utilizate și lucrările realizate. Aceste acțiuni au dus la transferul nejustificat în conturile întreprinderii a aproximativ 2,4 milioane de grivne.\n\nUlterior, fondurile obținute au fost legalizate prin transferuri în conturi controlate de persoane juridice și fizice, precum și retrase în numerar.\n\nDetectivii BEB au notificat suspiciunile față de deputatul și directorul întreprinderii private pentru încălcarea articolului 191, alineatele 4 și 5, articolului 366, alineatul 1, și articolului 209, alineatul 1 din Codul Penal al Ucrainei. Locțiitorul interimar al comandantului unității militare este acuzat de încălcarea articolului 191, alineatele 4 și 5, și articolului 366, alineatul 1 din Codul Penal al Ucrainei.\n\nÎn prezent, se decide asupra aplicării unor măsuri preventive pentru persoanele implicate în dosarul penal.",
  "metadata": {
    "original_file": "BucPress_0188.html"
  }
}