{
  "title": "Ecologiștii “CHYSTO.DE?!” vor organiza un festival de film ecologic în Transcarpatia - BUCPRESS",
  "content": "Echipa ONG-ului “ CHYSTO.DE? !”, care de câțiva ani curăță Carpații de gunoi, va organiza festivalul de film “Eco Film Festival”, dedicat protecției naturii. Evenimentul va avea loc între 9 și 11 august în satul Koloceava, raionul Hust, pe teritoriul muzeului în aer liber “Satul Vechi”. Despre aceasta a povestit pentru Suspilne co-fondatoarea inițiativei ecologice “ CHYSTO.DE? !” Olena Zhuk.\n\nPotrivit ei, “Eco Film Festival” va avea patru direcții principale — ecologie, educație cinematografică, proiecții de filme și turism. În timpul festivalului, tinerii și adolescenții vor filma videoclipuri despre natură și un film de animație stop-motion despre cum gunoiul ucide animalele, sub îndrumarea regizorilor profesioniști.\n\n“Scopul echipei CHYSTO.DE ?! este să atașeze și mai mult oamenii de natură prin film, să motiveze cercetarea și realizarea de lucrări video, să informeze, să inspire și să unească societatea pentru protejarea mediului, pentru a depăși provocările legate de poluare, contaminare și distrugere”, a spus Olena Zhuk.\n\nPrintre invitații de la festival se numără regizorul Serghei Bukovsky, regizorul și fondatorul Festivalului de Film Montan din Carpați Dmitro Greshko, jurnalista de la 1+1 Irina Markevich, producătoarea Irina Kiporenko, regizoarea și scenarista Valeria Sochivets, operatorul, graficianul și scenaristul Oleksiy Leskov, regizoarea Gala Kozyutynska.\n\n“La festival va avea loc un program competițional special cu instruire ulterioară și premiul de film “Roman Zhuk” pentru realizarea unei idei creative pe tematica protecției mediului în două categorii: scurtmetraj (premiu de 100.000 UAH) și publicitate socială (premiu de 40.000 UAH). Depunerea cererilor se va deschide imediat la festival, numărul de participanți va fi limitat”, a adăugat Olena Zhuk.\n\nPentru participanții “Eco Film Festival” de la “ CHYSTO.DE? !”, organizatorii oferă și un tur al locației festivalului — muzeul de arhitectură și viață cotidiană “Satul Vechi” din satul Kolochava, un târg de produse artizanale și ecologice, ateliere de muzică autentică, țesut și o prezentare despre împletirea din nuiele de la meșteșugari locali din Transcarpatia.\n\n“Participanții vor avea parte de proiecții de film în aer liber, lecții și ateliere de la regizori, producători, scenariști, producători de documentare, discuții pe teme ecologice cu participarea organizațiilor de protecție a mediului din Ucraina, activități interactive, târg de produse artizanale și ecologice, zonă activă pentru copii, zone de relaxare cu cărți, planetariu, hamace, precum și un recital al artistei de bandură Marina Krut, un performance artistic în memoria apărătorilor căzuți ai Ucrainei de la Zirka Savka, plimbări pentru a cunoaște natura unică din apropierea Kolocwavei contempșarea ploii de meteoriți în rezervația Bereg Mărea Transcarpatică”, a menționat Olena Zhuk.\n\nPentru a participa la festival, este necesară înregistrarea și plata unei taxe. În incinta evenimentului va fi amenajată o zonă de food court contra cost, așa că organizatorii recomandă participanților să aducă propriile vase și amintesc că alcoolul este interzis în timpul evenimentului.",
  "metadata": {
    "original_file": "BucPress_1419.html"
  }
}