{
  "title": "Lupii în raionul Ujgorod: Vânătorii au explicat de ce au coborât în sate - BUCPRESS",
  "content": "Mai mult de o duzină de lupi deranjează locuitorii din satele Zarichevo, Simer, Simerky și Bukovtsi. Localnicii spun că lupii coboară în miez de noapte și fură câinii din curți.\n\nÎn ultimele două luni, câteva zeci de câini au dispărut sau au fost găsiți sfâșiați. Unii oameni au găsit doar rămășițele animalelor lor de companie.\n\nTrebuie să-i distrugem, altfel nu se va opri”, spune un localnic.\n\nEi spun că, deși aceste sate sunt situate în apropierea pădurii, prădătorii nu au deranjat niciodată pe nimeni aici. Dar acum oamenilor le este teamă să iasă seara din casele lor.\n\nEste chiar înfricoșător pe acea stradă, pentru că acolo merg copiii la școală și nu este nimeni acolo. Imaginați-vă dacă iese un lup, ce va face copilul?”, spune localnicul.\n\nVânătorii spun că grijile sătenilor nu sunt în zadar. În cei doi ani de când a intrat în vigoare interdicția de vânătoare, numărul lupilor din zonă a crescut de zece ori. Iar aceștia nu se mai tem de oameni.\n\n“Săptămâna trecută, am efectuat un recensământ al animalelor sălbatice de pe terenul nostru de vânătoare. Vânătorii noștri au numărat 13 lupi. Înainte de război, aici nu erau mai mult de doi lupi și nu coborau niciodată în sate”, spune Yuriy Kachur, șeful Societății Vânătorilor și Pescarilor din Perechyn.\n\nNumărul de animale din păduri a crescut, spune Iurii Kachur. Pe lângă lupi, mistreții, cerbii și vulpile vizitează constant satele. Nu este neobișnuit să vezi căprioare, iepuri și fazani în grădini. Și tocmai aceste animale sunt cele pe care lupii coboară din munți pentru a le vâna, spune vânătorul.\n\n“Când în munți e ninsoare mare, animalele sălbatice nu găsesc hrană și coboară în zonele mai joase, unde nu există zăpadă. Lupii le urmăresc, dar, odată ajunși în sat, își dau seama că este mai ușor să intre în curte și să fure un câine, o pisică sau niște animale”, adaugă Iurii Kachur.\n\nLupii urmăresc turmele de căprioare, cerbi și mistreți în migrațiile lor sezoniere și coboară la poalele munților și se apropie de așezări. De îndată ce zăpada se va topi în munți, lupii vor urca mai sus pentru a vâna cerbi și căprioare, a declarat Oleksandr Yarosh, director adjunct interimar al Parcului Național Uzhok.\n\n“În timpul verii, lupii migrează în Polonia și Slovacia vecine, unde numărul de animale este ceva mai mare. Teritoriile unde vânează sunt destul de mari: de la Lviv până în Polonia. Până la sfârșitul lunii martie, lupii mai pot rămâne aici, dar vor coborî în sate cu mai puțină intensitate”, a declarat Oleksandr Yarosh, director adjunct interimar al Parcului Național Uzhok.\n\nÎnsă sătenii nu sunt pregătiți să aștepte ca lupii să plece. Ei spun că se tem pentru viața copiilor lor. Așa că au apelat la autoritățile regionale cu o cerere de a permite nimicirea lor.",
  "metadata": {
    "original_file": "BucPress_1703.html"
  }
}