{
  "title": "În premieră, elevii din Cernăuți, Transcarpatia și Odesa vor participa împreună la etapa națională a Olimpiadei de limbă și literatură română - BUCPRESS",
  "content": "Prin ordinul nr. 384 din 25 martie 2024, Ministerul Educației și Științei din Ucraina a suplimentat numărul participanților la etapa finală a Olimpiadei școlare de limbă și literatură română din Ucraina cu 4 locuri, respectiv de la 12 participanți (câte 6 pentru fiecare regiune – Transcarpatică și Cernăuți), la 16, incluzând și finaliștii etapei a III a Olimpiadei școlare regionale Odesa.\n\nAstfel, în premieră pentru perioada de independență a Ucrainei, la ediția de la Ujgorod a etapei a IV-a a Olimpiadei de limbă și literatură română pentru anul școlar 2023/2024 vor concura și elevi etnici români din raioanele basarabene ale regiunea Odesa, scrie pe Facebook , Anatol Popescu, președintele Asociației „Basarabia” a românilor din regiunea Odesa.\n\nAceastă decizie a fost posibilă , după o pauză de mai bine de 25 de ani, când s-a revenit la denumirea corectă a limbii de studiu – limba română (în locul impusei sintagme “limbă moldovenească”, în perioada 1998-2023). Simbolic, Olimpiada de anul acesta de limbă și literatură română de la Ujgorod va începe pe 27 Martie, de Ziua Basarabiei, de unde vin concurenții din regiunea Odesa, scrie Popescu.\n\nPe 16 noiembrie 2023, Guvernul Ucrainei a emis o declarație oficială prin care anunță adoptarea deciziei de a utiliza termenul „Limba română” în locul termenului anterior folosit „Limba moldovenească”, menționând că desfășoară eforturi pentru a ajusta legislația națională la această decizie, inclusiv revizuirea și actualizarea actelor normative interne relevante.\n\nMinisterul dorește să sublinieze că toate deciziile viitoare ale Guvernului Ucrainei vor lua în considerare adoptarea termenului „limba română”, iar orice încălcare a acestei directive de către funcționarii publici va atrage după sine responsabilitate disciplinară.\n\nConsiliul Național al Românilor din Ucraina i-a solicitat în repetate rânduri conducerii politice ucrainene să ia măsuri urgente pentru rezolvarea problemei distincției artificiale dintre limba română și așa-zisa limbă „moldovenească” în Ucraina. Pe 18 mai 2023 CNRU a înaintat președintelui Volodimir Zelenski , Primului Ministru și Ministrului Educației de la Kiev un memoriu, în care autorităților ucrainene li se solicită să renunțe oficial și definitiv la folosirea sintagmei sovietice de „limbă moldovenească” la nivel de stat și în spațiul public din Ucraina, luând în calcul recentele modificări aduse legislației din Republica Moldova.",
  "metadata": {
    "original_file": "BucPress_0070.html"
  }
}