{
  "title": "Peste 7 milioane de bărbați ruși apți pentru serviciul militar ar fi dispuși să plece la război cu Ucraina contra cost - BUCPRESS",
  "content": "Peste 7 milioane de bărbați ruși apți pentru serviciul militar ar fi dispuși să plece la război cu Ucraina contra cost, potrivit unui studiu realizat de Centrul European de Analiză și Strategii (CASE).\n\nConform cercetării, acest număr ar putea permite Rusiei să continue războiul timp de câțiva ani fără a declara o mobilizare generală. Studiul arată că 29,6% dintre ruși iau în considerare posibilitatea de a participa voluntar la războiul din Ucraina, dintre care 13,2% sunt gata să plece „chiar acum”, în timp ce restul ar avea nevoie de stimulente suplimentare, precum aprobarea din partea familiei sau creșterea compensațiilor financiare.\n\nPe de altă parte, 54,2% dintre respondenți au declarat că nu ar merge la război în nicio circumstanță.\n\nCifra de 7,4 milioane de persoane dispuse să lupte a fost estimată de CASE prin corelarea procentului celor care s-au declarat gata să participe la conflict cu datele oferite în 2022 de fostul ministru al Apărării din Rusia, Serghei Șoigu, care a indicat un potențial de mobilizare de 25 de milioane de persoane.\n\nLuând în considerare erorile și răspunsurile influențate de normele sociale, Dmitri Gudkov, un fost deputat al Dumei de Stat și co-autor al raportului, estimează că numărul minim de voluntari care ar putea fi recrutați în condițiile actuale este de aproximativ un milion.\n\nÎn vara acestui an, Dmitri Medvedev, vicepreședintele Consiliului de Securitate al Rusiei, a declarat că aproximativ 1.000 de persoane semnează zilnic un contract militar. Experții militari consideră însă că aceste date sunt exagerate. Chiar și în cazul unei estimări minime de un milion de contractanți și luând în calcul ritmul recrutărilor raportat de Medvedev, armata rusă ar putea beneficia de un flux constant de voluntari timp de cel puțin 2,5 ani, se arată în raport.\n\n„Occidentul a mizat pe faptul că Putin va rămâne fără bani și soldați, ceea ce l-ar împiedica să continue un război de uzură. Însă, în realitate, el dispune de suficiente resurse financiare și umane”, a declarat Gudkov pentru publicația rusă de opoziție Mojeț Obiasnit .",
  "metadata": {
    "original_file": "BucPress_0671.html"
  }
}