{
  "title": "La comanda Rusiei, au acționat în trei regiuni ale Ucrainei: au fost reținuți încă 5 incendiatori - BUCPRESS",
  "content": "Au fost reținuți încă 5 incendiatori / În Kiev, Transcarpatia și Poltava, autoritățile ucrainene au reținut cinci indivizi implicați în incendierea vehiculelor militare și a clădirilor administrative. Printre suspecți se numără trei minori, care au fost recrutați prin canale de Telegram. Aceștia au acționat la ordinul Rusiei, potrivit Serviciului de Securitate al Ucrainei.\n\nÎn orașul Kiev, doi suspecți, în vârstă de 17 și 20 de ani, au fost prinși „pe urme fierbinți” după ce au incendiat un pick-up militar care revenise din misiuni de luptă în regiunea Donețk și era supus unei inspecții tehnice.\n\nÎn Transcarpatia, alți doi suspecți au incendiat clădirea administrativă a unui consiliu sătesc din raionul Mucacevo, provocând deteriorări ușoare. Aceștia au încercat ulterior să incendieze un generator care alimenta o stație de telefonie mobilă, dar au fost prinși înainte de a comite o nouă infracțiune.\n\nÎn Poltava, o tânără de 16 ani a fost identificată drept responsabilă pentru incendierea unui SUV aparținând unei brigăzi de luptă a Forțelor Armate Ucrainene, activă pe Frontul de Est.\n\nServiciul de Securitate al Ucraieni a explicat că toți suspecții au fost recrutați de serviciile speciale ruse prin canale de Telegram, fiind atrași de promisiunea unor câștiguri rapide. După comiterea faptelor, aceștia așteptau plata de la curatorii ruși, însă au fost reținuți și acuzați. Suspecții vor fi judecați conform următoarelor articole din Codul Penal al Ucrainei: art.28, partea 2 și art.114-1, partea 1 – Obstrucționarea activităților legale ale Forțelor Armate ale Ucrainei, săvârșită de un grup organizat; art. 194, partea 2 – Distrugerea sau deteriorarea intenționată a bunurilor prin incendiere. Dacă vor fi găsiți vinovați, aceștia riscă până la 10 ani de închisoare.\n\nServiciul de Securitate al Ucrainei reamintește despre alte cazuri recente de incendieri la comanda Rusiei. În localitatea Iasinia, regiunea Transcarpatia, doi tineri de 22 de ani au incendiat un vehicul de serviciu al poliției.În regiunile Vinnița și Kirovohrad, cinci persoane (inclusiv trei minori) au fost implicate în incendierea unei locomotive, a unei substații energetice, a unor dulapuri de releu și a unei filiale poștale.\n\nAceste incidente subliniază metodele utilizate de serviciile speciale ruse pentru a destabiliza Ucraina, folosindu-se de rețelele sociale pentru recrutarea unor persoane vulnerabile sau interesate de câștiguri rapide. Autoritățile ucrainene continuă să combată astfel de amenințări și să își intensifice măsurile de securitate.",
  "metadata": {
    "original_file": "BucPress_0369.html"
  }
}