{
  "title": "Cehia plănuiește să sporească ajutorul umanitar pentru refugiații ucraineni - BUCPRESS",
  "content": "Guvernul Cehiei a anunțat schimbări importante în legislație, menite să sprijine refugiații ucraineni cu dizabilități. Conform noilor modificări propuse, guvernul intenționează să mărească semnificativ ajutorul umanitar pentru această categorie de persoane.\n\nPână în acest moment, refugiații ucraineni cu dizabilități aveau dreptul de a locui pe termen nelimitat în locuințe de stat. Totuși, începând cu 1 septembrie 2024, acest sistem se va schimba. Conform noilor reguli, locuințele gratuite vor fi oferite doar pentru 90 de zile, după care refugiații vor trebui să își rezolve singuri problema închirierii, scrie “24 Zakordon”.\n\nPentru a ajuta categoriile vulnerabile să facă față noilor condiții, guvernul propune creșterea semnificativă a ajutorului financiar. Astfel, pentru copiii cu dizabilități, se planifică majorarea plăților de la 5.235 coroane (aproximativ 208 euro) la 11.835 coroane (467 euro) pe lună.\n\nPentru adulții cu dizabilități, ajutorul va crește de la 7.290 coroane (289,5 euro) la 11.690 coroane (464 euro) pe lună.\n\nOrganizațiile neguvernamentale care sprijină refugiații nu au rămas indiferente față de aceste schimbări. Ele își exprimă temerile că, chiar și cu majorarea plăților, refugiații ucraineni ar putea întâmpina dificultăți în găsirea unui loc de cazare accesibil. Prețurile de piață pentru chirii în Cehia rămân ridicate, iar noile plăți s-ar putea să nu acopere costurile reale de locuire.\n\nMagda Faltova, directorul Asociației pentru Integrare și Migrație, subliniază necesitatea integrării refugiaților vulnerabili în sistemul de asistență socială ceh. Potrivit ei, accesul la sistemul standard de sprijin este esențial pentru a asigura o viață stabilă și demnă pentru refugiații ucraineni cu dizabilități.\n\nProiectul de lege se află în prezent în dezbatere în Parlament. Dacă va fi aprobat, noile reguli ar putea intra în vigoare în curând, ceea ce ar putea schimba semnificativ viața multor familii ucrainene din Cehia.",
  "metadata": {
    "original_file": "BucPress_1367.html"
  }
}