{
  "title": "Pentru toate coletele din străinătate se propune colectarea unui impozit: a fost înregistrat un proiect de lege - BUCPRESS",
  "content": "În Rada Supremă a fost înregistrat un proiect de lege referitor la impozitarea coletelor cu bunuri achiziționate prin platforme de tip marketplace.\n\nDocumentul, sub numărul 12 430, a apărut pe site-ul oficial al parlamentului. Printre autorii proiectului de lege se numără mai mulți deputați, inclusiv președintele comitetului pentru finanțe, politică fiscală și vamală, Danîlo Hetmanțev, precum și 10 membri ai fracțiunii „Servitorul Poporului”, un deputat din partea „Holos” și deputata neafiliată Mariana Bezugla.\n\nConținutul proiectului de lege, care prevede modificări ale Codului Vamal al Ucrainei și ale legii „Despre serviciile poștale”, nu a fost încă publicat. Se știe că acesta are ca scop armonizarea legislației ucrainene cu cerințele Directivei Consiliului UE nr. 2006/112/CE.\n\nPe 15 ianuarie, Hetmanțev a anunțat că a depus acest proiect de lege ca răspuns la solicitările mediului de afaceri. În prezent, taxa pe valoarea adăugată (TVA) de 20% și taxa vamală de 10% se aplică pentru coletele a căror valoare depășește 150 de euro (doar pe suma care depășește acest prag).\n\nModificările propuse includ introducerea TVA pentru toate bunurile provenite din magazinele online internaționale, indiferent de valoarea acestora. Pentru coletele cu o valoare mai mare de 150 de euro, se va aplica suplimentar taxa vamală. De asemenea, se prevede impozitarea cu TVA a coletelor între persoane fizice, dacă valoarea acestora depășește 45 de euro. De exemplu, în cazul primirii unui colet de la un membru al familiei sau de la un prieten din străinătate, dacă valoarea acestuia depășește 45 de euro, va trebui achitată o TVA de 20%.\n\nÎn plus, proiectul de lege propune simplificarea procedurilor de administrare a TVA și accelerarea procesului de vămuire a coletelor. Printre altele, se prevede posibilitatea achitării TVA direct de către furnizorul de bunuri sau prin intermediul platformei marketplace.",
  "metadata": {
    "original_file": "BucPress_0178.html"
  }
}