{
  "title": "Atentat la comandă lângă centrul de recrutare militară din regiunea Jitomir - BUCPRESS",
  "content": "Agenți recrutați de serviciile speciale ruse au detonat un dispozitiv exploziv lângă clădirea centrului de recrutare militară din regiunea Jitomir. Serviciul de Securitate al Ucrainei (SBU) și Poliția Națională au reținut doi agenți ruși care, pe 24 decembrie, au organizat un atac terorist în Berdiciiv, regiunea Jitomir, lângă clădirea centrului de recrutare. Despre acest lcuru informează serviciul de presă al SBU, citat de slovoidilo.ua .\n\nAutorul atentatului s-a dovedit a fi un bărbat de 41 de ani, refugiat din Mariupol, care a fost condamnat anterior pentru furt și infracțiuni legate de droguri. Dispozitivul exploziv a fost confecționat de o femeie de 23 de ani, dependentă de droguri, originară din Berdiciv. Conform instrucțiunilor coordonatorului său, femeia a fabricat manual dispozitivul exploziv, camuflat într-un container alimentar și umplut cu bile metalice de rulmenți pentru a crește efectul distructiv.\n\nDispozitivul a fost predat colaborantului, care a ajuns în Berdiciv, iar după întâlnire, acesta a ascuns dispozitivul exploziv într-o pungă și a fost lăsată în fața ușii clădirii centrului de recrutare.\n\nRetrăgându-se la câțiva metri, teroristul a declanșat explozia de la distanță folosind un telefon mobil și un detonator electric improvizat atașat la exploziv. Pentru a raporta coordonatorului său, bărbatul a instalat în prealabil un telefon mobil ascuns într-o cutie în fața clădirii centrului d erecrutare. Din fericire, nu au fost înregistrate victime.\n\nAutorul atentatului, care a detonat dispozitivul exploziv improvizat lângă centrul de recrutare, a fost reținut în decurs de două ore după atac. Complicea sa, care a fabricat manual dispozitivul exploziv conform instrucțiunilor primite de la coordonatorul din Rusia, a fost identificată la câteva ore după reținerea atacatorului. Anchetatorii SBU le-au adus la cunoștință acuzațiile. Suspecții se află în arest și riscă până la 12 ani de închisoare, cu confiscarea bunurilor.",
  "metadata": {
    "original_file": "BucPress_0478.html"
  }
}