{
  "title": "Rusia a lovit centralele termoelectrice ale Сompaniei DTEK: a fost avariată infrastructura energetică - BUCPRESS",
  "content": "Rusia a lovit centralele termoelectrice ale Сompaniei DTEK*: echipamentele au fost grav avariate / Astăzi, 25 decembrie, forțele ruse de ocupație au lansat un atac masiv asupra infrastructurii energetice a Ucrainei, avariind centralele termoelectrice ale companiei DTEK. Acesta este deja al 13-lea atac masiv asupra sectorului energetic ucrainean din anul în curs. De la începutul invaziei pe scară largă, centralele termoelectrice ale DTEK au fost bombardate de peste 200 de ori, potrivit informațiilor transmise de 24tv.ua.\n\nDe Crăciun, rușii au continuat să terorizeze poporul ucrainean, lovind din nou infrastructura energetică a țării. Conform canalului 24, care citează DTEK, atacul a avut loc miercuri, 25 decembrie, ținta principală a agresoului rus fiind infrastructura energetică a Ucrainei.\n\nCa urmare a atacului terorist, au fost grav avariate echipamentele centralelor termoelectrice. După încheierea bombardamentelor, specialiștii din domeniul energetic au început imediat să remedieze consecințele și să repare echipamentele, conform informațiilor oferite de DTEK. Reprezentanții companiei au subliniat că acest atac este deja al 13-lea de acest fel din acest an și al 10-lea care vizează direct întreprinderile energetice ale companiei DTEK.\n\nSursa citată reamintește, în dimineața zilei din 25 decembrie, administrația militară regională Vinnița a raportat despre avarierea infrastructurii energetice. În prezent, potrivit admisnitrației regionale, alimentarea cu energie electrică a fost restabilită complet. De asemenea, au fost auzite explozii în Burștin, situat în regiunea Ivano-Frankivsk. Autoritățile locale au raportat despre activizarea sistemului de apărare antiaeriană în această zonă, menționând că acolo se află și centrala termoelectrică. Administrația militară din Ivano-Frankivsk a anunțat că, în urma atacurilor multe localități din regiune au rămas fără energie electrică. Din fericire, nu au fost raportate victime.\n\n*DTEK (anterior cunoscută ca Compania de Combustibili și Energie din Donbas) este cel mai mare investitor privat în sectorul energetic al Ucrainei. Compania produce energie electrică folosind centrale solare, eoliene și termice, extrage cărbune și gaze naturale, desfășoară activități de trading cu produse energetice, distribuie energie electrică și deține o rețea de stații de încărcare pentru vehicule electrice. Sediul principal al companiei se află în Kiev. DTEK face parte din grupul SCM, deținut de oligarhul ucrainean Rinat Ahmetov.",
  "metadata": {
    "original_file": "BucPress_0507.html"
  }
}