{
  "title": "Corespondență din regiunea Odesa despre realitatea unui război. „Pe cine omoară proiectilele rusești? Pe oamenii simpli, care nu au nimic cu milităria și cu politica” - BUCPRESS",
  "content": "E groaznic ce se întâmplă în Ucraina în legătură cu agresiunea rusă asupra populației civile. Pe cine apără Rusia, dacă omoară oameni din ambele părți? Ce am avut cu 40-50 de ani în urmă și ce avem astăzi? Cum s-a ajuns până aici? Prin anii ’80-’90 și chiar până în anii 2000, limba rusă a fost introdusă abuziv în școlile din regiunea Odesa, profesorii de limbă rusă în școli având salariul cu 15 procente mai mare decât al celorlalți profesori.\n\nNumărul de ore pentru studierea limbii și literaturii ruse ocupa cam a cincea parte din totalul orelor predate la clasă. După ce, timp de 40-50 de ani, Rusia a impus intensiv limba rusă în școlile din Ucraina, acum vine să apere populația vorbitoare de limbă rusă. Sunt bombardate și distruse orașe întregi în estul Ucrainei, sunt ruinate clădiri în orașele din întreaga țară, iar aceasta cu un singur scop: salvarea vorbitorilor de limbă rusă din Ucraina.\n\nAuzim pe rețelele de socializare că rușii se îndreptățesc afirmând că sunt bombardați militarii ucraineni din zona de război. Dar cine sunt acei militari? Sunt tractoriști, combaineri, conducători auto, agricultori, învățători, medici, actori, cântăreți, vânzători, muncitori de la întreprinderile industriale, luați de la locul de muncă și trimiși pe front pentru a-și salva țara, casa, copiii.\n\nLa începutul războiului, dintr-un sat cu un număr nu foarte mare al populației, cum este Frumușica Veche (Starosillia), din regiunea Odesa, erau plecați pe front în jur de 20 de bărbați. În prezent, numărul tinerilor originari din Frumușica Veche care apără Ucraina este de două ori mai mare. Sunt bărbați care și-au aranjat viața, unde și-au găsit locul potrivit, dar acum auzim că sunt pe front, și cei din Odesa, și din Cernomorsc, din Tatarbunar, din alte locuri unde își formaseră familii pașnice și se bucurau de viață.\n\nPe cine omoară proiectilele rusești? Pe oamenii simpli, care nu au nimic de-a face cu milităria și cu politica! Au devenit militari nu din dorință, ci din necesitate. Ucraina nu are o armată profesionistă de tipul celei americane. Un număr mic al populației a ales să devină militar prin vocație. Majoritatea militarilor de pe front sunt luptători din necesitatea de a-și apăra familia și țara.\n\nAproape trei ani de teroare la adresa unei țări vecine și, în același timp, biserica rusă se lingușește cu glas de lup prefăcut, afirmând că vrea doar binele pentru enoriașii din Ucraina. Oare chiar așa să fie? Enoriașii au de ales dacă mai merită să slăvească în continuare toți sfinții Rusiei sau să se întoarcă cu fața spre acea biserică care ar duce slujbele în limba maternă și ar slăvi eroii neamului.\n\nCând, în secolul XIX, în satele românești din regiunea Odesa, au fost arse cărțile bisericești și impuse slujbele în limba rusă, o mare parte a populației a renunțat să meargă la biserica rusă și a ales să adere la sectele baptiștilor, unde se vorbea în limba maternă.\n\nSă vedem cum vor fi tratați românii din Ucraina și în ce limbă se vor duce slujbele după ce preoții vor fi nevoiți să renunțe la slăvirea Moscovei, care a adus război în Ucraina. Mult depinde de preoții parohiali ai bisericilor și de enoriași.\n\nFoto: Cea mai mare catedrală ortodoxă din Odesa, bombardată de ruși, Foto: Oleksandr GIMANOV / AFP / Profimedia",
  "metadata": {
    "original_file": "BucPress_0688.html"
  }
}