{
  "title": "Fosta șefă a administrației fiscale din regiunea Hmelnițki: ”Schemă de delapidare a fondurilor în proporții mari pentru construcția de fortificații” - BUCPRESS",
  "content": "„O schemă de delapidare a fondurilor în proporții mari” / Fosta șefă a administrației fiscale din regiunea Hmelnițki, Irina Zlenko, a declarat că numirea persoanelor ”controlate” de Evhen Sokur, actualul adjunct interimar al șefului Administrației Fiscale de Stat din Ucraina, în comisiile de revizori ar putea fi legată de scheme de delapidare a fondurilor alocate pentru construcția de fortificații, informează UNN .\n\nPotrivit Irinei Zlenko, Sokur a numit persoane loiale în comisiile de revizori din regiunile care au primit finanțare străină semnificativă pentru construcția de structuri defensive. „În regiunile și în cadrul Administrației Fiscale de Stat au fost create comisii complet controlate de Sokur. Acestea sunt ilegitime, iar dovezile necesare au fost deja colectate. O investigație jurnalistică a demonstrat că șefii comisiilor de revizori sunt oameni complet loiali lui Sokur”, a declarat Zlenko.\n\nEa a subliniat că, în majoritatea cazurilor, acești oameni au fost numiți în regiunile care au primit cele mai mari sume de la partenerii occidentali pentru construcția de fortificații. „Nu cred că este o coincidență. Sunt convinsă că este vorba despre o schemă de delapidare a fondurilor în proporții mari”, a adăugat Zlenko.\n\nAceste comisii decid dacă să accepte facturile fiscale și ajustările corespunzătoare emise de antreprenori, după ce acestea au fost blocate de sistemul automatizat. Potrivit analiștilor CEO Club , sistemul fiscal ucrainean blochează frecvent facturile fiscale ale întreprinderilor corecte atunci când bugetul are nevoie de finanțare suplimentară, utilizând astfel fondurile afacerilor ca un „credit fără dobândă” acordat statului fără consimțământul acestora. Blocarea facturilor fiscale, un instrument creat de Danilo Hetmanțev, șeful Comitetului Parlamentar pentru Finanțe, Politici Fiscale și Vamale, este una dintre principalele probleme semnalate de antreprenori.\n\nÎn al treilea trimestru al anului 2023, 57% dintre plângerile reprezentanților mediului de afaceri au fost legate de probleme fiscale, conform datelor Consiliului Ombudsmanului pentru Afaceri. Parlamentraul ucrainean Mihailo Țîmbaliuk a declarat că blocarea facturilor fiscale reprezintă o amenințare la adresa securității naționale a Ucrainei, deoarece paralizează activitatea companiilor și perturbă operațiunile economice.\n\nPotrivit Ombudsmanului pentru Afaceri, Roman Vașciuk, problema antreprenorilor nu constă în nivelul taxelor, ci în modul de administrare a acestora. De asemenea, el a menționat că administrația fiscală și vama pierd 90-94% dintre procesele intentate în instanțe. Aceasta este o dovadă a abuzurilor de putere din partea autorităților fiscale, deoarece instanțele infirmă deciziile acestora. Potrivit membrului Consiliului Asociației Contribuabililor, Dmitro Oleksiienko ”în spatele acestor politici de administrare fiscală se află deputatul Danilo Hetmanțev, care ”controlează administrația fiscală prin intermediul fostul său asistent, Evhen Sokur”. În replică, Hetmanțev a negat acuzațiile, afirmând că activitatea sa legată de administrația fiscală este doar un „control parlamentar” și că scopul său este să ajute antreprenorii.",
  "metadata": {
    "original_file": "BucPress_0514.html"
  }
}