{
  "title": "Rusia a lovit într-o întrunire festivă a soldaților Brigăzii 128 din Transcarpatia. Sunt victime și răniți - BUCPRESS",
  "content": "Într-un sat de pe linia frontului din Zaporojie, o rachetă rusească a lovit un grup de soldați ai Brigăzii 128 separată de asalt montan din regiunea Transcarpatia, care se adunaseră și se aliniau dee Ziua Forțelor de Rachete și Artilerie. Există morți și răniți în rândul militarilor.\n\nDouă surse din cadrul Forțelor Armate ale Ucrainei și un reprezentant al autorităților locale din au informat Suspilne despre acest caz sub rezerva anonimatului. Acest lucru a fost raportat și de Ukrainska Pravda, citând surse din cadrul Ministerului Afacerilor Interne.\n\nÎntre timp, șeful Administrației militare regionale din Transcarpatia, Viktor Mykyta, fără a dezvălui detalii, a anunțat onorarea soldaților, dar după “informații oficiale și cu permisiunea Brigăzii 128”.\n\nLa 3 noiembrie, s-a aflat despre bombardarea localității Zaricine – 11 civili au fost răniți. Casele și străzile din fotografiile difuzate de mass-media de propagandă rusă cu informații despre atacul Brigăzii 128 corespund celor publicate de consiliul sătesc.\n\nStatul Major General a declarat pentru Suspilne că “nu comentează pierderile de la începutul invaziei pe scară largă”.\n\nDirecția de comunicare strategică a Forțelor Armate ale Ucrainei a confirmat că, la 3 noiembrie, ocupanții ruși au lansat o rachetă Iskander asupra personalului brigăzii 128 separate de asalt montan.\n\nDupă cum s-a menționat, atacul cu rachete a provocat moartea militarilor și rănirea mai multor locuitori din zonă, în grade diferite de gravitate.\n\n“Circumstanțele sunt în curs de investigare. Forțele armate ale Ucrainei transmit condoleanțe fiecărei familii ai căror persoane dragi au fost ucise de agresiunea rusă”, a adăugat StratCom.\n\nMinistrul Apărării Rustem Umerov și-a exprimat condoleanțele față de familiile soldaților căzuți la datorie din Brigada 128 de asalt montan separat.\n\n“Toate circumstanțele incidentului vor fi clarificate. Dau instrucțiuni Inspectoratului Șef al Ministerului Apărării să efectueze o anchetă completă asupra acestei tragedii”, a scris el pe pagina sa de Facebook.\n\nUmerov a subliniat: “Inamicul nostru este un terorist insidios. Trebuie să depunem toate eforturile pentru a ne proteja poporul și să dăm toate răspunsurile oneste familiilor și prietenilor soldaților căzuți la datorie”.",
  "metadata": {
    "original_file": "BucPress_1822.html"
  }
}