{
  "title": "Programul „U-LEAD cu Europa” va sprijini comunitățile din Transcarpatia - BUCPRESS",
  "content": "Posibilitățile de colaborare în cadrul Programului „U-LEAD cu Europa” au fost discutate astăzi de către președintele Consiliului Regional Transcarpatia, Roman Sarai, și primul său adjunct, Andrii Șeketa, împreună cu șeful departamentului pentru guvernanță pe mai multe niveluri, politologul german Sören Herbst.\n\nProgramul „U-LEAD cu Europa” cuprinde în prezent 24 de birouri în Ucraina și colaborează cu 1.469 de comunități teritoriale din întreaga țară. Este o inițiativă de cooperare între Guvernul Ucrainei, Uniunea Europeană și statele sale membre – Germania, Polonia, Danemarca și Slovenia – având scopul de a crea un sistem de guvernanță pe mai multe niveluri, transparent, responsabil și adaptat la nevoile cetățenilor Ucrainei.\n\nÎn cadrul întâlnirii, Roman Sarai a mulțumit lui Sören Herbst și echipei acestuia pentru activitatea desfășurată în Ucraina și Transcarpatia în timpul războiului cu Rusia. „Un astfel de sprijin este extrem de important, atât pentru statul nostru în ansamblu, cât și pentru regiunea Transcarpatia și comunitățile teritoriale în mod special – mai ales în primele luni de război, când regiunea noastră a primit aproape un milion de refugiați din estul țării. Paturi, pături, saci de dormit, corturi, generatoare – toate au fost extrem de necesare atunci”, a menționat președintele Consiliului Regional, Roman Sarai.\n\nCu sprijinul Programului „U-LEAD cu Europa”, comunitățile din regiune au format o rețea optimă și eficientă de instituții de învățământ și de sănătate. Acest lucru a redus presiunea asupra bugetelor locale și a îmbunătățit calitatea activității instituțiilor.\n\nO parte semnificativă a centrelor de servicii administrative (ЦНАП) din regiunea Transcarpatia a fost creată cu sprijinul consultativ al Programului, unele fiind dotate cu mobilier, echipamente și personal instruit. Comunitățile au format echipe proprii de pompieri, iar ofițerii de poliție ai comunităților beneficiază de sedii și mijloace de transport asigurate.\n\nPână acum, 20 de comunități teritoriale din regiune și-au elaborat propriile strategii de dezvoltare locală, iar alte 30 se află în proces de elaborare. Planificarea spațială este o problemă crucială pentru comunități, deoarece afectează principalele domenii ale funcționării lor.\n\nÎn cadrul discuției cu Sören Herbst, Roman Sarai și Andrii Șeketa au abordat, de asemenea, aspecte financiare ale cooperării dintre autoritățile regionale și comunitățile teritoriale, prioritățile privind reforma administrativ-teritorială în continuare, organizarea supravegherii de stat asupra activității autorităților locale, necesitatea consolidării capacității instituționale a consiliului regional și a organelor sale executive, precum și alte subiecte.\n\nSören Herbst a promis să sprijine Transcarpatia în stabilirea unor parteneriate la nivel regional – în special cu landurile federale din Germania, precum și la nivel național – prin implicarea conducerii regiunii în discuții cu experți ucraineni și europeni despre aspectele practice ale implementării programelor Interreg, în care regiunea are o experiență considerabilă.",
  "metadata": {
    "original_file": "BucPress_0752.html"
  }
}