{
  "title": "A fost semnat acordul de înfrățire între Comunitatea teritorială Solotvino și municipiul Baia Mare - BUCPRESS",
  "content": "Consulul Consulatului României la Solotvino/Slatina, Grațian Florin Pârvu, împreună cu ambasadorul României în Ucraina, Alexandru Victor Micula, au participat la solemnitățile dedicate semnării și parafării, Acordului de înfrățire între Comunitatea teritorială Solotvino și municipiul Baia Mare, eveniment desfășurat la 4 iunie a.c., în orașul de reședință al județului Maramureș.\n\nRealizarea acestui obiectiv, creează premise concrete de creștere exponențială a cooperării bilaterale pe multiple domenii de activitate, între Comunitatea românească din Transcarpatia și municipiul Baia Mare, respectiv Proiecte de dezvoltare economică, de educație și știință, de cultură și tradiții, inclusiv proiecte transfrontaliere.\n\nDocumentul a fost semnat de primarul comunității teritoriale Slatina, Vasile Iovdi și de primarul interimar al orașului Baia Mare, Ioan Doru Dancus. Acest pas are ca scop crearea de legături și încredere între cele două comunități. El marchează o nouă etapă în parteneriatul și cooperarea dintre cele două orașe, potrivit site-ului consiliului sătesc Slatina. Acordul stipulează dorința ambelor părți de a consolida relațiile de prietenie dintre Municipiul Baia Mare și cea mai mare comunitate romaneasca din Ucraina, Slatina, în vederea aprofundării cooperării prietenești între cele două municipalități și dezvoltării relațiilor bilaterale bazate pe egalitate și beneficii reciproce.\n\nÎn cadrul întâlnirii, părțile au discutat, de asemenea, despre proiectele viitoare pentru aprofundarea parteneriatului. De asemenea, în cadrul ceremoniei, primarul comunei Slatina, Vasile Iovdi a înmânat o diplomă de locuitor de onoare al comunității teritoriale Slatina primarului interimar al municipiului Baia Mare, Ioan Dancus, care a primit acest titlu în cadrul celei de-a 46-a ședințe a Consiliului sătesc Solotvino din 21 martie 2024.",
  "metadata": {
    "original_file": "BucPress_1518.html"
  }
}