{
  "title": "„Clienții au plătit 5500 de dolari fiecare!” În Transcarpatia au fost reținuți suspecți de trecere ilegală peste graniță a persoanelor care urmau să fie mobilizate în armată - BUCPRESS",
  "content": "La periferia satului Simer , raionul Ujgorod, ofițerii de aplicare a legii au reținut bărbați suspectați că au încercat să treacă ilegal frontiera ucraineano-slovacă. Printre cei reținuți se afla un suspect de trafic de persoane pasibile de serviciul militar peste graniță.\n\nAcest lucru a fost raportat pe pagina de Facebook a Direcției Regionale de Vest a Serviciului Frontierei de Stat. Potrivit agenției, grănicerii au oprit un autoturism în care se aflau un șofer și doi pasageri care se îndreptau spre granița cu Slovacia, la periferia satului Simer, după o scurtă urmărire.\n\nSe presupune că aceștia sunt suspectați că ar fi făcut contrabandă cu recruți peste graniță.\n\n“Șoferul, care a încercat să evite responsabilitatea, s-a dovedit a fi un coorganizator al contrabandei a doi locuitori din regiunile Lviv și Transcarpatia. Sarcina sa era să îi livreze pe “clienți” la punctul de trecere a frontierei. Un alt membru al grupului însoțea mașina la o anumită distanță cu sarcina de a avertiza în prealabil despre apariția ofițerilor de poliție”, se arată în comunicat.\n\nUn locuitor al Kievului, care locuiește în Transcarpatia, este suspectat că a organizat traficul bărbaților în străinătate. Bărbatul a fost reținut în orașul Ujgorod.\n\n“El căuta persoane care doreau să ajungă în țările UE și se înțelegea cu acestea pentru a le ajuta în acest sens. Se știe, în special, că ultimii doi “clienți” au plătit 5.500 de dolari fiecare pentru acest serviciu”, a adăugat agenția\n\nOamenii legii au confiscat de la suspecți trei autoturisme Tesla, Mercedes și Chrysler, șapte telefoane mobile și bani în valoare de 2.200 de euro și 6.700 de dolari americani.\n\nCelor doi reținuți li s-a comunicat o notificare de suspiciune în temeiul părții 3 a articolului 332 din Codul penal. Instanța le-a impus o măsură de constrângere preventivă sub formă de detenție pentru 60 de zile, cu dreptul de a fi eliberați pe cauțiune în valoare de 181680 UAH și 121000 UAH.\n\nȘoferul, care nu a oprit la solicitarea ofițerilor de poliție și a încercat să fugă, a fost adus în fața justiției în temeiul părții 1 a articolului 185-10 din Codul de contravenții administrative. Pe numele pasagerilor mașinii au fost întocmite rapoarte administrative în temeiul articolului 204-1 din Codul administrativ.",
  "metadata": {
    "original_file": "BucPress_1610.html"
  }
}