{
  "title": "Patru cazuri de leptospiroză confirmate în regiunea Cernăuți în acest an: cum să te protejezi - BUCPRESS",
  "content": "În 2024, în regiunea Cernăuți au fost confirmate patru cazuri de leptospiroză, o boală infecțioasă periculoasă transmisă frecvent prin apă contaminată. Gândacii, șobolanii, șoarecii și alte animale sunt principalele surse de infecție, potrivit medicului infecționist Iuri Randiuk,\n\nCum se transmite leptospiroza? \n\n Leptospirele sunt bacterii transmise prin urina animalelor infectate, cum ar fi șobolanii, șoarecii, câinii sau bovinele. Ele pot contamina mediul înconjurător, inclusiv apa din lacuri, râuri sau puțuri. Contactul cu apa contaminată, în special în locuri cu vegetație abundentă sau ape stătătoare, este o sursă majoră de infecție.\n\nContaminarea poate avea loc și prin alimente sau apă care nu au fost igienizate corespunzător, mai ales dacă sunt depozitate în spații accesibile rozătoarelor.\n\nCum să te protejezi? \n\n – Evită consumul de apă din surse necontrolate, precum puțuri sau lacuri. \n\n – Nu te îmbăia în ape stătătoare, mai ales dacă ai răni deschise pe piele. \n\n – Depozitează alimentele în spații protejate de rozătoare. \n\n – Spală bine mâinile cu săpun înainte de a pregăti și consuma alimente, mai ales dacă lucrezi în agricultură sau întreții animale domestice. \n\n – Alimentele și legumele din gospodării trebuie spălate și, dacă este posibil, fierte înainte de consum.\n\nSimptomele leptospirozei \n\n Boala are un debut rapid, cu simptome asemănătoare gripei: \n\n – Febră ridicată; \n\n – Dureri musculare (în special în gambe și partea inferioară a spatelui); \n\n – Slăbiciune și stare generală de rău; \n\n – Semne de insuficiență renală (scăderea producției de urină); \n\n – Icter (pielea și ochii devin galbeni); \n\n – Herpes pe buze și sângerări nazale.\n\nRisc și mortalitate \n\n Leptospiroza este o boală gravă, cu o rată de mortalitate între 30-35%. În 2010, regiunea Cernăuți a înregistrat nouă decese din 39 de cazuri confirmate.\n\nPrevenția este cheia în reducerea riscului de îmbolnăvire și consecințele severe ale acestei infecții periculoase.",
  "metadata": {
    "original_file": "BucPress_0911.html"
  }
}