{
  "title": "Faza critică a războiului: declarații urgente și date fierbinți de pe front - BUCPRESS",
  "content": "Războiul din Ucraina a intrat într-o fază critică. Această afirmație a fost făcută de ministrul Apărării al Marii Britanii John Healey. Totodată, fostul comandant-șef al Forțelor Armate ale Ucrainei, Valeri Zalujnîi, a declarat că al Treilea Război Mondial a început deja. Între timp, situația de pe front rămâne complicată, informează TSN.UA\n\nFaza critică a războiului sau Al Treilea Război Mondial\n\nMinistrul britanic John Healey a afirmat că războiul ruso-ucrainean a intrat într-o fază critică și că Europa trebuie să facă mai mult pentru a-și asigura securitatea și apărarea colectivă. El a subliniat, de asemenea, că „amenințările globale cresc”.\n\n„Împreună consolidăm granițele estice ale NATO, întărim cooperarea în dezvoltarea sistemelor de apărare antiaeriană și a rachetelor cu rază lungă de acțiune. Lucrăm asupra intensificării programelor industriale comune ale companiilor de apărare”, a spus Healey.\n\n„Apărarea Europei și a Marii Britanii începe în Ucraina. Dacă Putin câștigă în Ucraina, nu se va opri acolo… Obiectivul său este destabilizarea democrațiilor de pe întregul nostru continent, astfel încât continuâm să întărim sprijinul nostru pentru Ucraina”, a subliniat ministrul.\n\nZilele trecute, fostul comandant-șef al Forțelor Armate ale Ucrainei, Valeri Zalujnîi, a menționat că, odată cu implicarea directă a aliaților autoritari ai Rusiei în războiul împotriva Ucrainei, putem afirma cu certitudine despre începerea celui de Al Treilea Război Mondial în 2024.\n\nPublicația franceză Le Monde informează că Franța și Marea Britanie au reluat discuțiile comune privind posibilitatea trimiterii unor unități regulate sau a combatanților din companii militare private în Ucraina. Totuși, în citatul oferit de ziar, nu se face referire directă la trimiterea de trupe.\n\nPotrivit Sky News , ministrul britanic de Eterne, David Lammy, a declarat că Londra nu plănuiește să-și trimită trupele în Ucraina, poziția sa rămânând neschimbată.\n\nLe Monde reamintește că, la începutul anului, președintele Emmanuel Macron a declarat că Franța nu exclude opțiunea de a trimite militari pentru a sprijini Ucraina. Ulterior, Parisul a explicat că ar putea fi vorba despre trimiterea unor unități franceze ca garnizoane de sprijin logistic. Între timp, unele capitale europene, printre care Berlin, s-au pronunțat ferm împotriva ideii lui Macron.\n\nSe menționează că aliații europeni se pregătesc, de asemenea, pentru o posibilă reducere a ajutorului american acordat Ucrainei, odată cu revenirea la putere a lui Donald Trump. Totuși, în citatul unui oficial anonim al Ministerului Apărării britanic, menționat de ziar, se regăsesc doar declarații generale despre întărirea cooperării militare și sprijinul acordat Ucrainei.\n\n„Între Regatul Unit și Franța au loc discuții despre cooperarea în domeniul apărării, în special, va fi creat un grup-nucleu de aliați în Europa, cu accente pe sprijinirea Ucrainei și asigurarea securității Europei”, citează publicația sursa sa.\n\nCând președintele Franței a propus posibilitatea implicării trupelor NATO în războiul ruso-ucrainean, cu ocazia aniversării a două luni de la invazia pe scară largă a Rusiei în Ucraina, propunerea sa a fost primită cu scepticism, în cadrul Uniunii Europene existând la acea vreme o mare opoziție, iar în Statele Unite această propunere a generat reacții diferite.\n\nTotuși, alegerea lui Donald Trump ca președinte al Statelor Unite ar putea aduce schimbări semnificative. Mulți lideri internaționali așteaptă ca noul președinte american să ajungă la un acord cu liderul rus Vladimir Putin pentru a încheia războiul din Ucraina. Însă, rămâne neclar ce instrumente de presiune ar putea aplica Trump în negocierile cu Putin, care intenționează să distrugă independența și suveranitatea Ucrainei. Dacă Trump nu va manifesta interes în continuarea sprijinului pentru Ucraina, toată ”povara” asistenței militare și financiare va ”cădea” asupra Europei.\n\nPreședintele Ucrainei a declarat că așteaptă propunerile președintelui SUA, Donald Trump, pentru încheierea războiului în ianuarie 2025. Volodimir Zelenski ”nu vrea ca opinia publică să fie influențată de narațiuni false care susțin că Ucraina nu ar vrea să asculte alți parteneri și ar prefera doar propriul „plan de pace”.\n\nAdunarea Parlamentară a NATO a adoptat o rezoluție prin care solicită o susținere suplimentară pentru Ucraina. În mod special, documentul cere statelor membre ale Alianței să furnizeze Ucrainei rachete cu rază medie, capabile să atingă o distanță de 1000-5500 km. Printre posibilele opțiuni se numără rachetele Tomahawk.\n\n„Delegarea ucraineană a reușit să convingă colegii occidentali să susțină propunerea mea și să o includă în rezoluția de la sesiunea curentă a Adunării”, a declarat Egor Chernev, liderul delegației ucrainene. „Acesta este primul pas, care creează baza legală pentru ca guvernele statelor membre NATO să ia o decizie în acest sens. În cadrul sesiunii anterioare, Adunarea Parlamentară NATO a susținut propunerea de a acorda Ucrainei permisiunea de a lovi adânc în teritoriul Rusiei și a ridicat această chestiune la nivel politic. Sperăm să obținem o decizie pozitivă și acum.”\n\nDe asemenea, administrația Biden a confirmat oficial că a acordat permisiunea pentru forțele armate ucrainene să utilizeze rachetele ATACMS pentru a lovi ținte pe teritoriul Federației Ruse. Potrivit publicației Bloomberg , Marea Britanie a transmis în secret Ucrainei zeci de rachete Storm Shadow. Livrarea acestora a avut loc acum câteva săptămâni, după ce rachetele de mare distanță ale Ucrainei au ajuns la capăt. Rachetele Storm Shadow au fost trimise înainte de decizia recentă a SUA și Marii Britanii de a permite Ucrainei să lanseze rachete de mare distanță împotriva țintelor din Rusia.\n\nSituația critică pe frontul din Ucraina: Oferte de reforme și provocări pe câmpul de luptă\n\nComandantul Brigăzii a Treia de Asalt, Andrii Bilețki, a declarat într-un interviu pentru Ukrainska Pravd a că, în prezent, situația pe frontul din Ucraina este cea mai dificilă de la începutul războiului. „Desigur, numărul de soldați joacă un rol semnificativ. Rușii nu avansează datorită unui foc concentrat de artilerie sau a utilizării masive a tehnicii blindate, ci datorită unui număr nesfârșit de oameni”, a subliniat militarul.\n\nBilețki a comentat și posibilele acțiuni ale rușilor pe direcția Zaporijjia, menționând că rușii au început atacurile în apropierea localității Velîka Novosilka pentru a finalize operațiunea de ocupare a orașului Kurahove. „Regiunea Zaporijnjia este o direcție a frontului extrem de complicată. În respectiva zonă nu există mari așezări urbane. Majoritatea comunicațiilor noastre din vest spre est pot fi întrerupte, ceea ce ar putea reprezenta o problemă majoră pentru întregul Donbas”, a explicat comandantul brigăzii.\n\nForțele ucrainene raportează că orașul Kurahove a fost parțial ocupat de ruși. În centrul orașului au avut loc lupte intense, iar un militar ucrainean cu indicativul Osman a menționat într-un mesaj pe Telegram că orașul „se prăbușește”, subliniind lipsa resurselor umane și echipamentelor, cum ar fi dronele și munițiile necesare. „Nu avem oameni pentru a organiza apărarea corespunzătoare, nici echipamente. Nu avem suficientă motivație în rândul soldaților, nici lideri capabili”, a scris el. Controlul asupra orașului ar întări pozițiile Rusiei în partea de vest a regiunii Donețk și ar oferi posibilitatea unui nou atac asupra altor orașe importante, cum ar fi Pokrovsk. De asemenea, ar amenința logisctica spre vestul Ucrainei, oferind Rusiei posibilitatea de a izola complet anumite zone.\n\nPe direcția Harkiv, situația rămâne la fel de gravă. Trupele ruse continuă să forțeze râul Oskil în mici grupuri, iar la Kupiansk, se raportează dedspre un avans al inamicului care încearcă să creeze o capcană strategică prin forțarea râului. În același timp, analiștii de la Deep State au raportat că Forțele de Apărare ale Ucrainei au ”curățat” Kupianskul, dar forțele ruse încearcă să creeze puncte de sprijin pentru încercuirea orașului.\n\nComandantul Brigăzii Azov, Denis Prokopenko cu indicativul „Redis”, a subliniat necesitatea unor mari schimbări în strategia militară ucraineană, în contextul unor „mari războaie”. Acesta afirmă despre crearea unor divizii și corpuri în armata ucraineană, despre motivarea soldaților, problemele privind utilizarea tehnicii occidentale și necesitatea de a reduce managementul tactico-militar la nivelul inferior pentru a permite conducătorilor să se concentreze pe planificarea strategică. Aceste reforme sunt esențiale pentru a răspunde eficient presiunii și schimbărilor rapide pe câmpul de luptă. În acest context, Ucraina se confruntă cu provocări enorme, nu doar din punct de vedere militar, ci și al resurselor și al moralului trupelor, ceea ce face ca viitorul imediat al războiului să fie extrem de incert, a concluzionat Prokopenko, potrivit sursei citate.",
  "metadata": {
    "original_file": "BucPress_0818.html"
  }
}