{
  "title": "La galeria „Ujgorod” a fost inaugurată tradiționala „Expoziție de Crăciun” a artiștilor transcarpatieni - BUCPRESS",
  "content": "Peste cincizeci de artiști au prezentat lucrări în diverse genuri și tehnici, oferind o retrospectivă a realizărilor lor creative din anul care se încheie, informează Departamentul de Cultură al Administrației Militare Regionale Transcarpatia.\n\nPreședintele Organizației Regionale Transcarpatice a Uniunii Naționale a Artiștilor Plastici din Ucraina (ZONSU), artistul emerit al Ucrainei, Boris Kuzma, a remarcat: acest an a fost într-adevăr unul extrem de bogat în evenimente, incluzând numeroase expoziții individuale și colective, unele desfășurate și în afara Transcarpatiei, tabere artistice și alte proiecte de artă la care au participat membri ai uniunii.\n\nÎntr-o atmosferă festivă, Boris Kuzma, alături de artistul emerit al Ucrainei Vasîl Vovciok, a anunțat numele laureaților premiului „Cel mai bun artist al anului – 2024”, inițiat acum trei ani de Organizația Regională Transcarpatică a Uniunii Naționale a Artiștilor Plastici. Distincțiile și premiile în bani au fost acordate anul acesta celor mai activi patru artiști ai regiunii, selectați dintre 12 candidați prin tragere la sorți: Ivan Demian, Odarka Dolgoș, Andreia Prislupeanska și Nadia Ponomarenko.\n\nDe asemenea, Boris Kuzma a salutat cu această ocazie cinci noi membri ai colectivului uniunii, înmânându-le carnetele de membru. Este vorba despre artiștii din Ujgorod Oleksandr Kofel și Iuri Dikun, artiștii din Mucacevo Oleksandr Mondici și Ivan Ivanovcik și artistul din Rahiv Pavlo Marineț. Astfel, Organizația Regională Transcarpatică a Uniunii Naționale a Artiștilor Plastici din Ucraina numără acum 113 membri.\n\n„Expoziția de Crăciun reprezintă, într-un fel, acordul final al acestui an, iar fiecare autor a încercat să transmită publicului ceea ce a dorit să exprime din suflet”, a concluzionat Boris Kuzma, invitându-i pe locuitorii orașului și pe oaspeții Ujgorodului să viziteze expoziția.\n\nExpoziția va fi deschisă până pe 10 ianuarie.",
  "metadata": {
    "original_file": "BucPress_1074.html"
  }
}