{
  "title": "Șoferi de TIR mobilizați în armată. O asociație ucraineană protestează: „Camioanele și mărfurile au rămas nesupravegheate” - BUCPRESS",
  "content": "În rețele sociale au început să apară informații despre camionagii care se întorc din străinătate și sunt duși la Centrul Teritorial de Recrutare și Asistență Socială. Există, de asemenea, rapoarte despre șoferi reținuți.\n\nAsociația Transportatorilor Rutieri Internaționali (AsMAP) a raportat cazuri în care șoferii de camioane au fost reținuți de către departamentele Centrului amintit în drum spre și dinspre cu mobilizarea lor ulterioară la stația rutieră Nyzhni Vorota din regiunea Transcarpatia și îi solicită prim-ministrului să abordeze această problemă.\n\n“La data de 24.04.2024, la postul de poliție rutieră Nyzhni Vorota din regiunea Transcarpatia, angajații Centrului de înrolare au reținut ilegal șoferii mai multor camioane angajate în tranzitul de mărfuri din Europa în Ucraina, i-au dus cu forța la sediul departamentului relevant, unde au fost mobilizați rapid și trimiși la unitățile militare pentru serviciul militar”, a precizat asociația într-un comunicat.\n\nÎn plus, AsMAP a precizat că bunurile șoferului, camionul și încărcătura au fost lăsate nesupravegheate.\n\nCentrul Regional Transcarpatic a raportat că, în timpul inspecției documentelor la punctele de control, nu este întotdeauna posibil să se verifice la fața locului toate datele de înregistrare militară, din cauza faptului că cetățenii nu au avut grijă să aibă la ei în prealabil documentele de înregistrare militară.\n\n“În astfel de cazuri, persoanelor pasibile de serviciul militar li se propune să se prezinte la centrele teritoriale de recrutare și asistență socială pentru a-și clarifica datele.\n\nÎn același timp, subliniem: camionul rămâne sub supravegherea agenților de aplicare a legii. În cazul în care un cetățean consideră că nu este supus mobilizării, acesta trebuie să aibă documentele relevante de înregistrare militară cu ștampile care să confirme dreptul său legal la amânare, conform articolului 23 din Legea Ucrainei “Cu privire la pregătirea pentru mobilizare și mobilizare”, sau o ștampilă de radiere de pe lista de înregistrare. Sau un document privind o rezervare executată în mod corespunzător”, se arată în comunicat.\n\nCentrul de recrutare și asistență socială a subliniat, de asemenea, că sistemul “Șleah” nu are nicio legătură cu înregistrarea militară și doar permite șoferilor să treacă frontiera.",
  "metadata": {
    "original_file": "BucPress_1586.html"
  }
}