{
  "title": "Deficit de cadre în regiunea Cernăuți: Ce s-a schimbat pe piața muncii în 2024 - BUCPRESS",
  "content": "Anul 2024 a fost marcat de o creștere a cererii pentru specialiști calificați, concomitent cu aprofundarea deficitului de forță de muncă în regiunea Cernăuți. Iată principalele tendințe ale pieței muncii din ultimul an.\n\nÎn municipiul Cernăuți, deficitul de personal afectează inclusiv întreprinderile municipale. Directorul Întreprinderii de Transport Electric din Cernăuți, Petro Lisak, a declarat că sunt necesari încă 40 de șoferi de troleibuz, pe lângă cei 95 care lucrează deja.\n\n„Ca și alte întreprinderi municipale, ne confruntăm cu o lipsă acută de personal. Lucrăm pentru a atrage mai multe femei în această profesie, iar anul acesta 12 persoane au absolvit cursuri și au devenit șoferi de troleibuz, dintre care 40% sunt femei”, a precizat Lisak.\n\nIvanna Kvasniuk, șofer de troleibuz pe rutele 6 și 8, a menționat că deficitul de personal a devenit critic, mai ales după începerea războiului, când mulți au emigrat. „Lucrul este dificil și riscant, dar am ales această profesie pentru că îmi place. Șoferii de troleibuz sunt foarte necesari”, a spus aceasta.\n\nPotrivit Centrului de Ocupare a Forței de Muncă din Cernăuți, în 2024 au fost înregistrate peste 9.000 de locuri de muncă vacante, cu 19,2% mai multe față de 2023. Aproximativ 3.000 de angajatori au căutat personal calificat, iar cele mai mari salarii au fost oferite croitoreselor (până la 45.000 de grivne) și pentru posturi precum contabil-șef sau inginer-șef (până la 40.000 de grivne).\n\nÎn 2024, salariul mediu oferit în regiunea Cernăuți a crescut de la 10.400 grivne la 12.800 grivne, reflectând o tendință generală la nivel național. În Ucraina, salariul mediu a crescut cu 12,5%, ajungând la 20.000 grivne. În regiunea Cernăuți, majorările au fost de 34%, depășind media națională.\n\nDirectorul Centrului de Ocupare, Liubov Kojolianko, a explicat că deficitul de personal obligă angajatorii să ofere salarii mai mari. „Creșterea salariilor este o reacție la criza de personal. Cele mai mari venituri în regiunea noastră sunt oferite croitoreselor, șoferilor de troleibuz și altor specialiști din domenii deficitare”, a spus aceasta.\n\nPeste 2.000 de persoane strămutate intern au apelat la serviciile Centrului de Ocupare, dintre care aproape 400 s-au angajat, iar 12 au primit microgranturi pentru a-și deschide afaceri. De asemenea, peste 50 de veterani de război au beneficiat de sprijin, inclusiv ajutoare financiare.\n\nPiața muncii din regiunea Cernăuți continuă să se adapteze provocărilor economice și demografice, iar soluțiile găsite reflectă atât eforturile autorităților, cât și nevoile angajatorilor.",
  "metadata": {
    "original_file": "BucPress_0162.html"
  }
}