{
  "title": "Proiecte umanitare în Ucraina, suspendate în urma îngheţării ajutorului american - BUCPRESS",
  "content": "O serie de proiecte de asistenţă au fost suspendate brusc în Ucraina în plin război cu Rusia, în urma îngheţării ajutorului extern din partea Statelor Unite, printre acestea numărându-se proiecte de sprijin pentru veterani, pentru mass-media locală şi pentru sectorul medical, relatează luni AFP, citând surse concordante.\n\n“Majoritatea proiectelor au primit un ordin de oprire”, a declarat pentru AFP, citată de Agerpres , o sursă din biroul ucrainean al Agenţiei SUA pentru Dezvoltare Internaţională (USAID), o agenţie guvernamentală americană ce se ocupă de distribuirea fondurilor umanitare în străinătate.\n\nÎn urma unei decizii a noului preşedinte american Donald Trump, secretarul de stat Marco Rubio a emis săptămâna trecută o circulară prin care a îngheţat timp de 90 de zile ajutorul extern oferit de SUA, cu excepţia ajutorului destinat Egiptului şi Israelului, perioadă în care vor fi reexaminate toate programele de asistenţă externă.\n\nO serie de ONG-uri ucrainene şi internaţionale au indicat pe reţelele de socializare că sunt afectate de această suspendare, la fel şi mai multe mass-media locale ucrainene.\n\nUn exemplu este cel al ONG-ului ucrainean Veteran Hub, care a fost nevoit să întrerupă luni activitatea filialei sale din oraşul Viniţia, ce oferea în special consultaţii juridice şi psihologice soldaţilor ucraineni victime în război şi apropiaţilor acestora, a deplâns o reprezentantă a acestei organizaţii, Olga Koutcher. “Nu avem nicio certitudine şi nu ştim ce se va întâmpla în continuare”, a adăugat ea şi a anunţat că ONG-ul a lansat un apel de ajutor către companiile ucrainene pentru a-şi putea continua activitatea.\n\nDe asemenea, soţia unui soldat care a beneficiat de ajutorul Veteran Hub a vorbit despre “o lovitură foarte grea”, mai ales că acest ONG oferea sprijin multor oameni afectaţi de război.\n\nPotrivit unui lucrător umanitar ce activează într-un ONG american în Ucraina şi ale cărui fonduri depind de USAID, un nou proiect de asistenţă al organizaţiei sale care urma să înceapă a fost pus “pe pauză”. “Nu ştim dacă va fi anulat complet sau dacă va fi redus”, a mai spus reprezentantul acestui ONG, care ar fi trebuit să susţină dintr-o finanţare de câteva milioane de dolari mai multe alte ONG-uri ucrainene.",
  "metadata": {
    "original_file": "BucPress_0149.html"
  }
}