{
  "title": "Bărbați din Ucraina caută femei însărcinate pentru a evita mobilizarea - BUCPRESS",
  "content": "Pentru a evita mobilizarea și a putea părăsi legal țara, bărbați din Ucraina caută femei însărcinate dispuse să-i înregistreze drept tați ai copiilor lor. Potrivit publicației TSN.ua, unele femei pot primi între 1000 și 2000 de dolari pentru această înțelegere.\n\nPe unul dintre site-urile de anunțuri, un utilizator a scris: „Caut o femeie însărcinată singură care să treacă copilul pe numele meu. Ofer ajutor inițial și garantat pensie alimentară.”\n\nJurnaliștii au descoperit că mulți bărbați recunosc direct că sunt în căutarea unei scutiri de mobilizare, deoarece legea ucraineană prevede amânarea înrolării pentru tații cu trei sau mai mulți copii. Astfel, unii bărbați speră să profite de această portiță legală pentru a obține dreptul de a părăsi țara.\n\nAtenționările avocaților \n\n Fenomenul a atras atenția avocaților, care avertizează asupra implicațiilor legale. Roman Simutin, avocat specializat în probleme de mobilizare, a declarat că astfel de acorduri au caracter ilegal și ambele părți pot răspunde penal.\n\n„Este vorba de o tentativă clară de evitare a mobilizării. Dacă nimeni nu denunță această înțelegere, va fi dificil de dovedit, dar odată ce documentele ajung la centrele militare, fapta devine infracțiune finalizată”, a explicat Simutin.\n\nEl a adăugat că, deși testele ADN ar putea confirma sau infirma paternitatea, recoltarea de probe fără consimțământ nu este posibilă în astfel de cazuri.\n• Femeia care înregistrează un bărbat drept tată poate solicita pensie alimentară prin instanță.\n• Dacă fapta este descoperită, femeia riscă să fie acuzată de complicitate la evitarea mobilizării.\n\nAvocatul a avertizat că instanțele au început să impună pedepse cu închisoarea pentru astfel de fapte, subliniind că riscul este unul real și în creștere.\n\nModificări legislative posibile \n\n Pe 23 decembrie, Oleksandr Zavîtnevici, șeful Comitetului Radei Supreme pentru securitate națională, apărare și informații, a anunțat că legea mobilizării ar putea fi modificată. În aceeași zi, deputatul Fedir Venîslavski (partidul „Slujitorul Poporului”) a explicat că în 2025 sistemul centrelor militare de recrutare (TCK) va suferi schimbări.",
  "metadata": {
    "original_file": "BucPress_0520.html"
  }
}