{
  "title": "Ucrainenii evită să se angajeze din cauza înregistrării în centrele de recrutare: În Transcarpatia, angajatorii apelează la muncitori din Bangladesh - BUCPRESS",
  "content": "În regiunea Transcarpatia, o companie locală a început să angajeze muncitori din Bangladesh pentru a compensa lipsa de forță de muncă ucraineană. Această situație a apărut deoarece mulți ucraineni evită să se angajeze în condițiile în care trebuie să se înregistreze în centrele teritoriale de recrutare și sprijin social (TCK).\n\nCompania „Lamelia”, situată în comunitatea urbană Tiaciv din regiunea Transcarpatia, așteaptă sosirea a 30 de muncitori din Bangladesh. Aceștia sunt recrutați prin intermediul unor agenții internaționale de recrutare, în încercarea de a compensa lipsa de forță de muncă locală.\n\n„Avem probleme reale cu angajații. Oamenii pur și simplu nu vor să vină să lucreze pentru că trebuie să se înregistreze în TCK. Avem rezervări pentru 50% dintre bărbați, dar 50 de angajați ai companiei sunt mobilizați și servesc în armată. Există și răniți care au fost deja demobilizați. De asemenea, avem femei care le iau locul bărbaților, dar unele lucrări nu pot fi efectuate de femei din cauza cerințelor fizice. De exemplu, trebuie să ridice o placă de masă de două metri și să o instaleze pe o mașină pentru prelucrare. De aceea, compania caută forță de muncă din exterior. O agenție internațională de recrutare ne-a sugerat să angajăm muncitori din Bangladesh”, a explicat Yaroslav Șcerban, directorul comercial al companiei.\n\nDeocamdată, niciunul dintre muncitorii din Bangladesh nu a sosit, deoarece li se eliberează vize. Acestora li se oferă un salariu mediu de 25.000 de grivne.\n\nCompania „Lamelia” are 430 de angajați și este unul dintre principalii contribuabili la bugetul regional. 99% din producția sa este destinată exportului, doar 0,5% fiind vândut pe piața ucraineană.\n\nAnterior, administrația militară regională a Transcarpatiei a anunțat că compania intenționează să angajeze 160 de muncitori din Bangladesh. Conform declarațiilor lui Miroslav Bilețki, șeful administrației, compania are nevoie de 700 de locuri de muncă suplimentare din cauza extinderii capacității de producție.\n\n„În prezent, compania discută cu Ministerul Afacerilor Externe pentru angajarea a 160 de persoane din Bangladesh pe bază de contract de muncă”, a adăugat Bilețki.\n\nDe asemenea, președintele Confederației Angajatorilor din Ucraina, Oleksii Miroșnițenko, a avertizat că în 2025 Ucraina se va confrunta cu o lipsă de peste 500.000 de muncitori calificați. Deficitul va fi cel mai acut în rândul specialiștilor din domeniile tehnice și al muncitorilor calificați.\n\nÎntr-un context similar, deputatul Oleksii Goncearenko a afirmat recent că 50% dintre angajații Serviciului de Urgență vor fi transferați în Forțele Armate Ucrainene după 28 februarie. Cu toate acestea, Serviciul de Urgență a dezmințit această informație.\n\nSituația din Transcarpatia reflectă provocările pe care le întâmpină economia ucraineană în contextul mobilizării și al deficitului de forță de muncă, determinând angajatorii să caute soluții alternative pentru a-și menține activitatea.",
  "metadata": {
    "original_file": "BucPress_1008.html"
  }
}