{
  "title": "Datorită reformei Ministerului Apărării, pentru trecerea prin comisia medico-militară nu va mai fi necesar să se meargă la centrul de recrutare - BUCPRESS",
  "content": "Ministerul Apărării al Ucrainei, împreună cu Ministerul Sănătății, va implementa până în noiembrie 2025 un proiect de reformă a comisiilor medico-militare. Noul sistem va permite parcurgerea comisiei medico-militare fără a vizita centrul de recrutare. Informația a fost făcută publică sâmbătă, 30 noiembrie, de către departamentul ucrainean al apărării.\n\nPotrivit lui Serhii Melnyk, adjunct al ministrului Apărării, principiile de funcționare ale comisiilor medico-militare nu au fost modificate de zeci de ani. Sistemul actual al comisiilor include numeroase complicații birocratice și riscuri de corupție:\n\npermite unor persoane să evite serviciul militar fără motive legale;\n\nnu împiedică înrolarea persoanelor cu afecțiuni grave, ceea ce creează dificultăți suplimentare pentru Forțele Armate ale Ucrainei.\n\nReforma își propune să împartă deciziile comisiei medico-militare în două seturi separate de date: medical și administrativ.\n\n„Pentru a trece prin comisia medico-militară, nu va mai fi necesar să se meargă la centrul de recrutare. Persoanele obligate la serviciul militar vor putea alege spitalul unde vor efectua controlul medical. Datele vor fi introduse în Sistemul electronic de sănătate”, se arată în comunicat.\n\nUlterior, aceste date vor fi transferate în Sistemul de informații medicale al Forțelor Armate ale Ucrainei, care va fi modernizat în conformitate cu această reformă. Datele anonimizate vor fi transmise unei comisii aleatorii, ai cărei membri nu vor ști ale cui documente le analizează. Acest lucru va elimina posibilitatea manipulărilor și abuzurilor. După fiecare decizie, se vor vedea semnăturile electronice ale medicului și ale membrului comisiei medico-militare. Concluziile comisiilor vor fi păstrate, facilitând verificarea și monitorizarea activității acestora de către organele de aplicare a legii.\n\nImplementarea reformei se va desfășura în trei etape și va fi finalizată în noiembrie 2025.\n\nReamintim: Pe 13 iunie, Cabinetul de Miniștri a adoptat Hotărârea nr. 675, care a adus modificări privind organizarea și gestionarea evidenței militare a persoanelor obligate la serviciul militar, precum și regulile pentru trecerea comisiei medico-militare. Portalul ZAXID.NET a explicat principalele schimbări.\n\nDe la 1 decembrie, în Ucraina au fost modificate regulile de rezervare a angajaților față de mobilizare. Juristul Vladislav Kepko a explicat, într-un blog pentru Pravda Economică, cum vor evolua cerințele pentru rezervare și criteriile pentru companiile care pot beneficia de această măsură.",
  "metadata": {
    "original_file": "BucPress_0786.html"
  }
}