{
  "title": "Rușii o acuză pe Maia Sandu că plănuiește o „operațiune militară” pentru a controla Transnistria - BUCPRESS",
  "content": "Acuzele rușilor asupra președintei Maia Sandu. Serviciul de Informații Externe al Rusiei (SVR) susține că președinta Republicii Moldova, Maia Sandu, pregătește un plan pentru o operațiune militară de preluare a controlului asupra regiunii separatiste Transnistria.\n\nPotrivit SVR, Maia Sandu a discutat recent cu oficiali din domeniul securității energetice, subliniind necesitatea elaborării unei strategii pentru încetarea prezenței rusești în regiune.\n\nPotrivit SVR, Sandu „şi-a ieşit din minţi” după ce a fost informată că R. Moldova ar putea întâmpina probleme cu aprovizionarea cu energie în contextul în care contractul de tranzit al gazelor ruseşti către Europa prin sistemul de gazoducte ucrainene expiră pe 31 decembrie, iar Kievul refuză să îl prelungească.\n\nConform comunicatului SVR, „nimeni nu poate garanta că președinta R. Moldova nu va încerca să declanșeze un război în regiune”.\n\nAcuzațiile vin pe fondul unor probleme energetice iminente pentru Republica Moldova, legate de expirarea contractului de tranzit al gazelor rusești prin Ucraina la finalul anului 2024.\n\nSVR mai afirmă că Maia Sandu ar fi cerut elaborarea unui plan de preluare în forță a termocentralei din Transnistria, vitală pentru aprovizionarea energetică a Moldovei.\n\nTermocentrala funcționează cu gaz rusesc, iar dependența energetică a Moldovei este un factor de tensiune în contextul actual.\n\nTransnistria, regiune separatistă susținută de Rusia, s-a desprins de Republica Moldova în urma unui conflict armat din 1992, în care forțele separatiste au beneficiat de sprijin militar rusesc.\n\nAutoritățile de la Chișinău cer retragerea trupelor ruse și a arsenalului militar din perioada sovietică, estimat la 40.000 de tone de arme și muniții.\n\nAceste acuzații vin într-un context geopolitic tensionat, în care Republica Moldova încearcă să-și consolideze independența și să reducă influența Rusiei în regiune.",
  "metadata": {
    "original_file": "BucPress_0534.html"
  }
}