{
  "title": "Atac combinat al forțelor ruse asupra orașului Kiev - BUCPRESS",
  "content": "Astăzi, 13 noiembrie, în timpul unei alerte aeriene, în orașul Kiev au urmat o serie de explozii. Potrivit autorităților locale, militarii ruși au atacat capitala Ucrainei cu rachete balistice și de croazieră, potrivit UA.NEWS.\n\nÎn dimineața zilei de miercuri, trupele ruse de ocupație au lansat un atac combinat asupra Ucrainei, lovind Kievul, unde s-au auzit mai multe explozii. Înainte de acest atac, comandamentul Forțelor Aeriene ale Ucrainei a anunțat despre un nou atac cu drone al trupelor ruse și despre detectarea a aproximativ șase bombardiere strategice rusești Tu-95MS. În jurul orei 7 dimineața, Forțele Aeriene au raportat că rachete rusești se aflau în spațiul aerian al Ucrainei și, ulterior, că Moscova a lansat și rachete balistice asupra Kievului.\n\nAdministrația Militară a Orașului Kiev a avertizat că în capitală ar putea fi introduse preventiv programe de întreruperi de urgență ale energiei electrice. Potrivit autorităților orașului, atacul combinat cu rachete și drone asupra Kievului a fost primul de acest tip după 73 de zile. Pentru acest atac, forțele ruse au folosit, conform estimărilor, rachete de croazieră lansate din aer, rachete balistice KN-23/KN-24/Iskander-M și drone de tip Shahed/Geran/Herbera/Parodiya.\n\n”Alerta aeriană a fost declanșată în capitală la 6:30 din cauza amenințării dronelor lansate din direcția estică. La acel moment, rachetele de croazieră se îndreptau deja spre regiunea Kiev. Când rachetele se apropiau de Kiev, inamicul a lansat simultan un atac balistic asupra capitalei. Atacul s-a încheiat cu un nou val de drone. Lovitura aeriană a durat peste două ore, iar în urma luptei antiaeriene, Forțele de Apărare au distrus mai multe rachete de croazieră, rachete balistice și până la zece drone ale inamicului”, a declarat Serhii Popko, șeful adminsitrației militare a orașului Kiev pe canalul Telegram. În prezent, nu există informații despre distrugeri sau victime în Kiev, a precizat el. Totuși, în regiunea Kiev, o persoană a fost rănită ca urmare a atacului, iar în raionul Brovarî a fost distrusă o clădire și a izbucnit un incendiu.",
  "metadata": {
    "original_file": "BucPress_0988.html"
  }
}