{
  "title": "General-locotenent ucrainean – ”Conducerea Rusiei intenționa să împartă ucrainenii în trei categorii…” - BUCPRESS",
  "content": "”Conducerea Rusiei intenționa să împartă ucrainenii în trei categorii…” În timpul planificării invaziei pe scară largă din 2022, conducerea rusă avea drept obiectiv asimilarea completă a ucrainenilor în contextul unei noi ordini globale. Fostul șef al Direcției Principale de Informații (GUR) din cadrul Ministerului Apărării al Ucrainei, general-locotenentul Oleksandr Skipalski a declarat că planul Kremlinului presupunea împărțirea populației Ucrainei în trei categorii: cei care urmau să fie eliminaț, cei forțați să muncească pentru reconstruirea Rusiei și cei care trebuiau să fie transfoprmați în robi.\n\n„Dacă în 2022 am fi fost cuceriți de ruși, ucrainenii ar fi fost complet asimilați într-o ordine globală rusificată. Întreaga conducere rusă era concentrată asupra acestui obiectiv. Planurile lor erau clare: să distrugă o parte din populație, alții să fie obligați să muncească pentru Rusia și ceilalți urmau să fie transfromați în sclavi”, a declarat Skipalski într-un interviu acordat revistei T yzhden. ua .\n\nRolul serviciilor speciale ucrainene / Skipalski a evidențiat succesul serviciilor speciale ucrainene, menționând că realizările lor au impresionat chiar și agențiile de informații din Occident. „Avem un potențial remarcabil, iar uneori serviciile noastre îi uimesc pe colegii occidentali prin ceea ce realizăm. Colaborarea cu aceștia, precum și explicarea amenințărilor potențiale venite din partea Rusiei și Chinei, sunt acum esențiale pentru activitatea noastră”, a afirmat generalul.\n\nCritici la adresa autorităților militare / Pe lângă aprecieri, Skipalski a adus și critici autorităților militare ucrainene, subliniind lipsa unei strategii bine coordonate și vizibile în sfera publică.\n\n„Nu văd o activitate consolidată, bine gândită și pedagogic argumentată în spațiul public sau pe rețelele sociale. Dacă ar exista o astfel de inițiativă, aceasta ar putea deveni baza pentru eforturile de mobilizare. În loc să trimită oamenii direct pe linia frontului, ar trebui să îi pregătească, să le explice că problema actuală nu este doar războiul, ci existența sau dispariția națiunii ucrainene”, a declarat Skipalski. Această declarație subliniază gravitatea planurilor Kremlinului și necesitatea unei apărări unite și bine organizate pentru a proteja suveranitatea și identitatea Ucrainei.",
  "metadata": {
    "original_file": "BucPress_0571.html"
  }
}