{
  "title": "O româncă din sudul Basarabiei, la originile unui forum al doamnelor de succes din Ucraina. „Ea – nu e Barbie. Ea – e luptătoare!” - BUCPRESS",
  "content": "Românii cu inima mare din sudul Basarabiei sunt mai puțin cunoscuți în presa de limba română și ar trebui promovați mult mai mult. În contextul războiului din Ucraina rolul doamnelor devine din ce în ce mai important în a păstra stabilitatea și liniștea generațiilor care luptă pentru pace, iar puterea femeilor în acțiune pare să se descopere tot mai mult în această parte a lumii, scrie în primul său text pentru BucPress jurnalista Elena Chistrui din Ismail, care se alătură de astăzi echipei noastre de jurnaliști români din Ucraina.\n\nPuterea femeilor este inepuizabilă! Un forum inedit al doamnelor a avut loc la Ismail, regiunea Odesa. Primul Forum Internațional al Femeilor „VONA” („Ea”), care s-a desfășurat sub motoul „Ea – nu e Barbie, ea – e luptătoare!” a reunit peste o sută de femei lider din diferite colțuri ale Ucrainei, precum și din Slovacia, Polonia și România – frumoase, gingașe, dar și puternice în același timp.\n\nScopul principal al forumului a fost prezentarea organizației publice Clubul de Femei Lideri „Puterea femeilor”, crearea networking-ului feminin, cooperarea dintre femeile implicate în activități antreprenoriale și publice, cetățene responsabile din punct de vedere social pentru promovarea dezvoltării potențialului femeilor și îmbunătățirea statutului lor în societate.\n\nInițiatoarele noii mișcări sociale a femeilor sunt două personalități cunoscute în sudul Basarabiei – Olga Kolesnicenko și Ecaterina Izmailova. Sunt doamne active și energice, care știu foarte bine să împace activitatea profesională cu cea de asistență socială. Prima doamnă a fost adjuncta șefului Administrației Raionale de Stat Izmail. A doua – membră a organizației nonguvernamentale „Rotary Club Ismail”, voluntară, care din primele zile ale invaziei la scară largă a Rusiei asupra Ucrainei ajută militarilor și populației civile.\n\nEle au putut să adune în jurul său și al scopului comun – prin solidaritatea părții frumoase a omenirii în această vreme grea de război – mai mult de o sută de reprezentante a elitei feminine din sudul Basarabiei. Este vorba de doamne de succes, lideri de opinie, business-lady, psihologi, funcționari, voluntari, reprezentante a sferei științifice, culturii, educației, sportului, administrării publice etc.\n\nO româncă care le cântă la sărbători locuitorilor din Ismail în limba lui Eminescu\n\nUna dintre aceste doamne este Ecaterina Procuror (Puicescu), etnică româncă, născută în satul Kamâșovka (denumirea istorică – Hagi-Curda), raionul Ismail. O renumită cântăreață și profesoară de vocal, pe care, o cunoaște orice localnic din zonă.\n\nMajoritatea concertelor și festivităților din orașul Ismail au loc cu participarea Ecaterinei Puicescu. Este laureată a multor concursuri și festivaluri vocale naționale și internaționale, participantă a proiectului național TV X-factor\n\nTimp de 16 ani Ecaterina Puicescu a lucrat la o școală locală de muzică, iar acum conduce studioul vocal „Nota”, ai cărei fondator este și care funcționează la Ismail din 2020.\n\nA fost premiată cu Ordinul „Unitatea și Gloria”, obținând și o diplomă de la primul președinte al Ucrainei Leonid Kravciuk pentru poziția ei civică activă.\n\nÎn Ismail Ecaterina Puicescu este de asemenea cunoscută ca fondatoare a grupului vocal „Prin cer”, ai cărei reprezentanți care participă activ la diverse concerte de caritate în sprijinul Forțelor Armate ale Ucrainei.\n\nDoamne de succes din patru state\n\nParticipantele la Forumul Internațional „VONA” („EA”) s-au cunoscut, au comunicat, au făcut schimburi de experiențe și idei. De asemenea, doamnele din cele patru state au discutat în cadrul la cinci paneluri cu vorbitori deosebiți (femei de succes din diferite domenii), fiind implicate în activități ale sectorului interactiv și ateliere creative.\n\nLa acest eveniment doamnele din regiunea Odesa au luat cunoștință de tehnica confecționării păpușilor tradiționale ucrainene, numite «motanka», iar scriitoarea Oksana Prihodko și-a prezentat o carte actuală în contextul războiului, „Experiență traumatică: tehnici de interacțiune cu populația civilă”. Asemenea cărți sunt foarte actuală la Ismail, mai ales acum în contextul atacurilor permanente cu drone sau rachete.\n\nÎn cadrul evenimentului au fost vândute lumânări, cărți, tablouri și trofee militare, iar banii colectați vor fi folosiți pentru a sprijini batalionul nr. 88 separat (Bolgrad), ai cărui luptători efectuează în prezent misiuni de luptă în direcția Donețk.\n\nEcaterina Puicescu este o româncă despre care nu s-a scris mai nimic în presa de limba română din Ucraina, Republica Moldova și România, dar care face parte din oamenii importanți ai orașului Ismail și al comunității noastre naționale.\n\nAstfel de femei construiesc viitorul nostru prin har, entuziasm, energie, unicitate, abilități de cooperare și organizare. Ecaterina și celelalte doamne din Basarabia istorică, manifestă o mare dragoste, grijă și empatie față de oameni.\n\nRomânii cu inima mare din sudul Basarabiei sunt mai puțin cunoscuți în presa de limba română și ar trebui promovați. În contextul războiului din Ucraina rolul acestor doamnelor devine din ce în ce mai important în a păstra stabilitatea și liniștea generațiilor care luptă pentru pace, iar puterea femeilor în acțiune pare să se descopere tot mai mult în regiunea Odesa.",
  "metadata": {
    "original_file": "BucPress_0090.html"
  }
}