{
  "title": "Din Fondul de șomaj vor fi alocate 9,3 miliarde de grivne pentru “mia de grivne propusă de președintele Zelenski” - BUCPRESS",
  "content": "Plata de 1000 de grivne pentru fiecare cetățean al Ucrainei, anunțat de președintele Volodimir Zelenski, va fi alocată din banii nefolosiți ai Fondului de asigurări sociale de stat pentru de șomaj. Acest lucru a fost declarat de președinta Comisiei bugetare a Radei Supreme a Ucrainei, Roksolana Pidlasa, într-un interviu “Forbes Ucraina”.\n\nPotrivit parlamentarului, la începutul anului 2024, fondul de somaj a transferat 10 miliar de grivne pentru punerea în aplicare a programelor Ministerului Economiei, dar 9,3 miliarde de grivne dintre acestea nu au fost utilizate. În proiectul de buget pe 2025 (proiectul de lege nr.12000), se propunea utilizarea acestor fonduri pentru compensarea pierderilor din agricultură, crearea de parcuri industriale și stimularea cererii pentru produsele și servicii autohtone. Comisia bugetară a Radei Supreme consideră că acești bani pot fi cheltuiți până la sfârșitul anului în curs pentru “mia de grivne propusă de președinte”. “Propunerea guvernului este de a utiliza, deocamdată, banii din Fondul de șomaj”, a spus deputata. \n\n Vom reaminti, în data de 25 octombrie, Volodimir Zelenski a dat dispoziție guvernului să introducă de la 1 decembrie un nou program “eSprijin”: fiecare ucrainean va putea primi 1.000 UAH, sumă care va putea fi cheltuită pe parcursul iernii pentru plata produselor și serviciilor ucrainene, inclusiv bilete pentru “Ukrzaliznytsia”, servicii de utilități și electricitate. Potrivit primului vice-ministru al economiei din Ucraina, Oleksii Sobolev, acest program va fi finanțat din fondurile altor programe guvernamentale.\n\nPremierul Ucrainei, Denis Șmâgali, a numit trei obiective principale ale folosirii celor “o mie de grivne anunțate de Zelenski”: sprijin material pentru familiile ucrainene, activizarea cererii interne pentru servicii și, de asemenea, posibilitatea ca ucrainenii să doneze mai mult pentru susținerea Forțelor de apărare ale Ucrainei.",
  "metadata": {
    "original_file": "BucPress_0982.html"
  }
}