{
  "title": "La Solotvino (Slatina) s-a desfășurat întrunirea Comisiilor juridice din Ucraina și România - BUCPRESS",
  "content": "În perioada 11-13 octombrie, o delegație de senatori români, membri ai PNL, PSD, USR au efectuat o vizită la Solotvino (Slatina), cu ocazia întrunirii Comisiilor juridice din Parlamentul României-Senat și Rada Supremă a Ucrainei. Deplasarea în Ucraina a senatorilor români a avut loc la invitația Comisiei juridice din Rada Supremă a Ucrainei.\n\nPremergător deschiderii lucrărilor Comisiilor juridice, care au avut loc la sediul consulatului, demnitarii români au vizitat Liceul cu predare în limba română ”Mihai Eminescu” din Solotvino (Slatina), Centrul pentru servicii administrative, cu sediul în localitatea Bila Tserkva (Biserica Albă), Biserica Ortodoxă din Apșa de Jos și Biserica Greco-Catolică din aceeași localitate. Totodată, senatorii români s-au deplasat la sediul Centrului de primire și îngrijire a persoanelor relocate din zonele de război, situat la Solotvino (Slatina), ocazie cu care s-au întâlnit cu numeroase persoane rămase fără case și mijloace necesare traiului zilnic, în special copii din zonele afectate de agresiunea Federației Ruse împotriva Ucrainei.\n\nAm apreciat foarte mult efectuarea acestor vizite de către membrii Parlamentului României la aceste instituții, în pofida unui program încărcat al lucrărilor comisiilor juridice, găsind timpul necesar să discute cu preoți, elevi, profesori etnici români, dar și cu copii și adulți relocați din zonele de război.\n\nȘedințele Comisiilor juridice s-au concentrat pe aspecte privind, cooperarea celor două parlamente pentru implementarea cu succes a proiectului ”Pod peste Râul Tisa” între Sighetu Marmației și Bila Tserkva (Biserica Albă) din Ucraina, identificarea de soluții concrete pentru construcția drumului de acces de la noul pod, către drumul național H09 și construcția în timp util a terminalului de control vamal și grăniceri, pe partea ucraineană. Ambele delegații au vizitat șantierul, pe malul ucrainean, având posibilitatea de a cunoaște, în detaliu, stadiul proiectului, precum și demersurile viitoare avute în vedere, inclusiv din perspectiva juridică.\n\nÎn cadrul sesiunilor, au fost discutate și aspecte importante privind cooperarea în domeniul justiției, pe întregul ansamblu al demersurilor de integrare a Ucrainei în Uniunea Europeană.\n\nO altă temă aflată în atenție, s-a referit la evaluarea cooperării în domeniul asistenței umanitare și la continuarea sprijinului multidimensional pe care România îl acordă Ucrainei, diplomația parlamentară din cele două state având un rol foarte important.\n\nA fost un dialog foarte util și necesar între demnitarii români și ucraineni, care poate contribui în mod concret la viitoarele măsuri de dezvoltare a comunităților celor două state, monitorizarea constantă a implementării unor proiecte strategice cum este construcția podului peste Râul Tisa, schimburi de bune practici în domeniul integrării europene și, nu în ultimul rând, la dezvoltarea schimburilor comerciale reciproc avantajoase între România și Ucraina, cadrul juridic fiind essential, informează Consulul Consulatului României la Solotvino( Slatina) Grațian – Florin Pârvu.",
  "metadata": {
    "original_file": "BucPress_1226.html"
  }
}