{
  "title": "Organizatoare de evenimente artistice care a devenit călugăriță. Povestea Editei Maria Ulman din Transcarpatia - BUCPRESS",
  "content": "Filolog german, regizor de televiziune, organizator de evenimente artistice de nouă ani, s-a alăturat Congregației Misionare a Surorilor Slujitoare ale Sfântului Duh din Biserica Romano-Catolică. Edita Maria Ulman din Transcarpatia a povestit pentru Suspilne despre decizia sa de a deveni călugăriță, articolul fiind preluat de BucPress.\n\nPe 19 mai, Edita Ulman a depus jurămintele veșnice în parohia sa natală din orașul Svaliava și a luat decizia finală de a deveni călugăriță. Astfel, a primit al doilea nume, Maria.\n\n“Sunt trei jurăminte: de curăție, de sărăcie și de ascultare. Curăția înseamnă jurământul de celibat și că sora-călugăriță încearcă să aibă o inimă curată și să se păzească de păcat. Jurământul de ascultare înseamnă că sunt supusă Congregației mele, constituțiilor noastre, adică regulilor noastre, dar mai presus de toate lui Dumnezeu și voinței Sale. Jurământul de sărăcie înseamnă că nu am proprietăți personale și că toate bunurile noastre sunt comune în utilizarea congregației noastre; mă îngrijesc de ele și trăiesc o viață în solidaritate cu cei săraci și nevoiași. Credința îmi aduce bucurie. Mi-am ales ca motto pentru jurămintele veșnice o frază din Sfânta Scriptură: ‘Nu vă îngrijorați, căci bucuria în Domnul este puterea voastră!'”, povestește Edita Maria Ulman. Potrivit lui Edita Maria, o caracteristică a membrilor Congregației Surorilor Slujitoarelor Duhului Sfânt este disponibilitatea lor constantă pentru misiuni.\n\n„Congregația nu este o agenție de turism. Noi decidem împreună unde putem lucra în funcție de capacitățile, nevoile și abilitățile noastre. Desigur, îmi amintesc și de Ucraina, pentru că Ucraina are într-adevăr nevoie de sprijin, atât în rugăciune, cât și material. Țin legătura cu soldații noștri, iar în familia mea există oameni care servesc pe linia frontului. Nu este cazul ca, dacă mergi la mănăstire, să nu acorzi atenție vieții lumești”, adaugă Edita Maria Ulman.\n\nEdita Maria își amintește că s-a gândit pentru prima dată la monahism când avea 25 de ani. Din acel moment și până la luarea deciziei finale, au trecut 9 ani.\n\n„Înainte de a trăi în comunitatea monahală, am lucrat la televiziune, iar înainte de asta am predat cursuri de limbi străine. Am avut propria mea viață. Era destul de ocupată. Am organizat diverse festivaluri și proiecte culturale. Apoi m-am gândit: „Voi încerca să trăiesc într-o comunitate”, pentru că acest gând mă bântuia. Mama mea nu era foarte pregătită pentru asta, pentru că știe că viața într-o comunitate, viața într-o mănăstire, nu este întotdeauna ușoară. Iar tatăl meu mi-a spus: „Sunt mândru de tine, ești pe calea cea bună”. Acum mama vede că sunt calmă, că sunt fericită și mă susține”, spune Edita Maria Ulman.\n\nDupă ce a depus jurămintul, Edita Maria a fost desemnată să slujească în Statele Unite ale Americii. „Ne desfășurăm activitatea în 49 de țări. Avem 3.000 de surori în întreaga lume. Și aceasta este o viață care este deschisă oamenilor, societății, pentru că ne gândim la nevoile societății și ne angajăm acolo și mergem în acele orașe și țări unde există o nevoie. Faptul că sunt din Transcarpatia m-a ajutat. Provin dintr-o familie cu maghiari, slovaci, germani și austrieci, așa că această internaționalitate transcarpatică a noastră m-a ajutat în congregația mea, care este internațională”, spune Edita Maria Ulman.",
  "metadata": {
    "original_file": "BucPress_1415.html"
  }
}