{
  "title": "Regiunea Cernăuți: 9 ani de închisoare pentru trafic și consum de droguri - BUCPRESS",
  "content": "Un bărbat din regiunea Cernăuți a fost condamnat la 9 ani pentru trafic de droguri și organizarea unui loc de consum de droguri într-un apartament închiriat, informează ZAXID.NET. Un bărbat de 28 de ani din regiunea Cernnăuți a fost condamnat de instanță la 9 ani de închisoare pentru trafic de droguri și pentru crearea unui loc de consum de substanțe interzise în apartamentul pe care îl închiriase.\n\nBărbatul păstra și vindea droguri în cantități foarte mari. În timpul perchezițiilor, la el au fost găsite mai multe kilograme de diverse substanțe psihotrope.\n\nCazul bărbatului de 28 de ani din Cernăuți a fost examinat de Judecătoria Raională Șevcenko. În timpul investigațiilor, autoritățile au stabilit că bărbatul vindea substanțe psihotrope prin așa-numitele “depozite” sau ascunzători. Comenzile pentru droguri le primea printr-un canal special creat pe Telegram. După ce primea confirmarea plății, le trimitea clienților prin mesagerie foto cu locația și coordonatele ascunzătorii. În instanță, procurorii au dovedit că bărbatul a creat o rețea de distribuție a drogurilor și un loc de consum de droguri în apartamentul pe care îl închiria. Traficantul ascundea drogurile într-un loc special amenajat în pământ, într-o pădure.\n\n”În timpul perchezițiilor în apartamentul în care locuia condamnatul, au fost găsite droguri. De asemenea, poliția a găsit într-o ascunzătoare special amenajată de acesta în pădure aproape 200 de pachețele cu amfetamină, un kilogram de canabis, peste 150 de pastile de MDMA, peste 60 de timbre LSD, aproape 180 de timbre cu brolamfetamină și 250 de pachețele cu substanțe psihotrope PVP”, informează Procuratura regională.\n\nJudecătoria Raională Șevcenko l-a declarat vinovat pe bărbatul de 28 de ani din Cernăuți pentru achiziționarea, deținerea în scopul vânzării și distribuția de droguri și substanțe psihotrope în cantități mari, precum și pentru organizarea unui loc pentru consumul ilegal de substanțe interzise. Bărbatul a fost condamnat la 9 ani de închisoare cu confiscarea bunurilor.",
  "metadata": {
    "original_file": "BucPress_0991.html"
  }
}