{
  "title": "Ucraina a mobilizat 200 de mii de soldați în 2024, dar forța de luptă rămâne insuficientă - BUCPRESS",
  "content": "În 2024, Ucraina a reușit să mobilizeze aproximativ 200 de mii de recruți pentru armată, însă forța de luptă continuă să fie deficitară, relatează mass-media.\n\nPotrivit publicației Washington Post, militarii ucraineni sunt nemulțumiți de o „campanie de mobilizare lentă și necoordonată”. Aceștia susțin că recrutările au început prea târziu, când unitățile erau deja „serios subcompletate după luni întregi fără rotații”.\n\nSurse militare anonime afirmă că numărul dezertorilor a crescut, deoarece „oamenii nu mai merg la luptă de bunăvoie, sunt forțați”. Aceștia mai subliniază că pierderile în rândul forțelor ucrainene în pozițiile de apărare au fost probabil mai mari decât în timpul operațiunilor ofensive.\n\n„Cel mai rău este când băieții nici măcar nu apucă să ajungă pe poziție. Dacă ești în prima linie și ești rănit, e de înțeles. Dar sunt cazuri când oameni merg pentru prima dată în misiuni de luptă și se întâmplă astfel de situații”, a declarat un militar anonim.\n\nLa 18 mai, în Ucraina a intrat în vigoare o nouă lege a mobilizării, care stabilește un termen limită pentru actualizarea datelor militare de către recruți și rezerviști.\n\nPotrivit The New York Times, după adoptarea noii legi, Ucraina a mobilizat câte 30 de mii de persoane pe lună. Cu toate acestea, în toamnă, ritmul mobilizării a scăzut din nou la nivelul din mai – înainte de adoptarea legii – și în prezent nu acoperă pierderile de pe câmpul de luptă.\n\nLa 29 octombrie, secretarul Consiliului de Securitate Națională, Oleksandr Litvinenko, a anunțat că Forțele de Apărare intenționează să mobilizeze încă 160 de mii de persoane.\n\nSecretarul Comisiei pentru Securitate Națională din Rada Supremă, Roman Kostenko, a declarat că Ucraina ar trebui să mobilizeze 500 de mii de persoane.\n\nPe 13 noiembrie, ministrul apărării, Rustem Umerov, a afirmat că mobilizarea trebuie continuată în 2025 pentru a menține apărarea și a îndeplini obiectivele stabilite de strategia militară a țării.\n\nLa mijlocul lunii noiembrie, comandantul Batalionului 1 de Asalt, locotenentul Dmytro Filatov, a recunoscut că voluntarii sunt din ce în ce mai rari în rândurile forțelor armate. Filatov a menționat că batalionul său a recrutat prizonieri eliberați condiționat imediat după adoptarea legii corespunzătoare, considerându-i „ultimii voluntari”.",
  "metadata": {
    "original_file": "BucPress_0415.html"
  }
}