{
  "title": "Vizite diplomatice importante, dar neobservate. Diplomații români au fost la trei școli cu predare în limba română din regiunea Odesa - BUCPRESS",
  "content": "Pe data de 15 octombrie școlile cu predare în limba română din comuna Petropavlivca, regiunea Odesa, au fost vizitate de înalți oaspeți din România. Școlile din Frumușica Veche (Starosillia), Manja (Mineailivca) și Furatu (Furativca) au fost vizitate de Excelența Sa Ambasadorul României în Ucraina Micula Alexandru Victor, Consulul General al Consulatului României la Odesa Claudiu Tătaru și Ana Maria Șandor, expert în domeniul fondurilor europene. Diplomații români au fost însoțiți de către șefa Administrației Teritoriale Petropavlivca Oxana Cernova, șeful secției finanțe Lilian Dicusar și șefa secției pentru învățământ Irina Grec. Oaspeții de onoare au fost primiți cu pâine și sare în cele trei școli și au avut discuții de suflet cu cadrele didactice și elevii.\n\nÎn școala din Frumușica Veche diplomații români au fost întâmpinați cu pâine și sare. Au avut posibilitate să meargă prin clase, să discute cu elevii și cu cadrele didactice. Au ascultat problemele cu care se confruntă pe timp de război elevii, părinții, cadrele didactice. O alertă aeriană a impus și careva situații neordinare. Chiar în timpul vizitei s-a dat alarma aeriană legată de atacul cu rachete a regiunii Odesa de către inamic și diplomații români împreună cu elevii și cadrele didactice s-au deplasat spre adăpost.\n\nÎn adăpost diplomații români au continuat discuțiile cu cadrele didacrice și elevii școlii. În condițiile, când lumea este mai relaxată, discuțiile devin mai sincere, mai concrete. S-a vorbit despre problemele cu care se confruntă școala în prezent. În rezultatul discuțiilor ambasadorul a promis că va ajuta la achiziționarea materialelor pentru termoizolarea școlii, iar pentru blioteca școlii vor fi achiziționate cărți – literatură artistică românească și universală. S-au plâns cadrele didactice că anul trecut n-au primit burse, cum au primit profesorii din alte școli. Toată lumea știe de ce n-au primit . Când majoritatea școlilor schimbaseră statutul, înlocuind limba „moldovenească” cu limba română, administrația școlii din Frumușica Veche nu a făcut nimic și era într-o stare de așteptarre.\n\nDupă Frumușica Veche, diplomații români s-au deplasat spre satul vecin, Manja, unde au fost primiți cu căldură de către cadrele didactice din gimnaziul de acolo. Colectivul pedagogic al gimnaziului din Manja este alcătuit din cadre didactice tinere, active, cu dorința de a schimba multe din cele moștenite de la regimul sovietic. Profesorii și învățătorii școlii s-au luptat în judecată în 2022 pentru salvarea școlii de la înghițirea de către școala de bază din Faraoani situată cam la 15 km distanță și au reușit să păstreze statutul de unitate juridică.\n\nÎn 2022 au semnat acordul pentru implementarea Grantului pentru Programul de Sprijin pentru îmbunătățirea condițiilor învățământului de calitate în limba română care prevedea echipament gratuit pentru o clasă cu limba română de predare cu mobilier școlar, aparatură informatică, aparate de copiat, papetărie. La începutul anului școlar 2023-2024 în cadrul ședinței consiliului pedagogic au votat decizia de trecere la limba română, în continuare făcând adresare către administrația comunei Petropavlivca să recunoască limba română ca limba de predare în gimnaziu și să permită înlocuirea în statutul școlii a limbii „moldovenești” cu limba română.\n\nÎn anul 2024 aproximativ o treime din cadrele didactice au vizitat România. Chiar dacă elevii învață într-o clădire adaptată, cadrele didactice fac tot posibilul ca procesul de învățământ să decurgă în condiții optime pentru ca elevii să primească cunoștințele necesare. Deoarece gimnaziul nu are clădire tipică destinată procesului de învățământ, la moment se confruntă cu multe probleme: lipsa unei clădiri tip pentru școală, lipsa unei săli sportive pentru orele de sport, lipsa unei cantine, lipsa literaturii artistice în limba română. Diplomații români și-au notat toate problemele care ar trebui rezolvate cât mai urgent și au promis că vor ajuta, vor face tot ce le este în puteri. Oaspeții au rămas plăcut surprinși de felul cum au fost primiți în gimnaziul din Manja și cât de deschiși sunt copiii și cadrele didactice.\n\nDupă școala din Manja oaspeții au mers la școala din Furatu, care în anul de învățământ 2023-2024 a ales să fie filială a școlii de bază Petropavlivca. Au fost însoțiți diplomații români de către directorul școlii de bază Semen Radulov și toată conducerea administrației din comuna Petropavlivca.\n\nNu știu ce putea discuta un colectiv pedagogic cu înalții oficiali din România. După doi ani de ședințe de judecată pentru a nu fi înghițită școala din Furatu de către școala de bază din Faraonivca (Faraoani), după doi ani de luptă pentru salvarea statutului de unitate juridică, cadrele didactice și părinții de acolo au luat o hotărâre paradoxală: au ales să devină filială a școlii de bază cu predare în limba ucraineană din Petropavlivca, n-au cerut să fie filială a școlii românești din Frumușica Veche, argumentând că nu există drum asfaltat.\n\nÎn loc să ceară să fie construit drumul spre Frumușica Veche pentru a merge într-o școală românească , ei au ales să fie asimilați de satul rusesc Petropavlivca. Școala din Furatu, în 2022, în cadrul Grantului pentru Programul de Sprijin pentru îmbunătățirea condițiilor pentru un învățământ de calitate a primit mobilier școlar, aparatură informatică, aparate de copiat din partea Guvernului României. În vara anului 2023 copiii au beneficiat de odihnă în tabăra de odihnă de la Sulina. Elevii claselor cu predare în limba română au beneficiat de burse în toții anii. În 2023 cadrele didactice au ratat șansa de a primi burse, deoare cu mare greutate au renunțat la limba „moldovenească”, dar conform legii puteau primi burse numai cadrele didactice din școlile cu predare în limba română. Poate că în 2024 cadrele didactice din Furatu, ca și cele din Frumușica Veche, vor cere de la statul român burse și pentru anul trecut. În scurt timp vom vedea realitatea.\n\nAm căutat timp de o săptămână pe paginile oficiale ale comunei Petropavlivca, a secției de învățământ din comună, a școlilor din satele Frumușica Veche, Manja, Furatu sau a școlii de bază anumite detalii, impresii, așteptări de la vizita ospeților din România, dar din păcate nimeni n-a publicat nimic.\n\nNu știu cum pentru alții, dar pentru mine este de mirare faptul că vizita diplomaților români n-a fost prezentată nici pe una dintre paginile oficiale ale administrației sau școlilor din comuna Petropavlivca. Nicăieri. Pe pagina oficială a administrației comunei Petropavlivca este relatată sădirea copacilor la marginea drumului, repararea străzii în unul din sate, dar despre întâlnirea cu pâine și sare în școlile românești a diplomaților din România nu găsim nici un cuvânt.\n\nNici pe pagina oficială a secției de învățământ din comuna Petropavlivca nu găsim nimic. În schimb citim despre întreceri sportive și Ziua Pâinii. Nici una din cele trei școli românești, care au primit cu pâine și sare oaspeții români, n-a îndrăznit să publice careva fotografii ori impresii legate de vizita diplomaților români. Nici școala de bază din Petropavlivca n-a considerat de cuviință să publice careva materiale legate de vizita diplomaților români în școala din Furatu, care la moment este filială a acestei școli. Dacă poate cineva explica de ce vizita oaspeților români în școlile românești din regiunea Odesa a fost trecută cu vedere aș fi recunoscătoare. Eu una nu pot înțelege de ce. Apar niște gânduri pe care le alung acum: oare atât de adânc a intrat în minte politica dușmănoasă față de tot ce este românesc, cultivată timp de 80 de ani de către sistemul sovietic totalitar?",
  "metadata": {
    "original_file": "BucPress_0011.html"
  }
}