{
  "title": "Ucraina va extinde producția laserului „Trident”: ce poate face această armă avansată - BUCPRESS",
  "content": "Ucraina intenționează să crească producția de arme laser denumite „Trident”. Aceste sisteme sunt deja utilizate în țări, precum Israel și Regatul Unit și devin acum o realitate și în Ucraina. Expertul în aviație Anatolii Hrapcinski a subliniat că această tehnologie nu este o fantezie, iar în Ucraina există numeroase proiecte despre care nu se face publicitate, informează 24tv.ua .\n\nComandantul Forțelor de Sisteme Fără Pilot ale Forțelor Armate ale Ucrainei, colonelul Suharevski, a declarat că Ucraina se numără printre puținele țări care dețin propria armă laser. Producția acesteia, cunoscută sub numele „Trident”, urmează să fie extinsă. Este un sistem laser utilizat pentru interceptarea țintelor aeriene, funcționând ca un mijloc de apărare antiaeriană.\n\nAceastă informație a fost detaliată într-un interviu acordat canalului 24 de Anatolii Hrapcinski, adjunctul directorului general al unei companii specializate în producția de sisteme de război electronic și expert în aviație. El a subliniat că declarația lui Suharevski nu ar trebui interpretată ca o încercare de a distrage atenția publicului de la alte probleme. Potrivit acestuia, armele laser nu mai sunt o fantezie, ci o realitate contemporană.\n\nExpertul în aviație a explicat că colonelul Suharevski este implicat în numeroase proiecte ucrainene și are acces la informații despre testările acestora. Hrapcinski a precizat că inginerii ucraineni lucrează la un număr semnificativ de sisteme ofensive, motiv pentru care astfel de informații nu mai surprind.\n\n„Există țări care lucrează de mult timp în acest domeniu și au început să testeze asemenea arme, cum ar fi Israel și Regatul Unit. De altfel, Regatul Unit a promis să ofere Ucrainei o armă laser, care ar putea consolida apărarea antiaeriană a țării,” a declarat Hrapcinski.\n\nEl a adăugat că, deși laserul este utilizat de mult timp ca armă, folosirea sa ca sistem de apărare antiaeriană este relativ recentă. Acest lucru a devenit posibil datorită calculatoarelor moderne, capabile să efectueze un număr mare de operațiuni complexe, identificând punctul optim de interceptare pentru neutralizarea eficientă a țintelor inamice. Hrapcinski a concluzionat că în Ucraina există numeroase dezvoltări tehnologice care nu sunt dezvăluite publicului, fiind utilizate pentru îndeplinirea unor misiuni specifice.",
  "metadata": {
    "original_file": "BucPress_0593.html"
  }
}