{
  "title": "Masacrul de la Volânia: Ucraina a permis Poloniei efectuarea lucrărilor de căutare și exhumare a victimelor - BUCPRESS",
  "content": "În cadrul întâlnirii dintre miniștrii de externe ai Poloniei și Ucrainei, Radosław Sikorski și Andrii Sîbiga, s-a anunțat că Kievul nu va împiedica Polonia să efectueze cercetări și lucrări de exhumare a victimelor Masacrului din Volânia, iar Varșovia va sprijini aspirațiile Ucrainei de aderare la Uniunea Europeană, informează publicația Flot2017 .\n\n„Ucraina confirmă absența oricăror obstacole în realizarea lucrărilor de cercetare și exhumare pe teritoriul său și își exprimă disponibilitatea de a analiza favorabil cererile în acest sens. De asemenea, vom mobiliza instituțiile poloneze, precum Institutul Național al Memoriei, pentru a respecta insistențele Ucrainei”, a declarat Sikorski pentru Polsat News, reține sursa citată.\n\nAndrii Sîbiga a precizat că un grup de lucru comun ucraineano-polonez va dezvolta „mecanisme practice pentru efectuarea cercetărilor și lucrărilor de exhumare”.\n\nÎntr-o declarație comună publicată de Ministerul Afacerilor Externe al Ucrainei, se subliniază că Kievul și Varșovia sunt „hotărâte să soluționeze disputele cu privire la trecutul nostru comun în spiritul creștin și al valorilor universale”. Inclusiv exhumarea victimelor tragediei din Volânia.\n\n„În timpul apropiat, Ucraina și Republica Polonia vor înființa un grup de lucru comun sub egida Ministerului Culturii și Comunicațiilor Strategice din Ucraina și a Ministerului Culturii și Patrimoniului Național din Polonia, în vederea realizării unei cercetări de specialitate și a facilitării dialogului între părți. Ucraina confirmă lipsa de obstacole în desfășurarea lucrărilor de cercetare și exhumare de către instituțiile de stat poloneze și companiile private în cooperare cu instituțiile ucrainene pe teritoriul său, în conformitate cu legislația ucraineană, și își exprimă disponibilitatea de a analiza favorabil cererile în acest sens”, se arată în declarația comună.\n\nMinistrul de externe polonez a asigurat că Varșovia va sprijini eforturile Ucrainei de aderare la UE: „Vom folosi perioada președinției Poloniei la Consiliul UE pentru a accelera acest proces. Aderarea Ucrainei la UE este interesul strategic al țării noastre”, a declarat Sikorski.\n\nPotrivit Institutului Ucrainean al Memoriei Naționale, conflictul social și etnic dintre ucraineni și polonezi în timpul celui de-al Doilea Război Mondial și în primii ani de după război a fost agravat de regimurile totalitare nazist și comunist, aceste tensiuni fiind amplificate și în perioada interbelică prin politica discriminatorie promovată de Polonia în teritoriile din vestul Ucrainei. În 1930, la ordinul lui Piłsudski, a început o politică de „pacificare” din motive entice prin arestarea și omorârea ucrainenilor.\n\nTragedia de la Volânia – epurări etnice comise asupra ucrainenilor și polonezilor în timpul ocupației naziste din anii 1943-1944. Armata Insurecțională Ucraineană s-a confruntat cu Armata Teritorială Poloneză într-un conflict de gherilă care a provocat victime civile de ambele părți. Au fost identificate aproximativ 30.000 de polonezi și 10.000 de ucraineni masacrați.\n\nPolonia și-a exprimat interesul pentru exhumarea victimelor poloneze ale Tragediei de la Volânia la începutul lunii octombrie, după ce Ucraina a declarat despre disponibilitatea de a discuta cu Polonia aspectele controversate ale istoriei comune.\n\nSursa citată reamintește, de la începutul invaziei pe scară Polonia a fost cel mai activ aliat al Ucrainei, oferind sprijin în valoare de peste 4,9% din PIB.",
  "metadata": {
    "original_file": "BucPress_0834.html"
  }
}