{
  "title": "În regiunea Cernăuți, consilierii au votat pentru demiterea primarului - BUCPRESS",
  "content": "Pe 7 ianuarie, s-a desfășurat sesiunea a 39-a a Consiliului Municipal Chițmani. Deputații au adoptat o serie de decizii administrative. La începutul ședinței, primarul comunei, Seghii Bulega, a urat tuturor sărbători fericite de Crăciun și Anul Nou. Din cei 26 de deputați, 19 au fost prezenți, ceea ce reprezintă mai mult de jumătate din componența Consiliului Municipal Chițmani.\n\nDeputatul Oleksandr Oliinîk a propus adăugarea pe ordinea de zi a unui punct privind exprimarea neîncrederii față de actualul primar și încetarea anticipată a mandatului său. 18 deputați au votat pentru discutarea acestui punct, 2 au votat împotrivă, iar unul s-a abținut. Ulterior, după discutarea punctelor de pe ordinea de zi, deputatul Oleksandr Andrieț a luat cuvântul de la tribună, subliniind că primarul „nu raportează despre activitatea organelor executive, nu răspunde la cererile de informații publice, încalcă în mod deliberat regulile motivând că cineva ar dori să folosească aceste informații în scopuri diferite, încalcă legislația privind petițiile cetățenilor, nu ia măsuri pentru gestionarea deșeurilor etc. Are un conflict cu corpul legislativ”.\n\n„Nu putem tolera abuzurile primarului și declinul comunității”, a declarat deputatul, îndemnând la vot. Astfel, 19 deputați au votat pentru încetarea mandatului lui Serghii Bulega. Primarul demis a declarat că intenționează să meargă în instanță.\n\nÎntr-un comentariu pentru Agenția de Media AСС, Bulega a declarat că nu acceptă rezultatul votului și nu consideră demiterea legală: „Demiterea nu este legală, a fost realizată într-un mod absolut ilegal din punctul de vedere al legislației și legii „Despre autoguvernarea locală” și al multor alte acte normative. Esențialmente, este o capturare a puterii prin metode de raiderism, pe care o voi contesta în instanță. Există instigatori, executori. Există deputați care au fost cumpărați cu bani. Și toate acestea s-au transformat într-un abuz. M-au suspendat temporar din funcție printr-un acord cu deputații”.\n\nDe asemenea, deputații Consiliului Municipal Chițmani au votat pentru încetarea mandatului secretarului și ulterior, deputata Inna Vedenivska a fost aleasă ca nou secretar.",
  "metadata": {
    "original_file": "BucPress_0378.html"
  }
}