{
  "title": "Volodimir Zelenski: Desfășurarea unui contingent militar european în Ucraina nu poate fi singura garanție de securitate - BUCPRESS",
  "content": "Președintele Ucrainei, Volodimir Zelenski, a afirmat că, deși un contingent militar european poate contribui la garanțiile de securitate ale țării, acesta nu poate reprezenta singura soluție. În prezent, armata ucraineană numără 880.000 de militari, iar aproximativ 33-34% din armamentul utilizat este produs pe plan intern, informează UNN .\n\nUcraina este deschisă desfășurării unui contingent militar european pe teritoriul său, însă acest pas nu poate constitui singura garanție de securitate, deoarece nu este suficient, a declarat Zelenski într-o conferință de presă comună cu premierul Poloniei, Donald Tusk.\n\n” Discutăm cu partea franceză despre posibilitatea unui contingent european în Ucraina. Momentan, discuțiile sunt generale. Susținem ideea ca un contingent al unor țări aliate sau partenere să devină parte a garanțiilor de securitate. Totuși, această măsură nu poate fi singura garanție, deoarece este insuficientă. Vom aborda această temă și cu liderul Marii Britanii, precum și cu partenerii baltici. Este esențial să avem o hartă completă a garanțiilor de securitate pentru Ucraina, iar un contingent militar poate fi o componentă a acesteia. Trebuie să stabilim ce fel de contingent va fi, din ce țări, care va fi numărul și calitatea trupelor, precum și locurile de desfășurare “, a declarat președintele Zelenski.\n\nPotrivit acestuia, contingentul ar trebui să includă instructori care să implementeze programe complexe de instruire pentru militarii ucraineni.\n\n” Aceasta ar putea face parte din programul mai amplu pe care îl discutăm, legat de desfășurarea forțelor și mijloacelor militare. Cu toate acestea, nu este suficient. Chiar și după război, trebuie să știm cu cine avem de-a face. În prezent, aproximativ 600.000 de militari ruși se află pe teritoriul nostru. Numărul poate varia în funcție de succesul operațiunilor noastre. Armata ucraineană numără acum 880.000 de militari, dar trebuie să apărăm întreg teritoriul, în timp ce trupele ruse sunt concentrate pe anumite direcții, ceea ce le oferă un avantaj numeric local. După război, trebuie să evaluăm ce rol vor juca contingentele străine și cum va arăta armata Ucrainei. Aceasta nu apără doar Ucraina, ci și valori le universale. Este o armată mare, și nu putem renunța la dimensiunile sale, deoarece tocmai această forță ține inamicul în frâu”, a subliniat președintele Ucrainei.\n\nPreședintele a evidențiat că singura garanție reală de securitate pentru Ucraina rămâne armata ucraineană.\n\n” Menținerea unei armate atât de mari depinde de acorduri și finanțare. Privind armamentul… L a începutul războiului, sprijinul din Europa, SUA și producția ucraineană aveau proporții diferite. Astăzi, 33-34% din armamentul utilizat în Ucraina este produs în interiorul țării – o creștere semnificativă de 10%. Aproximativ 30% din echipament provine din Europa, iar 40% din SUA. Este imposibil să vorbim despre garanții pentru Ucraina fără implicarea Europei și SUA. Această alianță este esențială și reprezintă, la rândul său, o garanție de securitate” , a explicat Zelenski.\n\nPreședintele Ucrainei a remarcat că Rusia produce sau deține mai multe echipamente militare decât Ucraina, deși Europa are o capacitate industrială superioară în domeniul apărării. De asemenea, președintele a subliniat că aderarea Ucrainei la NATO rămâne o garanție importantă de securitate. Sursa citată reamintește, Volodimir Zelenski a discutat recent cu președintele Franței, Emmanuel Macron, despre desfășurarea contingentelor partenere și instruirea militarilor ucraineni.",
  "metadata": {
    "original_file": "BucPress_0272.html"
  }
}