{
  "title": "Punctele de control și colaborarea în domeniul sănătății – discuții în cadrul vizitei consilierilor regionali Transcarpatia la Satu Mare - BUCPRESS",
  "content": "În cadrul vizitei reprezentanților Consiliului Regional Transcarpatia în România a avut loc o întâlnire cu viceprimarul municipiului Satu Mare, Adelin Christian Giarfaș. Vasyl Demianchuk, vicepreședintele Consiliului Regional, a mulțumit în primul rând colegilor săi români și, în persoana lor, întregului popor român, pentru sprijinul acordat în lupta Ucrainei împotriva țării agresoare și și-a exprimat speranța în aprofundarea cooperării dintre regiunea Transcarpatia și regiunile de frontieră din România.\n\nÎn timpul întâlnirii, părțile au discutat despre modalitățile de dezvoltare a infrastructurii de frontieră, inclusiv despre crearea de noi puncte de trecere a frontierei între cele două țări. S-a subliniat faptul că în curând va fi deschis un nou punct internațional de trecere a frontierei între Ucraina și România, Biserica Albă (Ucraina) și Sighetu Marmatiei (România), care sunt despărțite de râul Tisa.\n\nDe asemenea, s-a discutat despre implementarea unor proiecte transfrontaliere comune în domeniul asistenței medicale, despre dezvoltarea medicală, despre îmbunătățirea comunicării între medicii din diferite domenii medicale și despre facilitarea acestui proces din partea oficialilor guvernamentali.\n\nOlga Oleksyk, șefa Comitetului specializat al Consiliului Regional, în calitate de șefă a unei subdiviziuni a Spitalului Clinic Regional, a făcut recomandări practice legate de reforma sistemului de sănătate și a vizat o abordare eficientă a fiecărui pacient, în special a militarilor, care au nevoie de o reabilitare de calitate. La finalul vizitei sale de lucru, Vasyl Demianchuk a vizitat Liceul ucrainean Taras Shevchenko din Sighet, singurul liceu cu predare integrală în limba ucraineană din România, unde a donat cărți pentru elevi.",
  "metadata": {
    "original_file": "BucPress_1877.html"
  }
}