{
  "title": "Un restaurant din Cernăuți, acuzat de interzicerea accesului mașinilor militare – reacția proprietarului - BUCPRESS",
  "content": "Militarul Oleg Revega a relatat pe Facebook un incident ce a avut loc la restaurantul „Costițe la Foc”, situat în incinta cinematografului StarMax din Cernăuți. Potrivit acestuia, mașina sa militară nu a fost lăsată să intre în parcare, ceea ce a generat controverse. Relatarea sa a fost preluată de molbuk.ua .\n\nPotrivit militarului, au fost invitate rudele apropiate pentru a comemora un membru al familiei care a decedat. „ Dar a apărut o problem ă : paznicul ne -a spune că vehiculele speciale nu au acces (era vorba de un jeep militar, vopsit în camuflaj). Îi explic că nu este un vehicul special – venim doar să mâncăm și plecăm imediat. Paznicul a mers să consulte conducerea și, întorcându-se, mi-a spus: ” Îmi pare rău, este interzisă parcarea mașinilor militare și ale poliției” , a relatat militarul pe contul de Facebook.\n\nRevega a fost profund indignat : ” Personal, mă simt jignit. De ce unora care se eschivează de la mobilizare , unor ” patrioți ” sau altora li se permite accesul liber, iar mie, cu mașina militară, mi se refuză intrarea?”.\n\nReacțiile utilizatorilor / Postarea lui Oleg a stârnit reacții diverse pe rețelele sociale. Unii utilizatori au luat apărarea proprietarului, subliniind sprijinul oferit de acesta Forțelor Armate ale Ucrainei. Totuși, au existat și critici: ” Serios? Cum vine asta? Ai o afacere, ajuți armata , dar decizi cine are acces și cine nu? Este ceva tipic pentru Cernăuți!”, a comentat o persoană.\n\nAlt utilizator a adăugat: ” Propun ca toți acești antreprenori să interzică complet parcarea sau prezența militarilor în uniformă acolo , ca să e vităm ‘traumatizarea’ altora. Să nu mai amintim pe nimeni și de războiul în Ucraina”\n\nMilitarul și-a exprimat nemulțumirea: „De ce ar trebui să-mi sacrific sănătatea pentru asta? Ca să mă întorc acasă și să fiu tratat astfel? Civilii ar trebui să se învețe să -i respecte pe militarii și nu invers. Cu o astfel de atitudine, nu vom ajunge departe .. .”\n\nReacția proprietarului / Maxim Romaniuk, proprietarul cinematografului și restaurantului, consideră că acest incident este o încercare de a exercita presiune asupra afacerii sale. El a declarat pentru molbuk.ua: ” Consider că aceasta este o altă tentativă de a lansa o campanie murdară împotriva mea, cu scopul de a-mi afecta afacerea din Cernăuți. Nu gestionez personal problemele de securitate ale zonei, care include sala de sport, spălătoria auto, birourile, unitățile de producție și centrul de divertisment.”\n\nRomaniuk a adăugat că deciziile privind accesul în zonă sunt luate de personalul de securitate, conform unor protocoale de siguranță. ” Nu există și nu poate exista o interdicție generală pentru militari,” a subliniat el. Proprietarul a menționat că situații similare au fost elucidate în trecut prin dovezi video care infirmau acuzațiile.\n\nReacțiile publice / Incidentul a generat o dezbatere amplă pe rețelele sociale, mulți utilizatori condamnând situația și cerând ca astfel de cazuri să fie făcute publice.",
  "metadata": {
    "original_file": "BucPress_0566.html"
  }
}