{
  "title": "De Sfântul Nicolae, toți lucrătorii medicali ai Consiliului Local Solotvino vor beneficia de o recompensă financiară - BUCPRESS",
  "content": "Cu ocazia Zilei Sfântului Nicolae, una dintre cele mai îndrăgite sărbători ale ucrainenilor, Consiliul Local Solotvino a decis să ofere bonusuri lucrătorilor medicali ai instituțiilor KNP „Centrul de asistență medicală primară” și KNP „Spitalul Nijnia Apșa”. Această decizie reprezintă un gest de recunoștință pentru munca lor neobosită, profesionalismul și contribuția semnificativă la menținerea sănătății locuitorilor comunității.\n\nLucrătorii medicali au fost întotdeauna în prima linie în lupta pentru sănătatea cetățenilor noștri, oferind asistență medicală, sprijin și consultanță în orice moment. Indiferent de provocările zilnice, aceștia rămân devotați profesiei lor, manifestând umanitate, răbdare și profesionalism. În ajunul Zilei Sfântului Nicolae, sărbătorită în Ucraina conform noului calendar pe 6 decembrie, fiecare lucrător medical al instituțiilor menționate va primi o primă, după cum urmează:\n\nMedicii de familie ai KNP „Centrul de asistență medicală primară” și medicii KNP „Spitalul Apșa de Jos ” care lucrează cu normă întreagă vor primi câte 10.000 grivne.\n\nAsistentele medicale din ambele instituții, angajate cu normă întreagă, vor primi câte 5.000 grivne.\n\nInfirmierele din ambele instituții, angajate cu normă întreagă, vor primi câte 2.000 grivne.\n\nAceste sume simbolizează recunoștința pentru munca asiduă și vor contribui la crearea unei atmosfere festive pentru medici și familiile lor.\n\nAcordarea acestor prime are scopul nu doar de a evidenția eforturile lucrătorilor medicali, ci și de a-i motiva pentru noi realizări în domeniul sănătății. Consiliul Local va continua să lucreze pentru asigurarea unor condiții de muncă decente și îmbunătățirea bazei materiale și tehnice a instituțiilor medicale.\n\nVă mulțumim pentru devotamentul vostru și pentru dorința de a ajuta pe alții. Fie ca această perioadă festivă să aducă bucurie în casele voastre, iar prima să fie o răsplată plăcută pentru munca voastră valoroasă, scrie Primarul comunității Slatina, Vasyl Iovdii pe sitr-ul comunității",
  "metadata": {
    "original_file": "BucPress_0864.html"
  }
}