{
  "title": "Unui militar din Cernăuți i-a fost montată o proteză de genunchi electronică - BUCPRESS",
  "content": "Unui militar i-a fost montată o proteză de genunchi electronică / Ofițerului și adjunctului comandantului de companie al unei brigăzi, Dmîtro Romanciuk, care se află în proces de reabilitare medicală la Cernăuți, i-a fost montată o proteză de genunchi electronic, infomrează audiovizualul publci Suspilne.\n\nProteza poate fi controlată printr-o aplicație la telefon, permițându-i utilizatorului să aleagă diferite moduri de mers și să blocheze genunchiul în diverse poziții. Această proteză i-a fost montat lui Dmîtro acum o lună, iar în prezent învață cum să meargă cu el. Este primul militar pentru care a fost comandată o astfel de proteză la filiala Companiei „Ortotop” din Cernăuți.\n\nDmîtro Romanciuk: ” Acesta este interfața. Așa arată. Modurile de mers, acum am activat modul «normal», adică mers normal. Urmează modul pentru trepte, blocarea genunchiului. Al patrulea mod nu l-am configurat încă. Iar modul liber înseamnă că se opresc fixatoarele, motoarele și funcționează într-un mod hidraulic obișnuit.\n\nMilitarul Dmîtro a fost primul care a primit protezul cu genunchi electronic în regiunea Cernăuți, comandat la întreprinderea „Ortotop”. Costul acestei protezări este aproape un milion de grivne.\n\nKaterina Serbin, șefa Filialei companiei de proteze ortopedice: ” Aceste proteze le montăm doar celor care doresc cu adevărat un genunchi electronic, celor care intenționează să se întoarcă pe front ori să practice activități unde genunchiul este necesar. În prezent, am comandat 5 astfel de proteze. Dm î tro este primul care deja merge cu el ”\n\nPotrivit Katerinei Serbin, acest tip de proteză este mai funcțională, dar și mai scumpă. Totuși, ea poate fi montată doar militarilor, în funcție de cerințele și pregătirea fizică.\n\nDmîtro Romanciuk: ” Genunchiul sau prote za coincide aproximativ cu mișcările genunchiului meu natural în proporție de 70%. De ce 70%? Pentru că încă nu m-am obișnuit complet cu el, dar stilul de mers, viteza de extensie a genunchiului, flexiunea sunt complet potrivite pentru mine. În continuare, am nevoie de 1-2 luni pentru a mă obișnui complet. ”\n\nMilitarul Dmîtro a fost adjunctul comandantului de companie al Brigăzii/115, luptând pe direcțiile Harkiv și Donețk. În luna iunie, în urma unui atac cu dronă în Donețk, a fost rănit la picior și a suferit 10 operații, dar nu au reușit să-i salveze piciorul.\n\nDmîtro Romanciuk: ” Înțeleg perfect că o amputare poate fi o opțiune. Eram pregătit pentru a șa ceva a. Medicii mi-au convins că , din păcate, nu se poate salva piciorul și am semnat acordul pentru efectuarea operației ” .\n\nÎn prezent Dmîtro intenționează să se întoarcă la viața civilă și să ajute la protezarea altor militari.",
  "metadata": {
    "original_file": "BucPress_0513.html"
  }
}