{
  "title": "SUA avertizează că Coreea de Nord devine mai bine pregătită de război, luptând în Ucraina - BUCPRESS",
  "content": "Coreea de Nord profită de faptul că trupele sale luptă alături de cele ale Rusiei împotriva Ucrainei, dobândind astfel o experienţă care face Phenianul “mult mai capabil să pornească un război împotriva vecinilor săi”, a avertizat miercuri SUA, potrivit Reuters și Agerpres.\n\nRusia a strâns legăturile militare şi diplomatice cu Coreea de Nord după ce Moscova a invadat Ucraina în februarie 2022.\n\nPeste 12.000 de soldaţi nord-coreeni se află în Rusia, iar luna trecută aceste trupe au început să lupte împotriva forţelor ucrainene în regiunea rusă Kursk, a declarat ambasadorul adjunct al SUA la ONU, Dorothy Camille Shea, în cadrul Consiliului de Securitate al Naţiunilor Unite.\n\n“RPDC beneficiază în mod semnificativ de echipamente, tehnologie şi experienţă militară rusească, ceea ce o face mai capabilă să pornească un război împotriva vecinilor săi”, a declarat Shea în faţa celor 15 membri ai consiliului, reunit luni după ce Phenianul a anunţat testarea unei noi rachete balistice hipersonice cu rază intermediară.\n\n“RPDC va încerca probabil să profite de aceste îmbunătăţiri pentru a promova vânzări de arme şi contracte de instruire militară la nivel global”, a spus ea, folosind acronimul pentru numele oficial al Coreei de Nord – Republica Populară Democrată Coreea.\n\nAmbasadorul Coreei de Nord la ONU, Kim Song, a justificat testul cu rachetă de luni ca fiind parte a unui plan de îmbunătăţire a capacităţilor de apărare ale ţării sale şi a acuzat SUA de standarde duble, care s-ar opune, potrivit lui – dreptului la apărare al Coreei de Nord în timp ce tolerează asaltul Israelului în Fâşia Gaza, care a dus la numeroase victime umane.\n\nLa rândul său, ambasadorul Rusiei la Naţiunile Unite, Vasili Nebenzia, a reiterat acuzaţia permanentă a Moscovei, potrivit căreia SUA, Coreea de Sud şi Japonia provoacă Coreea de Nord cu exerciţiile lor militare. El a respins, ca “total nefondată”, acuzaţia SUA că Rusia intenţionează să furnizeze Phenianului tehnologie spaţială şi de sateliţi.\n\n“Astfel de declaraţii constituie ultimul exemplu de presupunere fără temei pentru calomnierea cooperării bilaterale între Federaţia Rusă şi ţara prietenă RPDC”, a spus Nebenzia, care l-a felicitat miercuri pe liderul nord-coreean Kim Jong Un cu ocazia zilei naştere.\n\nAmbasadorul Coreei de Sud la ONU, Joonkook Hwang, a declarat în faţa Consiliului de Securitate că soldaţii nord-coreeni sunt “în esenţă sclavii lui Kim Jong Un, trecuţi printr-o spălare pe creier pentru a-şi sacrifica vieţile pe câmpuri de luptă îndepărtate, pentru a strânge bani pentru regimul său şi pentru a obţine tehnologie militară avansată din Rusia”.",
  "metadata": {
    "original_file": "BucPress_0372.html"
  }
}