{
  "title": "BucPress TV: Arboreni – cel mai românesc sat din regiunea Cernăuți (VIDEO) - BUCPRESS",
  "content": "BucPress TV: Arboreni – cel mai românesc sat din regiunea Cernăuți\n\nCea mai mică, dar și cea mai tânără localitate românească din regiunea Cernăuți și-a sărbătorit în toamna anului trecut centenarul. E vorba de satul Arboreni, cel mai românesc sat din regiunea Cernăuți.\n\nSatul Arboreni din regiunea Cernăuți părea mai frumos ca oricând. Îmbrăcați în straie de sărbătoare, tineri și bătrâni, s-au adunat la căminul cultural pentru a sărbători Centenarul localității. Istoria acestui sat este impresionantă. Cu un secol în urmă, în toamna anului 1924 circa 30 de familii din comuna Arbore, județul Suceava au cerut să fie strămutate în zona Cernăuțiului pe moșia lui Ion Neculce. Au venit pe pământ gol, cum zic bătrânii. Și-au construit case, și-au creat gospodării. Așa a luat naștere satul Arboreni, din regiunea Cernăuți, cel mai românesc sat din nordul Bucovinei, în care locuiesc urmașii familiilor de români venite din comuna Arbore, județul Suceava și stabilite cu traiul pe Moșia marelui Cronicar.\n\nPrintre cei mai învârstă oameni din sat se numără Vera Cupșanu, care a împlinit de curând 90 de ani. De 40 de ani n-a mai fost la Arbore și nici în România, iar Parascovia Tanasieva păstrează și astăzi în inimă amintirile triste ale familiei sale.\n\nLa întemeierea satului Arboreni, regiunea Cernăuți au participat doi străbunei ai domnului Gheorghe Vivcear, fost șef al Judecătoriei din Noua Suliță, locuitor al satului Arboreni, reg. Cernăuți, care ne-a spus cu regret că satul devine tot mai pustiu. Din cauza războiului foarte multă lume a plecat peste hotare.\n\nRadu Vivcear are doar 32 de ani. Și este mândru de faptul că nu și-a uitat limba strămoșilor, că a avut posibilitate să o învețe, astăzi deapănă povești la gura sobei și copiilor săi tot în limba română.\n\nSatul Arboreni, regiunea Cernăuți prin istoria lui și oamenii săi păstrează un farmec aparte trecând peste tristețea amintirilor, adunând pagini frumoase în care sunt scrise realizările generațiilor de ieri și de astăzi ale arborenilor.",
  "metadata": {
    "original_file": "BucPress_0205.html"
  }
}