{
  "title": "Muzeul Transcarpatic al Arhitecturii și Vieții Populare găzduiește în prezent expoziția Korene (Rădăcini) - BUCPRESS",
  "content": "Muzeul Transcarpatic al Arhitecturii și Vieții Populare găzduiește în prezent expoziția Korene(Rădăcini). Expoziția de fotografii unice de arhivă și contemporane despre viața și traiul de zi cu zi a etnicilor slovaci din regiune a fost deschisă cu ocazia Zilei slovacilor de peste hotare, care este sărbătorită anual la începutul lunii iulie.\n\nIhor Shynkariuk, șeful adjunct al administrației militare regionale, a salutat vizitatorii și organizatorii evenimentului. El a mulțumit reprezentanților comunității slovace din regiune pentru poziția lor civică clară, pentru susținerea aspirațiilor de integrare europeană ale Ucrainei, pentru activitățile de voluntariat și caritate.\n\n“Transcarpatia a fost întotdeauna și rămâne o regiune în care reprezentanții diferitelor comunități naționale au toate oportunitățile de a-și păstra identitatea și de a-și dezvolta propria cultură. Comunitatea slovacă este una dintre cele mai active în această privință, deoarece depune toate eforturile pentru a-și multiplica și transmite mai departe tradițiile unice. Sunt încântat să constat că în regiunea noastră există școli în care limba de predare este slovaca și că există centre culturale în comunitățile în care etnicii slovaci trăiesc de mult timp”, a declarat Ihor Shynkariuk.\n\nDepășirea în comun a tuturor provocărilor cauzate de agresiunea militară împotriva țării noastre demonstrează angajamentul Ucrainei față de valorile europene – egalitatea în exercitarea drepturilor și oportunităților și coeziunii interetnice\n\nIhor Shynkariuk a înmânat reprezentanților comunității diplomele AMR pentru munca lor activă în conservarea și promovarea identității etnice, a tradițiilor populare și a patrimoniului minorității naționale slovace din Transcarpatia.\n\nPublicul a fost salutat și de consulul onorific al Republicii Slovace la Lviv, Yurii Peresta, și de directorul Muzeului Arhitecturii și Vieții Populare din Transcarpatia, Vasyl Kotsan.\n\nExpoziția “Korene” din Skansen Ujgorod a prezentat peste 100 de fotografii ale familiilor etnice slovace care au trăit sau trăiesc în satele Antalovtsi, Huta, Storozhnytsia, Serednie și Tury Remety. Pe lângă fotografiile de arhivă din anii ’20 și ’30 ai secolului trecut, puteți vedea și fotografii moderne realizate de un fotograf din Ujgorod, Katherine Kish.\n\nExpoziția a fost organizată la inițiativa șefei ONG-ului Societatea Culturală și Educațională Regională Transcarpatică a Femeilor Slovace ” Încredere” Yana Dudash-Ryzhak și cu sprijinul Departamentului de comunicare strategică, naționalități și religii al Administrației Regionale de Stat Transcarpathian.",
  "metadata": {
    "original_file": "BucPress_1450.html"
  }
}