{
  "title": "Cetățenii ucraineni „parțial apți” trebuie să treacă pe la comisia medico-militară până la 4 februarie: sancțiuni pentru încălcarea legii - BUCPRESS",
  "content": "Cetățenii Ucrainei recunoscuți ca fiind „parțial apți pentru serviciul militar” până la 4 mai 2024 sunt obligați să efectueze un nou control la comisia medico-militară (CMM) până la 4 februarie. Încălcarea cerințelor legislative poate duce la răspundere administrativă.\n\nAceastă informație a fost publicată de Ministerul Apărării al Ucrainei.\n\nMinisterul reamintește că toate persoanele cu obligații militare, care până la 4 mai 2024 aveau statutul de „parțial apți pentru serviciul militar”, trebuie să efectueze un nou examen medical. Modificările relevante sunt prevăzute de Legea Ucrainei nr. 3621-IX, care a intrat în vigoare la 4 mai 2024.\n\nConform legii, termenii „parțial apt pentru serviciul militar” și „inapt pentru serviciul militar în timp de pace, parțial apt în timp de război” au fost eliminați. În legătură cu aceste schimbări, toți cei înrolați trebuie să efectueze un nou examen medical pentru a-și actualiza statutul conform noilor reglementări.\n\nExaminarea medicală este organizată de centrele teritoriale de recrutare și sprijin social (CTRSS). Cetățenii sunt obligați să se prezinte la CTRSS în termenul stabilit pentru a primi trimiterea către comisia medico-militară.\n\nNecesită tratament (concediu sau tratament cu internare la spital);\n\nPrimirea citației sau prezentarea voluntară la CTRSS de la locul de reședință pentru a primi trimiterea către CMM.\n\nActualizarea anuală a statutului, deoarece concluzia CMM este valabilă un an.\n\nMinisterul Apărării subliniază că nerespectarea cerințelor privind examinarea CMM constituie o încălcare a regulilor de evidență militară. Aceasta poate atrage o amendă de la 17.000 la 25.500 grivne, conform Codului Ucrainei privind contravențiile administrative.\n\nExaminări direct în unități sanitare, fără necesitatea de a vizita CTRSS.\n\nÎn caz de încălcare a cerințelor citației, statutul în aplicația „Rezerve+” va fi modificat la „căutat”.\n\nPe 30 noiembrie, Ministerul Apărării, împreună cu Ministerul Sănătății, au prezentat un proiect de reformă al CMM, menit să schimbe semnificativ sistemul existent. Implementarea reformei va avea loc în trei etape și va fi finalizată în noiembrie 2025.\n\nReforma va permite separarea deciziilor CMM în două seturi de date distincte — medicale și administrative. Unii specialiști vor efectua examinările medicale, în timp ce alții vor analiza rezultatele anonimizate ale acestora.\n\nPentru a efectua examinarea la CMM, nu va mai fi necesar să se meargă la CTRSS. Persoanele înrolate vor putea alege spitalul unde doresc să efectueze examinarea, iar datele vor fi introduse în Sistemul Electronic de Sănătate (SES).",
  "metadata": {
    "original_file": "BucPress_0251.html"
  }
}