{
  "title": "Ucraina solicită încetarea sprijinului UE pentru refugiații ucraineni și interzicerea serviciilor consulare pentru bărbații de vârstă militară - BUCPRESS",
  "content": "Guvernul Ucrainei își propune să încurajeze revenirea celor aproximativ 10 milioane de refugiați ucraineni și cere țărilor membre ale Uniunii Europene să înceteze sprijinul oferit acestora, potrivit unui raport publicat de El Pais. Printre măsurile adoptate se numără și recunoașterea cetățeniei duble, o inițiativă aprobată în primă lectură de Parlamentul Ucrainei, și înființarea unui Minister al Unității Naționale.\n\nConform Olgăi Pișciulina, sociolog în cadrul Centrului Razumkov, factorii decisivi pentru revenirea refugiaților includ siguranța, stabilitatea economică și oportunitățile sociale. De asemenea, mulți dintre cei plecați așteaptă îmbunătățiri în domeniile educației și sănătății. Totuși, există refugiați care nu doresc să se întoarcă din cauza costurilor ridicate ale vieții, a destrămării relațiilor personale după perioade lungi de separare și a sentimentului de excludere comparativ cu cei care au rămas în Ucraina și au traversat dificultățile războiului.\n\nUn sondaj realizat de UNHCR în noiembrie arată că 61% dintre refugiați speră să revină în momentul în care situația se va ameliora. Totuși, un raport al băncii centrale din Polonia indică faptul că 39% dintre refugiații aflați în această țară plănuiesc să rămână acolo pe termen lung sau permanent.\n\nPentru a încuraja revenirea, experții sugerează adoptarea unor măsuri precum scutiri de taxe pentru primii trei ani, subvenții ipotecare și burse educaționale. Cu toate acestea, specialiștii consideră că astfel de inițiative ar avea un impact redus, fiind mai eficientă dezvoltarea unei politici de imigrație care să atragă lucrători din țări terțe. Ucraina are nevoie de aproximativ 3,1-4,5 milioane de muncitori până în 2032 pentru a susține o creștere economică anuală de 7%. În plus, reconstrucția post-război va necesita investiții de 411 miliarde de dolari.\n\nDeclinul demografic complică suplimentar revenirea refugiaților. De la independența obținută în 1991, rata natalității a scăzut la 1,8 copii per femeie, iar acest fenomen este accentuat de migrație și de îmbătrânirea populației. Guvernul estimează că între 1,3 și 3,3 milioane de persoane ar putea să nu se mai întoarcă în Ucraina.\n\nPentru a sprijini diaspora, președintele Volodimir Zelenski a propus înființarea Ministerului Unității Naționale, cu misiunea de a consolida legăturile dintre ucrainenii din străinătate și patria lor. Parlamentul l-a numit pe Oleksii Cernîșov în funcția de vicepremier și ministru al Unității Naționale, iar Ministerul pentru Reintegrarea Teritoriilor Temporar Ocupate a fost redenumit în acest sens.",
  "metadata": {
    "original_file": "BucPress_0519.html"
  }
}