{
  "title": "Atac nocturn asupra Ucrainei. Rusia a atacat cu 3 rachete și 85 de drone - BUCPRESS",
  "content": "În noaptea de 19 decembrie, forțele ruse au atacat Ucraina cu 3 rachete și 85 de “Shahed”-uri și drone de alte tipuri. Potrivit 24tv.ua, cu referie la un comunicat al Forțelor Aeriene ale Ucrainei, invadatorii ruși au lansat două rachete balistice “Iskander-M” din Crimeea anexată și din regiunea Rostov. De asemenea, a fost lansată o rachetă ghidată X-59/69 din spațiul aerian al regiunii Kursk. În aceeași noapte, agresorul a atacat și cu 85 de drone Shahed și alte tipuri de drone. Zonele de lansare au fost Breansk, Kursk, Millerovo și Oriol.\n\nLa ora 08:30, Forțele Aeriene ucrainene au confirmat doborârea a 45 de drone Shahed și alte tipuri de drone în spațiul aerian al regiunilor Poltava, Sumy, Harkiv, Kiev, Hmelnițki, Cernihiv, Cerkasi, Kirovograd, Dnipropetrovsk și Mîkolaev. De asemenea, 40 de drone inamice au fost pierdute fără urmări negative datorită contracarării active a Forțelor de Apărare. În urma atacului cu rachete, au fost avariate locuințe private și blocuri de apartamente, precum și proprietăți municipale în regiunile Sumî și Dnipropetrovsk. Nu au fost raportate victime sau răniți.\n\nȘeful Administrației regionale de stat din Hmelnițki a informat că, în timpul nopții au fost distruse 2 drone. Până în prezent, nu au fost raportate victime sau daune materiale. În regiunea Cerkasî, alarma aeriană a durat mai mult de 7 ore, iar șeful administrației regionale a declarat că au fost doborâte 11 drone rusești. Vitalii Kim a anunțat că în regiunea Mîkolaiv a fost distrusă o dronă de tip “Shahed 131/136”. În regiunea Sumî, autoritățile au confirmat doborârea a 7 drone, iar în urma atacului cu rachete asupra orașului Krivîi Rig, au fost avariate infrastructura, două blocuri cu 9 etaje, un spital, o școală, un magazin și 10 vehicule. Din fericire, nu au fost victime, a declarat șeful administrației regionale Dnipropetrovsk. Comandamentul operațional “Nord” a anunțat că, în zona responsabilității “Siversk”, au fost doborâte 6 drone rusești.",
  "metadata": {
    "original_file": "BucPress_0565.html"
  }
}