{
  "title": "EXCLUSIV. Viața la frontiera moldo-ucraineană pe timp de război. „Fugarii sar din mașină pe traseul de tranzit și dispar în grădinile din satul Palanca” - BUCPRESS",
  "content": "Palanca ­- punct de trecere a frontierei moldo-ucrainene, situat în extremitatea sud-estică a Republicii Moldova și gestionat în comun de către poliția de frontieră a Republicii Moldova și Ucraina. Traseul de tranzit Maiaki-Udobnoie, unde se află punctul de trecere a frontierei (PTF) moldo-ucrainene Palanca-Maiaki –Udobnoie a devenit în ultimul timp unul dintre cele mai problematice trasee din regiunea Odesa, Ucraina.\n\nTraseul tranzit Maiaki – Udobnoie traversează Republica Moldova pe drumul european E87, care se suprapune cu șoseaua M15 Odesa- Reni. Acest traseu cu o lungime de aproximativ 7,77 km trece prin teritoriul Republicii Moldova la km. 51-59 al șoselei M15 Odesa-Reni spre București. Conform unor înțelegeri dintre organele de conducere ale Republicii Moldova și Ucrainei șoseaua ce leagă localitățile ucrainene Maiaki și Udobnoie a fost cedată Ucrainei în anul 2001. Subliniez: numai șoseaua !\n\nTerenul din dreapta și din stânga șoselei aparține satului Palanca, situat în raionul Ștefan Vodă din Republica Moldova. Raionul Ștefan Vodă este situat în extremitatea sud-estică a Republicii Moldova la hotar cu raionul Cetatea Albă (Bilgorod-Dnistrovskii) al Ucrainei. Conform înțelegerii MD-UA punctul de trecere al frontierei Palanca este situat pe teritoriul Republicii Moldova în localitatea cu același nume – Palanca. Republica Moldova și Ucraina au semnat mai multe protocoale privind controlul comun a frontierei MD-UA. Acordul privind controlul comun al frontierei moldo-ucraineană a fost semnat de Guvernul Republicii Moldova și cel al Ucrainei în octombrie 2017.\n\nControlul comun a trecerii frontierei moldo-ucrainene în PTF Palanca se efectuiază începând din 19 decembrie 2017. La început PTF activa într-un edificiu temporar. În 2018 a fost implementat un proiect prin Programul Națiunilor Unite pentru Dezvoltare (PNUD) cu un buget de 6,18 milioane euro, dintre care 4,5 milioane de euro au fost acordate de Uniunea Europeană și 1,68 milioane de euro de către guvernul Republicii Moldova prin care a fost construit un PTF modern. La 28 decembrie 2018 a fost deschis Punctul Comun de Trecere a Frontierei modern, marcând o schimbare calitativă în gestionarea frontierei atât pentru călători, cât și pentru oameni de afaceri.\n\nCu timpul au mai fost semnate și alte protocoale între Republica Moldova și Ucraina, ultimele fiind semnate pe 21 decembrie 2023 în punctul de trecere a frontierei Palanca.\n\nCitind lista de protocoale și înțelegeri comune MD-UA, ai impresia că lucrurile merg bine. În realitate, sunt o mulțime de probleme legate de traseul de tranzit Maiaki-Udobnoie. De pildă: Ucraina cere Republicii Moldova să cedeze o fâșie de 23 m, câte 11,5 m de ambele părți ale șoselei care are lungimea de 7,77 km. Clar că Republica Moldova nu poate ceda din teritoriu. Mai sunt unele tensiuni legate de careva terenuri situate între traseul tranzit și râul Nistru pe care Ucraina și le-ar dori. Locuitorii satului Palanca au probleme la trecerea drumului pentru a-și lucra moșiile din bălțile Nistrului. Sunt controlați de către grănicerii ucraineni. Despre aceste probleme a scris Nicolae Federiuc .\n\nÎn momentul de față problemele de tranzitare a traseului sunt destul de tensionate și sunt legate de populația din Ucraina care fuge de război.\n\nPentru a ajunge în PTF Palanca e nevoie de parcurs o parte din traseul tranzit Maiaki-Udobnoie: dacă vii dinspre Odesa spre Republica Moldova trebuie să parcurgi sectorul de drum Maiaki-Palanca, dacă vii dinspre Reni spre Republica Moldova ai de parcurs sectorul de drum Udobnoie-Palanca. Punctele de intrare spre vama Palanca sunt Maiaki și Udobnoie. Dacă ai de mers spre Odesa atunci parcurgi sectorul tranzit integru al șoselei, parcurgând distanța dintre km 51-59 fără a te opri nicăieri. Localitățile Maiaki și Udobnoie prezintă porțile de intrare pe sectorul ce tranzitează Republica Moldova. Pentru a tranzita sectorul de șosea primești un tichet pe care e scris numărul de persoane din mașină. La ieșirea de pe traseul tranzit predai acel tichet grănicerului, care duce contul numărului de persoane la ieșire să corespundă cu cel de la intrare\n\nDupă grevele agricultorilor polonezi, care au avut loc pe parcursul a mai multor luni la frontiera Ucrainei cu Polonia o mare parte din transportul mărfurilor a fost redistricționată spre hotarele de sud ale Ucrainei unde sunt punctele de trecere a frontierei cu Republica Moldova. Sectorul traseului tranzit Maiaki-Udobnoie în prezent are trafic supraîncărcat cu cozi de TIR-uri de 10 km. Conducătorii auto stau zile în șir în așteptare pentru a trece controlul vamal. Acest lucru este normal, reieșind din cantitatea de mărfuri ce trece prin vamă.\n\nO problemă mai nouă și care reprezintă o durere de cap pentru ambele state este legată de bejenarii din Ucraina, care folosesc folosesc TIR-urile pentru a fugi de război. Pentru a tranzita traseul Maiaki –Udobnoie conducătorii auto primesc un tichet, unde este indicată numărul de persoane din mașină. Nu toți conducătorii auto respectă legea și mai iau câte o persoană-două, pe care o ascund în cabină unde e locul de dormit ori mai au ei careva spațiu. Parcugând traseul, șoferul încetinește mersul și fugarii ies din ascunziș și sar din mașină fugind în grădinile locuitorilor din satul Palanca.\n\nMai târziu sunt înregistrați de către organele oficiale ale Republicii Moldova ca refugiați din Ucraina care au fugit de răzoi. Aceste cazuri de ieșire nelegală din țară au impus niște controale mai riguroase a camioanelor. Sunt controlate mai atent cabinele conducătorilor auto, sunt controlate chiar unele TIR-uri care au ascunzătoare sub mașină, în mașini. Sunt controlate ștampilele de sigilare ale TIR-lor. Tot acest lucru îngreunează trecerea frontierei și duce la formarea cozilor de zeci de km. Alt lucru ce este observat în ultima vreme pe traseul tranzit Maiaki-Udobnoie este abandonarea vehiculelor de transport. Proprietarii automobilelor iau tichet de intrare pentru tranzitare și ajungând în anumite porțiuni ale traseului abandonează automobilul și fug ori în stuful de la marginea șoselei ori în grădinile locuitorilor din satul Palanca.\n\nDacă acum două luni erau abandonate automobile mai vechi, mai ieftine, atunci în ultima vreme sunt lăsate mașini scumpe pe marginea șoselei a zonei de tranzit. Viața este mai scumpă, consideră aceștia! În prezent, de-a lungul traseului tranzit stau polițiști de frontieră la anumită distanță unul de altul pentru a depista la timp încălcarea regulilor de tranzitare a sectorului Maiaki-Udobnoie și pentru a interzice oprirea automobilelor pe traseul ce tranzitează Republica Moldova.\n\nUn proiect de infrastructură de alternativă pare, deocamdată, nerealizabil\n\nDe mai multe ori Ucraina a încercat să elaboreze documentația tehnică pentru emiterea autorizației de construire a unui drum, care să ocolească sectorul de la Palanca ce aparține Republicii Moldova, dar până în momentul de față încă nu se găsește nici o firmă, care să poată alcătui un proiect de construire a acelui drum, deoarece între Palanca și raionul Cetatea Albă sunt numai bălți din stuf ceea ce ar necesita construirea unor poduri suspendate care necesită investiții mari. Au fost alcătuite mai multe proiecte, dar cu timpul s-au învechit și necesită actualizări. În prezent este prevăzută suma de 34 mln de grivne pentru elaborarea documentației tehnice pentru construirea celor 10 km de șosea care va ocoli Republica Moldova în zona satului Palanca.\n\nAcest articol este proprietatea BucPress Cernăuți și este protejat de legea drepturilor de autor. Orice preluare a conținutului se poate face DOAR cu citarea sursei și cu LINK ACTIV către pagina acestui articol.",
  "metadata": {
    "original_file": "BucPress_0056.html"
  }
}