{
  "title": "Scholz blochează noul pachet de ajutor militar pentru Ucraina din partea Germaniei: care este motivul - BUCPRESS",
  "content": "Cancelarul Germaniei, Olaf Scholz, se opune alocării miliardelor pentru un nou ajutor militar către Ucraina. Pachetul de ajutor militar pentru Ucraina din partea Germaniei ar putea să întârzie.\n\nSurse din cadrul revistei Der Spiegel afirmă că Olaf Scholz este mai preocupat în prezent de campania electorală decât de războiul pe scară largă din Ucraina. În cel mai rău caz, Kievul ar putea primi un credit de 50 de miliarde de dolari de la țările G7.\n\nMinistrul de externe al Germaniei, Annalena Baerbock, și ministrul apărării, Boris Pistorius, doresc să acorde Ucrainei miliarde de euro pentru un nou ajutor militar. Cancelarul Olaf Scholz consideră că această nevoie nu există, au declarat sursele pentru Der Spiegel.\n\nMiniștrii au dorit ca înainte de alegerile din Bundestag din 23 februarie să fie alocați suplimentar circa trei miliarde de euro pentru furnizarea de arme Ucrainei. Baerbock și Pistorius au vrut să arate astfel că ajutorul militar german pentru Ucraina nu se va epuiza brusc.\n\nÎn lista de armamente erau incluse trei baterii de apărare antiaeriană Iris-T cu rachete, proiectile pentru sistemele de rachete Patriot, zece obuziere pe roți și muniție de artilerie, spun sursele publicației.\n\nNecesitatea alocării unui ajutor suplimentar a fost justificată de deteriorarea semnificativă a situației forțelor armate ucrainene pe front în ultimele luni și de accelerarea ofensivei trupelor rusești. Factorul important a fost victoria lui Donald Trump la alegerile prezidențiale din SUA: este neclar dacă Washingtonul va continua să sprijine Kievul după inaugurarea lui pe 20 ianuarie.\n\nConform informațiilor din Der Spiegel, cancelarul nu vede urgența în oferirea unui ajutor militar suplimentar Ucrainei din cauza reticenței de a pune viitorul guvern german în fața faptului împlinit.\n\nOlaf Scholz consideră că 4 miliarde de euro, alocate în bugetul țării pentru 2025 pentru ajutor militar către Kiev, sunt suficiente. În plus, Ucraina poate utiliza un credit de 50 de miliarde de dolari de la țările G7, finanțat din veniturile provenite din activele rusești înghețate.\n\nSursele din rândul social-democraților consideră că cancelarul nu anunță furnizarea de arme către Ucraina în plină campanie electorală, temându-se să nu îndepărteze potențialii alegători ai SPD.\n\nReamintim, secretarul general al NATO, Mark Rutte, consideră că președintele Ucrainei, Volodymyr Zelensky, îl “critică pe nedrept” pe Scholz pentru întârzierea în alocarea ajutorului militar.\n\nScholz a criticat anterior planul de victorie al lui Zelensky, menționând că ideea principală este evitarea unui război direct între Rusia și NATO.",
  "metadata": {
    "original_file": "BucPress_0341.html"
  }
}