{
  "title": "Lumini și vise: Un alt castel de basm a apărut în orașul Ujgorod - BUCPRESS",
  "content": "Un castel de basm care strălucește în întuneric a fost creat în parcul Bozdoș, informează site-ul Uzhhorod.net\n\nPrincipala caracteristică a parcului este dimensiunea gigantică a compozițiilor, deoarece fiecare figurină atinge până la șapte metri înălțime. Figurinele din proiectul Lights & Dreams sunt realizate manual din 50 000 de felinare, mătase naturală și lămpi speciale cu LED. Ele au devenit parte a unei povești legendare despre o lume paralelă condusă de zâne, elfi, dragoni și alte creaturi magice.\n\nPrimii vizitatori ai proiectului au reușit deja să facă fotografii pe fundalul compozițiilor din lumină, iar una dintre figurile din parc a fost deja supranumită „cel mai bun castel de basm din Ujgorod”.\n\nPotrivit organizatorilor evenimentului, toate figurile din parc sunt alimentate de generatoare, iar felinarele în sine nu consumă multă lumină și funcționează într-un mod de economisire a energiei.\n\n„Principala noastră sarcină acum este să oferim ucrainenilor impresii pozitive și copiilor o copilărie fericită, pentru că o merită, în ciuda tuturor circumstanțelor. Prin urmare, invităm pe toată lumea să se cufunde în atmosfera lumii magice, să facă fotografii cu lumini strălucitoare, să se simtă bine și să se scutească de probleme”, spune Denys Pogorelko, organizatorul evenimentului și șeful Companiei Parcului Universal.\n\nÎn plus față de iluminări, parcul oferă tuturor vizitatorilor zone de agrement interactive, zone de recreere, spectacole de teatru susținute de actori, zone foto stilizate, băuturi răcoritoare și multe altele.\n\nPuteți cumpăra bilete de pe site-ul oficial Lights & Dreams sau de la casa de bilete a parcului Bozdosh. Mai multe detalii sunt disponibile pe Instagram și Facebook ale evenimentului. Intrarea este liberă pentru reprezentanții Forțelor Armate ale Ucrainei și pentru persoanele cu handicap din grupele I-II. O parte din încasările din vânzarea biletelor va fi destinată ajutorării Forțelor Armate ale Ucrainei.",
  "metadata": {
    "original_file": "BucPress_1422.html"
  }
}