{
  "title": "Apropierea între Satu Mare și Ujgorod: cum proiectul româno-ucrainean dezvoltă cultura, cooperarea și prietenia - BUCPRESS",
  "content": "Recent, la Ujgorod au fost prezentate rezultatele proiectului “Dezvoltarea culturii transfrontaliere: teatrele restaurate din Satu Mare și Ujgorod”, implementat de partea ucraineană de către Comitetul Executiv al Consiliului Local din Ujgorod împreună cu Teatrul Regional Muzical-Dramatic Transcarpatic, în parteneriat cu municipalitatea din Satu Mare și teatrul din oraș.\n\nPotrivit șefului Teatrului Regional Muzical-Dramatic Transcarpatic Rudolf Dzurynets, proiectul a început în august 2020, iar sarcinile sale au inclus un set de măsuri de infrastructură care vizează renovarea completă a scenei Teatrului de Nord din Satu Mare și a scenei mici a Teatrului Regional Transcarpatic, actualizarea echipamentelor de sunet și de iluminare a scenei etc. Trei echipe au lucrat la proiect: municipalitatea orașului românesc Satu Mare (partenerul principal), precum și comitetul executiv al Consiliului Local din Ujgorod și Teatrul Regional de Muzică și Teatru Dramatic Transcarpatic.\n\nRudolf Dzurynets a declarat că, datorită acestei cooperări, Teatrul Regional Muzical-Dramatic din Transcarpatia este acum arhiplin.\n\n“În cadrul proiectului, pe lângă reparațiile și instalarea de noi echipamente de sunet și de iluminat, am achiziționat și un autobuz, care a devenit “salvarea noastră”, deoarece în prezent încercăm să promovăm cultura și să vizităm localități în care copiii nu au fost niciodată în viața lor la teatru.\n\nAceastă cooperare a dat rezultate foarte bune și am convenit să înființăm un festival multicultural la care vom participa, mai întâi găzduindu-i pe o scenă mică la noi, iar apoi vizitând Satu Mare.\n\nÎn general, sunt foarte mulțumit că teatrul nostru a devenit centrul unei astfel de cooperări. Multă vreme mi s-a părut (și lucrez în teatru de 17 ani) că suntem undeva la marginea vieții, necunoscuți, iar acum, datorită acestei cooperări, simt clar că toată Europa știe despre noi!”\n\nР. Dzurynets și-a exprimat recunoștința față de parteneri și față de consiliul municipal pentru sprijinul, asistența și cooperarea lor. El a mai spus că teatrul a creat un grup de oameni care vor continua să lucreze la găsirea și implementarea granturilor.\n\nVasyl Pynzenyk, managerul comitetului executiv al Consiliului orășenesc din Ujgorod, a declarat că costul total al proiectului este de 1 milion de euro, din care 438.000 de euro reprezintă bugetul părții ucrainene. Partea leului din bugetul ucrainean este alocată pentru nevoile teatrului dramatic – 365 de mii de euro, iar Consiliul municipal din Ujgorod asigură 75 de mii de euro.\n\n“Faza principală a proiectului în ceea ce privește deblocarea fondurilor a fost la începutul invaziei la scară largă. În acel moment, ne era interzis să cheltuim bani pentru astfel de lucruri, dar mai târziu am reușit să folosim fondurile”, a adăugat Pynzenyk.\n\nProiectul, pe lângă reparații, ar fi trebuit să includă diverse evenimente culturale, festivaluri etc. În momentul în care evenimentele au fost planificate la Ujgorod, au fost declarate Zilele de doliu pentru eroii Ucrainei uciși în război, astfel că festivalurile au fost amânate.\n\n“În general, dacă aș rezuma rezultatele acestui proiect, aș sublinia efectul indirect al implementării sale – în cadrul proiectului, a avut loc o mare apropiere între reprezentanții din Satu Mare și Ujgorod, între echipele celor două teatre, au apărut multe cunoștințe interesante și sper că această cooperare va da un impuls pentru implementarea unor noi proiecte”, a declarat V. Pynzenyk.\n\nEl a adăugat, de asemenea, că pe rețelele de socializare s-a vorbit mult despre faptul dacă astfel de restaurări ar trebui să fie făcute în timpul războiului.\n\n“Credința mea personală este că dezvoltarea spiritului național și patriotic al ucrainenilor nu este mai puțin importantă decât susținerea luptei. Această cooperare este crucială și nu am nicio îndoială în această privință”, a declarat Pynzenyk.\n\nMirela Pinte, manager de proiect din partea română, a făcut și ea un rezumat al activității.\n\n“Acum ne putem bucura de rezultatele lucrărilor de restaurare care au fost efectuate în instituțiile noastre. Pe parcursul implementării proiectului, am trecut prin diferite momente – dificultăți și bucurii – dar rezultatul este bun.\n\nAtunci când privim rezultatele acestor lucrări, nu evaluăm doar pereți sau scaune moi, ci privim o fereastră care ne oferă posibilitatea de a merge înainte și de a vedea viitorul.\n\nAceste renovări, acest proiect, au făcut posibilă nu doar restaurarea pereților, ci și restaurarea spiritului nostru cultural. Acest lucru înseamnă că putem să ne dezvoltăm și să ne promovăm oportunitățile scenice.\n\nÎn noua fază a cooperării noastre, vom avea noi proiecte, două scene pentru a primi talentele locale și regionale. Vom organiza evenimente care ne vor face sufletele fericite.”\n\nParticipanții spun că au existat multe evenimente imprevizibile în timpul implementării acestui proiect. În special, covidul și războiul au fost lucruri pe care nimeni nici măcar nu și le-ar fi putut imagina. Uneori se părea că nu va fi posibilă implementarea acestuia. Iar acum este foarte greu de crezut că proiectul este finașizat.",
  "metadata": {
    "original_file": "BucPress_1776.html"
  }
}