{
  "title": "„Un tanc rusesc a țintit direct asupra mea”. Povestea unui ofițer din unitatea de artilerie a Brigăzii 128 Transcarpatică - BUCPRESS",
  "content": "Volodimir, indicativul de apel “Mistreț”, este ofițer în unitatea de artilerie a Brigăzii 128 separate de asalt montan Transcarpatia. Originar din regiunea Ternopil, a absolvit Academia Forțelor Terestre ce poartă numele Hatmanului Petro Sahaidachnyi Lviv. În 2021, a fost repartizat la Brigada 128-a separată de asalt montan.\n\nPovestea sa a fost spusă pe pagina de Facebook a brigăzii.\n\n„Nu pot spune că am reușit să nimerim veverița direct în ochi, dar se pare că a ieșit destul de bine. De multe ori am destructurat redute ale plutonului inamic cu tunurile noastre, am lovit infanteria și vehiculele. Recent, o malină Niva a fost lovită în mișcare. Obuzul a explodat la doi metri distanță, șoferul – categoria așa- numiților 200i și am lovit și un Bukhanka (un microbuz UAZ cu tracțiune pe patru roți). Am văzut totul de pe o dronă”, a declarat bărbatul.\n\n„Odată, traversam cu mașina un sat de pe linia frontului, iar o bombă aeriană rusă a lovit o casa aflată la aproximativ 150 de metri distanță. A fost o explozie teribilă cu artificii, iar eu am fost salvat de o clădire vecină care mi-a acoperit mașina. Bomba a distrus casa, hambarul și șopronul, dar oamenii care se aflau acolo au supraviețuit, au avut doar contuzii. Iar tancul trăgea în mine cu țintind direct. Reglând focul tunurilor mele din turn, am văzut că la un kilometru distanță a ieșit un tanc rusesc. Am raportat comandanților mei, iar ei mi-au ordonat să mă adăpostesc imediat. Sub turn se aflau cântare industriale mari pentru cântărirea camioanelor de cereale, cu o groapă între ele. Le-am strigat infanteristului și femeii medic să se ascundă acolo, iar eu am coborât rapid și m-am scufundat în groapă. Imediat ce mi-am plecat capul, un obuz cu șrapnel a aterizat la doi metri de cântar. Valul exploziei de șrapnel a spart peretele în fața căruia stăteam cu două secunde în urmă. Tancul a tras în noi timp de o jumătate de zi după aceea și abia am reușit să ieșim de acolo”, a adăugat soldatul.\n\n„Care este cel mai dificil lucru din armată pentru mine? Să învăț să comand o unitate, să găsesc înțelegere cu oamenii. Fiecare soldat are nevoie de o abordare individuală, iar acest lucru nu este ușor. Sunt mulți oameni noi în forțele armate care nu au avut nimic de-a face cu armata înainte de război. Dar se obișnuiesc cu ea, unii chiar semnează un contract. Avem o unitate mică care încearcă să trăiască ca o familie unită. De exemplu, recent, fiica unui sergent s-a îmbolnăvit, așa că am strâns cu toții bani pentru operația ei. În astfel de situații, ne ajutăm întotdeauna unii pe alții, iar oamenii apreciază acest lucru. Când am fost în permisie acasă, mi-am văzut colegii, dintre care mulți beau, nu-și găsesc un loc de muncă sau fac tot posibilul să se sustragă de la armată. Îmi este milă de ei… Locul meu este aici – lupt pentru țara mea. Am fost în străinătate, în diferite țări, și acolo este frumos. Dar întotdeauna este mai bine acasă, iar eu vreau ca acasă și în țara mea să fiu liber”, spune ofițerul.",
  "metadata": {
    "original_file": "BucPress_1894.html"
  }
}