{
  "title": "Veșnicie, Neuitare, Eternitate… - BUCPRESS",
  "content": "Ziua de 15 ianuarie: Ziua lui Eminescu. Ziua Culturii Naționale. Anul Eminescu. Oricând și cu orice ocazie putem, dorim și trebuie să vorbim despre Eminescu. Mai ales anul acesta, când marcăm 175 de ani de la nașterea Marelui Poet. Pe parcursul celor 12 luni ale acestui an jubiliar, vom vorbi mult și frumos despre cel mai mare Poet al Neamului. Și nu doar anul acesta; în toți anii ce vor urma vom vorbi despre Poet, Poezie, Literatură, Cultură…\n\nSe pare că, dintre toți românii, din toate timpurile, despre Eminescu s-a scris, publicat, vorbit și creat cel mai mult. S-au publicat sute de cărți scrise de el și tot atâtea despre viața și opera sa. În decursul anilor, au apărut zeci și sute de mii de articole în ziare, reviste, almanahuri, calendare și broșuri despre poetul nostru național. Lor li se adaugă romanțele și melodiile inspirate din versurile sale, compuse de muzicieni.\n\nFotografiile, reproducerile, portretele, calendarele, tablourile cu chipul poetului sau bazate pe operele sale completează, la rândul lor, patrimoniul cultural-literar. Această listă este îmbogățită de plicurile comemorative, cărțile poștale și filatelia eminesciană. Dacă am adăuga la acestea busturile, monumentele și basoreliefurile dedicate lui Eminescu, indiferent unde se află, numărul lor ar fi impresionant.\n\nÎnchipuiți-vă că adunăm și expozițiile, librăriile, bibliotecile, liceele, teatrele, muzeele, societățile și instituțiile cultural-literare, străzile și ulițele ce poartă numele său. Lista continuă cu numele autorilor, prozatorilor, poeților și ziariștilor care, de-a lungul deceniilor, au scris despre cel mai mare poet din literatura română. Am avea câteva volume impunătoare.\n\nNemaivorbind de recitalurile poetice, traducerile, declamările și citirea operei “Luceafărului” de mii și zeci de mii de școlari, studenți, intelectuali, actori și iubitori de poezie din toate colțurile lumii… Am obține un număr impresionant. Diplomele, mențiunile, medaliile și premiile cu chipul său ar completa și ele această comoară.\n\nSă nu uităm activitățile, conferințele, lansările de carte, comemorările, simpozioanele și saloanele literare dedicate poetului și operei sale nemuritoare. Adăugăm filmele artistice, cronicile documentare, videoclipurile și rolurile jucate de actori profesioniști sau amatori despre viața, activitatea și locurile vizitate de copilul, adolescentul și tânărul Mihai. Lista ar fi enormă.\n\nÎnchipuiți-vă că le adunăm pe toate acestea într-un loc aparte și adăugăm oamenii care au promovat opera sa, care au scris, au recitat, au organizat evenimente dedicate “Luceafărului”. Am avea un oraș mare și aglomerat, poate chiar insuficient de încăpător. Acesta este meritul unui geniu – geniul poeziei românești, geniul unui neam.\n\nEminescu. Dor. Poezie. Cultură. Neuitare. Veșnicie. Amintire… \n\n Acum și întotdeauna. Dacă e să vorbim simplu și frumos, ar trebui ca, în această zi de 15 ianuarie, de 15 iunie sau în oricare altă zi, să citim măcar o poezie de-a lui Eminescu. Chiar dacă le-am citit și recitit de nenumărate ori, chiar dacă ne pare că știm atât de multe despre iubitul nostru Poet Național, Eminescu merită și trebuie descoperit, studiat, cunoscut și apreciat mereu.\n\nEl este mândria și demnitatea noastră.",
  "metadata": {
    "original_file": "BucPress_0304.html"
  }
}