{
  "title": "Cum se pregătesc urșii din centrul de reabilitare Sinevir pentru hibernare? - BUCPRESS",
  "content": "Urșii din centrul de reabilitare al Parcului Național Natural „Sinevir” au început pregătirile pentru hibernare. Animalele salvate anterior din captivitate își modifică treptat dieta și devin mai puțin active. Potrivit reprezentanților centrului, procesul de hibernare aici diferă de cel din sălbăticie, fiind influențat atât de factorii naturali, cât și de adaptarea animalelor după reabilitare.\n\nÎn timpul unei ierni calde, cu puțin zăpadă, frecvente dezghețuri și alternanțe de temperaturi pozitive și negative, însoțite de ploi și, ulterior, de ninsoare, urșii, de regulă, „dormitează” pentru o perioadă, în loc să intre complet în hibernare.\n\nUnul dintre factorii esențiali care determină pregătirea urșilor pentru hibernare este temperatura mediului înconjurător.\n\n„Până la sfârșitul lunii noiembrie și începutul lunii decembrie 2024, din cei 30 de urși aflați în centrul de reabilitare pentru urșii bruni, patru au intrat temporar în hibernare: Benia, Diurii, Lialia și Maliș. Cu toate acestea, observăm uneori urșii în țarcuri revenind pentru a se hrăni, ceea ce poate fi explicat prin influența temperaturilor mai ridicate, care le afectează comportamentul în această perioadă a anului,” se arată în postare.\n\nPentru ca animalele să intre într-o stare completă de repaus specifică hibernării, este necesar ca temperatura medie zilnică să se mențină la -5°C sau mai jos timp de câteva zile. Astfel de condiții semnalează organismului ursului că este momentul să-și reducă activitatea, acest lucru fiind legat de procesele fiziologice ale corpului.\n\nÎn centrul de reabilitare, aceste procese au particularități speciale, deoarece multe dintre animale au trăit anterior în captivitate și nu au experiența completă a iernării în sălbăticie, spun reprezentanții parcului. Pentru a facilita procesul, centrul a creat condiții cât mai apropiate de cele naturale, inclusiv amenajarea în prealabil a unor bârloguri speciale, care imită vizuinile naturale. Totuși, urșii preferă de obicei să-și construiască singuri adăposturi pentru somn.\n\n„Un alt aspect important este dieta urșilor. În lunile de vară și toamnă, aceștia acumulează rezerve de grăsime și cresc în greutate, consumând cu poftă hrana oferită. În plus, în pădure, mănâncă fructe, fructe de pădure, nuci, ierburi diverse, crenguțe cu frunze sau ace de copaci și arbuști,” se menționează în postare.\n\nÎn prezent, urșii din centrul de reabilitare sunt bine hrăniți. Majoritatea dintre ei au trecut cu succes prin procesul de reabilitare, ceea ce îi ajută să-și recapete instinctele naturale.",
  "metadata": {
    "original_file": "BucPress_0724.html"
  }
}