{
  "title": "Transcarpatia: La Biserica Albă, sat locuit de români, a fost inaugurat un centru de servicii administrative - BUCPRESS",
  "content": "Un centru de servicii administrative „Diya” a fost inaugurat în satul românesc Biserica Albă din raionul Teaciv (Teceu), regiunea Transcarpatia. Noul centru va funcționa pe baza centrului local de servicii administrative.\n\nLa inaugurarea celui de-al treilea centru „Diya” e din regiune a participat Oleksandr Pațkan, șeful adjunct al Administrației Regionale de Stat. Acesta i-a felicitat pe locuitorii comunității cu acest eveniment, deoarece aproape 430 de servicii administrative de înaltă calitate vor fi acum disponibile pentru aproximativ 40.000 de locuitori din localitățile comunității teritoriale Solotvino/Sllatina.\n\nCentrul modernizat respectă pe deplin standardele fără bariere: există rampe, panouri de informare în Braille, căști speciale pentru persoanele cu deficiențe de auz etc. Există o sală de așteptare confortabilă, un colț pentru copii, o masă de schimb, o opțiune de plată NFC recent introdusă și planuri de a crea un spațiu pentru afaceri.\n\n“Depunem toate eforturile pentru a ne asigura că locuitorii din Transcarpatia și persoanele strămutate în interiorul țării au acces la serviciile publice, că serviciile sunt de înaltă calitate și rapide. Este semnificativ faptul că deschidem încă un Diya.center în ziua în care angajații Centrului de prestare a serviciilor administrative și sărbătoresc ziua lor profesională. Îi felicităm și le mulțumim fiecăruia dintre ei pentru activitatea lor. Împreună depășim toate provocările”, a declarat Oleksandr Pațkan.\n\nȘeful adjunct al AMR a adăugat că regiunea extinde rețeaua de Centre de prestare a serviciilor administrative, sporește numărul de servicii și introduce noi instrumente digitale, astfel încât toată lumea să poată beneficia de servicii moderne și de înaltă calitate. O atenție deosebită este acordată apărătorilor noștri, care în curând vor putea utiliza serviciul complet “Sunt veteran” în Centrul Diya.Centre din Biserica Albă.",
  "metadata": {
    "original_file": "BucPress_1872.html"
  }
}