{
  "title": "Înaltă Curte Anticorupție a permis înlăturarea brățării electronice de la președintele Consiliului Raional Mucacevo, Mihailo Lanio - BUCPRESS",
  "content": "Despre aceasta a declarat pentru Suspilne șefa departamentului de comunicații al Înaltei Curți Anticorupție, Olesia Cemeris.\n\nPotrivit acesteia, decizia corespunzătoare a fost luată de judecătorul de instrucție al ÎCAC la 1 noiembrie 2024.\n\nSuspilne încearcă, de asemenea, să obțină un comentariu din partea lui Mihailo Lanio sau a avocaților săi.\n\nCe se știe despre vânzarea terenului din centrul orașului Mucacevo\n\nPrimarul orașului Mucacevo, Andrii Baloga, și președintele Consiliului Raional Mucacevo, Mihailo Lanio, au fost reținuți de angajații SBU și NABU la 25 iunie.\n\nConform declarației purtătoarei de cuvânt a SBU din regiunea Transcarpatia, Vanda Milio, în cadrul ședinței consiliului orășenesc, primarul a facilitat adoptarea unei decizii privind vânzarea unui teren la un preț de aproape 9 ori mai mic. Cumpărătorul terenului a fost o societate privată, al cărei control de facto îl exercita președintele consiliului raional.\n\n„Baza acestei decizii a fost o evaluare financiară realizată cu o valoare subestimată a terenului. Conform materialelor cazului, proprietarii companiei de evaluare au primit mită pentru aceasta. În urma acestor tranzacții, terenul cu o valoare de piață de 84,6 milioane grivne a fost vândut pentru 9,6 milioane grivne. În plus, primarul a oferit societății posibilitatea de a plăti suma în rate timp de 6 luni”, a declarat purtătoarea de cuvânt.\n\nFuncționarilor, precum și celor doi proprietari ai companiei de evaluare și evaluatorului, li se pregătește acuzații pentru:\n\nart. 364 (Abuz de putere sau de poziție oficială);\n\nLa 27 iunie, Înalta Curte Anticorupție a impus măsura preventivă de arest pentru președintele Consiliului Raional Mucacevo, Mihailo Lanio, cu posibilitatea de a achita o cauțiune de 30 milioane grivne. Funcționarul a achitat întreaga sumă a cauțiunii și a fost eliberat din arest.",
  "metadata": {
    "original_file": "BucPress_1175.html"
  }
}