{
  "title": "Doi bărbați s-au înecat în Tisa, iar unul a dispărut fără urmă: Poliția a reținut suspecții în trecerea ilegală a bărbaților peste graniță - BUCPRESS",
  "content": "În raionul Teaciv, au fost reținuți cinci suspecți implicați în trecerea ilegală a bărbaților cu obligații militare peste graniță. Conform informațiilor furnizate de autoritățile de drept, în timpul unei astfel de treceri ilegale, doi bărbați s-au înecat în râul Tisa, iar unul a dispărut fără urmă.\n\nAceastă informație a fost publicată pe site-ul Poliției Naționale din regiunea Transcarpatia.\n\nSchema a fost organizată de un bărbat de 27 de ani din raionul Hust, împreună cu un co-organizator de 35 de ani din regiunea Ivano-Frankivsk. Cei doi au implicat trei executanți: un bărbat de 34 de ani din raionul Teaciv și doi bărbați de 28 și 29 de ani din raionul Hust.\n\n„Ruta trecerii ilegale a graniței a fost trasată de suspecți peste râul Tisa, însă aceștia își asigurau clienții că trecerea graniței se va face pe uscat. Nu le-au comunicat celor cu obligații militare despre pericolul existent pentru viață în timpul fugii și au cerut pentru aceste servicii între 7 și 10 mii de dolari de la fiecare persoană. Prin această schemă, suspecții au ajutat cel puțin 7 cetățeni ucraineni să treacă granița, dintre care doi s-au înecat, iar unul a dispărut fără urmă”, se menționează în declarația poliției.\n\nToate persoanele implicate în această schemă au fost reținute pe 26 decembrie. La domiciliile acestora au fost efectuate percheziții, în urma cărora au fost confiscate 8 automobile, bani în numerar în monedă națională și străină, carduri bancare, telefoane mobile și alte probe materiale.\n\nBărbații au fost învinuiți în baza art. 332 alin. 3 din Codul Penal al Ucrainei. Instanța a decis aplicarea măsurii preventive de arest preventiv, cu posibilitatea de a plăti o cauțiune în valoare totală de 35.425.000 grivne.\n\nPentru faptele comise, suspecții riscă până la 9 ani de închisoare.",
  "metadata": {
    "original_file": "BucPress_0465.html"
  }
}