{
  "title": "Propunerea de a acorda prioritate copiilor cehi față de ucraineni la înscrierea în școli - BUCPRESS",
  "content": "Copiii ucraineni vor putea fi înscriși la școlile primare doar cu o lună după copiii cehi, conform unei propuneri incluse într-un amendament la legea Lex Ucraina, inițiat de deputata Renata Zajíčková (ODS).\n\nRenata Zajíčková susține că această modificare va ajuta școlile care se confruntă cu supraîncărcarea cauzată de numărul mare de elevi ucraineni.\n\n„În unele școli, există o concentrare ridicată de copii ucraineni în clase. Din acest motiv, aceștia nu interacționează cu copiii cehi, formează grupuri închise și nu învață limba cehă”, a declarat deputata.\n\nPotrivit acesteia, în anumite școli, din cauza numărului mare de solicitări, s-au organizat loterii între copiii ucraineni și cei cehi pentru a decide cine poate fi înscris. Acest lucru a afectat negativ relațiile dintre comunități.\n\n„Obiectivul principal este ca fondatorii școlilor să poată distribui elevii mai uniform”, a explicat autoarea amendamentului.\n\nConform propunerii sale, directorii de școli vor putea stabili perioadele de înscriere pentru toți copiii străini între 1 iunie și 15 iulie. Pentru copiii locali, perioada va rămâne neschimbată, între 1 și 30 aprilie.\n\nNoile reguli ar putea intra în vigoare chiar de anul viitor.\n\nAmendamentul a fost susținut de aproape toate partidele parlamentare, cu excepția STAN, relatează Novinky.\n\n„Înțeleg situația dificilă din unele școli, dar consider această soluție discriminatorie. Dacă aplicăm aceleași cerințe pentru ucraineni, atunci ar trebui să aibă și aceleași drepturi”, a declarat expertul în educație al partidului STAN, Jan Berki.\n\nEl speră că această normă va fi aplicată în practică într-o măsură minimă.\n\nReprezentantul organizației Člověk v tísni, Tomáš Habart, a atras atenția că intenția integrării ar putea avea efecte contrare.\n\n„S-ar putea ca directorul unei școli să decidă să creeze o clasă specială pentru străini într-o singură instituție și să îi trimită pe toți acolo”, a explicat el.\n\nReprezentantul organizației a reamintit că Ministerul Educației emisese anterior o directivă care interzicea organizarea unui al doilea tur de înscrieri exclusiv pentru ucraineni. „Nu există niciun motiv să revenim la această practică”, a adăugat el.",
  "metadata": {
    "original_file": "BucPress_0529.html"
  }
}