{
  "title": "În Ujgorod au loc cursuri gratuite de terapie prin muzică pentru copii și adulți - BUCPRESS",
  "content": "În orașul Ujgorod au loc cursuri gratuite de terapie prin muzică pentru copii și adulți. Kateryna Kudasheva, terapeut muzical și director al ONG-ului Sol Diez, lucrează cu participanții. Potrivit afirmațiilor sale, aceste clase sunt organizate în colaborare cu Echoes of Change, un ONG olandez.\n\n„Îmi plac foarte mult aceste cursuri. Când mama mi-a spus că există, m-a întrebat dacă vreau să vin, așa că m-a înscris și chiar mi-a plăcut. Interpretăm cântece africane, braziliene și din alte țări și participăm la jocuri interesante”, a declarat Maya, o participantă la curs.\n\nCursurile de terapie prin muzică sunt gratuite. Acestea sunt conduse de Kateryna Kudasheva, terapeut muzical și director al ONG-ului Sol Diez.\n\n„Proiectul este finanțat în cadrul marelui program Culture Helps, implementat de ONG-urile Insha Osvita și Zusa cu fonduri de la Uniunea Europeană. Acest proiect este unul de colaborare. Împreună cu prietenii noștri din Olanda, Echoes of Change este un ONG care lucrează cu traume, în principal traume de război, cu copii și adulți. Învățăm unii de la alții, iar eu am studiat, de asemenea, în Țările de Jos”, a declarat Kateryna Kudasheva.\n\nLecțiile de muzică au început în iunie pentru copiii cu vârste cuprinse între 3 și 5 ani, iar pentru ceilalți – în iulie. Există cinci grupe: patru pentru copii și una pentru adulți.\n\n„ În fiecare grup sunt până la 15 copii. Ar trebui să fie, de asemenea, până la 15 adulți, dar sunt zile în care avem 25-26 de persoane. Vom avea 8 lecții cu fiecare grupă. În grupul de 10-12 ani, avem 1-2 locuri, putem accepta mai mulți copii, iar în grupul de adulți ne bucurăm întotdeauna să vedem fețe noi. Toate informațiile sunt disponibile pe paginile noastre de social media”, spune Kateryna Kudasheva.\n\nKateryna explică de ce organizează astfel de cursuri: „Este vorba mai mult despre reducerea stresului, așa că încercăm să ne eliminăm stresul cu tobele, dacă este vorba despre tobe, cântece și combinații. Este mai mult despre comunicare, despre a te exprima, despre a te simți în cadrul grupului, despre a te accepta într-o nouă secțiune socială.”\n\nSesiunile gratuite de terapie prin muzică vor dura până la sfârșitul lunii iulie.",
  "metadata": {
    "original_file": "BucPress_1435.html"
  }
}