{
  "title": "The Economist – Alegerile prezidențiale din Ucraina ar putea avea loc pe 25 mai 2025 / OPINIE - BUCPRESS",
  "content": "Alegerile prezidențiale din Ucraina ar putea fi organizate pe 25 mai 2025, aceasta fiind cea mai apropiată dată posibilă, potrivit The Economist , citat de publicația ucraineană NEW.VOICE. Cu toate acestea, Biroul Președintelui Ucrainei neagă informația privind pregătirile pentru organizarea unui scrutin. ”În acest moment, politicienii din Kiev discută despre două date: 20 ianuarie 2025, ziua învestirii viitorului președinte al Statelor Unite, Donald Trump, care ar putea marca o posibilă încetare a focului și anularea legii marțiale, și 25 mai, cea mai apropiată dată pentru organizarea alegerilor”, scriu jurnaliștii.\n\nBiroul președintelui neagă pregătirile pentru alegeri. Majoritatea surselor publicației sunt, de asemenea, sceptice că alegerile ar putea avea loc în 2025, deși astfel de zvonuri sunt frecvente în capitală. De asemenea, există îndoieli privind organizarea și legitimitatea alegerilor. Totuși, The Economist notează că anumite pregătiri au început deja.\n\nReprezentanții ”unui posibil contracandidat” al lui Volodimir Zelenski la alegerile prezidențiale au declarat că Ucraina are nevoie de alegeri, dar evită să discute public despre acest subiect ”de teama unei reacții dure din partea Biroului Președintelui”.\n\n”Dacă alegerile ar avea loc mâine, lui Zelenski i-ar fi dificil să obțină o victorie convingătoare ca în 2019. Aproape trei ani după invazia Rusiei, el nu mai este perceput ca un lider militar incontestabil”, se menționează în articol. Sondajele interne consultate de The Economist arată că, într-un al doilea tur, Zelenski ar putea avea dificultăți în a câștiga în fața actualului ambasador al Ucrainei în Marea Britanie, Valerii Zalujnîi, care nu și-a dezvăluit încă ambițiile politice, deși mulți îl încurajează să candideze.\n\nTotodată, actualul președinte ”are șanse mai bune atunci când este comparat cu alți politicieni de opoziție, însă, un fost coleg al lui Zelenski consideră că cel mai bun pas pentru el ar fi să se retragă”. ”Zelenski are o singură cale pentru a-și păstra reputația: să organizeze alegerile (fără el) și să intre în istorie ca integratorul națiunii în vreme de război”, a declarat o sursă anonimă a publicației The Economist .\n\nSursa citată reamintește, pe 5 octombrie 2023, președintele Zelenski a afirmat că alegerile din Ucraina ar putea avea loc și în timpul legii marțiale, cu condiția modificării legislației și organizării scrutinului astfel încât să permită participarea tuturor ucrainenilor, atât din țară, de pe front, cât și din străinătate la alegeri. Majoritatea ucrainenilor se opun alegerilor până la încheierea războiului, potrivit sondajelor. Pe 21 ianuarie curent, președintele a menționat că nu amână alegerile, ci pur și simplu nu le poate organiza din cauza legii care interzice acest lucru în timp de război. Pe 10 mai, fostul ministru al justiției, Denis Maliuska, a declarat că Președintele Zelenski nu își va pierde legitimitatea după 21 mai 2024, deoarece mandatul său continuă până la alegerea unui nou președinte. Pe 25 mai, Volodimir Zelenski a afirmat că declarațiile constante ale reprezentanților țării agresoare cu privire la ”ilegitimitatea” autorităților ucrainene ”nu îl deranjează absolut deloc”.",
  "metadata": {
    "original_file": "BucPress_0987.html"
  }
}