{
  "title": "Ucraina a identificat locația prizonierilor de război ucraineni capturați și transferați ilegal în Ungaria de către Biserica Ortodoxă Rusă - BUCPRESS",
  "content": "Potrivit comisarului pentru persoane dispărute, Oleg Kotenko, militarii ucraineni se află în prezent pe teritoriul Ungariei, unde sunt ținuți captivi. Numele acestor militari au fost identificate și s-a stabilit locul în care sunt închiși. Serviciul de presă al Serviciului de Informații a declarat anterior că nu are informații cu privire la transferul a 11 ucraineni în Ungaria.\n\n„Datorită muncii coordonate a echipei Ombudsmanului, am stabilit că 11 apărători ai Ucrainei, care au fost ținuți ca prizonieri de război de către țara agresoare, se află în prezent în Ungaria. Trebuie remarcat faptul că, până în prezent, nu existau informații despre 7 din cei 11 cetățeni ai noștri cu privire la locul în care sunt ținuți”, a declarat Oleg Kotenko.\n\nRudele și prietenii militarilor au fost informați cu privire la locația acestora în Ungaria, iar transferul prizonierilor de război a fost raportat ofițerilor de poliție. Oleg Kotenko a subliniat că până când militarii ucraineni nu se întorc din captivitate, ei vor continua să fie înregistrați ca persoane dispărute în circumstanțe speciale.\n\nLa 9 iunie, viceprim-ministrul ungar Zsolt Semien a declarat că Biserica Ortodoxă Rusă a predat Ungariei un grup de soldați capturați, originari din Transcarpatia, care sunt maghiari. Ucraina a invitat reprezentantul Ungariei și a înmânat o cerere pentru furnizarea de informații detaliate despre cetățenii săi și pentru acordarea de urgență a accesului consulului ucrainean la aceștia.\n\nGuvernul ungar a afirmat că nu avea cunoștință despre transferul prizonierilor ucraineni și că Zsolt Semien este singurul responsabil pentru această acțiune. Este posibil ca premierul ungar Viktor Orban să nu fi fost informat despre transferul militarilor ucraineni de către Biserica Ortodoxă Rusă.",
  "metadata": {
    "original_file": "BucPress_1979.html"
  }
}