{
  "title": "Washingtonul afirmă că sute de soldați nord-coreeni au fost uciși sau răniți în confruntări în Rusia - BUCPRESS",
  "content": "Sute de soldaţi nord-coreeni au fost ucişi sau răniţi în luptele împotriva armatei ucrainene în regiunea rusă Kursk, a afirmat marţi un înalt responsabil american, informează AFP, citată de Agerpres .\n\n“Mai multe sute de victime, aceasta este cea mai recentă estimare a noastră cu privire la pierderile Coreei de Nord”, a declarat acest responsabil sub acoperirea anonimatului, precizând că estimarea include “de la răniţi uşor la cei ucişi în lupte”.\n\nMarţi, comandantul şef al armatei ucrainene, Oleksandr Sîrski, a declarat că, “de trei zile, inamicul întreprinde operaţiuni ofensive intense în regiunea Kursk, utilizând activ unităţi ale armatei nord-coreene”, şi a adăugat că acestea deja “au suferit pierderi grele”.\n\nConfruntată de aproape trei ani cu invazia rusă, Ucraina a lansat la începutul lui august o ofensivă surprinzătoare în regiunea rusă Kursk, cea mai importantă ofensivă pe teritoriul rus după Al Doilea Război Mondial, şi continuă să controleze asupra o mică parte din teritoriu.\n\nMai multe mii de soldaţi nord-coreeni au fost trimişi în Rusia în ultimele săptămâni pentru a sprijini armata rusă, potrivit Occidentului. La rândul său, Kremlinul a eludat de fiecare dată întrebările pe subiect, nedorind să confirme aceste informaţii. Phenianul nici nu a confirmat, nici nu a infirmat această desfăşurare inedită.\n\nAceste trupe “nu luptaseră niciodată înainte”, a estimat marţi responsabilul american, apreciind că aceasta ar putea explica “de ce ele au suferit asemenea pierderi în faţa ucrainenilor”.\n\nRusia şi Coreea de Nord au semnat în ultimele luni un acord de apărare reciprocă, intrat în vigoare la începutul lui decembrie, potrivit diplomaţiei ruse, şi al cărui articol 4 prevede “un ajutor militar imediat” în caz de agresiune armată din partea unei ţări terţe.\n\nLa rândul său, Washingtonul este primul susţinător militar al Kievului de la începutul invaziei ruse în 2022, iar administraţia preşedintelui Joe Biden, pe picior de plecare, şi-a înmulţit în ultimele săptămâni anunţurile privind trimiterea de material militar în Ucraina.\n\nRămân 5,6 miliarde de dolari fonduri disponibile, însă toată suma nu va putea fi cheltuită şi trimisă în Ucraina înainte de învestirea lui Donald Trump pe 20 ianuarie, sceptic faţă de acest ajutor, a declarat marţi o înaltă responsabilă a apărării americane, potrivit Agerpres.",
  "metadata": {
    "original_file": "BucPress_0585.html"
  }
}