{
  "title": "ALEGERI PREZIDENȚIALE: Secții de votare, deschise la reprezentanțele diplomatice românești din Kiev, Cernăuți și Slatina - BUCPRESS",
  "content": "Ministerul Afacerilor Externe a publicat, pe pagina web, lista celor 950 de secții de votare organizate în străinătate pentru alegerile prezidențiale și parlamentare 2024, care include și adresele sediilor acestora. Lista este disponibilă în secțiunea dedicată alegerilor și poate fi accesată AICI .\n\nSecțiile nr. 938-940 sunt deschise la Ambasada României la Kiev (str. Mihailo Kotsyubinsky nr. 8, cod poștal 01030, Kiev), la Consulatul României la Solotvino (Slatina) (str. Sportivna nr. 112, 90575, Solotvino, Transcarpatia) și la Consulatul General al României la Cernăuți (Str. Șkilna (Școlii). Nr. 16, CP 58000, Cernăuți, regiunea Cernăuți C) începând cu vineri, 22 noiembrie, între orele 12.00 – 21.00; sâmbătă, 23 noiembrie, și duminică, 24 noiembrie, între orele 7.00-21.00.\n\nTotodată, pentru buna informare a cetățenilor români de peste hotare, Ministerul Afacerilor Externe, în parteneriat cu organizația non-guvernamentală Code for Romania/Commit Global, a sprijinit dezvoltarea unei hărți interactive a secțiilor de votare din străinătate. Harta complementează, într-un mod facil și intuitiv, resursele de informare puse deja la dispoziția cetățenilor români care se vor afla în afara țării în zilele scrutinelor, pentru a putea identifica cea mai apropiată secție de votare.\n\nHarta poate fi consultată accesând site-ul MAE, la secțiunea dedicată alegerilor – AICI .\n\nDemersul este parte a unei abordări cuprinzătoare a comunicării publice instituționale care include dezvoltarea cooperării cu societatea civilă și a fost realizat pe baza Protocolului de colaborare încheiat în 2024 de Ministerul Afacerilor Externe cu organizația non-guvernamentală Code for Romania/Commit Global.\n\nProtocolul are în vedere identificarea necesităților privind dezvoltarea unor produse digitale în format open-source legate de acțiunile de comunicare publică ale ministerului ce pot reprezenta un model de bune practici la nivelul administrației publice și, totodată, colaborarea pentru promovarea în alte țări a soluțiilor de digitalizare sustenabilă realizate de Code for Romania/Commit Global.\n\nCine poate vota în străinătate?\n\nPot vota în străinătate la alegerile prezidențiale cetăţenii români care:\n\n▪ au vârsta de cel puţin 18 ani, dacă această vârstă a fost împlinită până în ziua alegerilor inclusiv;\n\n▪ nu au fost puşi sub interdicţie sau nu li s-a interzis exercitarea dreptului de vot, pe durata stabilită prin hotărâre judecătorească definitivă.\n\nActele de identitate pe baza cărora se votează în străinătate:\n\n✓ cartea de identitate, cartea electronică de identitate, cartea de identitate provizorie; buletinul de identitate;\n\n✓ în cazul elevilor din şcolile militare, carnetul de serviciu militar.\n\nCum va funcționa Sistemul informatic de monitorizare a prezenței la vot și de prevenire a votului ilegal (SIMPV) ?\n\nLa intrarea în secția de votare, alegătorul trebuie să prezinte actul de identitate unuia dintre membrii biroului electoral al secției de votare.\n\nAcesta va scana actul de identitate în Sistemul informatic de monitorizare a prezenţei la vot şi de prevenire a votului ilegal, care semnalează dacă:\n\n▪ persoana care s-a prezentat la vot nu a împlinit vârsta de 18 ani până în ziua votării inclusiv, i s-a interzis exercitarea dreptului de vot sau a fost omisă din lista electorală permanentă;\n\n▪ alegătorul care s-a prezentat la vot figurează că și-a mai exercitat dreptul de vot la același scrutin, la o altă secție de votare sau prin corespondență;\n\n▪ În baza rezultatelor generate de SIMPV, a comunicărilor efectuate prin intermediul acestuia şi a verificării actului de identitate, preşedintele biroului electoral al secţiei de votare ia măsurile ce se impun:\n\n▪ opreşte de la votare persoana care nu a împlinit vârsta de 18 ani până în ziua votării inclusiv şi persoana care şi-a pierdut drepturile electorale;\n\n▪ permite exercitarea dreptului de vot de către alegătorul care s-a prezentat la vot şi care figurează în SIMPV că a votat la o altă secție numai după ce se asigură că: o a fost verificat cazul semnalat; o alegătorul a dat o declaraţie potrivit căreia nu şi-a exercitat dreptul de vot la același scrutin.\n\nDacă SIMPV semnalează că ați votat prin corespondență și biroul electoral pentru votul prin corespondență a înregistrat primirea plicului exterior, NU puteți vota la secția de votare (Decizia BEC nr. 97/2024).\n• Alegătorii prezintă actele de identitate operatorilor de calculator, care preiau și introduc datele personale ale alegătorilor pe tableta SIMPV;\n• În baza rezultatelor generate de SIMPV, alegătorul care votează în străinătate semnează pe tabletă și primește buletinul de vot și ștampila cu mențiunea „VOTAT”;\n• Alegătorii votează separat în cabine închise, aplicând ștampila cu mențiunea „VOTAT” pe buletinul ce vot, înăuntrul patrulaterului care cuprinde numele candidatului pentru care optează.\n• După ce a votat, alegătorul are obligația de a introduce buletinul de vot în urnă și de a preda ștampila cu mențiunea „VOTAT” membrului biroului electoral al secției de votare.\n\nPe perioada desfășurării procesului electoral în străinătate, localurile secțiilor de votare vor fi monitorizate video, în conformitate cu prevederile art. 441 alin. (3) din Legea nr. 370/2004, pentru alegerea Președintelui României, republicată, cu modificările și completările ulterioare.\n\nOrdinea candidaților pe buletinul de vot la alegerile prezidențiale 2024\n\nPe buletinul de vot, cei 14 candidați la alegerile prezidențiale 2024 se vor găsi în următoarea ordine:\n\nPuteți consulat Ghidul alegătorului român la secțiile de votare din străinătate , publicat de MAE al României.",
  "metadata": {
    "original_file": "BucPress_0879.html"
  }
}