{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Portul Galați, pregătit ca bază de pornire în reconstrucția Ucrainei\n\nPortul Galați, pregătit ca bază de pornire în reconstrucția Ucrainei\n\nInfrastructura în curs de modernizare din Portul Galați, alături de capacitățile din Portul Constanța, vor asigura României unul dintre cele mai importante roluri ca bază de pornire pentru reconstrucția Ucrainei, a declarat ministrul Transporturilor și Infrastructurii al României, Sorin Grindeanu, după reuniunea la nivel înalt desfășurată la începutul acestei săptămâni la Chișinău, scrie unica md. Cu referire la presa de peste Prut .\n\nRăzboiul din Ucraina a dus la creșterea interesului strategic pentru dezvoltarea transporturilor navale pe Dunăre, iar „coridoarele de solidaritate” au jucat un rol important în inițierea și menținerea unor noi lanțuri logistice.\n\nUnul dintre principalele instrumente instituționale de colaborare a fost cel stabilit, în 2023, la Galați, format din reprezentanți din domeniul transporturilor din România, Republica Moldova, Ucraina, SUA și Comisia Europeană. Ultima reuniune, a 11-a în așa-numitul format Quint, de la Chișinău, a avut pe agendă, de asemenea, măsurile luate în contextul conflictului din Ucraina.\n\n„Încă din 2022, Romania a demonstrat capacitatea de a se adapta rapid unor contexte internaționale. Am prezentat măsurile pe care le-am luat încă de la începutul conflictului din Ucraina, printre care se numără creșterea capacității operaționale a Portului Constanța, Portului Galați (administrat de APDM Galați – n.r.) și a Canalului Sulina (administrat de AFDJ Galați – n.r.).\n\nAm operaționalizat inclusiv infrastructura feroviară și rutieră din principalele porturi. În plus, am îmbunătățit capacitatea feroviară și rutieră de pe toată frontiera cu Ucraina și cu Republica Moldova.\n\nPrin toate aceste măsuri am demonstrat, fără echivoc, că avem capacitatea de a acționa integrat și strategic împreună cu partenerii NATO și UE. Prin măsurile luate a fost posibilă tranzitarea prin România a peste 70 milioane de tone de mărfuri, din care mai mult de 55 milioane de tone au fost cereale si produse agricole. Am reușit să asigurăm navigabilitatea pe Canalul Sulina 24 de ore din 24 și să repunem în funcțiune infrastructura feroviară din porturile Constanța și Galați”, a declarat ministrul Transporturilor.\n\nÎn prezent, Portul Constanța joacă un rol cheie în transporturile de la Marea Neagră, însă și în Portul Galați se află în curs de derulare mai multe proiecte care îi vor crește capacitatea de operare și diversificarea mărfurilor tranzitate.\n\n„La aceste întâlniri, în format internațional, toți partenerii au arătat că este importantă menținerea investițiilor în zonele strategice, printre care se numără și Portul Galați. În prezent, APDM Galați are în derulare mai multe proiecte mari, cel mai important fiind desigur proiectul terminalului multimodal, ce va fi finalizat în primul semestru al anului 2025. Dar la fel de importante sunt și proiectele de modernizare a celor 16 dane din Portul Mineralier, proiectul terminalului Ro-Ro din Port Bazinul Nou, precum și platformele de depozitare mărfuri. Toate aceste modernizări vor asigura, pe termen mediu și lung, o creștere a capacității de operare de până la 20 milioane de tone/an.\n\nAceste investiții sunt în principal cu fonduri europene, au avut în momentul lansării lor o serie de obiective specifice – creșterea capacității de operare, atragerea de noi fluxuri de mărfuri, diversificarea tipurilor de mărfuri operate etc. – dar în prezent se conturează tot mai mult și rolul pe care infrastructura din Portul Galați ar putea să o joace în reconstrucția Ucrainei, după încheierea conflictului. Acesta este un subiect care, iată, a fost abordat inclusiv la ultima reuniune a reprezentanților din transporturi, din țările interesate”, ne-a explicat directorul general al Administrației Porturilor Dunării Maritime (APDM) Galați, Marcela Daniela Costea.\n\nMinistrul Transporturilor, Sorin Grindeanu, a arătat că facilitățile portuare, feroviare și rutiere ce îmbunătățesc legăturile dintre România, Republica Moldova și Ucraina trebuie privite ca un tot unitar, cu toate beneficiile generate în plan economic.\n\n„Toată această infrastructură va rămâne operațională și după încheierea conflictului și va asigura României unul din cele mai importante roluri ca bază de pornire pentru reconstrucția Ucrainei.\n\nImplicit acest statut va aduce o serie de beneficii importante pentru economia României și pentru forța de muncă românească, mai ales în contextul în care majoritatea operațiunilor companiilor implicate în reconstrucție va fi coordonată de pe teritoriul României. În plus impozitele și taxele plătite de companiile care se vor reloca aici vor aduce venituri mai mari la bugetul de stat, iar acești bani vor putea fi folosiți pentru dezvoltarea în continuare a economiei și infrastructurii românești.\n\nUnul dintre efectele pe care mizăm este creșterea atractivității României pentru investitori. Consider că eforturile făcute de români, alături de ceilalți parteneri trebuie și vor fi răsplătite. Am demonstrat că suntem capabili de solidaritate și mă aștept ca acum, cei pe care i-am susținut, să își demonstreze la rândul lor aprecierea pentru eforturile depuse de noi”, a mai subliniat ministrul Transporturilor, Sorin Grindeanu.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0477.html"
  }
}