{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Noi reguli la alegerile din România în 2025. Candidații care se promovează online riscă amenzi mari\n\nNoi reguli la alegerile din România în 2025. Candidații care se promovează online riscă amenzi mari \n\n Noi reguli la alegerile din România în 2025. Guvernul român are pe ordinea de zi a şedinţei de joi hotărârile privind organizarea primului tur al alegerilor prezidenţiale şi a alegerilor locale parţiale în 4 mai şi o analiză referitoare la proiectul de OUG privind unele măsuri pentru organizarea şi desfăşurarea scrutinului , scrie evz.ro . \n\n Noi reguli la alegerile din 2025 \n\n Proiectul de Ordonanță de Urgență privind organizarea simultană a alegerilor prezidențiale și locale parțiale din anul 2025 propune un set amplu de reglementări menite să asigure desfășurarea eficientă, corectă și transparentă a scrutinelor programate pentru data de 4 mai 2025. S-au introdus reguli noi pentru marcarea publicității online, dar și amenzi mari.\n\nProiectul de OUG prevede că alegerile prezidențiale și cele locale parțiale vor fi organizate în aceeași zi, pentru a optimiza resursele logistice și financiare. „Pentru utilizarea aceleiași infrastructuri electorale la cele două scrutine și ținând cont de necesitatea asigurării unei fluidități constante a procesului de votare, se impune adoptarea unor măsuri care să permită desfășurarea simultană a alegerilor”, se arată în proiect.\n\nSecțiile de votare vor fi comune, iar prezența la vot va fi consemnată distinct pentru fiecare scrutin în Sistemul informatic de monitorizare a prezenței la vot și de prevenire a votului ilegal (SIMPV).\n\nAutoritatea Electorală Permanentă (AEP) va desemna un număr suplimentar de operatori de calculator, reprezentând 25% din totalul secțiilor de votare din fiecare unitate administrativ-teritorială. AEP și Ministerul Afacerilor Interne (MAI) vor colabora pentru a include informaticieni în echipele birourilor electorale județene. Potrivit proiectului, „informaticienii vor sprijini activitatea centrelor de intervenție operativă pentru remedierea eventualelor disfuncționalități ale SIMPV”.\n\nPentru a facilita accesul la vot al românilor din străinătate, proiectul permite desfășurarea procesului electoral pe parcursul a trei zile: vineri, sâmbătă și duminică. Alegătorii pot opta pentru votul prin corespondență, înregistrându-se pe site-ul AEP. Formularul online necesar va fi disponibil începând cu a treia zi de la intrarea în vigoare a ordonanței.\n\n„Exercitarea dreptului de vot la o secție din străinătate nu este condiționată de înregistrarea în Registrul electoral ca alegător în străinătate”, stipulează articolul 14 din proiect. De asemenea, „votarea în străinătate se va desfășura pe parcursul zilelor de vineri și sâmbătă între orele 07:00 și 21:00”.„La ora 21:00, doi membri ai biroului electoral vor verifica dacă există alegători în așteptare și vor permite accesul acestora în localul de vot”.\n\nCandidații vor fi obligați să marcheze clar materialele publicitare electorale, precizând sponsorul, sursa finanțării și dacă acestea utilizează tehnici de vizare. Cei care nu respectă această regulă riscă amenzi mari. „Încălcarea acestor dispoziții se sancționează cu amenzi de până la 50.000 de lei”, conform articolului 15 din proiect.\n\nPlângerile privind campania electorală online vor fi soluționate în termen de 24 de ore de Biroul Electoral Central, ale cărui decizii sunt executorii. Platformele online care nu elimină conținutul ilegal în cinci ore de la notificare pot fi sancționate cu amenzi de până la 5% din cifra de afaceri.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0448.html"
  }
}