{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Inaugurarea lui Trump: întâlnire cu Biden într-o limuzină, primele decrete și schimbări la Casa Albă. Care va fi primul lucru pe care îl va face Trump după inaugurarea sa?\n\nInaugurarea lui Trump: întâlnire cu Biden într-o limuzină, primele decrete și schimbări la Casa Albă. Care va fi primul lucru pe care îl va face Trump după inaugurarea sa?\n\nInaugurarea lui Trump: ultima conversație cu Biden și primele decrete în Biroul Oval. / Foto: TSN.ua\n\nLuni, 20 ianuarie, Donald Trump va fi inaugurat la Washington. Din cauza frigului și a vântului, pentru prima dată în 40 de ani, se va desfășura în Rotunda de sub domul Capitoliului, mai degrabă decât în ​​exterior.\n\nEste prima dată de la a doua inaugurare a lui Ronald Reagan, în 1985. La acea vreme, afară erau aproape 14 grade sub zero, așa că depunerea jurământului și ceremoniile au fost mutate și în Rotunda Capitoliului. Luni, 20 ianuarie, Washingtonul este de așteptat să aibă o minimă de 5 grade Celsius, rafale de vânt și posibilă lapoviță. Trump a spus că nu dorește ca „oamenii să fie răniți în niciun fel”, așa că a ordonat ca depunerea jurământului și discursul inaugural să fie mutate în Capitoliu. Mai mult, mass-media americană ne amintește cum în 1841, președintele american de atunci William Harrison a ținut discursul său de două ore afară, pe vreme foarte rece, după care a răcit, a avut pneumonie și a murit o lună mai târziu.\n\nDe obicei, inaugurările președinților americani au loc în partea de vest a Capitoliului, unde sunt amenajate locuri pentru invitații și cei care au cumpărat bilete. Cu toate acestea, inaugurarea lui Trump va avea loc în Capitoliu, care găzduiește aproximativ 700 de persoane, fiind invitați doar membri ai Congresului, soții lor și invitați VIP. Toți ceilalți, potrivit lui Trump, sunt invitați la complexul sportiv Capitol One Arena, unde inaugurarea va fi transmisă în direct. Tot acolo va avea loc și parada prezidențială. Dar această arenă are aproximativ 20.000 de locuri. oameni, iar pentru inaugurare au fost achiziționate peste 200 de mii de bilete. persoane. Prețul unui bilet, care este gratuit, este de 500 USD pentru cumpărătorii la mâna a doua.\n\nCeremonia de depunere a jurământului pentru cel de-al 47-lea președinte ales al Statelor Unite va începe la prânz, ora Washingtonului (19:00, ora Kiev), așa cum prevede cel de-al 20-lea amendament la Constituție. Totuși, totul va începe mult mai devreme, întrucât Donald Trump și soția sa Melania vor sosi pentru slujba de dimineață la St. John la Washington. După ce a depus jurământul în Capitoliu, Trump va părăsi imediat Casa Albă. În Biroul Oval, se așteaptă să semneze primele sale ordine executive pentru a înăspri politica de imigrare, poate chiar să-și impună primele tarife de import și să inverseze deciziile lui Joe Biden, inclusiv interzicerea producției de gaze și petrol.\n\nCel de-al 47-lea președinte ales al SUA a sosit la Washington sâmbătă seara, 18 ianuarie. Împreună cu familia sa și cei mai apropiați asociați politici, el și-a sărbătorit întoarcerea la Casa Albă cu un salut puternic la un club de golf de lângă Washington, unde a zburat din Florida la bordul unui avion militar Special Air Mission 47. Aceste cifre nu sunt întâmplătoare - Trump a fost ales al 47-lea președinte al Statelor Unite – care este un fel de tradiție americană de transfer de putere.\n\nDeși în 2021, Trump nu i-a oferit un avion guvernamental lui Joe Biden. A sosit la Washington pentru inaugurarea sa prin charter privat. Urmând tradiția, Biden plănuiește să lase o scrisoare succesorului său într-unul dintre sertarele biroului Resolute, la care toți președinții americani au stat în Biroul Oval încă din secolul al XIX-lea. Acum patru ani, Trump nu a participat la inaugurarea lui Biden, dar i-a lăsat totuși o scrisoare. Conținutul lor nu este niciodată dezvăluit. Cu toate acestea, mai târziu, Biden l-a numit „foarte generos”.\n\nDuminică, 19 ianuarie, Trump s-a adresat susținătorilor la Capitol One Arena, unde va avea loc luni, 20 ianuarie, parada inaugurală și, eventual, primul discurs al celui de-al 47-lea președinte al SUA după depunerea jurământului.\n\nVorbind la Capitol One Arena duminică, 19 ianuarie, Trump a declarat că „patru lungi ani de declin american se vor încheia”. El a promis că va acționa cu o viteză istorică pentru a „rezolva fiecare criză” cu care se confruntă Statele Unite. În special, Trump a declarat încă o dată că va pune capăt războiului din Ucraina, va opri haosul din Orientul Mijlociu și va preveni al Treilea Război Mondial, deoarece Statele Unite, potrivit lui, sunt foarte aproape de acesta.\n\n161 de milioane de oameni. Recent, Trump a declarat că „trebuie să salvăm TikTok”, explicând deschis acest lucru prin faptul că rețeaua de socializare chineză l-a ajutat să câștige favoarea tinerilor la alegeri.\n\nEi bine, în ceea ce privește Casa Albă în sine, Trump are și câteva idei pentru remanieri interne. În special, el vrea să transforme o cameră din sala de mese din Biroul Oval într-un „loc pentru prietenii de socializare”. Mass-media glumește deja: dacă se va întâmpla asta, atunci cel mai bogat om din lume, Elon Musk (a investit aproximativ 270 de milioane de dolari în campania electorală a lui Trump - N.D.) va locui pur și simplu pe o canapea în această cameră.\n\nCare va fi primul lucru pe care îl va face Trump după inaugurarea sa?",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0819.html"
  }
}