{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Bombardarea, distrugerea armatei și capturarea Kievului într-un an: ce o așteaptă pe Ucraina fără ajutorul SUA\n\nBombardarea, distrugerea armatei și capturarea Kievului într-un an: ce o așteaptă pe Ucraina fără ajutorul SUA\n\nFără ajutorul SUA, Ucraina va putea lupta până la sfârșitul anului 2026 / Foto: Associated Press\n\nVictoria Rusiei asupra Ucrainei i-ar costa pe contribuabilii americani de șapte ori mai mult decât ajutorul alocat Ucrainei în cei trei ani de război.\n\nMulți americani sunt îngrijorați de faptul că Statele Unite cheltuiesc o mulțime de bani pentru ajutorul acordat Ucrainei. Dar se gândesc incorect la această problemă, pentru că primul lucru de luat în considerare este prețul înfrângerii Ucrainei.\n\nAceastă opinie a fost exprimată de fostul secretar adjunct al Apărării al SUA, Senior Fellow la American Enterprise Institute, Elaine McCusker, într-un articol de opinie pentru The Hill.\n\n„O analiză a Institutului American de Întreprinderi a constatat că o victorie a Rusiei asupra Ucrainei i-ar costa contribuabililor americani 808 miliarde de dolari în plus față de ceea ce Statele Unite au planificat să cheltuiască pentru apărare în următorii cinci ani. Aceasta este de aproximativ șapte ori mai mult decât toate ajutoarele alocate. „Pentagonul se află în Ucraina de când Rusia a invadat-o în 2022”, a remarcat McCaster.\n\nAceastă evaluare se bazează pe un scenariu în care Statele Unite încetează să ofere asistență Ucrainei, iar o victorie ulterioară a Rusiei în război obligă guvernul american să cheltuiască fonduri suplimentare pentru adaptarea și menținerea capacităților de apărare.\n\nExpertul a explicat că studiul a folosit Simulatorul Defense Futures (un simulator de apărare bazat pe inteligență artificială) pentru a estima costurile necesare pentru a descuraja și înfrânge Rusia în Europa, precum și pentru a preveni conflictele viitoare din partea adversarilor aserți din Pacific și Orientul Mijlociu.\n\n„Fără sprijinul SUA, Rusia va avansa în 2025, pe măsură ce Kievul rămâne fără arme. Până în 2026, Ucraina va pierde apărarea antiaeriană eficientă, permițând Rusiei să efectueze bombardamente continue. Forțele convenționale ale Ucrainei vor continua să lupte cu curaj, dar, probabil, vor fi distruse „până la sfârșitul aceluiași an, ceea ce ar permite Rusiei să captureze Kievul și apoi să avanseze la granița NATO”, a spus McCaster despre rezultatele simulării.\n\nÎn viitor, inspirată de victorie, Rusia va folosi resursele Ucrainei pentru a-și reconstrui armata, pentru a o aduce la granițele NATO și va fi gata să atace alianța până în 2030.\n\n„Ideea că America ar trebui să se separe de Europa și să-și salveze forțele și banii nu ține cont de natura globală a conflictului. În timp ce Europa trebuie să investească mai mult în propria apărare, istoria ne-a arătat clar pericolele de a gândi că putem „să-i ignorăm interesele în orice regiune. Astfel de conflicte regionale sunt de domeniul trecutului. Nimic nu a arătat acest lucru mai clar decât sprijinul Chinei, Coreei de Nord și Iranului pentru eforturile militare ale Rusiei”, scrie autorul.\n\nÎn opinia ei, de dragul securității naționale și economice, Statele Unite ar trebui să „investească în oportunități”, iar indecizia Americii în Europa nu face decât să încurajeze agresiunea și să amenințe prosperitatea în întreaga lume.\n\nMcCaster a subliniat că, dacă Occidentul permite ca Ucraina să fie înfrântă în război, Washingtonul va trebui să-și mărească semnificativ armata și numărul de baze militare în afara teritoriului SUA.\n\n„Pentru a limita sau, dacă este necesar, pentru a învinge Rusia, armata americană ar avea nevoie de 14 noi grupuri de luptă de brigadă, 18 nave de război suplimentare, opt batalioane suplimentare ale Corpului Marin, 555 de avioane suplimentare ale Forțelor Aeriene și 266.000 de soldați”, a spus expertul.\n\nAceasta, la rândul său, va duce la extinderea complexului militar-industrial, care va trebui să furnizeze armatei cu arme mult mai repede decât este acum, „pentru a face față exigențelor mari ale războiului modern”. Ca un bulgăre de zăpadă, acest lucru va duce la investiții sporite în toate domeniile apărării, inclusiv în informații, securitate cibernetică și explorarea spațiului.\n\nMcCaster crede că, în schimb, America și aliații săi ar trebui să mărească ajutorul acordat Ucrainei pentru a-i permite să expulzeze ocupanții din teritoriile ocupate și să părăsească Rusia cu o armată învinsă și slăbită, cu dificultăți economice, cu relații economice externe distruse și cu o mulțime de probleme interne.\n\nAtunci, o Ucraina de succes, cu un complex militar-industrial puternic și o armată modernă, va permite Washingtonului să-și reducă eforturile și investițiile în Europa. În acest fel, SUA vor putea să-și mențină influența în regiunea europeană, îndreptând în același timp mai multe resurse și atenție către regiunea Pacificului.\n\n„Chiar dacă lăsăm deoparte considerentele de securitate și motivele morale pentru sprijinirea unui Kiev liber, care sunt de o importanță imensă, sprijinirea Ucrainei este justificată financiar”.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0870.html"
  }
}