{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "România devine al 43-lea stat inclus în programul Visa și primul din regiunea Mării Negre\n\nMinisterul Afacerilor Externe salută anunțul Departamentului Securității Naționale SUA privind includerea României la Programul Statelor Unite ale Americii de scutire de viză. În jurul datei de 31 martie 2025, cetățenii români care doresc să efectueze vizite de scurtă ședere în Statele Unite, pentru turism sau afaceri, nu vor mai avea nevoie de viză.\n\nRomânia devine al 43-lea stat inclus în Programul Visa Waiver și primul din regiunea Mării Negre.\n\nIncluderea în Programul Visa Waiver reflectă soliditatea Parteneriatului Strategic dintre România și SUA, relațiile strânse dintre cele două țări și cooperarea eficientă în consolidarea securității frontierelor.\n\nDe asemenea, accederea în Programul Visa Waiver este o expresie a interesului comun pentru dezvoltarea oportunităților de turism și afaceri, prin impulsionarea contactelor directe. Obiectivul Programului este creșterea investițiilor directe și dinamizarea schimburilor economice. Includerea în Programul Visa Waiver va încuraja creșterea prezenței economice a României în SUA, complementar cadrului stabil oferit de apartenența țării noastre la UE, NATO și, în perspectivă, la OCDE.\n\nUn rol esențial în obținerea succesului pe care România îl marchează astăzi l-au avut cooperarea interinstituțională internă, precum și cea cu autoritățile americane. Dialogul constant și bine coordonat cu partenerii americani începând din 2023 a determinat progrese accelerate în îndeplinirea criteriilor de aderare, prin consolidarea cadrului juridic dintre cele două state și dezvoltarea unui parteneriat de securitate în domeniile combaterii terorismului, gestionării frontierelor, creșterea securității documentelor de călătorie.\n\nÎn toată această perioadă, subiectul accederii României la Programul Visa Waiver s-a aflat constant pe agenda dialogului bilateral, până la cel mai înalt nivel. Subiectul a fost abordat permanent și în formatul tripartit (SUA-State Membre UE neincluse încă în Program - Comisia Europeană).\n\nAcțiunile autorităților au fost susținute substanțial și decisiv de contribuția întregii societăți civile, inclusiv a mediului asociativ, fără de care nu ar fi fost posibilă atingerea unei rate de refuz sub 3%, o condiție esențială pentru includerea în Program.\n\nMinisterul Afacerilor Externe își exprima convingerea că aderarea României la Programul Visa Waiver contribuie la consolidarea Parteneriatului Strategic cu SUA și marchează intrarea într-o nouă etapă a relației bilaterale. Romania rămâne un stat dedicat consolidării parteneriatului transatlantic, care oferă stabilitate și va continua să dezvolte o experiență consistentă de cooperare fructuoasă cu SUA în beneficiul intereselor noastre comune.\n\nComunicatul integral poate fi consultat aici: https://www.mae.ro/node/66171",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0644.html"
  }
}