{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Armata ucraineană desfășoară lupte grele, spre regret, se retrage din zone cheie ale frontului. Ce înseamnă\n\nArmata ucraineană desfășoară lupte grele , spre regret, se retrage din zone cheie ale frontului. Ce înseamnă\n\nPotrivit statisticilor Statului Major al Forțelor Armate ale Ucrainei, numai de la începutul lunii ianuarie au fost înregistrate zilnic în medie aproximativ 150 de ciocniri de luptă în războiul ruso-ucrainean. Numărul lor în diferite părți ale frontului poate varia semnificativ, ceea ce indică adesea unde situația este cea mai dificilă în prezent.\n\nNumele unor astfel de așezări precum Pokrovsk, Torețk, Ciasiv Yar, Kupiansk sau Velyka Novosilka apar din ce în ce mai mult în știri cu mențiunea „situație dificilă”. Civilii rămân încă în majoritatea acestor orașe.\n\nDupă ce a intervievat personalul militar staționat în puncte fierbinți, „ Ukrainska pravda” vorbește despre cele mai problematice puncte ale frontului, riscurile și amenințările evenimentelor care au loc în prezent acolo.\n\nSituație: critică, armata ucraineană pierde zilnic așezări în direcție și nu poate stabiliza frontul în decurs de un an de la părăsirea localitățiiAvdiivka.\n\nDeocamdată, rușii au decis să nu asalteze Pokrovsk, ci să-l ocolească dinspre sud și să întrerupă logistica grupului ucrainean. Din 19 ianuarie, ocupanții se află la 3 kilometri de Pokrovsk și la 5 kilometri de regiunea Dnipropetrovsk.\n\nNumărul de drumuri către Pokrovsk scade treptat. Zilele trecute, rușii au tăiat în cele din urmă autostrada Mejova-Pokrovsk, după ce au ars anterior multe mașini ucrainene pe ea. În ultimele zile, ocupanții au înaintat și mai spre nord pe această rută, intrând parțial în Kotlyne și Udacine – ultimele sate înainte de granița administrativă cu regiunea Dnipropetrovsk.\n\nExistă riscul încercuirii Pokrovskului și Myrnogradului, apropierea rapidă a ocupanților de autostrada E50 Dnipro-Donețk; apropiere extremă de regiunea Dnipropetrovsk, care amenință să extindă războiul într-o altă, a șasea, regiune a Ucrainei.\n\nDificultăți pentru Forțele de Apărare în direcția: lipsa de comandă efectivă a trupelor la nivel de brigadă, districtul militar Donețk și districtul militar Hortyța.\n\nSpecificul situației: în direcția Pokrovsk, din păcate, haosul a persistat în conducerea trupelor și unităților la diferite niveluri de aproape un an. Brigăzile „vechi” sunt epuizate și nu primesc reaprovizionarea dorită, cele „noi”, din lipsă de experiență, pierd rapid oameni și echipamente, părăsesc pozițiile,ceea ce duce la pierderea pozițiilor și a frontierelor.\n\nCel mai recent exemplu este desfășurarea brigăzii 155 mecanizate „Anna Kyivska” în direcția Pokrovsk, care a fost formată cu fonduri franceze și parțial antrenată pe teritoriul acestei țări.\n\nOamenii erau complet nepregătiți pentru luptă, ceea ce i-a determinat să fugă, pentru, presupun, să-și salveze viețile. Și nu îi condamn”, spune Filimonov pentru UP.\n\nSituație: aproape critică. Pe 18 ianuarie, rușii au început să atace Velika Novoselka cu două coloane de echipamente - mai multe unități de echipamente, din păcate, au putut pătrunde în sat. Rușii au cronometrat perfect asaltul și l-au început exact la acele două ore când afară era ceață, zăpadă și ploaie. Acesta este un moment în care dronele au vizibilitate zero.\n\nCu câteva zile înainte, au capturat și satul Vremivka, prin care a trecut una dintre rutele logistice către Velyka Novosilka dinspre vest – Zelene Pole – Vremivka.\n\n\"Rușii ne strâng din trei părți – Vremivka – Neskucini, Zolotaya Niva – Șahtarskyi și Novi Komar. Vor încerca să închidă încercuirea, deși au nevoie de multă forță pentru asta\", explică unul dintre comandanții din Velyka Novoselka. direcție într-o conversație cu UP.\n\nDificultăți pentru Forțele de Apărare în direcția:\n\nExistă un deficit teribil de infanterie, mai ales în Brigada 110, care este cheia în direcție. După începerea atacului Velyka Novosilka, brigada a primit doar 20 de persoane;\n\nrapoarte false de la comandanții de la nivelul unității din OTU, ceea ce duce adesea la descoperiri ale liniei frontului.\n\nCaracteristicile situației: Velyka Novosilka are o locație geografică dificilă și o relief pentru apărare - este o zonă joasă, tăiată în trei părți de râul Mokryi Yali. Toate trecerile sunt sparte. Rușii bombardează constant satul cu rachete KAB, Sontsepyok și Grad.\n\nDe câteva săptămâni a fost imposibil să conduci vehicule până la Velika Novoselka, logistica este extrem de complicată.\n\nSituație: dificilă, Forțele de Apărare controlează aproximativ 30% din Torețk, lupte urbane intense sunt în desfășurare. Sarcina actuală a unităților ucrainene este să detecteze și să facă față infanteriei ruse care se scurge între clădiri.\n\nÎn primul rând, riscul pierderii complete a controlului asupra Torețk, care este o înălțime și, prin urmare, un loc ideal pentru a desfășura artileria și un punct important pentru efectuarea de recunoașteri radio și electronice.\n\nÎn al doilea rând, Toretk este un oraș mare cu fortificații gata făcute în clădiri și subsoluri. Retragerea din Toretk ar însemna că Forțele de Apărare ar trebui să mențină apărarea în teren și la aterizări, ceea ce este mult mai dificil de realizat.\n\nÎn al treilea rând, și cel mai rău dintre toate, capturarea Toretkului deschide calea rușilor pentru a ataca Kostyantynivka din sud. Acest lucru va însemna începutul luptei pentru Kramatorsk (peste 100.000 de locuitori încă locuiesc acolo), care este necesară pentru a sprijini activitatea armatei. Rușii se află în prezent la aproximativ 15 kilometri de Kostyantynivka și o lovesc cu artilerie de câteva luni.\n\nDin păcate, problema muniției de calitate scăzută, în special a minelor de 120 mm, persistă în direcția Toretk, comandantul bateriei de mortar al batalionului 21 de forțe speciale separate al Brigăzii Prezidențiale a Forțelor Armate ale Ucrainei cu indicativul de apel. „Mozok” spune UP. Unitatea sa funcționează în oraș din noiembrie 2024.\n\n\"Principalele provocări cu care se confruntă unitățile de artilerie sunt cantitatea și calitatea armelor. Cantitatea noastră a crescut acum, asta este sigur. Calitatea este diferită. Există diferite loturi și producători. Sunt aceia care le fac fără cusur, minele lor zboară - și \"Acestea nu sunt neapărat importate. Și sunt acelea pe care le întoarcem fără să ajungă la posturile de tragere. În prezent, la nivel de batalion, pur și simplu am decis să nu acceptăm astfel de mine\", spune Mozok.\n\nSituație: dificilă, Forțele de Apărare controlează aproximativ 30% din Ciasiv Yar, încă 20% din oraș se află în „zona gri”. La mijlocul lunii ianuarie, armata ucraineană, din păcate, a fost nevoită să se retragă din uzina refractară Ciasiviarsk, care era o fortificație mare și de încredere. Acum luptele vor avea loc într-o clădire de locuințe bătută de artilerie.\n\nriscul pierderii definitive a Ciasiv Yar ca o înălțime importantă și un oraș mare cu fortificații de încredere .\n\nRetragerea de la Ciasiv Yar deschide o altă cale rușilor de a ataca Konstantinovka dinspre est.\n\nDificultăți pentru Forțele de Apărare în direcția:\n\nSituație: complexă. Trupele ruse sunt situate la 2–3 kilometri de Kuiansk. Multă vreme, Forțele de Apărare au reușit să descurajeze încercările rușilor de a traversa râul Oskil. Dar în prezent, armata rusă s-a stabilit pe malul drept al râului, la nord de Kupiansk, în zona așezărilor Dvoricina - Zapadne - Masyutivka.\n\nDificultăți pentru Forțele de Apărare în direcția:\n\nAsaltele cu vehicule blindate au devenit mai frecvente.\n\nDe obicei, în atacuri, rușii folosesc până la câteva zeci de unități de echipament greu sub acoperirea artileriei și mitralierelor. Acţionează conform algoritmului standard: mai întâi încearcă să îndepărteze câmpurile minate, apoi lansează echipamente pentru a livra aeronava de atac. După debarcare, infanteriei ruse încearcă să spargă formațiunile de luptă ale Forțelor de Apărare și să elimine luptătorii ucraineni din pozițiile lor ocupate.\n\nAmenințări: Dacă rușii își mențin ritmul înaintării de la Dvoricinaya, ar putea pătrunde în cele din urmă în zona Kindrașivka-Tyșchenkovka, la nord-vest de Kupiansk. Există o intersecție de drumuri către Kupiansk de la Velykyi Burluk, ceea ce va complica și mai mult logistica orașului pentru trupele ucrainene.\n\nSituație: complexă. La începutul lunii ianuarie, trupele ruse au reușit să pătrundă pe malul de vest al râului Jerebeț, lângă satul Ivanivka.\n\nCel mai tare moment este în direcția Lymanskyi în zona așezărilor Ivanivka - Terni - Yampolivka - Torsk. În această zonă armata rusă caută în mod activ să-și extindă prezența.\n\nÎn prezent, raidurile rusești au devenit mai frecvente în direcția satului Kolodyazi, situat pe malul drept al râului Jerebeț, lângă Ivanovka.\n\nÎn direcția Liman, rușii aruncă în luptă un grup destul de divers de unități de infanterie - atât luptători cu experiență, cât și oameni care „nu prea înțeleg ce să facă”.\n\nCu toate acestea, armata rusă de pe această secțiune a frontului depășește semnificativ Forțele de Apărare în ceea ce privește personalul.\n\nSpecificul situației: la fel ca în direcția Kupiansk, mișcarea trupelor ruse este complicată de obstacole de apă. În acest caz, este râul Jerebeț.\n\nLimanul este o zonă foarte importantă, deoarece prin el se deschide „poarta” către Slaviansk-Kramatorsk din nord-est.\n\nDacă rușii continuă să se deplaseze spre Liman, acest lucru ar putea crea mai multe probleme Forțelor de Apărare. În primul rând, a fost menționat potențiala înaintare a Rusiei asupra Sloviansk dinspre nord-est din partea Liman-Raigorodk. În al doilea rând, dacă rușii se deplasează mai spre sud de-a lungul râului Jerebeț, acest lucru ar putea crea o amenințare de a ajunge în spate pentru unitățile ucrainene care luptă în direcția Siversk. Astfel, unitățile care dețin apărarea direct în Siversk, Bilogorivka și Serebryanka pot fi în pericol.\n\nÎn prezent, nu sunt necesare forțe pentru a ajunge la Sloviansk îndreptându-se spre ruși. Cu toate acestea, riscurile de atacuri crescute nu trebuie ignorate.\n\nDesigur, războiul nu se limitează la zonele descrise în text. Prin urmare, UP va continua să monitorizeze evoluția evenimentelor și pregătește deja următorul material, în care va povesti despre situația din acele zone ale războiului ruso-ucrainean care nu sunt menționate în acest material.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0371.html"
  }
}