{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "România a fost în alertă pentru a doua noapte la rând pentru dronele rusești din apropierea graniței\n\nRomânia a fost în alertă pentru a doua noapte la rând pentru dronele rusești din apropierea graniței\n\nÎn noaptea de 30 ianuarie, locuitorii județului Tulcea, România, au primit o alertă aeriană din cauza unui atac cu dronă rusească în apropiere de granița cu România.\n\nLa sfârșitul lunii octombrie, s-a comunicat că Ministerul Apărării din România a pregătit un proiect de lege care să permită doborârea dronelor care încalcă spațiul aerian al țării.\n\nDetalii: Sistemele de monitorizare și supraveghere ale Ministerului Apărării Naționale au raportat drone în spațiul aerian ucrainean, pe rutele de zbor din apropierea graniței.\n\nÎntr-un mesaj RO-Alert transmis în jurul orei 4:00, populația a fost informată cu privire la posibilitatea căderii obiectelor din spațiul aerian și a fost îndemnată să găsească adăpost. Alerta a durat 90 de minute.\n\nUn mesaj similar a fost transmis în noaptea de marți spre miercuri, după ce Rusia a atacat infrastructura portuară din Ucraina.\n\nMinisterul Apărării transmite că două aeronave F-16 ale Forțelor Aeriene Române, care fac parte din serviciul de luptă al poliției aeriene, au decolat de la Baza 86 Aeriană din Borcea în jurul orei 3:40. Avioanele s-au întors la bază în jurul orei 5:00.\n\nDatele furnizate de sistemele radar ale Forțelor Aeriene Române nu indică vreo incursiune a dronelor în spațiul aerian românesc.\n\nCu toate acestea, forțele Ministerului Apărării vor efectua percheziții pe tot parcursul zilei în zonele în care pot apărea riscuri ca urmare a acestor situații și vor continua misiunile de supraveghere a spațiului aerian, se arată într-un comunicat al ministerului.\n\nStructurile aliate sunt, de asemenea, informate în timp real despre situațiile cauzate de atacuri.\n\nÎn zona de frontieră de pe malul românesc al Dunării, au fost găsite în repetate rânduri epave de drone de atac, cu care Rusia atacă porturile ucrainene.\n\nLa sfârșitul lunii octombrie, s-a comunicat că Ministerul Apărării din România a pregătit un proiect de lege care să permită doborârea dronelor care încalcă spațiul aerian al țării.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0586.html"
  }
}