{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "„Dacă cade Ucraina, rușii vor veni la noi” - moldoveanul Aurel Matei care luptă pentru ucraineni despre ororile de pe fronturile din Ucraina: „Câmpurile sunt pline de cadavre ale militarilor ruși”\n\n„Dacă cade Ucraina, rușii vor veni la noi ” - m oldoveanul Aurel Matei care luptă pentru ucraineni despre ororile de pe fronturile din Ucraina: „Câmpurile sunt pline de cadavre ale militarilor ruși” \n\n Veteranul Aurel Matei, un moldovean care luptă pentru Ucraina, a povestit ororile războiului cu rușii. El susține că există o mare diferență între modul în care se comportă soldatul rus față de cel ucrainean, începând de la modul în care bea, luptă și se comportă cu prizonierii, scrie unica md cu referire la adevărul.ro . Veteranul Aurel Matei, un moldovean care luptă în Ucraina, a povestit la un podcast ororile războiului. „Am știut că, dacă cade Ucraina, rușii vor veni la noi ”, așa motivează Aurel decizia lui de a lupta împotriva invadatorilor ruși în Ucraina. Aurel a participat și la schimburi de prizonieri, a văzut cât de chinuiți și bătuți sunt prizonierii ucraineni, în comparație cu cei ruși, care se întorceau acasă într-o stare mult mai bună decât erau chiar înainte de a fi trimiși să invadeze țara vecină. Aurel ne povestește fără perdea despre realitatea dură de pe front: crimele rușilor asupra civililor, bombardamentele fără sfârșit, dârzenia ucrainenilor de a-și apăra țara, drumul vieții (de fapt al morții) din Bahmut, acolo de unde, dacă nu ar fi fost norocos, nu s-ar fi întors. \n\n Alcoolul interzis la ucraineni \n\n Întrebat cum trec militarii peste situațiile tensionate, în care adrenalina este la maxim, dar și peste durerea de a-și vedea camarazii uciși în război, Aurel vorbește despre consumul de alcool și alte substanțe.\n\n„Asta în armata ucraineană e foarte, foarte strict. În zona de conflict nu se vinde alcool la militari. Asta soldații au decis: înainte de a merge la vreo operațiune este interzis consumul de alcool, nu mai vorbim de alte substanțe. Propagandiștii de la Moscova spun că ucrainenii folosesc diferite injecții. Vă spun sigur că nu există așa ceva. Nu vor putea găsi un ucrainean drogat sau injectat cu ceva substanțe. El merge conștient în luptă. El respectă toate regulile de război.”\n\nÎn ceea ce-i privește pe ruși, Aurel susține că s-a întâmplat de multe ori ca militarii trimiși după votcă să ajungă în mâinile ucrainenilor. „ Am apucat să vorbesc cu mai mulți prizonieri și-mi spuneau că ei nu puteau să lupte până când nu beau ceva. Aveau nevoie să bea pentru curaj, altfel nu luptă”.\n\nAurel susține că atunci când era „în rotație”, adică erau trimiși departe de linia frontului, mai ales vara, când era foarte cald, mai servea câte o bere. „Dar nu era era obișnuință. Când soldatul are mâncare, apă și muniție, nu are nevoie de altceva.”\n\nAurel nu știe exact ce consumau rușii, dar „ din starea în care erau vedeai că dependenți de ceva. Vedeam discuțiile lor, comportarea, îmbrăcămintea. Unii se îmbrăcau cu ce au furat din casele ucrainenilor, erau cu un pantof de o culoare și cu un altul de altă culoare. Înțeleg că era frig, dar cum poate un militar să îmbrace un pulover femeiesc? Trebuie să fie ori beat tare, ori drogat ca să nu-ți dai seama în ce haine umbli. De aceea îmi vine greu să-i numesc pe aceștia soldați.”\n\nCâmpurile sunt pline de cadavre de militari ruși\n\nMoldoveanul crede că Rusia a pierdut 1 milion de militari. El susține că armata rusă nu e interesată să identifice morții și să informeze rudele.\n\n„Vă dau un exemplu. Un Javelin nimerește în tanc. Racheta topește tot. Nu rămâne nimic din tanc, darămite din echipaj acela. Oamenii ăștia au dispărut. Cineva se interesează dacă au rude? Nu am văzut să-i intereseze de morții lor. Un procent foarte mare sunt dispăruți și stau câmpuri acelea pline de cadavre. ”\n\nEl a susținut că se încearcă recuperarea morților chiar de pe linia frontului. „ La Bachmut, lupta se dădea casă cu casă, stradă cu stradă. Dacă casa asta a fost bombardată, tu trebuie să te vâri acolo, la 10-20 de metri de dușmani și să încerci să-i scoți pe militari de sub dărâmături. Chiar cu riscul de a fi rănit, de a muri. Pe câmpul de luptă era ca o datorie să strângi rănitul, mortul și să-l trimiți acasă”.\n\nAurel a participat la mai multe schimbul de prizonieri. „ Chiar Prigojin, fostul șef al Wagner, a discutat cu serviciile ucrainene. Participarea mea a fost de cercetaș, deoarece cunoșteam locurile și alea. Rușii alegeau locul unde se va petrece schimbul și trebuia cumva să cercetăm pozițiile alea. Adică ei ne-au invitat pe câmpul lor, acasă la ei, dar totodată nu poți să te bazezi pe că după ce-ți dau prizonierii, te și lasă să ieși cu ei de acolo.”\n\nAurel povestește că la negocieri, ucraineenii cereau și morții: „ Informațiile erau date foarte exact: în casa de la adresa cutare a venit o rachetă și a demolat-o. În momentul acela o echipă a murit. De multe ori, când eu eram în zona unde s-au părubșit case au fost rugat să încerc să scot oamenii de acolo, vii sau morți. Dacă ajungeam repede, speram să-i și salvăm.”\n\nPrizonierii ruși primesc mâncare de trei ori pe zi\n\nMoldoveaul a constatat și starea în care erau ostaticii luați de ruși: „Nu-ți pot reda cum arătau. Erau slabi, bătuți. Au fost luați prizonieri și mulți civili care n-au pus mâna pe armă. Au fost ținuți luni, ani de zile în beciurile rușilor.”\n\nEl discuta și cu prizonierii ruși. „ Lor le era mai convenabil să-i mai țină ucrainenii. Eu vedeam discuțiile lor cu rudele, pentru că li se dădea voie să vorbească. Ei spuneau: „săptămâna asta m-am spălat de două ori, ne hrănesc de trei ori pe zi. Pentru dânșii era ceva de necrezut că acolo aveau toate condițiile, ucrainenii îi spală, îi hrănesc, îi lecuiesc, se poartă cu ei ca cu niște prizonieri, conform regulilor războiului. Lor li se spunea să nu se lase luați prizonieri, pentru că ucrainenii îi vor tăia. Eu cunosc cazuri când îi rugau să se predeie că vor rămâne în viață. ”\n\nPe de altă parte, rușii, spune el, nu respectau nicio regulă de război. „Eu cunosc cazuri de ucraineni rămași fără de armament, fără de muniție au vrut să se predea, a ieșit cu mâinile în sus și a fost împușcat”, povestește el.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0408.html"
  }
}