{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Trump: \"Voi opri războiul din Ucraina. Voi opri haosul din Orientul Mijlociu. Voi preveni al Treilea Război Mondial\".Trump promite că va pune capăt războiului din Ucraina și acordă prioritate discuțiilor cu Putin\n\nTrump: \"Voi opri războiul din Ucraina. Voi opri haosul din Orientul Mijlociu. Voi preveni al Treilea Război Mondial\".Trump promite că va pune capăt războiului din Ucraina și acordă prioritate discuțiilor cu Putin\n\nPreședintele ales al SUA, Donald Trump, a promis încă o dată că va pune capăt războiului din Ucraina și a ordonat să organizeze un apel către liderul rus Vladimir Putin, după învestirea sa, pentru a aranja o întâlnire cu el.\n\nSursa: Trump la un miting la Washington în ajunul inaugurării, CNN citând surse\n\nDiscursul direct al lui Trump: \"Voi opri războiul din Ucraina. Voi opri haosul din Orientul Mijlociu. Voi preveni al Treilea Război Mondial\".\n\nCNN :„Trump și-a instruit asistenții să aranjeze un apel către Putin în zilele următoare după inaugurarea sa, cu un singur scop - să discute despre o întâlnire personală în lunile următoare pentru a încerca să pună capăt războiului din Ucraina”.\n\nDetalii: Chiar și în calitate de candidat la președinție, Trump a promis că va pune capăt războiului într-o zi de la preluarea mandatului.\n\nCNN : „Dar în ajunul învestirii sale, cu puțini indici că războiul de aproape trei ani se apropie de sfârșit, este aproape sigur că va încălca această promisiune”.\n\nÎn schimb, Trump și echipa sa speră să înceapă rapid să lucreze la un plan de reglementare care ar putea fi implementat în primele luni de președinție, inclusiv vorbind direct cu Putin.\n\nOficialii echipei de securitate națională a lui Trump au început să lucreze la pregătirile pentru apelul telefonic cu Putin în urmă cu câteva săptămâni. În prezent, nu este clar dacă s-a convenit în sfârșit o dată pentru conversație.\n\nOdată ce Trump preia mandatul, oficialii americani și ruși pot începe să lucreze serios la aranjarea unei întâlniri față în față. Noul președinte a spus că discuțiile sunt deja organizate, dar Kremlinul a spus că va aștepta până când Trump va prelua mandatul pentru a începe pregătirile oficiale. Elveția și Serbia au declarat că sunt pregătite să organizeze această întâlnire.\n\nPublicația notează că orice discuții dintre Trump și Putin ar reflecta „o abatere bruscă de la abordarea președintelui Joe Biden”.\n\nLa urma urmei, Biden nu a vorbit direct cu Putin de aproape trei ani.\n\nCNN : „Trump vede lucrurile diferit. Opinia lui, descrisă de o persoană familiară cu gândirea sa, este că angajamentul direct cu Putin este exact ceea ce este necesar pentru a găsi o soluție care să pună capăt războiului”.\n\nDetalii: În prezent, nu este clar cât de departe intenționează Trump să continue strategia administrației Biden de a furniza arme și informații către Kiev și, în afară de a se opune aderării Ucrainei la NATO, nu a spus ce garanții de securitate ar putea fi de acord pentru a-l satisface pe președintele Volodymyr. Zelenskyi.\n\nDe asemenea, el nu a precizat cine va plăti pentru reconstrucția Ucrainei, deși, pe baza comentariilor sale anterioare, este puțin probabil să fie Statele Unite.\n\nÎn urmă cu câteva zile, președintele ales al SUA, Donald Trump, a spus că lucrează deja la organizarea unei întâlniri cu Putin.\n\nKremlinul, comentând această declarație, a remarcat căci conducătorul rus este „deschis la contacte”.\n\nÎntre timp, Ministerul de Externe ucrainean a raportat că Kievul se așteaptă la o întâlnire între președintele ucrainean Volodymyr Zelenskyi și președintele ales al SUA, Donald Trump, la scurt timp după învestirea sa, pe 20 ianuarie.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0310.html"
  }
}