{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Este cu ce împușca și cu ce zbura, dar nu are cine lupta: brigada 110 despre situația din jurul localității Velyka Novoselka, regiunea Donețk\n\nE ste cu ce împușca și cu ce zbura, dar nu are cine lupta : brigada 110 despre situația din jurul localității Velyka Novoselka, regiunea Donețk\n\nBrigada nr.110 Mecanizată Separată, comentând situația de lângă Velyka Novoselka din regiunea Donețk, a remarcat că, în ciuda prezenței unui număr suficient de artilerie și drone, unitățile se confruntă cu o lipsă critică de personal în unitățile de pușcă.\n\n„În comparație cu Avdiivka, motivele pierderii teritoriului nu sunt identice. Dacă nu existau obuze în Avdiivka și FPV tocmai începea să se dezvolte activ, atunci era infanterie. Da, atunci oamenii erau lipsa de artilerie. Acum, există de împușcat și de zburat, nu are cine să lupte.\n\nConform luptătorilor, așa arată un asalt tipic inamic: mai multe grupuri de 4-6 persoane din direcții diferite atacă în mod regulat pozițiile ucrainene. Cea mai mare activitate se observă în zori, când vizibilitatea este afectată din cauza ceții sau a ploii, ceea ce complică lucrările de recunoaștere aeriană. Inamicul se mișcă în masă în aterizări, ascunzându-se în vegetație de dronele FPV.\n\n„Este foarte greu să lovești o țintă în mișcare cu artileria, în astfel de cazuri obuzele cluster ajută mai mult sau mai puțin. Este greu să obții FPV la aterizare, pentru că există un orizont radio și ramurile plantelor nu îți permit să faci. lovit normal, în ciuda faptului că acum în grup sunt adesea luptători individuali cu puști automate și reușesc să ne doboare dronele”.\n\nLuptătorii notează că, atunci când inamicul se apropie de zonele populate, el se ascunde în case sau, mai des, în subsoluri. Recunoașterea aeriană captează locația, artileria este vizată, dar din cauza unui număr de probleme (factor uman, arme uzate, varietate de muniție), este dificil să se lovească coordonatele exacte.\n\n\"Adică totul zboară undeva aproximativ. Zece obuze sunt îndreptate. FPV-urile sunt precise, dar poartă o încărcătură mică, nu pot distruge o pivniță sau o casă. Când își dau seama că am țintit, aleargă o sută de metri până la altă casă și totul începe din nou. Așa i-ar putea opri Infanteria, dar nu există.\n\nPușcașii și puștile de asalt sunt cei care ar trebui să doboare inamicul din clădiri și să-i oprească în astfel de bătălii. „Într-o zi, distrugem mai mulți inamici cu forțele brigăzii decât avem personal în unele dintre propriile batalioane”, a explicat brigada.",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0801.html"
  }
}