{
  "title": "Zorile Bucovinei · Noutăţi",
  "content": "Arcăniți din stradă și fără drone: jurnalistul Butusov a povestit cum batalionul a pierdut peste 100 de luptători în câteva zile\n\nArcăniți din stradă și fără drone: jurnalistul Butusov a povestit cum batalionul a pierdut peste 100 de luptători în câteva zile\n\nÎn condițiile unei deficite critice de drone și echipamente de control, infanteria Brigăzii 32 ține eroic apărarea lângă Pokrovsk.\n\nÎn lupte grele la sud de Pokrovsk, unul dintre batalioanele Brigăzii 32 Mecanizate continuă să țină eroic apărarea. În ciuda pierderilor grele, luptătorii dau dovadă de un curaj incredibil, deși condițiile lor de pregătire și sprijin rămân extrem de inadecvate.\n\nPotrivit acestuia, batalionul a fost completat cu luptători mobilizați literalmente cu o lună înainte de începerea acestor bătălii. Toate au fost întocmite de centrele teritoriale de recrutare (CRT) fără pregătire adecvată.\n\n\"Aceștia nu au fost voluntari, au fost oameni care au fost recrutați de pe stradă și trimiși la infanterie. Nu au avut timp să se supună antrenamentului complet, dar au ajuns într-un batalion în care, din fericire, comandanții erau conștienți\", a remarcat Butusov.\n\nCu toate acestea, o lipsă critică de mașini și echipamente a devenit o problemă serioasă.\n\n\"Batalionului, ca și brigăzii, nu i s-au dat drone. Tot ce aveau era ceea ce au oferit voluntarii. În astfel de condiții, infanteria a preluat toată greutatea\", a raportat observatorul militar.\n\nPotrivit lui Butusov, acest batalion a rezistat săptămâni de atacuri continue din partea inamicului. Cu toate acestea, pierderile au fost extrem de mari - 110 luptători au murit sau au dispărut.\n\n\"Majoritatea oamenilor care au ocupat funcții au murit în luptă. Aceștia au fost oameni care au devenit luptători prin fire. Da, nu toată lumea știa să lupte și nu toată lumea a putut rezista, dar au ținut linia până la sfârșit\", a subliniat jurnalistul.\n\nVă reamintim că în prezent direcția Pokrovsk este una dintre cele mai active în ceea ce privește",
  "metadata": {
    "original_file": "Zorile_Bucovinei_0754.html"
  }
}