{
  "title": "Energie pozitivă, entuziasm și priză la public • Libertatea",
  "content": "Cu prilejul marcării Zilei Francofoniei și a împlinirii a 30 de ani de când România a devenit membru cu drepturi depline al Organizației Internaționale a Francofoniei, Consulatul General al României la Vârșeț și Institutul Cultural Român din București au oferit spre vizionare publicului din Serbia două filme artistice românești de succes aparținând „noului val al cinematografiei românești”, recunoscute și apreciate, datorită valorii lor, pe plan internațional.\n\nEste vorba de filmele artistice: „Metronom” (regia: Alexandru Belc, 2022), a cărei proiecție a avut loc sâmbătă, 18 martie, la Centrul Cultural al Municipalității Zrenianin și „Două lozuri” (regia: Paul Negoescu, 2016), prezentat luni, 20 martie, la Centrul Cultural din Vârșeț. Bucuria că un astfel de eveniment se organizează la Centrul Cultural și-a exprimat-o Davor Stojković, care a salutat prezența domnilor Gheorghe Dinu, consul general, Daniel Bala, ministru-consilier, Predrag Mijatović, președintele Adunării orașului Vârșeț și dr. Trăian Căcina, repsonsabil pentru cultură în Executivul Orașului. Dr. Trăian Căcina în adresarea sa celor prezenți, a menționat următoarele: „La nivel de țară a fost hotărât ca timp de o lună să sărbătorim Francofonia, și iată că Vârșețul a ajuns la rând exact în ziua în care Francofonia a fost înființată”.\n\nCu cuvinte de salut s-a adresat și Predarg Mijatović, iar Gheorghe Dinu a mulțumit tuturor care au contribuit la realizarea acestui proiect: „Suntem în luna Francofoniei decretată la nivel de stat, astfel că ne-am propus și să ne dăm contribuția. În Voivodina avem multiculturalitate, multietnicitate, iar drepturile minorităților sunt respectate la cele mai înalte standarde. Mi-aș dori ca Voivodina să fie luată ca exemplu și în alte părți ale Europei”, a menționat Gheorghe Dinu, printre altele.\n\nArticolul integral îl puteți citi în numărul 64 din 25 martie",
  "metadata": {
    "original_file": "Libertatea_0722.html"
  }
}