{
  "title": "Panciovenii în poveștile Nadei Malek • Libertatea",
  "content": "Pe 29 octombrie, în incinta Clubului pentru adulți și vârstnici de pe strada Josif Marinović, nr. 5, din Panciova, a avut loc o serată literară a scriitoarei Nada Malek cu denumirea ,,Pancioveanii în poveștile Nadei Malek”. Evenimentul a fost deschis de Ivanka Halabrin, președinta clubului, care a salutat participanții și a prezentat biografia Nadei Malek.\n\nNada Malek este o cunoscută cronicară literară, distinsă cu numeroase premii, printre care „Duškovićeva zvona” din orașul Panciova și „Insigna de Aur” oferită de Comunitatea Culturală și Educațională din Serbia. În cadrul serii, Nada a început să împărtășească gândurile sale despre scris, şi ca un mesaj legat de poveștile sale a afirmat: „Pentru a realiza ceva valoros în această viață scurtă, pășim cu pași mici și nesiguri. Pe măsură ce acești pași devin mai mari, cresc și dorințele noastre. Depinde de noi câți pași vom face pentru a le transforma în realitate.” \n\n Scriitoarea a selectat cu atenție subiectele cărților sale și poveștile pe care le citește la întâlnirile literare. Acești protagoniști sunt, în general, cetățeni ai orașului Panciova, care au realizat lucruri remarcabile în domenii precum educația, medicina, artele vizuale, teatru, muzică, ziaristică, sport. Nada se concentrează pe cei care au muncit din greu și au ajuns la succes prin perseverență. \n\n Printre poveștile prezentate s-au numărat și cele ale câștigătorilor premiilor de Octombrie din Pancevo, acum recunoscute în noiembrie, precum Rade Dangubić, Dejan Trifunović, Nail Ramadani și Nada Onjin – Južić. Nada Malek nu i-a ales pe acești scriitori doar pentru premiile lor, ci pentru parcursul lor profesional, care reflectă dedicarea și profesinalismul lor în domeniul specializat. \n\n În calitate de cronicar literar, Nada Malek își propune să păstreze vie amintirea panciovenilor și în conștiința comunității și în inimile generațiilor viitoare. Este o scriitoare de poezie și proză, membră a Uniunii Scriitorilor din Serbia și a Clubului Literar „Prota Vasa Živković” din Panciova. \n\n La evenimentul din 29 octombrie, Nada a fost primită cu căldură de public, fiind, ca de obicei, zâmbitoare și dornică să împărtășească poveștile sale. Alături de ea, actorul Jovan Popović, de la Teatrul de Păpuși „Boško Buha” din Belgrad, și muzicienii Zlatko Malek, Željko Tođeraš (chitară) și Mihailo Nenadić (fluier) au contribuit la atmosfera plină de inspirație a serii. Această întâlnire de suflet a fost o celebrare a talentului și pasiunii Nadei Malek, precum și o reamintire a valorilor existente în Panciova.\n\nArticolul îl puteți citi în numărul 45 din 9 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0298.html"
  }
}