{
  "title": "O sărbătoare folcloristică memorabilă • Libertatea",
  "content": "Zilele comunei Ghilad, organizate de Primărie și Consiliul Local în colaborare cu Asociația „Pro Datina”, se transformă an de an într-o sărbătoare memorabilă datorită numeroaselor evenimente cultural-sportive, care adună multă lume într-o atmosferă de bucurie și entuziasm. Așa a fost și la ediția din acest an, care s-a desfășurat pe data de 7 iulie. \n\n Evenimentele au debutat înainte de masă cu competiții sportive de fotbal pentru seniori, care au adus împreună echipe din Ghilad, Jebel, Ciacova și Banloc.\n\nDupă-amiaza a fost rezervată tinerilor, care au organizat activități distractiv-educative pentru cei mici. Seara, începând cu ora 18, scena a fost preluată de ansamblul de cântece și dansuri „Ghilezana”, Corala „Ghilezana”, grupul vocal, interpreții vocali și taraful „Ghilezana”. Acești talentați artiști locali au deschis seria spectacolelor de folclor, impresionând publicul cu tradiții autentice și emoționante. \n\n Pe lângă gazde, în program au participat și invitați din Serbia: ansamblul folcloric al SCA „Nicolae Bălcescu” din Sân-Ianăș și dansatorii din Glogoni, cu un dans pus în scenă de coregrafa Ljiljana Trajković, acompaniați de Orchestra de Muzică Populară „Veselia” din Glogoni, condusă de prof. Dorel Marianu. Orchestra „Veselia” a acompaniat și tinerele soliste vocale din Satu Nou: duetul Leona și Helena Smolean, Victoria Ion, Teodora Mic și Cristina Mic, care s-au prezentat cu câte două cântece. Invitații din Serbia au prezentat un program artistic specific zonei, îmbogățind astfel diversitatea culturală a evenimentului.\n• Din anul 2013, a început colaborarea noastră cu Asociația Cultural-Artistică ,,Veselia” din Deta, unde am avut ocazia să-l cunoaștem pe domnul Ovidiu Ivancea, care atunci era director al Casei de Cultură din Deta. În prezent, dânsul este directorul Școlii Gimnaziale din Ghilad, și dânsul ne-a invitat să participăm la Zilele comunei Ghilad. Pentru noi, aceasta este a doua participare la Ghilad, prima fiind în decembrie 2022, când am susținut un concert de sărbători de iarnă. Pe data de 20 iulie, am fost invitați la Deta să participăm la un eveniment cultural-artistic, menținând în continuare această colaborare fructuoasă dintre cele două localități – declară pentru săptămânalul nostru, conducătorul Orchestrei ,,Veselia” din Glogoni, prof. Dorel Marianu. \n\n Seara a continuat cu recitaluri ale unor artiști consacrați ai folclorului bănățean, precum Carmen Popovici Dumbravă, Adrian Stanca, Luminița Safta și Oana Stanca, acompaniați de formația „Formula 1”, condusă de Doru Țăranu. Aceștia au menținut atmosfera vie până târziu în noapte, oferindu-le tuturor participanților ocazia de a dansa și de a cânta alături de ei. \n\n În cadrul acestei festivități au fost decernate și premiile manifestării „Lada cu zestre”, care a avut loc în aprilie la Ghilad, iar printre premiați s-au aflat și Teodora și Cristina Mic din Satu Nou\n\nArticolul îl puteți citi în numărul 30 din 27 iulie",
  "metadata": {
    "original_file": "Libertatea_0313.html"
  }
}