{
  "title": "Concursul gastronomic tradițional a adunat 35 de echipe în centrul localității • Libertatea",
  "content": "În fiecare an, la Iancaid, se organizează la începutul lunii septembrie frumoasa festivitate tradiţională cu ocazia sărbătorii satului, prilejuită de hramul Bisericii ,,Naşterea Maicii Domnului”. Sărbătoarea creștină adună o mulţime de iancaizeni plecați din satul lor natal și stabiliți în toate colţurile ţării şi oaspeţii lor din diverse localități voivodinene.\n\nAșa a fost și anul acesta, însă evenimentele tradiționale dedicate hramului Bisericii și sărbătorii satului, care erau pe vremuri mai multe, acum s-au putut enumera pe degetele unei mâini, cea mai mare manifestare – concursul gastronomic de preparare a ciorbei de pește la ceaun având loc, sâmbătă, 3 septembrie, pe platoul terenului mic de sport din centrul satului. \n\n Primul eveniment a avut loc vineri, 2 septembrie. Pe terenul din centrul satului a fost meciul de minifotbal, devenit tradiţional de sărbătoarea satului. La evenimentul tradiţional de minifotbal și-au măsurat forțele echipa ,,Unirii” din localitate, alcătuită din veterani și fostele glorii ale fotbalului iancaizean și echipa Agencija ,,Dane” din Zrenianin. Un număr mare de spectatori au asistat la o dispută interesantă, cu multe goluri înscrise, joc dinamic şi multe ocazii, rezultatul final fiind 3:2 în favoarea echipei iancaizene. \n\n Sâmbătă, în jurul ceaunelor, într-o atmosferă de prietenie, schimb de experienţe culinare, voie bună și distracție, s-a desfăşurat cel de-al XIII-lea concurs tradiţional de preparare a ciorbei de peşte.\n\nLa competiţia gastronomică organizată de maestrul bucătar Gabriel Țarina și sprijinită de Comunitatea Locală Iancaid, au participat 32 echipe de maeştri culinari din Iancaid, satul vecin Mihajlovo, Melenci, Zrenianin, Mužlja, Ecica, Stajićevo, dar și din alte localități de pe raza municipiului Zrenianin, precum și din Jitiște, Kikinda, Bašaid, Novi Sad, Begeč, Kać, Šajkaš. În fiecare an, organizatorii oferă tuturor iancaizenilor, dar și oaspeților veniți în ,,satul dintre patru ape”, ciorbă gătită într-un ceaun mare și pește prăjit la disc, care au putut gusta din minunatele specialități după reţete știute de iancaizeni ce datează din vechi timpuri. \n\n „Concursul gastronomic tradițional ce se organizează de sărbătoarea satului a ajuns la ediția a XIII-a, iar cu ajutorul unor săteni și sprijinul Comunității Locale, eu îl organizez în ultimii cinci ani. Anul acesta au sosit peste 35 de echipe din municipiul Zrenianin și din multe alte localități voivodinene, dintre care 32 au concurat pentru premiile valoroase și cupe menite celor mai buni bucătari. În fiecare an, interesul participanților crește, acest concurs culinar fiind unul dintre cele mai mari din municipiul nostru. S-au anunțat mai mult de 40 echipe și apoi am încetat să acceptăm cereri, pentru că nu eram pregătiți pentru un număr mai mare de concurenți”, ne spune Gabriel Țarina, maestru culinar iancaizean și organizatorul principal al concursului.\n\nintegral îl puteți citi în numărul 37 din 10 septembrie",
  "metadata": {
    "original_file": "Libertatea_0990.html"
  }
}