{
  "title": "Au fost realizate două mari priorități • Libertatea",
  "content": "La sfârșitul anului pe care l-am lăsat în urmă, am stat de vorbă cu vicepreședintele Consiliului Comunității Locale „Mita Vukosavljev” din Doloave, Bogdan Ancuțici. De la dânsul am aflat că, la Doloave, anul trecut se poate rezuma la două mari realizări – deschiderea grădiniței și reconstrucția unei porțiuni de drum din centru până la ieșirea din localitate.\n\nLa Doloave a fost deschisă o grădiniță pentru antepreșcolari, însă, conform spuselor lui Ancuțici, problema dolovenilor este că sunt tot mai puțini copii. Astfel, școala a avut condiția să ofere un spațiu pentru adaptarea grădiniței. După cum afirmă dânsul, Comunitatea Locală a căutat un teren unde să construiască grădinița. Însă, s-a ajuns la concluzia că nu este nevoie de acest lucru, pentru că prin adaptarea unui spațiu din cadrul școlii, va fi rezolvată problema.\n\nAncuțici subliniază faptul că, la Doloave, a fost asfaltată și lărgită o porțiune a străzii din centru până la ieșire din sat, dar și că au fost construite patru stații de autobuz. Când vine vorba despre investițiile planificate pentru anul curent, Ancuțici ne spune că o investiție mult așteptată de către doloveni, care ar trebui să aibă loc anul acesta, este reconstrucția drumului de la ieșire din sat până la ferma „Nadel”. De asemenea, vor fi făcute proiecte și pentru asfaltarea aleilor din câteva străzi din localitate.\n\nDe la vicepreședintele Consiliului Comunității Locale din Doloave aflăm că, la ferma „Nadel”, este planificată construcția unui sens giratoriu. „Noi deja avem terminat proiectul și am primit autorizație de construcție. Anul trecut deja trebuia să înceapă lucrările. Dacă lucrările nu se încep după doi ani de la primirea autorizației de construcție, va trebui să o reînnoim. Sperăm că lucrările vor începe anul acesta, când se va reconstrui drumul până la ferma «Nadel»”, a declarat dânsul.\n\nArticolul integral îl puteți citi în numărul 54 din 14 ianuarie",
  "metadata": {
    "original_file": "Libertatea_0421.html"
  }
}