{
  "title": "Premiul special pentru activitate neîntreruptă de cincizeci de ani • Libertatea",
  "content": "Săptămâna trecută, am realizat o convorbire cu Ana Cârdu de la Comuna Literară Vârșeț (KOV) despre participarea acestei instituții culturale la Târgul Internațional de Carte de la Belgrad. Dânsa a menţionat că, anul 2022, pentru Comuna Literară Vârșeț, este anul când această instituție de cultură sărbătorește trei mari jubilee, și anume: cincizezi de ani de activitate neîntreruptă, o sută de ani de la nașterea poetului Vasko Popa – întemeietorul Comunei Literare Vârșeț, și șaptezeci de ani de la nașterea poetului Petru Cârdu, care a fost mai mult de treizeci de ani redactor responsabil și președintele Comunei Literare Vârșeț. Participarea la cel de al 65-lea Târg Internațional de Carte care s-a desfășurat la Belgrad, este un eveniment foarte important pentru această instituție. Comuna Literară Vârșeț este prezentă la târg încă din anii 1980.\n\nAna Cârdu ne-a menționat următoarele: \n\n ,,În acest an, Comunei Literare Vârșeț i-a fost decernată mențiunea specială pentru cincizeci de ani de activitate. Este o onoare deosebită această distincție, având în vedere că vine din partea unui juriu competent, cum este academiciana Zlata Bojović, în funcție de președinte al juriului, Anđelka Cvijić, renumita ziaristă și critic literar, acedemicianul Dragan Simeunović și dr. Bojan Jović, istoric și critic literar.\n\nComuna Literară Vârșeț nu este pentru prima dată premiată la târg. În anul 2004, editura a fost premiată cu cel mai mare premiu al Târgului Internațional de Carte de la Belgrad – premiul Editorul anului.” \n\n Comuna Literară Vârșeț la acest târg s-a prezentat cu 15 titluri noi care au fost bine primite de către publicul cititor, dar și cu alte 22 de titluri din cei doi ani precedenți, care din cauza pandemiei nu au putut să fie promovate până în anul acesta. Precum știm, oaspetele de onoare, la cel de al 65-lea Târg Internațional de Carte de la Belgrad, a fost România. Comuna Literară Vârșeț, în cinstea literaturii române, a publicat două cărți ,,Avangarda literară românească” de Ana Cârdu și Gabriel Băbuț și traducerea lui Petru Cârdu a volumului ,,Lacrimi și sfinți” de Emil Cioran.\n\nintegral îl puteți citi în numărul 46 din 10 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0749.html"
  }
}