{
  "title": "Trei zile de sărbătoare • Libertatea",
  "content": "Satu Nou marchează nedeia satului de sărbătoarea Pogorârea Sfântului Duh. Astfel, ziua de 23 iunie a fost sărbătorită într-un spirit festiv. Evenimente atrăgătoare pentru locuitori nu au lipsit nici în zilele adiacente, respectiv pe 22 și 24 iunie.\n\nZiua de sâmbătă a început cu un turneu de tenis desfășurat pe terenul „Velea”. Evenimentul a atras atât participanți la dublu, cât și la individual, oferind o competiție acerbă și momente deosebite pentru iubitorii acestui sport. În paralel, în Hala Sportivă a avut loc un turneu internațional de prietenie la volei. \n\n Clubul de Bridge „BNS” a fost activ, în aceeași zi, în holul Școlii Elementare „Žarko Zrenjanin”, oferind o platformă pentru entuziaștii acestui joc strategic de cărți să își demonstreze abilitățile. \n\n Duminică, Sfânta Liturghie la Biserica Ortodoxă Sârbă din Satu Nou a fost săvârșită în prezența Mitropolitului Banatului, Înaltpreasfințitul Nikanor.\n\nÎn aceeași, a avut loc turneul de „balote”, un joc tradițional dalmat, desfășurat lângă vechea gară de tren, și cu un turneu de fotbal pe terenul „Sloga”. În aceeași zi a continuat și turneul de tenis. \n\n În cadrul programului evenimentelor organizate cu ocazia nedeii satului, Clubul crescătorilor de porumbei sportivi „Pismonoša Novoselac” a fost și el inclus. De Rusalii, membrii Asociației Pensionarilor s-au reunit la Casa Pensionarilor, unde au avut prilejul de a petrece timp plăcut discutând între ei. \n\n Duminică, Asociația Femeilor „Novoseljanke/Boboacele”din Satu Nou le-a deschis vizitatorilor porțile încăperilor sale din incinta Comunității Locale. Cu această ocazie, ele au pregătit o expoziție nouă compusă din obiecte pe care le-au primit cadou sau care le-au fost împrumutate de consătene. Marija Simić le-a oferit câteva păpuși îmbrăcate în costume populare românești și sârbești, precum și un prosop împletit manual. De la Persa Drajilov au primit câteva cearșafuri pentru pat și prosoape, împletite manual, iar Jelka Mitrović a împrumutat pentru expoziție costume populare bosniace ale bunicii sale.\n\nArticolul îl puteți citi în numărul 26 din 29 iunie",
  "metadata": {
    "original_file": "Libertatea_0316.html"
  }
}