{
  "title": "În dialog cu președintele Consiliului Comunității Locale din Satu Nou, Nedeljko Topić • Libertatea",
  "content": "Nedeljko Topić se află la conducerea Consiliului Comunității Locale din Satu Nou din anul 2016, ani în care au avut loc multe realizări în sat. Despre cele realizate în perioada anterioară și cele ce vor fi realizate pe parcursul anului am stat de vorbă cu președintele Consiliului Comunității Locale din Satu Nou.\n\nTopić menționează că în sat au fost făcute multe realizări în anii lăsați în urmă, însă accentul cade pe asfaltarea străzilor. În total au fost asfaltați 9 kilometri de drumuri. Doar anul trecut, prin intermediul parteneriatului public-privat al Municipiului Panciova, au fost asfaltate șapte străzi care numără 8 kilometri. Străzile care au primit asfalt anul trecut sunt: Bratstva Jedinstva, Žarka Zrenjanina, JNA, Mihajla Pupina, 27. Mart, Železnička, precum și Crepajski put care e reconstruită din cauză că s-a găsit într-o stare foarte precară. Străzile respective sunt acum asfaltate în întregime, clarifică Topić. De asemenea, unele străzi au fost îndreptate și umplute cu pietre, au fost fixate borduri, precum și canaluri acolo unde erau necesare.\n\nPrintre alte realizări mari din anii trecuți, Topić amintește construirea capelei. În ceea ce privește planurile pentru anul acesta, Topić anunță continuarea asfaltării străzilor. Numărul exact al străzilor care vor fi asfaltate nu este încă cunoscut, însă o investiție va consta în legarea a două străzi la cimitirul din est și construirea unui loc de parcare mai mare la capelă pentru o funcționare mai ușoară.\n\nVestea bună pentru concetățeni este că sunt alocate resurse financiare serioase pentru finalizarea lucrărilor la Sala Mare a Casei de Cultură „3 Octombrie”, care nu este în funcțiune de 16 ani. După spusele lui Topić, pentru finalizarea acestui proiect au pledat cu toții. Dânsul speră că până la finele anului și acest proiect va ajunge la un bun sfârșit. Când vine vorba de Casa de Cultură „3 Octombrie” sunt prevăzute lucrări și la vopsirea celei de-a doua părți a clădirii.\n\nArticolul integral îl puteți citi în numărul 11 din 13 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0562.html"
  }
}