{
  "title": "Medalie de aur pentru școlile ,,Mladost” și ,,Josif Marinković” din Vârșeț • Libertatea",
  "content": "La Târgul Internațional al Educației ,,Putokazi” din Novi Sad, care s-a desfășurat săptămâna trecută, școlile ,,Josif Mariković” și ,,Mladost” din Vârșeț au primit medalia de aur pentru contribuția la îmbunătățirea calității învățământului.\n\n\n\n După cum a afirmat directoarea Școlii Generale ,,Mladost”, Tatjana Jašin Moise, cele două mari medalii de aur pentru calitate, câștigate la Târgul Educației „Putokazi” din Novi Sad, în 2019 și 2020, au fost un imbold pentru toți angajații să îmbunătățească și să păstreze calitatea activității. Au muncit din greu, în ciuda condițiilor extraordinare de muncă pe fondul coronavirusului.\n\n\n\n Pentru a treia oară consecutiv, calitatea muncii tuturor angajaților la școală a fost recunoscută și premiată. Directoarea Tatjana Jašin Moise pune accentul, în special, pe succesul elevilor și al profesorilor la concursurile de la nivelul republican, obținute în condiții extraordinare de muncă. Dânsa amintește primul loc al elevilor de clasa a VIII-a la examenul final din districtul Banatul de Sud și rata mare de participare a profesorilor la înregistrarea lecțiilor pentru televiziunea națională RTS care sunt în interesul tuturor elevilor de pe teritoriul Republicii Serbia.\n\n\n\n Încă de pe acum toți învățătorii, profesorii și cadrele de specialitate ale școlii lucrează și se pregătesc pentru ca anul viitor să asigure cea de-a patra medalie de aur pentru rezultatele obținute în domeniul învățământului general, ca o recunoaștere a calității muncii.\n\n\n\n Medalie de aur a primit și Școala Medie de Muzică „Josif Marinković”. Directoarea Tatjana Mrđa a declarat că se simt onorați pentru faptul că activitatea școlii a fost remarcată. Pe lângă faptul că a organizat concerte, școala a fost un mediator între artiști de renume și oraș, așa că a continuat să dețină un rol important în conectarea evenimentelor culturale și a celor artistice, păstrând tradiția și identitatea culturală. Ca o formă specială de cooperare, s-a remarcat colaborarea cu firma „Drugi oktobar” și anume în octombrie, în luna curățeniei și în Săptămâna Copiilor, s-a realizat un parteneriat de succes.\n\nArticolul integral îl puteți citi în numărul 15 din 10 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0854.html"
  }
}