{
  "title": "Frontiera care ne uneşte • Libertatea",
  "content": "Sâmbătă, 22 iunie, Ansamblul Folcloric al Asociaţiei pentru Artă şi Cultură Românească „Vichentie Petrovici Bocăluţ” din Torac a participat la o manifestare organizată de Muzeul „Türr István” din municipiul Baia, Ungaria. Evenimentul a fost organizat la „Casa Bunievţilor”, o casă memorială unde se păstrează patrimoniul acestei comunităţi etnice de pe teritoriul Ungariei.\n\nFormaţia de dansuri folclorice din Torac, instruită de coregraful Pera Ocolişan şi acompaniată de Orchestra de Muzică Populară „Lyra” (dirijor: Filip Baloş), a adus pe scenă o suită de dansuri populare româneşti. Orchestra a participat şi cu o suită de melodii populare româneşti, astfel completând programul al cărui obiectiv a fost prezentarea diversităţii culturale a Voivodinei. De altfel, la program au participat şi reprezentanţi ai comunităţii maghiarilor şi bunievţilor din Voivodina. Simultan, în alte locaţii au fost organizate evenimente la care au luat parte ansamblurile folclorice ale slovacilor şi rutenilor din Voivodina.\n\nAsociaţia pentru Artă şi Cultură Românească „Vichentie Petrovici Bocăluţ” a participat la acest eveniment la invitaţia Institutului de Cultură al Maghiarilor din Voivodina, care în colaborare cu Facultatea de Învăţători cu predare în limba maghiară din Subotica desfăşoară proiectul „Frontiera care ne uneşte” (Border that unites us). Acest proiect este finanţat prin programul european de cooperare transfrontalieră IPA Ungaria-Serbia. Obiectivul proiectului este promovarea diversităţii culturale a regiunii noastre în ţară şi în străinătate. Pentru torăceni, participarea la evenimentul amintit a fost un moment important, contribuind la continuitatea activităţii din cadrul asociaţiei culturale. În această vară asociaţia are un program bogat, urmând să participe la numeroase festivaluri.\n\nArticolul îl puteți citi în numărul 27 din 6 iulie",
  "metadata": {
    "original_file": "Libertatea_0903.html"
  }
}