{
  "title": "Târgul de Crăciun • Libertatea",
  "content": "Joi, 5 decembrie, în sala amenajată, elevii împreună cu cadrele didactice de la Școala Elementară „1 Mai” din Petrovasâla au organizat a doua ediție a manifestării dedicate sărbătorilor de iarnă – Târgul de Crăciun.\n\nPentru acest eveniment, elevii, sub îndrumarea cadrelor didactice și cu sprijinul părinților, au confecționat obiecte decorative pentru împodobirea bradului de Crăciun, precum și prăjituri tradiționale. Aceste preparate culinare au fost puse în vânzare, iar suma colectată va fi folosită de colectivul școlii pentru achiziționarea de ustensile și echipament școlar necesar desfășurării în bune condiții a procesului de învățământ bilingv.\n\nAcest târg de la Petrovasâla a fost un eveniment important, având și un caracter benefic. Pentru acest eveniment, învățătoarele, profesorii și elevii s-au pregătit cu emoție, iar părinții au așteptat nerăbdători să vadă rezultatele eforturilor depuse de copii și să descopere decorațiunile inventive care să îmbogățească locuințele și să înfrumusețeze pomul de Crăciun. Elevii din ambele cicluri, care frecventează cursurile în limba sârbă și română, au expus obiectele și decorațiunile realizate după propria lor imaginație. Fiecare clasă a stabilit prețurile de vânzare ale obiectelor de artizanat și ale decorațiunilor. Prin vânzarea tuturor acestor creații, copiii au ajuns la concluzia că întreaga lor muncă a meritat din plin efortul.\n\nDe unde a pornit ideea organizării unui astfel de târg în preajma sărbătorilor de iarnă am aflat de la prof. Mirjana Lazić, coordonatoarea acestui eveniment. După cum a menționat, anul acesta este cea de-a doua ediție a târgului, organizat cu scopul de a descoperi capacitățile inventive ale copiilor, care se pregătesc emoțional pentru întâmpinarea celei mai fericite sărbători – Crăciunul – și a sărbătorilor de iarnă care se apropie cu pași repezi.\n\nArticolul integral îl puteți citi în numărul 50 din 14 decembrie",
  "metadata": {
    "original_file": "Libertatea_0005.html"
  }
}