{
  "title": "Filme și expoziție prin care cunoaștem poporul rus • Libertatea",
  "content": "În incinta Bibliotecii orașului Panciova au avut loc, începând din 7 iunie, două evenimente culturale foarte deosebite. Este vorba de manifestarea „O săptămână de film rusesc la Panciova”, care s-a desfășurat în perioada 7-11 iunie, și de expoziția documentelor și fotografiilor scriitorilor ruși din Războiul Patriotic „Companie literară” („Književnička četa”), care a fost inaugurată pe data de 7 iunie și rămâne deschisă până pe 20 iunie.\n\nManifestarea „O săptămână de film rusesc la Panciova” a fost organizată de Biblioteca orașului Panciova și de Asociația de Prietenie Sârbo-Rusă „Slovenska Unija” din Panciova, sub auspiciile Centrului Rusesc pentru Știință și Cultură „Ruski dom” din Belgrad. Președintele Asociației de Prietenie Sârbo-Ruse „Slovenska Unija”, Robert Resanović, ne spune că în fiecare an, în cadrul acestei manifestări, sunt proiectate cinci filme rusești. Tradiția este ca printre acestea să se găsească patru filme din producția rusească contemporană și un film clasic din cinematografia sovietică. \n\n Resanović afirmă că anul acesta au avut deosebita onoare de a prezenta în premieră la Panciova filmul din anul 2020 „Cadeți podolieni”. După cum a precizat dânsul, aprobarea pentru a prezenta acest film au primit-o de la Studioul „Voenfilm”, prin intermediul Centrului Rusesc pentru Știință și Cultură „Ruski dom”. De altfel, anul acesta au fost prezentate filme de diverse genuri, începând de la cel istoric, de spionaj, până la comedii. Resanović adaugă că în timpul alegerii filmelor se ghidează după faptul că la manifestare să se prezinte filme care nu au mai fost văzute la noi sau care nu au fost văzute de mult timp. \n\n Președintele Asociației de Prietenie Sârbo-Ruse „Slovenska Unija” ne dezvăluie că manifestarea aminitită are public care-i urmărește activitatea și care o vizitează tradițional. Însă, anul acesta din cauza situației pandemice, mulți iubitori de film rusesc au renunțat la plăcerea de a viziona filme în cadrul manifestării.\n\nArticolul integral îl puteți citi în numărul 24 din 19 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0522.html"
  }
}