{
  "title": "Sprijin compartimentului editorial al Casei • Libertatea",
  "content": "Anul 2022 este unul jubiliar pentru Casa de Presă și Editură ,,Libertatea”: Editura ,,Libertatea” marchează 75 de ani de beletristică în limba română literară, revista de literatură, artă și cultură transfrontalieră ,,Lumina” sărbătoreşte 75 de ani de apariție, iar revista pentru tineri ,,Tinerețea” aniversează 50 de ani de la publicarea primului număr.\n\nTocmai în anul acestor trei mari jubilee, la inițiativa consilierului Ambasadei României la Belgrad, Adrian Abrudan, a fost organizată o întâlnire cu reprezentanţii CPE ,,Libertatea”, în vederea găsirii modalităților prin care Ambasada poate sprijini instituţia noastră. \n\n Întâlnirea a avut loc pe data de 17 martie, la sediul din Panciova al Casei de Presă și Editură ,,Libertatea”. Cu distinsul oaspete s-au întâlnit doamna Mariana Stratulat, directoare a CPE ,,Libertatea”, Teodora Smolean, redactor responsabil interimar al Editurii ,,Libertatea” și Marin Gașpăr, tehnoredactor al cărților și publicațiilor Casei, precum și al săptămânalului ,,Libertatea”.\n\nA fost o discuție constructivă și cred că avem primele proiecte pe care le vom putea explora în perioada următoare și cu puțin noroc, să reușim să punem în practică cât mai multe dintre ele. Rămâne să vedem pe cine mai implicăm și cum putem să găsim soluțiile de care avem nevoie. Suntem convinși că măcar o parte din ele vor fi organizate anul acesta – a declarat, printre altele, Adrian Abrudan. \n\n Doamna Stratulat a mulțumit în mod aparte Ambasadei României la Belgrad pentru că și-a manifestat interesul de a acorda sprijin pentru publicarea cărților și de a oferi un ajutor mai mult decât necesar în perioada când compartimentul editorial al instituției nu are un buget anual planificat. După cum a menţionat Mariana Stratulat, Consulatul României de la Vârșeț a fost mereu alături de instituția noastră, reprezentanții acestuia au urmărit toate activitățile organizate de ,,Libertatea” și au fost la curent cu tot ceea ce s-a petrecut în această Casă.\n\nArticolul integral îl puteți citi în numărul 14 din 1 aprilie 2022",
  "metadata": {
    "original_file": "Libertatea_0463.html"
  }
}