{
  "title": "Reabilitarea clădirilor rezidențiale din Zrenianin • Libertatea",
  "content": "Edilii Municipiului Zrenianin – primarul Simo Salapura, adjunctul primarului Saša Santovac și locţiitorul primarului Jelena Miljević Travar – au avut recent o întrunire online cu reprezentanții Băncii Europene pentru Reconstrucție și Dezvoltare (BERD), în scopul implementării unui proiect important pentru Zrenianin în domeniul eficienței energetice.\n\nCu aceste prilej s-a subliniat că BERD, în cooperare cu Municipiul Zrenianin, va oferi cetățenilor care locuiesc în clădiri cu locuințe colective cu consum ridicat de energie termică, să înlocuiască acoperișurile, tâmplăria sau fațada și astfel să crească semnificativ eficiența energetică. Finanțarea acestui proiect va facilita economii proiectate în consum, va asigura atingerea anumitor niveluri de economii de energie și va îmbunătăți performanța energetică a clădirilor, fără a crește prețul încălzirii.\n\nRealizarea investiției se va face într-o anumită perioadă prin plata facturilor de încălzire, care nu ar crește. Acest lucru însemnă, pe termen lung, că se acordă prioritate proiectelor care generază economii de energie sau alte beneficii la costuri mai scăzute.\n\nO bună gestionare, în special în domeniul selecției proiectelor, ar putea conduce la economii de energie mai mari per euro investit. Eficiență energetică îmbunătățită înseamnă un consum mai mic de energie pentru un nivel echivalent al rezultatelor.\n\nUtilizând energia într-un mod mai eficient, cetățenii își pot reduce facturile la energie, pot contribui la protejarea sănătății lor și a mediului și pot îmbunătăți calitatea aerului. Investițiile tipice în eficiența energetică cofinanțate de BERD includ izolarea suplimentară a clădirilor, ferestre eficiente din punct de vedere energetic, sisteme de control termic și modernizări ale sistemelor de încălzire.\n\nArticolul integral îl puteți citi în numărul 4 din 23 ianuarie 2021",
  "metadata": {
    "original_file": "Libertatea_1120.html"
  }
}