{
  "title": "Tradiție și recunoștință sub ocrotirea Sfinților Mihail și Gavril • Libertatea",
  "content": "Joi, 7 noiembrie, a fost sărbătorită festiv Ziua Școlii Elementare „Coriolan Doban” din Coștei, care, din anul 2007, îi are ca sfinți protectori pe Sfinții Mihail și Gavril – praznicul casei familiei Doban, al cărei nume școala îl poartă cu mândrie. Evenimentul a fost inaugurat prin slujba de sfințire a edificiului școlar și tăierea colacului, oficiate de Preotul Iconom-Stavrofor Aurel Străin. Evenimetul a fost onorat de prezenţa naşilor şcolii, Viorel Bălăgean, preşedintele Comunităţii Locale din Coştei, şi Adelin Iencea, preşedintele Comunităţii Locale din Voivodinţ.\n\nDirectorul școlii, prof. Mircea Boldovină, a adresat cuvinte de salut și și-a exprimat bucuria de a marca împreună, și în acest an, ziua școlii: „În această zi sărbătorim marele praznic creștin al Sfinților Arhangheli Mihail și Gavril; pe lângă acest praznic, aniversăm și ziua școlii noastre. Este o mare onoare și un privilegiu să fiu la conducerea unei instituții cu o existență de peste 110 ani. Mă bucur că prin școala din Coștei au trecut multe generații de elevi care au devenit cetățeni de valoare și de succes ai societății noastre. Încercăm să menținem această reputație, dar și să devenim mai buni și mai profesioniști.\n\nPuterea noastră constă în resursele umane, care sunt foarte motivate să îmbunătățească activitatea școlii, realizabil doar prin perfecționare profesională continuă, dotare și amenajare estetică. Încerc permanent să îmbunătățesc condițiile de muncă, pentru a asigura un proces educațional cât mai calitativ. De asemenea, ne îngrijim și de școala din Voivodinț. Viziunea noastră este dezvoltarea unei atitudini responsabile față de mediu, promovarea cooperării, toleranței și umanității. Sunt mândru de elevii care participă activ la viața școlii, având o colaborare foarte bună cu părinții.”\n\nArticolul integral îl puteți citi în numărul 46 din 16 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0594.html"
  }
}