{
  "title": "Adoptarea documentelor de interes vital pentru comunitate • Libertatea",
  "content": "Miercuri, 17 martie curent, a avut loc a V-a sesiune a Adunării comunale, în cadrul căreia au fost luate decizii importante pentru întreaga comunitate. La lucrările acestei şedinţe a Adunării comunale au fost prezenţi 19 consilieri, iar la dezbaterile tematice au luat parte: Zorana Bratić, preşedinta comunei Alibunar, consilierul Aurel Murgu, precum şi consilierii din opoziţie: Predrag Belić, Nikola Zec şi Aleksandar Kutlešić.\n\n\n\n În cadrul punctului doi, consilierii au dezbătut despre intentarea procedurii de lichidare a întreprinderii edilitare ,,Inženjering Alibunar”. Despre acest proces, consilierii din opoziţie au atenţionat asupra faptului că, procedura de lichidare a fost întreruptă de mai multe ori. Persoanele competente din cadrul autoguvernării locale au explicat că la această abandonare s-a ajuns din cauza conformării cu unele prescripţii legale. În urma punerii la vot a acestei propuneri, de a fi reluată procedura de lichidare, consilierii cu 16 voturi au susţinut propunerea de continuare a procedurii de lichidare.\n\n\n\n Următorul punct de pe ordinea de zi s-a referit la adoptarea deciziei a transferului de atribuţii imobiliare asupra unui teren necategorizat, pentru necesităţile întreprinderii pentru transmiterea energiei electrice EPS – secţia din Alibunar. După cum au precizat organele competente, pe acest teren se va construi un transformator de înaltă tensiune care va asigura o distribuire eficientă a curentului electric către consumatori. Propunerea a fost adoptată cu majoritatea de voturi.\n\n\n\n În continuare, au fost adoptate un set de documente juridice prin care se reglemetează alegerea noilor membri în consiliile de administraţie din cadrul unităţilor şcolare din Nicolinţ, Banatski Karlovac, Alibunar, şi Grădiniţa ,,Poletarac”.\n\n\n\n Consilierii, cu majoritatea voturilor, au adoptat decizii care se referă la activitatea şi planul de lucru al Consiliului de Urgență al Comunei Alibunar în perioada pandemiei, precum şi Raportul de activitate al Serviciului de pază al terenurilor agricole în proprietatea statului.\n\n\n\n O altă temă, despre care s-a discutat în cadrul acestei sesiuni ale Adunării comunale, s-a referit la reconformarea unei decizii privind eliberarea de taxe comunale a obiectivelor turistice în perioada pandemiei provocate de coronavirus, care este în conformitate cu recomandările propuse de Consiliul de Urgență a Republicii Serbia. Această propunere a fost susţinută de consilierii din opoziţie, aceasta fiind o excepţie, deoarece cei din opoziţie au votat împotriva unor decizii adoptate de Parlamentul comunal.\n\nArticolul integral îl puteți citi în numărul 13 din 27 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0252.html"
  }
}