{
  "title": "Aurel Picioane, ing. agronom din Nicolinţ, promotor de material semincer • Libertatea",
  "content": "În fiecare iarnă, agricultorii sunt dornici să asculte tradiţionalele sfaturi ale specialiştilor în preajma campaniei de primăvară, dar acum consfătuirile tradiţionale nu vor fi organizate din cauza situaţiei epidemiologice impuse de coronavirus, însă prin intermediul mijloacelor de informare publică ei vor fi informaţi despre materialul semincer care se va plasa pe piaţă. În intenţia de a oferi informaţii utile agricultorilor din Comuna Alibunar, am stat de vorbă cu Aurel Picioane, inginer agronom şi promotor de material semincer al Firmei „Cortega” din cadrul Companiei ,,Pioneer”.\n\n– Din motive bine cunoscute agricultorilor, nu se vor organiza consfătuiri tradiţionale, dar totuşi ne-am străduit să le supunem atenţiei câteva sfaturi utile. Deoarece sunt angajat la Compania „Pioneer” în calitate de prezentator de material semincer, doar să menţionez faptul că această companie multinaţională deţine în portofoliul ei o gamă largă de produse calitative. Această companie are la dispoziţie săminţă de porumb, floarea-soarelui şi rapiţă de toamnă. Pe lângă material semincer, se mai ocupă de fabricarea preparatelor chimice pentru protecţia plantelor, în special pentru culturile de porumb, floarea-soarelui, grâu şi rapiţă. Ca şi în fiecare an, Compania „Pioneer” plasează pe piaţă noi hibrizi de porumb şi floarea-soarelui. Vă supunem atenţiei noii hibrizi de porumb care se vor găsi pe piaţă la începutul campaniei de primăvară. Hibridul P0217 face parte din grupa Optimum AQUA MAX şi aparţine grupului de maturitate FAO 490. Hibridul este cu un potenţial foarte mare de producţie şi totoadată cu o scădere a umidităţii foarte ridicată în perioada recoltării. Este asemănător cu hibridul P0216, dar cu 3-4% randament mai mare la producţie. Are un start foarte bun la începutul vegetaţiei. Acest hibrid este recomandat să se însămânţeze la o densitate de 69.000 -72.000 de plante la hectar. Hibridul P9889 aparţine grupului FAO 390 şi este înzestrat cu Optimum AQUA MAX. Este un hibrid creat pentru randamente de producţie record. Se poate potrivi cu randamentul hibrizilor din grupul de maturitate FAO 400. Este destinat condiţiilor de producţie intensive şi de cea mai înaltă calitate. Densitatea recomandată a acestui hibrid este de 70.000-75.000 plante la hectar. Avem la dispoziţie încă doi hibrizi noi de floarea-soarelui: P64LE136 şi P64HE144. Este onouă generaţie de hibrizi din grupul tehnologic ExpressSun, cu un procent de 46% de ulei. Rezistent la toate tipurile de boli înregistrate în Serbia. Hibridul P64HE144 are un potenţial extrem de ridicat la recoltare, care de multe ori depăşeşte randamentele hibrizilor uleaginoşi obişnuiţi. Are un conţinut ridicat de ulei, aproximativ 46% cu un conţinut de acid oleic de peste 92 procente.\n\nArticolul integral îl puteți citi în numărul 6 din 6 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_0272.html"
  }
}