{
  "title": "Alegerea membrilor pe perioada 2022- 2026 •",
  "content": "La Catedrala Ortodoxă Română cu hramul „Înălțarea Domnului” din Vârșeț, a avut loc ședința anuală a Adunării Eparhiale a Episcopiei „Dacia Felix”.\n\nSfânta Liturghie a fost săvârșită de Pr. Boian Alexandrovici împreună cu alți preoți. La ședință au fost prezenții preoți, clerici și mireni din toate cele 7 circumscripții aparținând Vicariatului de Voivodina și trei circumscripții aparținând Vicariatului de Timoc. Cei prezenți au pornit pe o cale duhovnicească, ce înseamnă implicarea în activitatea bisericii. Ședința a fost condusă de către vicarul de Voivodina, Pr. Prot. dr. Emanuel Tăpălagă și vicarul de Timoc Pr. Prot. Boian Aleksandrovic. După Sfânta Liturghie a avut loc ședința unde s-au ales 10 clerici și 20 de mireni. Membrii clerici sunt: PC Pr. Traian Ghilezan, PC Pr. Ic. Stavr. Moise Lința, PC Prot. Calist (Cosmin Flaviu) Magyar, PC Pr. Gabriel Bandu, PC Pr. Prot. dr. Emanuel Tăpălagă, PC Pr. Prot. Gheorghe Ianeș, PC Pr. Prot. Florențiu Ianeș, PC Pr. Prot. Boian Aleksandrovic, PC Pr. Prot. Doru Ovidiu Ursu, PC Pr. Ic. Stavr. Jel Buobu Lui. Iar membrii mireni sunt Iovan Bunda din Vârșeț, Marinel Cărăman din Sân Ianeș, Petru Dimcea din Uzdin, Miron Cocora din Deliblata, Mircea Măran din Petrovăsâla, Victor Mălăimare din Alibunar, Liela Drăgoi din Toracul Mare, Lucian Moșescu din Sărcia, Iosif Stanciu din Sân Mihai, Nicolae Magda din Vlaicovăț, Grațian Bregean din Ovcea, Stevan Mihailov din Satul Nou, Gheorghe Adam din Sălcița, Vasile Trăilă din Marcovăț, Ljubomir Nikić din Malainița, Darko Jovanović din Negotin, Zaviša Žurž din Bor, Velizar Veljković din Gorneana, Marijan Vanučić din Belaica și Veterin Crinu din Menița. A urmat apoi împărțirea membrilor pe comisiile de lucru ale Adunării Eparhiale: cel bisericesc, cultural și economic și au fost alese și celelalte organisme bisericești. La propunerea Adunării Eparhiale s-au delegat membri pentru Adunarea Națională Bisericească de la București, un membru cleric și doi membri mireni. Au fost aleși membru cleric Pr. Prot. dr. Emanuel Tăpălagă, iar membrii mireni dr. Mircea Măran și Zaviša Žurž.\n\nArticolul integral îl puteți citi în numărul 25 din 18 iunie 2022",
  "metadata": {
    "original_file": "Libertatea_0768.html"
  }
}