{
  "title": "Cultivarea spiritului sportiv și respectarea valorilor și realizărilor olimpice • Libertatea",
  "content": "A devenit deja tradiție ca, în perioada 23-30 septembrie a fiecărui an, să se organizeze la nivel european, proiectul ,,Săptămâna Europeană a Sportului”, și în ultima zi de vineri a lunii septembrie să se organizeze ,,Ziua Europeană a Sportului”. Cea de-a 7-a manifestare în Europa și a 4-a ediție a ,,Săptămânii Europene a Sportului” din Serbia și-a luat startul, vineri, 24 septembrie, la Zrenianin, cu proiectul „Ziua Sportului”, vernisajului expoziției „Calea adevăratelor valori” și desfășurarea ,,Orei Olimpice”, tocmai în ,,Orașul European al Sportului 2021”. Proiectul ,,Săptămâna Europeană a Sportului” este inițiat de Comisia Europeană, iar partener în Serbia este Ministerul Tineretului și Sportului, coordonator la nivel național fiind Comitetul Olimpic al Serbiei, iar în municipiul Zrenianin, Asociația Municipală pentru Sport. \n\n Evenimentul a fost inițiat de Comisia Europeană, iar principalele obiective ale ,,Săptămânii Europene a Sportului” au ca scop încurajarea participării tuturor cetățenilor la activități fizice, indiferent de vârstă sau condiție fizică, precum și educarea copiilor cu privire la un stil de viață sănătos. \n\n ,,Săptămâna Europeană a Sportului” din Serbia este organizată de Delegația UE în Serbia, în cooperare cu Comitetul Olimpic al Serbiei și Ministerul Tineretului și Sportului, iar Zrenianinul ca „Oraș European al Sportului 2021” a găzduit principalul eveniment național al ,,Săptămânii Europene a Sportului” în Serbia. Cu acesta prilej, la Zrenianin au poposit Božidar Maljković, președintele Comitetului Olimpic din Serbia, șeful informării, comunicării și mass-media al Delegației UE în Serbia, Paul-Henri Presse, Dane Basta, secretar provincial pentru Tineret și Sport, precum și alți reprezentanți ai forumurilor și asociațiilor sportive din Republică și Provinciei, foști și actuali olimpici, reprezentanți ai sportului școlar. \n\n Evenimentul central a avut loc în Piața Libertății din Zrenianin în prezența reprezentanților Comitetului Olimpic al Serbiei și Delegației UE în Serbia, care au dat startul oficial ,,Săptămânii Europene a Sportului” în țară noastră. La deschidere a vorbit președintele Comitetului Olimpic al Serbiei, Božidar Maljković, care a spus că este onorat să se afle în Zrenanin, ,,Orașul European al Sportului 2021”.\n\nArticolul integral îl puteți citi în numărul 40 din 2 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_1013.html"
  }
}