{
  "title": "Adoptarea bugetului orașului pe anul 2024 • Libertatea",
  "content": "La sfârșitul lunii decembrie 2023, în sala mare a Primăriei orașului Vârșeț s-a desfășurat cea de-a XXXI-a ședință a Adunării orașului Vârșeț, prezidată de dr. Predrag Mijatović, președintele Adunării orașului Vârșeț. Pe ordinea de zi au figurat în total 58 de puncte, cel mai important dintre acestea fost adoptarea Hotărârii privind bugetul orașului Vârșeț pe anul 2024.\n\nDespre bugetul orașului Vârșeț a vorbit Dragana Mitrović, primarul orașului Vârșeț: „Bugetul total pentru anul 2024, conform tuturor surselor de finanțare, este de 3.032.000.000 de dinari. Printre cele mai importante proiecte investiționale planificate în bugetul pentru 2024 este prima fază a dotării cu infrastructură a unei părți din zona industriale de nord a orașului.\n\nPlănuim ca în 2024 să alocăm 43.760.600 de dinari proiectului amintit, foarte important pentru dezvoltarea economică de viitor a orașului, care a început în 2023. Valoarea totală a investiției este de 244.360.000 de dinari. Pentru construcția și reconstrucția străzilor, drumurilor și a altor zone publice se preconizează alocarea a 73.789.452 dinari, iar 110.000.000 dinari sunt alocați pentru reparațiile curente și întreținerea infrastructurii rutiere.\n\nPentru reabilitarea energetică a clădirilor rezidențiale, a caselor familiale și a apartamentelor din oraș plănuim să alocăm 4.500.000 de dinari, prin punerea în comun a fondurilor din bugetul orașului și bugetul Republicii Serbia. Costurile reconstrucției sensului giratoriu al străzilor Dejan Brankova, Bora Kostić, Živa Jovanović și Filip Višnjić se vor ridica la 51.364.166,00 dinari. Acest proiect este cofinanțat de Administrația Investițiilor Capitale cu 27.514.165,80 de dinari. Contractul cu antreprenorul a fost încheiat și ne aşteptăm ca lucrările se înceapă.\n\nArticolul integral îl puteți citi în numărul 1 din 6 ianuarie",
  "metadata": {
    "original_file": "Libertatea_0655.html"
  }
}