{
  "title": "Elevii vor beneficia de cursuri interactive inteligente • Libertatea",
  "content": "În decursul anului 2020 și-a luat startul proiectului ,,Învățământul digital din școlile române din Serbia”, realizat de Consiliul Național al Minorității Române din Serbia cu sprijinul Departamentului pentru Românii de Pretutindeni din cadrul Guvernului României.\n\nAnul trecut proiectul a curpins dotarea a nouă școli generale și medii cu predare în limba română din Serbia, iar în acest an vor beneficia de ajutorul în aparatură electronică, constând în table interactive, videoproiectoare, laptopuri și alte echipamente, încă 11 școli, în total 20 de școli românești din Serbia. \n\n Caravana Consiliului Național Român a trecut pe 23 noiembrie pe la școlile generale din Nicolinț, Alibunar, Seleuș, Barițe. A urmat, pe 24 noiembrie, înmânarea echipamentelor la școlile ,,Olga Petrov Radišić” din Vârșeț, Straja și Voivodinț, iar joi, 25 noiembrie, la școlile din Mramorac și Ovcea. Vineri, 26 noiembrie s-a încheiat implementarea proiectul ,,Învățământul digital din școlile române din Serbia”, după ce au fost înmânate echipamente pentru cursuri interactive inteligente și la școlile ,,Dr. Aleksandar Sabovljev” din Ecica și ,,George Coșbuc” din Torac. \n\n Modernizarea procesului educativ nu este posibil fără o aparatură modernă, iar elevii din școlile noastre vor beneficia de noile tehnologii în educație. Grație acestor echipamente, procesul de învățare este mult mai simplu și eficace, iar cursurile se desfășoară în mod interactiv, fiind mai interesante și mai la îndemâna elevilor din instituțiile școlare care beneficiază de noua tehnologie în educația lor. \n\n Astfel, vineri, 26 noiemnbrie, la Școala Generală ,,Dr. Aleksandar Sabovljev” din Ecica, Daniel Magdu, președinte al C.N.M.N.R., însoțit de Rodica Almăjan, președinta Consiliului Executiv și coordonatoarea Departamentului pentru Învățământ din cadrul Consiliului Național al Minorității Naționale Române, a înmânat echipamentele electronice – tablă interactivă, videoproiector și laptop, directoarei insituției educative din Ecica. La evenimentul festiv au asistat și Daniel Bala, ministru-consilier de la Consulatul României la Vârșeț, Marinel Mândrea, membru în Executivul municipiului Zrenianin, responsabil pentru Agricultură, Lucia Mândrea, secretara Comunității Locale Ecica, precum și cadre didactice și elevi ai școlii din Ecica.\n\nArticolul integral îl puteți citi în numărul 50 din 11 decembrie 2021",
  "metadata": {
    "original_file": "Libertatea_1002.html"
  }
}