{
  "title": "Reconstrucția sălii mari creează condiţii pentru activități noi • Libertatea",
  "content": "În preajma Festivalului de Folclor și Muzică Românească din Voivodina – Republica Serbia, Satu Nou 2022, am stat de vorbă cu Bojan Boljanac, directorul Casei de Cultură „3 Octombrie” din loc și vicepreședintele Consiliului Local de Organizare al festivalului. Dânsul ne-a spus cum decurg pregătirile gazdelor pentru festival și ne-a vorbit despre activitatea instituției culturale pe care o reprezintă. Am discutat și despre importanța renovării sălii mari a casei de cultură în contextul organizării festivalului şi altor activităţi, printre care se numără și reînființarea secției de teatru în limba română.\n\nÎn acest an, Casa de Cultură „3 Octombrie” din Satu Nou are rolul de organizator al Festivalului de Folclor și Muzică Românească din Voivodina – Republica Serbia. Ce înseamnă acest lucru pentru instituția pe care o reprezentați? \n\n Având în vedere faptul că și eu însumi mă ocup cu muzica românească și că din anul 2000 particip la festivaluri românești, în fiecare an aștept cu nerăbdare luna august și festivalul. În anul 2004, când festivalul a fost organizat ultima dată în localitatea noastră, am fost membru al ansamblului folcloric. Îmi amintesc de starea de euforie din acele zilele. Cu toții am făcut tot ce-a fost cu putinţă pentru ca festivalul să decurgă în cel mai bun mod. A fost obositor, dar fiindcă eram uniți am reușit să realizăm ceea ce ne-am propus. Dacă mi-ar fi spus cineva la acea vreme că astăzi voi conduce casa de cultură și că voi organiza festivalul, nu l-aș fi crezut. Este o mare onoare să organizezi festivalul care după 18 ani va avea loc în satul nostru. În același timp, organizarea festivalului este și o mare responsabilitate. Trebuie să ne dăm silința pentru ca totul să decurgă în cel mai bun mod. Festivalul se va desfăşura pe parcursul a patru zile, când participanţii se vor reuni în număr mare. De aceea, trebuie să ne asigurăm că nu vor apărea probleme. Noi, la Satu Nou, suntem norocoși pentru că avem mulți oameni care desfășoară activități cultural-artistice, oameni care în mod direct sau indirect lucrează în domeniul cultural-artistic. Prin urmare, sunt sigur că acest festival va rămâne mult timp în amintirea tuturor spectatorilor, pentru că într-adevăr ne străduim să ne prezentăm în cea mai bună lumină. Avem oameni competenți în domeniu, avem cu ce ne prezenta și mândri.\n\nCum se va prezenta Casa de Cultură „3 Octombrie” din Satu Nou? Cum decurg pregătirile pentru seara de inaugurare a festivalului?\n\nAnul acesta, dansatorii ansamblului folcloric al Casei de Cultură „3 Octombrie” și cei ai Societății Cultural-Artistice „Dr. Radu Flora” conlucrează în ceea ce priveşte deschiderea festivalului. Obiectivul nostru este ca inaugurarea să fie memorabilă și de un nivel înalt. Sunt sigur că vom reuși să atingem acest obiectiv. Tindem spre perfecțiune și sunt convins că așa va fi. Pregătim un program bogat nu doar pentru prima zi a festivalului, ci și pentru următoarele zile. Ca şi în fiecare an, desigur că Orchestra de Muzică Populară a Casei de Cultură „3 Octombrie” pregătește repertoriul cu care se va prezenta. Totodată, membrii orchestrei noastre cântă și în Orchestra de Muzică Populară a Consiliului Național al Minorității Naționale Române, care îi acompaniază pe soliștii vocali și pe cei instrumentiști.\n\nMembrii Casei de Cultură „3 Octombrie” din Satu Nou au cucerit, de curând, premii valoroase. Despre ce este vorba? \n\n La cea de-a 60-a ediție a Festivalului de Muzică al Copiilor din Voivodina, care a avut loc la Bačka Topola, ansamblul de copii al claselor inferioare și cel al claselor superioare au cucerit medalii de aur. De asemenea, Orchestra de Muzică Populară a Casei de Cultură „3 Octombrie” a primit premiul special pentru cea mai bună orchestră care a participat la festival. \n\n Ansamblurile folclorice s-au prezentat cu două coregrafii originale ale coregrafei Marija Vukoslavčević, în aranjamentul lui Janiel Șublea. E vorba despre dansuri valahe din regiunea Porților de Fier și de dansuri sârbești din regiunea Negotin. Este pentru prima dată când, după mai multe decenii, ambele ansambluri folclorice au cucerit medalii de aur. Trebuie să fim mândri de copiii noștri pentru faptul că participă la activităţile de promovare în cel mai bun mod a patrimoniului cultural.\n\nLa Casa de Cultură „3 Octombrie” s-au făcut investiții semnificative. Ce importanță are renovarea sălii mari în contextul organizării festivalului şi al activităţilor ulterioare? \n\n După 16 ani, perioadă în care sala mare a casei de cultură a fost nefuncțională, deschidem, în sfârșit, porţile acesteia. Singura instituție culturală din Satu Nou va dispune de capacități tehnice mari pentru desfășurarea programelor. Va putea să stabilească şi colaborări regionale. Vom îmbunătăţi nu doar infrastructura, ci și programul, latura interculturală și cea educațională. Casa de Cultură „3 Octombrie” din Satu Nou va deveni un loc multifuncțional, disponibil persoanelor cu invaliditate și celor care fac parte din grupurile sociale vulnerabile. Sala va fi dotată cu facilități tehnice prin care vom susţine, sub aspect cultural, dezvoltarea creativității tinerilor și participarea la crearea conținuturilor culturale sârbești și românești. \n\n Reconstrucția sălii mari a Casei de Cultură „3 Octombrie” asigură o nouă multifuncționalitate din punctul de vedere al organizării programelor educaţionale, informative, de cercetare științifică ș.a. Prin aceste programe vom aprofunda colaborarea dintre casa de cultură şi mai multe persoane, asociații de cetățeni, instituții ale oraşului, precum și cu instituțiile culturale de la sate. Colaboratorii noştri își vor desfășura programele sale în sala mare a casei de cultură din Satu Nou.\n\nArticolul integral îl puteți citi în numărul 31 din 30 iulie 2022",
  "metadata": {
    "original_file": "Libertatea_0451.html"
  }
}