{
  "title": "Reconstrucție completă a acoperișului cetății • Libertatea",
  "content": "Institutul Provincial pentru Protecția Monumentelor Culturale din Novi Sad, a finalizat lucrările de reconstrucție completă a acoperișului cetății de pe Dealul Vârșețului.\n\nÎn urmă cu zece ani, această instituție s-a ocupa de instalarea acoperișului, care era din șindrilă, și care nu a reușit să reziste la vântul puternic „Košava”. După acest vânt, toate colțurile structurii din șindrilă a acoperișului au fost dărâmate și luate de vânt, motiv pentru care a fost necesară înlocuirea completă a acestuia. Lucrările care au început anul acesta, în luna iulie, au reconstruit și au renovat complet acoperișul, care acum este din șindrilă nouă de stejar. Grinzile de susținere sunt înșurubate în pasarela din jurul turnului. S-a instalat și hidroizolație. Scara exterioară a fost renovată și vopsită. Platforma de pe turn a fost înlocuită și cu scânduri de stejar. În interior, pardoseala este tencuită și vopsită cu vopsea de protecție împotriva incendiilor. S-a făcut o înlocuire completă a ferestrelor din turn. Jelena Filipović, arhitectul Institutului Provincial pentru Protecția Monumentelor, a explicat că lucrările au fost finanțate de Secretariatul Provincial pentru Cultură și Informare, iar valoarea reconstrucției este de aproximativ 12 milioane de dinari. Turnul cetății medievale este complet terminat, pentru ca în interiorul lui să se poată organiza diferite evenimente culturale, dar și pentru nevoile turistice. Următorul pas va fi amenajarea turnului circular. Intenția Muzeului Orașului din Vârșeț este de a continua aceste lucrările de construcție, anul viitor, în cooperare cu Institutul Provincial, lucrările vor include reconstrucția celui de-al doilea turn semicircular. \n\n „Aceasta va fi o precondiție importantă pentru realizarea exponatelor permanente ale muzeului din cetatea medievală, iar fondurile vor fi atrase de la concursurile din Republică și Provincie. În cetate au fost făcute bogate descoperiri, din punct de vedere arheologic și istoric, care sunt în prezent depozitate în muzeu, iar prelucrarea lor este în mare măsură în curs. Exponatele aveau să acopere perioada în care fortificația Vârșețului a avut deplină semnificație, care reflectă istoria și modul de viață al orașului fortificat medieval, din partea de sud-est a Bazinului Carpaților. Un astfel de conținut ar îmbogăți cu siguranță oferta culturală a orașului și ar avea un loc semnificativ pe harta culturală a muzeului”, a subliniat Ivana Ranimirov, directorul Muzeului Orașului Vârșeț.\n\nArticolul integral îl puteți citi în numărul 44 din 30 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_0789.html"
  }
}