{
  "title": "Vârșețenii la Festivalul Dunării de la Ulm din Germania • Libertatea",
  "content": "Anul acesta, orașul german Ulm a organizat a 8-a ediție a Festivalului Dunării. La festival, care a durat 10 zile, au participat 10 țări din regiunea Dunării. Orașul Vârșeț a fost reprezentat de trei tineri: subsemnata, dr. Tatiana Petrică, director interimar al Casei Tineretului din Vârșeț; Vojislav Milunov, învățător la Școala Elementară „Moša Pijade” din Gudurica; precum și Tomislav Milunov, profesor de matematică la aceeași școală.\n\nLa Ulm am participat la diverse activități și prelegeri interesante pe diverse teme. Este de mare importanță să menționăm tema pe care s-a concentrat cel mai mult, și anume „Implicațiile alegerilor europene asupra regiunii Dunării”. Pe această temă au intervenit experți din diverse domenii, printre care Florian Hassler, secretar de stat pentru coordonarea politicii și Europa, și Michael Joukov, membru în Parlamentul de stat al regiunii Baden-Württemberg.\n\nCuvinte de salut au fost adresate, pe lângă primarul orașului Ulm, Martin Bendel, și de Niombo Lomba, șeful serviciului pentru regiunea Dunării, reprezentanță de stat la Bruxelles, care au participat la conferința „Consolidarea societății civile în regiunea dunăreană pentru o Europă comună”. Totodată, participanții au fost salutați și de către Carmen Stadelhofer, academician german și director al Institutului ILEU (Institutul pentru Învățare Virtuală și Reală în Educația Adulților din cadrul Universității din Ulm, Germania), organizatoarea conferinței și a festivalului. \n\n Participarea noastră a fost remarcată în cortul tematic de pe faleza Dunării, unde am prezentat platforma ViMA-Danube, precum și la cea de-a opta întâlnire de parteneriat a Rețelei educaționale Danube-Networkers. Am discutat diverse subiecte, de la utilizarea digitizării și a competențelor media la abilitarea tinerilor, leadershipul la femei și migrație, primind reacții pozitive la opiniile noastre. De asemenea, Tomislav Milunov a prezentat platforma în cadrul atelierului condus de Carmen Stadelhofer, la care au participat personalități din lumea politicii, precum și oameni din domeniul culturii și educației. \n\n La Festivalul Dunării, pe lângă Serbia, România, Bulgaria, Ucraina, Slovacia, Moldova, Croația și Germania, au participat și Austria, Italia, Slovenia și Polonia.\n\nAșadar, îndemnăm tinerii să fie curajoși și să accepte participarea la seminarii și prelegeri internaționale. Pe lângă faptul că aduce o nouă experiență, aceasta oferă și o oportunitate unică de a lega contacte și de a-și îmbogăți rețeaua de prietenii. Invităm pe toți cei interesați de cooperare cu Institutul ILEU să ni se alăture, atât prin proiectul platformei ViMA-Dunăre, cât și în alte proiecte organizate de institut.\n\nArticolul îl puteți citi în numărul 30 din 27 iulie",
  "metadata": {
    "original_file": "Libertatea_0613.html"
  }
}