{
  "title": "Donaţie importantă pentru Spitalul Specializat de Boli Psihiatrice • Libertatea",
  "content": "Spitalului Specializat pentru Boli Psihiatrice „Dr Slavoljub Bakalović” din Vârşeţ și Departamentului de Terapie Ocupațională și Recreere a fost vizitat recent de către dr. Traian Căcina, membru în Consiliului Executiv al oraşului Vârşeţ, responsabil pentru cultură, și dr. Tatiana Petrică, director interimar al Căminului Tineretului din Vârşeţ.\n\nOaspeții au fost întâmpinați de dr. Jelena Đokić, directorul spitalului, împreună cu colaboratorii săi. Scopul vizitei a fost donarea unei mese de biliard, pe care Căminul Tineretului din Vârşeţ a donat-o beneficiarilor Departamentului de Terapie Ocupațională și Recreere.\n\nAzi am avut ocazia să vizitez Departamentul de Terapie Ocupațională și Recreere și trebuie să spun că un astfel de departament este unic în Serbia și oferă oportunități fantastice. Am fost extrem de încântat să văd operele de artă create acolo și să constat că pacienții care vin în acest departament au ocazia să-și exprime creativitatea. Acest departament le permite pacienților să se angajeze în activități creative, sociale și sportive, ceea ce este foarte important pentru recuperarea și calitatea vieții lor.\n\nFelicit directoarea spitalului pentru echiparea și aspectul departamentului, precum și pentru efortul depus pentru a oferi pacienților condiții cât mai bune în această instituție, conducătorul departamentului și pe toți cei implicați în activitatea acestuia. În viitor, vom lucra pentru a intensifica colaborarea cu instituțiile culturale și pentru a organiza expoziții de lucrări, deoarece cred că lucrările și picturile sunt de o calitate artistică extrem de înaltă – a declarat dr. Traian Căcina, membru în Consiliului Executiv al oraşului Vârşeţ, responsabil pentru cultură. Dr. Jelena Đokić a mulțumit pentru donație și a subliniat că, în zilele următoare, pacienții spitalului vor putea folosi masa de biliard, odată ce vor primi tacurile și bilele corespunzătoare pentru aceasta.\n\nArticolul integral îl puteți citi în numărul 24 din 15 iunie",
  "metadata": {
    "original_file": "Libertatea_0623.html"
  }
}