{
  "title": "Un eveniment plin de emoții și bucurie • Libertatea",
  "content": "La Coștei, Școala Elementară „Coriolan Doban” împreună cu Asociația Luptătorilor din cel de-Al Doilea Război Mondial, au organizat pe data de 7 februarie, evenimentul „100 de ani de la nașterea eroului Coriolan Doban”. Evenimentul a început lângă bustul lui Coriolan Doban, unde directorul școlii, Mircea Boldovină, a salutat pe toți cei prezenți și a citit câteva date istorice despre eroul național român, Coriolan Doban.\n\nLa acest eveniment au fost prezenți membrii în Consiliul Executiv al orașului Vârșeț: dr. Traian Căcina, responsabil pentru cultură, Maja Lazetić Ristić, responsabilă pentru protecția socială, şi Miroslav Lepir, responsabil pentru învățământ, alături de Daniel Bala, ministru-consilier la Consulatul General al României din Vârșeț, Jovo Barošević, președintele Asociație Luptătorilor din PA Voivodina, Viorel Bălăgean, președintele Consiliului Local.\n\nDragoljub Đordević, președintele Asociației Luptătorilor din Vârșeț, a explicat că de patru ani consecutiv se sărbătoreşte naşterea eroului național Coriolan Doban, care a fost foarte tânăr când fasciștii l-au împușcat. Asociația Luptătorilor din Vârșeț, în fiecare an, organizează acest eveniment, și niciodată nu va uita eroii care au căzut jertfă în războiul mondial, pentru ca noi astăzi să trăim în libertate. Daniel Bala, ministru-consilier la Consulatul Românie din Vârșeț, la acest eveniment, a declarat următoarele: „Astăzi, participăm la un moment cu totul special.\n\nAici, la Coștei, am comemorat 100 de ani de la nașterea eroului Coriolan Doban, cel care s-a jertfit pentru libertate. Este foarte important că acest eveniment se deșfășoară aici, la școala care îi poartă numele, unde elevii români au putut mai multe să audă despre activitatea și idealurile eroului român, care s-a luptat pentru dreptate, libertate și pace.”\n\nArticolul integral îl puteți citi în numărul 59 din 18 februarie",
  "metadata": {
    "original_file": "Libertatea_0731.html"
  }
}