{
  "title": "Un rapsod și doinitor al melosului autohton • Libertatea",
  "content": "Sevi Bogdan „Togea” provine dintr-o familie de țărani autohtoni. Talentul, aptitudinile sale și dragostea față de muzica populară l-au determinat să se îndeletnicească cu muzica. La început a cântat la fluier, iar după aceea a continuat să cânte la clarinet. Acest instrument l-a desăvârșit ca autodidact.\n\nLa începutul carierei sale a cântat în orchestra lui Stevan Mălaimare, acordeonist cunoscut în așa-numitul taraf al lui „Stevan, Petru Jenar și Petru Bogdan – Modoni”. Acest taraf a colindat aproape întreg Banatul, cântând pe de o parte la nunți, botezuri, cununii, iar pe de altă parte, la diverse manifestări cultural-artistice. \n\n În dialogul pe care l-am purtat cu Sevi Bogdan, înainte ca acesta să plece la cele veșnice, am aflat că deja la vârsta de 13-14 ani a cântat la fluier. Primele melodii i-au fost brâiele noastre bănățene, ardelenele, horele, precum și jocurile de doi. A interpretat doinele noastre cu o mare duioșie. Măiestria lui consta chiar în respectarea dinamicii, ritmului, tempoului și aplicarea corectă a ornamenticii. Ulterior și-a perfecționat interpretarea la clarinet. \n\n Printr-o interpretare deosebită a melodiilor la acest instrument, dar și printr-o apariție senzațională și extraordinară, Sevi Bogdan s-a evidențiat în mod aparte atât în fața publicului, precum și în fața juriului. La unele manifestări cu caracter competitiv a primit o serie de premii, și diplome. \n\n O perioadă de cinci ani a cântat cu orchestra marelui viorist Traian Deheleanu „Glumă”. Sevi Bogdan mi-a mărturisit că, într-o perioadă a cântat și cu Orchestra de Muzică Populară din Glogoni, dar și cu alte orchestre. De asemenea, clarinetistul Sevi a menționat, că s-a bucurat de trăiri deosebite alături de Dorel și Valeri Tașcă, adică taraful „Tășconilor”, cu care a cântat un timp îndelungat.\n\nArticolul integral îl puteți citi în numărul 42 din 16 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_0482.html"
  }
}