{
  "title": "Oferte pentru construirea casei din temelie • Libertatea",
  "content": "În ziua de 8 martie curent, de Ziua Femeii, la Petrovasâla şi-a deschis larg porţile un magazin cu materiale de construcţii ,,Graditelj” (Constructorul). În acest magazin al anteprenorului Dejan Maslovarić, se oferă o gamă variată de materiale pentru construirea caselor, dotat cu accesorii necesare pentru cei care şi-au visat să construiască o casă ca în basme.\n\n,,La ideea de a deschide un magazin, unde cumpărătorii se pot aproviziona cu materialul necesar pentru construirea unui cămin sau a unei case de locuit, am ajuns din discuţiile purtate cu soţia mea, în anul 2003. Când a fost fondat acest centru pentru construcţii, ne-am propus să oferim cumpărătorilor o gamă largă de produse finisate, care permite asigurarea cu material necesar: mortar, ciment, adeziv şi glet, ipsos, tencuială decorativă şi pentru interior, paste de îmbinare, nisip, pietriş şi multe alte produse de calitate, toate la preţuri convenabile. Pentru cumpărător este foarte important de a găsi cele necesare într-un magazin specializat, pentru a evita deplasările până la Panciova, sau în alt oraş apropiat. Era o perioadă când ofertele erau legate lanţ, cum s-ar spune, deoarece şi puterea de cumpărare a clienţilor noştri era destul de mare. Era o perioadă când se lucra de dimineaţa şi până seara, fără întrerupere, aş zice eu, ofertele noastre erau solicitate de foarte mulţi cumpărători. Eu fiind de meserie constructor, am adunat în jurul meu o echipă de maiştri care au executat lucrări de zidărie, tâmplărie, instalare a izolaţiei, a sistemelor de scurgere a apelor reziduale. Am construit case după sistemul ,,casă la cheie”, adică totul era finisat după cum a solicitat clientul. Pot spune că era atunci o perioadă strălucită, ceea ce nu este cazul la momentul de faţă. Din cauza situaţiei în care ne aflăm, datorită situaţiei epidemiologice nefavorabile, aproape că a stagnat această ramură, de construire a caselor. Noi însă încercăm să ne adaptăm cerinţelor de pe piaţa de construcţii, şi reuşim să ducem la bun sfârşit pe toate, însă şi veniturile acestei firme stau pe loc.\n\nArticolul integral îl puteți citi în numărul 15 din 10 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0251.html"
  }
}