{
  "title": "Activitate continuă pentru asigurarea unui mediu de viață mai bun • Libertatea",
  "content": "Ce realizări au avut dolovenii în ultima perioadă? Care sunt așteptările şi problemele localnicilor? Într-o convorbire cu vicepreședintele Comunității Locale „Mita Vukosavljev” din Doloave, Bogdan Ancuțici, ne-am propus să găsim răspunsurile la aceste întrebări.\n\nDupă cum a declarat dânsul, în ultima perioadă accentul a fost pe asfaltarea străzilor. Până acum nu s-a mai întâmplat ca un număr atât de mare de străzi să fie asfaltate într-un timp atât de scurt. La Doloave, lucrările s-au desfăşurat prin intermediul parteneriatului public-privat al municipiului Panciova pentru reabilitarea, construcția, finanțarea și întreținerea străzilor. Ancuțici a afirmat că puţine străzi din sat au rămas neasfaltate, dar că se planifică, în următorii doi ani, ca fiecare stradă din Doloave să fie acoperită cu asfalt. \n\n Anul trecut au fost asfaltate următoarele străzi: Istočna, Lukrecija Ankucić (parţial), Trg Oslobođenja, Sonja Marinković, Svetozar Marković, Bratstva Jedinstva, Zimska, Boris Kidrič (parţial) și Petar Drapšin. \n\n Drumul care se întinde de la ferma „Nadel” până în centrul localității, unul plin de gropi, cu denivelări, le provoacă probleme dolovenilor care îl parcurg. ,,În acest an se planifică reabilitearea drumului de la ferma „Nadel” până în centrul satului”, a spus Ancuțici. \n\n Un proiect foarte important pentru doloveni este racordarea la rețeaua de canalizare. „Am construit o parte din această rețea. Având în vedere că este vorba despre o investiție capitală, prin sistemul parteneriatelor public-private anul trecut ne-au vizitat investitorii din India și din Anglia. Erau interesați să construiască o stație de epurare a apelor uzate. Noi am întocmit proiectul de construcție a rețelei de canalizare în tot satul, însă până în momentul de față a fost construită doar o treime”, a spus vicepreședintele Comunității Locale „Mita Vukosavljev” din Doloave. \n\n Ancuțici afirmă că au fost inițiative și în ceea ce priveşte racordarea la reţeaua de gaz. Dânsul mai spune că s-a întâlnit cu secretarul din cadrul Secretariatului Provincial pentru Energetică și Materii Prime Minerale. Problema dolovenilor, care a fost prezentată la această întâlnire, a intrat apoi în competenţa municipiului Panciova.\n\nO investiție semnificativă la Doloave este adaptarea unei părți a Școlii Elementare „Aksentije Maksimović” în spațiu pentru grădiniță. După mulți ani, părinții nu vor mai fi nevoiți să îşi înscrie copiii la o grădiniță din Panciova. \n\n Grădinița de la Doloave are capacitatea de a primi copii în două grupuri. În primul grup se pot înscrie 46 de copii cu vârste cuprinse între trei și cinci ani și jumătate, iar din cel de-al doilea grup, de preșcolari, pot face parte 26 de copii. \n\n Municipiul Panciova a alocat 17 milioane de dinari pentru reconstrucția și adaptarea unei părți a Școlii Elementare „Aksentije Maksimović” din Doloave în spațiu pentru grădiniță. Mobilierul din interiorul grădiniței l-a asigurat Fundația „Novak Đoković”. \n\n Grădinița, dotată după cele mai moderne standarde, una care întruneşte toate condițiile în ceea ce privește siguranța copiilor, va fi dechisă în curând. \n\n „Este ceva frumos, pentru că atunci când am făcut sondajul mulți părinți s-au declarat în favoarea înființării grădiniței. Mai puțin frumos este faptul că, atunci când s-a construit școala, în clasă au fost mai mulți elevi decât a prevăzut legea. Acum sunt atât de puțini elevi încât am avut posibilitatea ca o parte întreagă a clădirii să o transformăm în grădiță”, a afirmat Ancuțici.\n\nÎn ultima perioadă, în mai multe sate de pe teritoriul municipiului Panciova la gropile de gunoi au izbucnit incendii. Bogdan Ancuțici afirmă că la Doloave de câţiva ani nu s-au consemnat astfel de cazuri. \n\n Totuși, în ceea ce priveşte gropile de gunoi există şi alte probleme, cum ar fi depunerea corectă a deșeurilor, curățarea gropilor și multe altele. Comunitatea Locală din Doloave a luat și unele măsuri pentru a preveni acțiunile păgubitoare. Groapa de gunoi din Doloave, care se află la fosta fabrică de cărămidă, este acum sub supraveghere video. \n\n „La capătul străzilor Boris Kidrič și Žarko Zrenjanin a fost o mare depresiune. În anul 2008 am hotărât să umplem această depresiune cu deșeuri de construcții pentru ca apoi să putem planta copaci, însă unii oameni au început să depună acolo și alte tipuri de deșeuri decât cele permise”, ne spune Ancuțici.\n\nArticolul integral îl puteți citi în numărul 17-18 din 23 aprilie – 30 aprilie 2022",
  "metadata": {
    "original_file": "Libertatea_0462.html"
  }
}