{
  "title": "Prezentarea obiceiurilor la cumpăna dintre anotimpuri • Libertatea",
  "content": "La iniţiativa Ministerului Dezvoltării Rurale a fost demarat un proiect ce ţine de promovarea tradiţiilor populare legate de anotimpuri. Ca şi punct de reper a fost luată toamna, care după calendarul popular începe pe 21 septembrie. Sărbătoarea este dedicată obiceiurilor moştenite din străbuni care trebuie să fie promovate pentru a nu fi uitate de generaţiile care vin.\n\nComuna Alibunar este o comunitate multietnică unde trăiesc de secole întregi, pe lângă poporul majoritar sârb, şi apartenenţi ai minorităţilor naţionale, români, slovaci, maghari, care şi-au păstrat cu sfinţenie obiceiurile şi tradiţiile, limba maternă şi identitatea naţională.\n\nÎn perioada 23 – 24 septembrie, la Alibunar, s-a derulat manifestarea culturală închinată recoltei, fertililtăţii şi bunăstării familiei, sub genericul ,,Întâlnirea de toamnă a satelor” (Miholjski susreti sela). În credinţa populară, din 21 septembrie, începe un nou anotimp al anului, echinocţiul de toamnă, când se adună roadele de pe câmp, iar oamenii de la sat se bucură de belşugul obţinut. Gospodinele pregătesc îmbrăcămintea pentru iarnă, iar cele care au fete de măritat, pregătesc zestrea care va fi oferită fetei atunci când părăseşte casa părintească. La astfel de întâlniri ale oamenilor de la sat, sunt prezentate unele obiceiuri, și anume: împunsul la gherghef, ţesutul la război a costumului popular, ţesutul chilimurilor.\n\nExpoziţia de artizanat şi de prăjituri tradiţionale\n\nVineri, 23 septembrie, în incinta Căminului Cultural din Alibunar, femeile din cadrul Asociaţiei ,,Etno Art Brakos” au organizat o expoziţie de artizanat şi prăjituri tradiţionale care au fost pregătite după reţeta bunicelor şi servite la cumpăna dintre anotimpuri, în ziua când soseşte noul anotimp, toamna. La această expoziţie au fost expuse obiecte de artizanat (ciorapi împletiţi din lână, mănuşi din lână, diferite brodării), costume populare în miniatură, păpuşi îmbrăcate în port popular. Prăjiturile tradiţionale care au fost aranjate pe standuri, au fost: plăcinta cu brânză, colăcei umpluţi cu gem de caise, struguri, cu ciocolată, cocos, ştrudel cu mac, nucă, roşcovă, plăcintă cu dovleac şi pâine dospită cu stafide. O atenţie deosebită a fost acordată costumelor tradiţionale, ceea ce este caracteristic pentru fiecare localitate prezentă la această manifestare. Costumele populare purtate de români erau şi cele mai împodobite purtate cu mândrie de fete şi feciori atunci când mergeau la joc, fiind prezentat şi obiceiul mersului la naşi în zile de sărbătoare, la Crăciun şi Paşti. La standul femeilor din Banatski Karlovac, Dobrica şi Alibunar, au fost prezentate costume populare sârbeşti, printre care cel mai frumos era vesta împodobită cu fir de aur pe care îl purta fata de măritat, precum şi costum purtat de flăcău.\n\nintegral îl puteți citi în numărul 41 din 8 octombrie",
  "metadata": {
    "original_file": "Libertatea_0156.html"
  }
}