{
  "title": "Proiecția filmului „Avram Iancu – Împotriva imperiului”, dedicată aniversării a 200 de ani de la nașterea marelui revoluționar al Transilvaniei • Libertatea",
  "content": "La sfârșitul săptămânii trecute, vineri, 1 noiembrie, Ambasada României la Belgrad, Consulatele Generale ale României la Vârșeț și Zaječar și Institutul de Cultură al Românilor din Voivodina, cu sprijinul Consiliului Județean Alba, au organizat la Centrul Cultural din Zrenianin un eveniment artistic și documentar special dedicat celebrării „Anului Avram Iancu”, marcând 200 de ani de la nașterea revoluționarului Avram Iancu. Cu această ocazie, a avut loc proiecția recentului film românesc, documentarul-dramă „Avram Iancu – Împotriva imperiului”, o producție cinematografică ce surprinde momentele decisive care au influențat destinul lui Avram Iancu, eroul revoluționar al Transilvaniei. Evenimentul deosebit s-a desfășurat în colaborare cu Centrul Cultural din Zrenianin.\n\nLa proiecție au participat, ca invitați, prof. dr. Traian Căcina, în calitate de istoric, trei dintre actorii principali ai filmului: Alexandru Pop (Văru’ Săndel), Alin Panc și Romi Carmazan, precum și Todor Ursu, director al Institutului de Cultură al Românilor din Voivodina și moderator. La eveniment au fost prezenți români din Zrenianin, dar și din localitățile Torac, Ecica și Sărcia. Manifestarea a oferit un prilej unic apartenenților etniei noastre din orașul de pe Bega de a participa la un eveniment artistic, documentar și istoric deosebit, care a trezit emoție și venerație în rândul publicului. \n\n Cu această ocazie, Todor Ursu, directorul ICRV, prof. dr. Traian Căcina, istoric, și Ion Dumitrel, președintele Consiliului Județean Alba (prin mesaj video), au ținut discursuri introductive despre semnificația bicentenarului de la nașterea revoluționarului Avram Iancu. La finalul proiecției, Adrian Abrudan, consilier la Ambasada României la Belgrad, s-a adresat, de asemenea, celor prezenți. \n\n Dr. Traian Căcina: „Bună seara, mă bucur să fiu la Zrenianin în compania unor domni și doamne distinse, mai ales la un asemenea eveniment în care, împreună cu frații noștri din România, sărbătorim «Anul Avram Iancu». Aș vrea să pun accentul pe rolul lui Avram Iancu pe emanciparea, dezvoltarea și rezistența românilor transilvăneni, care s-a prepetuat și asupra românilor bănățeni, care suntem noi. El spunea la un moment dat: «Românii nu-și vor mai cerși libertatea; sunt destul de mari, destul de puternici încât să și-o ia singuri». Procesul de trezire națională, de emancipare, desigur, cu o doză de romantism a timpului, a făcut ca Avram Iancu să treacă de la faza scrisă la faza luptei. Chiar dacă nu a reușit să vadă în timpul vieții sale complet împlinite rezultatele sau idealurile pentru care a luptat, desființarea iobăgiei și o poziție mai bună a românilor, acestea s-au realizat prin Marea Unire de la Alba Iulia. Românii transilvăneni au dat o lecție de istorie despre ce înseamnă să lupți pentru poporul și neamul tău, pentru ai tăi.”\n\nDan MATA \n\n Articolul integral îl puteți citi în numărul 45 din 9 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0891.html"
  }
}