{
  "title": "S-au împletit trei evenimente importante pentru credincioși •",
  "content": "Biserica Ortodoxă Română din Omolița a sărbătorit hramul său, Nașterea Maicii Domnului, duminică, 12 septembrie. La slujba săvârșită cu această ocazie a luat parte și Preasfințitul Părinte Dr. Daniil Stoenescu, Episcop Locțiitor al Daciei Felix. După slujbă, Preasfințitul Părinte și preotul Mircea Munteanu s-au îndreptat spre Capela Ortodoxă Română din Panciova, unde a avut loc slujba de sfințire a unei icoane făcătoare de minuni și instalarea noului preot în persoana părintelui Traian Brăgean.\n\nParohul Bisericii Ortodoxe Române din Omolița, Mircea Munteanu, ne spune că biserica amintită are hramul pe 8 septembrie, însă pentru că este vorba de o comunitate mai mică de români, unde majoritatea oamenilor lucrează pe parcursul săptămânii, hramul a fost sărbătorit duminică, la Odovania Praznicului Nașterea Maicii Domnului. „Preasfințitul Părinte Dr. Daniil Stoenescu a fost prezent la sfânta liturghie și la tradiționala tăiere a colacului, când nașii de anul acesta au predat ștafeta nașilor de anul viitor. S-au adunat mulți credincioși care au fost foarte mulțumiți. După slujbă au pregătit o agapă la care au fost invitați toți cei prezenți la sfânta liturghie”, ne spune parohul Bisericii Ortodoxe Române din Omolița.\n\n\n\n Preasfințitul Părinte Dr. Daniil Stoenescu și Părintele Mircea Munteanu au fost întâmpinați în fața Capelei Ortodoxe Române din Panciova de Părintele Traian Brăgean. În ziua respectivă, Părintele Mircea Munteanu și-a luat rămas bun de la credincioșii iubiți și de la capela pe care a slujit-o în ultimii șase ani.\n\n\n\n A urmat slujba de sfințire a icoanei Maicii Domnului Prodromița, primită donație din tezaurul Schitului Românesc „Sfântul Ioan Botezătorul – Prodromu” de la Sfântul Muntele Athos. Această icoană este o copie a celei mai importante icoane a comunității românești de pe Muntele Athos. Faptul care distinge icoana originală este că fața Maicii Domnului și a lui Iisus Hristos nu este făcută de mâna omului. De-a lungul vremii au fost făcute câteva copii ale icoanei amintite, care sunt, de asemenea, făcătoare de minuni. \n\n\n\nArticolul integral îl puteți citi în numărul 38 din 18 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0488.html"
  }
}