{
  "title": "Nicu Bojin - Ghilă din Petrovasâla •",
  "content": "Pe Nicu, cu numele de alintare Ghilă, mulţi îl cunosc ca un om cu suflet mare, dar şi ca iubitor al cântecului popular. Ambele trăsături le-a moştenit de la tatăl său, Petru, cunoscut rapsod popular şi un doinitor neîntrecut.\n\nDornic de a cunoaşte cum trăieşte şi altă lume, în anul 2004 decide să plece la muncă provizorie în Statele Unite ale Americii, unde se reţine vreo 4 ani. Revine în satul natal doar pentru o scurtă perioadă, pentru ca în anul 2008 să se stabilească definitiv la New York. Totuşi, dorul nestins de locul natal în care a copilărit, şi acum când Dumnezeu i-a dăruit 4 nepoţi, doi de la fată şi doi de la băiat, l-au făcut pe Nicu să se întoarcă la vatra strămoşească pentru a fi alături de nepoţi. \n\n ,,Mă mândresc cu cei 4 nepoţi şi îmi sunt dragi ca şi lumina ochilor. Ei îmi sunt bucuria şi alinarea mea, eu pentru ei trăiesc, de aceea am decis să mă întorc acasă pentru a fi alături de cei dragi sufletului meu. Şi pentru ca bucuria mea să fie şi mai mare, nepoţii mei au moştenit de la mine dragostea pentru folclor, pentru dansul şi cântecul popular. Mi-a fost inima plină de bucurie când i-am văzut pe nepoţii mei, Dario şi Daiana, îmbrăcaţi în frumosul port de la Petrovasâla. Mi-a săltat inima în piept când i-am văzut cum dansează în horă, la sărbătoarea satului, Rusaliile. Au fost acestea cele mai frumoase clipe din viaţa mea, spunându-mi: ,,Iată-i pe nepoţii mei că îmi urmează calea, joacă în horă şi într-o bună zi poate că vor şi cânta pe scenă.” Îmi pare bine că nepoţii mei au îndrăgit cântecul şi dansul popular, şi că în satul meu încă se mai păstrează tradiţiile strămoşeşti. Este bine şi mă bucur nespus de mult pentru faptul că în satele româneşti încă mai există entuziaşti care iubesc şi preţuiesc cea mai mare comoară a poporului românesc, folclorul.\n\nArticolul integral îl puteți citi în numărul 27 din 3 iulie 2021",
  "metadata": {
    "original_file": "Libertatea_0220.html"
  }
}