{
  "title": "Patru evenimente culturale importante din Zrenianin • Libertatea",
  "content": "Trei manifestări tradiționale și un nou eveniment cultural de amploare, care se desfășurau în sezonul estival la Zrenianin, vor continua să fie organizate, după un an de pauză din cauza pandemiei, și în această vară, în orașul de pe Bega. \n\n În premieră, prin sinergia tuturor instituțiilor de cultură, municipiului Zrenianin organizeaza ,,Săptămână a culturii”. De-a lungul acestei săptămâni culturale toate instituțiile culturale ale orașului își deschid porțile publicului larg. Unul dintre principalele obiective ale manifestării este prezentarea bogatelor programe ale tuturor instituțiilor zrenianinene, precum Muzeul Național, Galeria Contemporană, Centrul Cultural, Biblioteca Municipală „Žarko Zrenjanin”, Teatrul Național ,,Toša Jovanović”, Arhiva Istorică și altele. În cadrul manifestării, pe 29 iunie, va avea loc și ediția a X-a jubiliară a Festivalului de Romanțe și Cântece de Pahar. Orchestra de Cameră din Zrenianin și Filarmonica Zrenianineană participă, de asemenea, la program. Evenimentul reprezintă o oportunitate pentru toți iubitorii de artă să urmărească un număr însemnat de evenimente culturale, într-o singură săptămână. În această perioadă vor avea loc mai multe evenimente speciale, spectacole, expoziții si concerte. Manifestarea începe pe 25 iunie și se va încheia pe 3 iulie, printr-un concert extraordinar al Filarmonicii Zrenianinene în grădina de vară a Casei Orașului. \n\n Manifestarea „Basmul Bănățean – vara în grădina orașului” va avea loc pentru a cincea oară în grădina de vară a primăriei. În perioada 14 iunie – 22 august, vor fi realizate 70 de programe cultural-artistice, educaționale și de divertisment destinate tuturor generațiilor. Evenimentul va fi însoțit de „Caravana basmelor din Banat”, care va vizita localitățile Lazarevo, Lukino Selo, Perlez și Aradac. \n\n În cooperare cu Asociația „Taraški vinogradi” și Î.P. „Sportski objekti” , în Parcul Karađorđe, pe 24 iunie, va fi organizată cea de-a doua ediție a „Festivalui internațional al vinului din Banat”, precum și evenimentul „Mâini harnice bănățene”, au anunțat organizatorii acestor evenimente. Programul este organizat în parteneriat cu Centrul Cultural, Organizația Turistică și „IP Media 023”, sub auspiciile municipalității Zrenianin.\n\nArticolul integral îl puteți citi în numărul 24 din 19 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_1047.html"
  }
}