{
  "title": "O experiență de neuitat • Libertatea",
  "content": "Săptămâna trecută s-a încheiat a treia tabără din care s-au întors copiii români. Tabăra s-a desfășurat în România, în cadrul programului „ARC” şi a ajuns la cea de-a cincisprezecea ediție. Este destinată copiilor români de pretutindeni. Tabăra se desfăşoară pe parcursul lunilor iunie și iulie, fiind organizată la Centrul de Agrement de la Oglinzi, Poiana Pinului și Gălăciuc.\n\nDaniel Bala, ministru-consilier al Consulatului General al României la Vârșeț, a declarat că la realizarea acestui proiect destinat copiilor români din Voivodina a contribuit Departamentul pentru Românii de Pretutindeni al Guvernului României. Cheltuielile privind cazarea, masa și transportul au fost asigurate de către organizator. Anul acesta, la tabere au participat un număr record de copii români. Ei au vizitat principale obiective culturale și turistice din diferite zone ale României. Această tabără este o ocazie deosebită pentru perfecționarea limbii române. Fiecare tabără a durat șapte zile, ceea ce a fost suficient ca programul prevăzut să își atingă scopul. Copiii au asistat la prelegeri cu teme axate pe istoria și civilizația românească, dar și la proiecții de filme. Aceste tabere sunt foarte importante pentru copiii românii din afara granițelor din cauză că prin acest proiect pot redescoperi România și păstra legătura cu țara de origine. \n\n Dr. Traian Căcina, vicepreședintele Consiliului Național al Minorității Naționale Române, a fost împreună cu copiii în tabăra de la Poiana Pinului. După spusele sale, Consiliul Național Român și Consulatul General al României la Vârșeț au avut o colaborare strânsă în ceea ce priveşte organizarea acestor tabere. De acest aspect au fost responsabili dr. Traian Căcina și dr. Marinel Negru, coordonatorul Departamentului pentru Învâțământ. \n\n La aceste tabere au participat copiii români din Petrovăsâla, Nicolinț, Satu Nou, Coștei, Sân-Mihai, Alibunar, Vârșeț, Straja, Sân-Ianeș, Sălcița, Râtișor, Vlaicovăț, Ecica, Uzdin, Torac, Sărcia și din multe alte localităţi. La cele trei tabere au luat parte în jur de 150 de tineri cu vârste cuprinse între 11 şi 17 ani. \n\n În aceste trei tabere, însoțitori au fost următoarele cadrele didactice: Ion Ivașcu, Romulus Berlovan-Bojana, Victoria Berlovan-Bojana, Aleksandra Glavonjić, Sanela Jevtić-Rașa, Cornelia Sava, Dorel Drăghici, Mariana Totan, Aleksandar Netcovici, Ionel Șeitan şi Mărioara Sfera. \n\n Câțiva dintre copiii participanți – Daniel Picioane, Andrea Cotârlă, Victoria Panciovan, Teodora Orlić, Emanuel Cocos, Melisa Voin, Sara Imbroane, Filip Susa, Mihael Andraș, Živana Anastasia – ne-au spus impresiile. Ei au afirmat că tabăra a fost o experiență foarte frumoasă. Au avut ocazia să cunoască români din alte țări. Au participat la diferite activități culturale și sportive, dar și la ateliere de creație. Le-a plăcut mult mâncarea. Toţi au spus că tabăra le va rămâne în amintire și că vor merge şi la anul. Condițiile au fost excelente. Cele șapte zile au trecut foarte repede. Au vizitat muzee şi mănăstiri, iar la ateliere au însușit mai bine limba română.\n\nArticolul integral îl puteți citi în numărul 32 din 10 august",
  "metadata": {
    "original_file": "Libertatea_0611.html"
  }
}