{
  "title": "Teatrul trăiește și pe vreme de pandemie • Libertatea",
  "content": "Pe data de 10 februarie, în foaierul Teatrului Național „Sterija” din Vârșeț a avut loc o conferință de presă cu ocazia aniversării a 76 de ani de activitate continuă a acestei instituții. Cu acest prilej a fost montată piesa de teatru pentru copii „Secretul unei sperietoare de ciori”, care, din cauza măsurilor epidemiologice impuse pe fondul coronavirusului, va fi prezentată în premieră pe canalul de YouTube.\n\nLa conferința de presă au fost prezente Tamara Tamči și Monica Boldovină Bugle, actrițe care joacă în acest spectacol, Ivana Ranimirov, membră în Consiliul Orașului titulară la cultură și actrița Sonja Radosavljević.\n\nSpectacolul este dedicat fostului director al acelei instituții culturale și marelui iubitor de teatru Momir Cvetković Moma, care a decedat la vârsta de 57 de ani, cu numai o zi înainte de această premieră, pentru care a și scris ultimele melodii.\n\nIvana Ranimirov a vorbit despre istoria bogată a teatrului din oraș. Ea a subliniat că teatrul fără public este cea mai mare provocare cu care s-a confruntat Teatrul „Sterija” de la cel de-al Doilea Război Mondial încoace și că viața teatrală în orașul lui Jovan Sterija Popović durează mai mult de două secole.\n\n„Primul teatru profesional din Banat a fost înființat în orașul nostru în 1920. De atunci, singura întrerupere a avut loc în timpul celui de-al Doilea Război Mondial. Prima premieră după acea pauză a fost jucată pe 10 februarie 1945. Era piesa „Kir Janja” a lui Sterija. Astăzi, la această dată sărbătorim ziua instituției noastre. Casa noastră există de 76 de ani. Începând de anul trecut suntem într-o situație pentru care nimeni nu era pregătit și anume teatru fără public din cauza pandemiei de COVID-19. Arta teatrală s-a aflat probabil la cea mai mare încercare de după cel de-al Doilea Război Mondial. În conformitate cu situația, această zi de sărbătoare o vom aniversa într-un mod mai modest. Am marcat jubileul de anul trecut cu piesa „Pokondirene tikve” în regia lui Đurđe Tešić.\n\nArticolul integral îl puteți citi în numărul 8 din 20 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_0876.html"
  }
}