{
  "title": "Un an extraordinar de bogat în evenimente culturale • Libertatea",
  "content": "Recent, am stat de vorbă cu dr. Traian Căcina, membru în Consiliul Executiv al orașului Vârșeț, responsabil pentru cultură, pentru a face o retrospectivă a activităților culturale care s-au desfășurat în cursul anului 2024. De la început, interlocutorul nostru a ținut să menționeze următoarele:\n\nAnul 2024 a fost un an extraordinar în activitățile în ceea ce privește viața culturală pe teritoriul orașului Vârșeț. Anul trecut am avut peste 240 de programe în cele 365 de zile, ceea ce, în medie, înseamnă că la fiecare 36 de ore s-a desfășurat câte un eveniment cultural, atât în oraș, cât și în localitățile rurale. Au fost lansări de carte, concerte, piese de teatru, expoziții și multe altele, ceea ce arată că orașul nostru a fost un oraș cu cele mai multe evenimente culturale desfășurate în Voivodina. Orașul Vârșeț pune un accent foarte mare pe cultură, iar în fiecare an, prin concursurile organizate de autoguvernarea locală în domeniul culturii, au fost finanțate numeroase proiecte.\n\nAnul acesta, au fost sprijinite peste 75 de proiecte culturale, atât pentru populația majoritară, cât și pentru minoritățile naționale de pe teritoriul orașului. Este vorba despre asociațiile care se ocupă de cultură, şi, de asemenea, orașul finanțează și activitățile artiștilor independenți, punând la dispoziție ateliere pentru pictură. Când este vorba despre cele cinci instituții aflate sub auspiciile resortului cultural, adică Teatrul Național „Sterija”, Muzeul Orașului, Centrul Cultural, Căminul Tineretului și Biblioteca Orașului, acestea au realizat toate obiectivele propuse. La Teatrul Național „Sterija”, anul trecut s-a finalizat proiectul de reabilitare a acoperișului, finanțat de către Secretariatul Provincial pentru Cultură, cu o valoare de 9,6 milioane de dinari.\n\nTotodată, am renovat complet, din surse proprii, scena mică, numită „Kibicfenster kod Sterije”, deschizând astfel un nou spațiu disponibil pentru evenimente culturale care nu necesită un loc mai mare, dar care este adaptat și pentru persoanele cu dizabilități, am deschis așa-numitul „Colțul lui Vasko Popa”, unde se pot desfășura evenimente literare, adică este un fel de muzeu deschis, unde se află masa de lucru și lucrurile personale ale lui Vasko Popa și unde Comuna Literară Vârșeț prezintă cărțile sale apărute. Teatrul Național „Sterija” a participat la 10 festivaluri teatrale cu 6 piese diferite, ceea ce reprezintă un record. Teatrul are un repertoriu bogat și valoros. Scena teatrului s-a îmbogățit și cu doi tineri actori români, Corina Trocea și Darie Doclean, prin proiectul Erasmus. Aceștia joacă atât în piese de teatru în limba sârbă, cât și în limba română. Scena profesionistă în limba română a prezentat piesa „Hamlet Party”. De asemenea, piesa de teatru „Koštana”, prezentată de Teatrul „Sterija”, a fost proclamată una dintre cele mai bune cinci piese din Serbia.\n\nArticolul integral îl puteți citi în numărul 3 din 18 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0585.html"
  }
}