{
  "title": "Cultură şi tradiţie în slujba păstrării identităţii naţionale româneşti • Libertatea",
  "content": "Pe parcursul acestui an, Asociaţia pentru Artă şi Cultură Românească „Vichentie Petrovici Bocăluţ” a derulat un proiect având drept obiectiv susţinerea activităţii culturale româneşti şi perpetuarea tradiţiilor culturale în cadrul comunităţii, acesta fiind finanţat de Departamentul pentru Românii de Pretutindeni.\n\nConform informaţiilor obţinute de la Mircea Lelea, în calitate de preşedinte al asociaţiei şi coordonator de proiect, proiectul a cuprins activităţi cu amatori de vârste diferite, care au făcut teatru, dansuri şi muzică populară românească, având obiectivul ambițios de a participa la evenimente pe cel puțin 10 scene diferite din trei țări până la sfârșitul anului. Un moment aparte îl reprezintă şi colaborarea care s-a instituit şi funcţionează bine cu şcoala elementară, Societatea Română de Etnografie şi Folclor, cele două parohii din localitate, dar şi cu autorităţile locale şi comunitatea care sprijină activitatea asociaţiei. \n\n Activiştii culturali torăceni, în această perioadă, au avut apariţii pe scenele din Torac, Coştei, Ravni Topolovac, Novi Itebej, Gložan, Satu Nou, Baia (Ungaria), Lenauheim (România) urmând ca până la finele anului să realizeze încă o deplasare în România şi cel puţin încă una în ţară, promovând rezultatele implementării acestui proiect şi realizând noi activităţi şi proiecte ale asociaţiei, care în activitate se bucură şi de sprijinul Secretariatului Provincial pentru Cultură, Informare şi Relaţia cu Comunităţile Confesionale, respectiv Secretariatul Provincial pentru Educaţie, Reglementări, Administraţie şi Comunităţi Naţionale – Minorităţi Naţionale al P.A. Voivodina, Primăria Jitişte, Institutul de Cultură al Românilor din Voivodina, Consiliul Naţional al Minorităţii Naţionale Române. În mod aparte trebuie menţionat şi interesul pe care îl manifestă şi reprezentanţii misiunilor diplomatice ale României în Serbia care urmăresc îndeaproape activitate culturală din această zonă. \n\n Pe lângă activităţile menţionate, în cadrul acestui proiectului „Cultură şi tradiţie în slujba păstrării identităţii naţionale româneşti” finanţat de Departamentul pentru Românii de Pretutindeni, au fost confecţionate şi opt perechi de costume populare româneşti, după modele tradiţionale din Torac, de care vor beneficia în viitor activiştii culturali torăceni, care vor activa în cadrul secţiei de dansuri.\n\nArticolul îl puteți citi în numărul 45 din 9 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0890.html"
  }
}