{
  "title": "Dragostea pentru cuvântul scris a elevilor din Vârșeț • Libertatea",
  "content": "La etajul cinci al clădirii centrului „Millenium”, unde se află Căminul Tineretului, a avut loc festivitatea de decernare a premiilor pentru elevii din școlile medii de pe teritoriul orașului Vârșeț, care au participat la concursul literar bilingv intitulat „Tinerețe, dă-mi aripi!”. Acest eveniment a fost organizat de Căminul Tineretului cu ocazia Săptămânii Copilului. Scopul concursului a fost de a încuraja tinerii să fie creativi și să prețuiască valoarea cuvântului scris.\n\nLa începutul evenimentului, dr. Tatiana Petrică, directoarea intermar Căminului Tineretului, i-a salutat pe toți cei prezenți și a mulțumit cadrelor didactice pentru îndrumarea elevilor, precum și elevilor care au trimis lucrări literare. CPE „Libertatea” a fost donatorul cărților oferite ca premii elevilor câștigători. \n\n Juriul, format din Lenuța Urzescu (profesoară de limba și literatura română la ȘE „Olga Petrov Radišić”), Mariana Stratulat (scriitoare și directoare a CPE „Libertatea”) și Gordana Kovačević (profesoară de limba și literatura sârbă la ȘE „Jovan Sterija Popović”), a evaluat lucrările literare trimise de elevi. Decizia finală a juriului a fost anunțată de profesoara Gordana Kovačević. \n\n Pentru proză, Stefan Seratlici, de la Liceul „Borislav Petrov Braca” din Vârșeț, a obținut premiul întâi, fiind instruit de către prof. Margareta Cojocar. Pentru poezie în limba sârbă, Jovana Čarkić, tot de la liceul din oraș, a cucerit locul întâi, fiind îndrumată de prof. Katarina Ljubičić Ilkić. Pentru proză în limba sârbă, Vuk Stanojević, de asemenea de la același liceu, a primit premiul întâi, fiind îndrumat de prof. Olivera Pantović. \n\n Premiul doi pentru proză a fost obținut de elevii Sara Gean și Alexandru Graure, de la Liceul „Borislav Petrov Braca”, îndrumați de prof. Margareta Cojocar. Premiul doi pentru poezie în limba sârbă a fost câștigat de Mihajlo Tadić, tot de la liceul din Vârșeț, îndrumat de prof. Olivera Pantović. Tot premiul doi, dar pentru proză în limba sârbă, a fost obținut de Stefan Petković, de la Centrul Școlar „Nikola Tesla”, îndrumat de prof. Juliana Rudić. \n\n Premiul trei a fost acordat elevelor Helen Andrea Sporea Trifu și Cristina Țăran, de la Liceul „Borislav Petrov Braca”, îndrumate de profesoarele Romanța Vărăgean și Margareta Cojocar. \n\n Un caz aparte este cel al Helenei Andrea Sporea Trifu, singura elevă care a trimis la concurs lucrări literare atât în limba română, cât și în limba sârbă. \n\n Toți elevii premiați au citit mai întâi lucrările lor literare, iar apoi au primit premiile, constând în cărți oferite de CPE „Libertatea” și diplome. Aceste premii au fost înmânate de dr. Tatiana Petrică, directoarea interimar Căminului Tineretului. \n\n Andreas Mohan, Ioana Giugea, Ștefan Albu, Mihael Andraș, Stefan Vârcă și Stefan Goica au primit cadouri, iar profesoarele Olivera Pantović, Juliana Rudić, Katarina Ljubičić Ilkić, Margareta Cojocar, Romanța Vărăgean, Ana Omoran și Mariana Golomeici, care predau limba și literatura română sau sârbă, au primit mențiuni. \n\n Mențiuni au fost acordate și membrilor juriului: Lenuța Urzescu, Mariana Stratulat și Gordana Kovačević. \n\n Dr. Tatiana Petrică, directoarea interimar Căminului Tineretului, a declarat pentru mass-media: „Căminul Tineretului a organizat un concurs literar pentru elevii școlilor medii, în care au fost trimise lucrări în limbile sârbă și română. Am primit 16 lucrări, iar juriul a premiat 9 elevi – cinci români și patru sârbi. Mulțumesc CPE „Libertatea” și directoarei Mariana Stratulat pentru donația de cărți. Căminul Tineretului va continua, în același ritm, să fie întotdeauna în slujba tinerilor.”\n\nArticolul integral îl puteți citi în numărul 47 din 23 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0593.html"
  }
}