{
  "title": "Petrovicenii, ospitalieri și buni organizatori • Libertatea",
  "content": "Asociația de vânători ,,Fazanul” din Petrovasâla, a organizat pe data de 12 februarie, pentru a șasea oară, manifestarea ,,Vânâtoarea de vulpi și șacal”. Pe o vreme extraordinar de frumoasă, la această manifestare, s-au adunat peste două sute de oaspeți, care au fost primiți în sala ,,Fam Gila” din localitate, cu următoarea ordine de zi: așteptarea și anunțarea oaspeților de la 7- 8h, micul-dejun bănățean, după care a urmat cuvântul de salut adresat de președintele asociației, Dragan Marcetić.\n\nPlecarea la vânătoare a avut loc de la ora 9:30. Acest vânat a ţinut până la ora 13, după care a urmat prânzul festiv şi decernarea premiilor.\n\nDupă cum ne-au informat organizatorii, se merge la vânat cu armă specială de vânătoare, pe lângă aceasta, vânătorii au nevoie de cartea de vânătoare, permis pentru armă şi jachetă marcată. Dragan Marćetić, preşedintele asociaţiei, ne-a informat că această vânătoare a decurs fără probleme, ținând cont de siguranța tuturor participanților în condiții optime de vânat, iar vremea a fost numai bună pentru a merge la vânat. La vânătoare s-a plecat cu tractoare şi remorci, în total au fost 180 de vânători, dintre care 120 de vânători au plecat în goană după vulpi şi şacal, iar 60 de vânători au fost în așteptare. Cu tractoarele și remorcile i-au dus prietenii vânătorilor, și anume: George Ilici, Marin Barbu şi Juja Trifu. Au reușit să vâneze doar o vulpe, șacali nu au văzut, fapt care dovedeşte cât de şireată este vulpea, dar mai ales șacalul.\n\nAflăm de la preşedintele asociaţiei de vânători că s-a vânat în regiunea numită Boroancă, la mai mult de 9 km de Petrovasâla, dar şi în regiuni din alte localităţi, cum ar fi: Satu Nou, Crepaja, Padina, Novi Kozjak și Seleuș. Tot el ne-a mai declarat că această asociație posedă de la cinci până la șase mii de hectare de teren de vânătoare. De la Dragan Gajić, membru în comitetul de organizare, afăm că au venit oaspeți din aproape întreaga Serbie, deoarece petrovicenii au dovedit că sunt ospitalieri și buni organizatori. Au fost şi vânători din toate satele din comuna Alibunar, Vârșeț, Straja, Mărghita, Satu Nou, satele de pe lângă Pozarevac.\n\nArticolul integral îl puteți citi în numărul 60 din 25 februarie",
  "metadata": {
    "original_file": "Libertatea_0131.html"
  }
}