{
  "title": "Eleva Alexandra Georgiana Maleta, premiată la concursul „Eu și România” • Libertatea",
  "content": "Săptămâna trecută, la Consulatul General al României la Vârșeț, a avut loc o întâlnire cu Alexandra Georgiana Maleta, din Coștei, care a participat la concursul de eseuri „Eu și România”. La categoria de vârstă 15-18 ani, Alexandra a obținut locul al doilea, cu o notă de 7,83. Anca Corfu, consulul general al României la Vârșeț, a felicitat-o pe Alexandra pentru succesul obținut.\n\nAnca Corfu a explicat că acest concurs a fost organizat de Institutul Cultural Român, desfășurându-se în perioada 1 iulie și 31 august, fiind dedicat copiilor din comunitățile istorice și din diaspora. Printre cei 59 de participanți din diferite țări, care au trimis eseuri, povești și compuneri pe tema „Limba română este patria mea”, Alexandra Georgiana Maleta, elevă la Liceul „Borislav Petrov Braca”, secția în limba română, a câștigat locul al doilea. Consulul general a subliniat că Alexandra este o elevă talentată, care iubește limba și literatura română. Cu această ocazie, Anca Corfu i-a oferit Alexandrei un cadou constând în cărți și un buchet de flori. \n\n Margareta Cojocar, profesoara de limba română și mentorul Alexandrei, a declarat că aceasta este o elevă sârguincioasă și participă la toate concursurile literare în limba română. Alexandra scrie poezii, unele dintre ele fiind deja publicate, și este foarte activă în activitățile culturale. Prof. Cojocar a adăugat că Alexandra este o persoană tânără și creativă, cu multe talente: cântă, joacă teatru și scrie lucrări literare și poezii. Profesoara a felicitat-o și ea pe Alexandra pentru succesul obținut. \n\n Alexandra Georgiana Maleta a declarat următoarele: „Dragostea mea pentru scris am moștenit-o de la bunicul meu, care și el a scris poezii și lucrări. Urmărind concursurile literare online și discutând cu profesoara mea de limba română, am decis să particip la concursul de eseuri «Eu și România». Am muncit mult la lucrarea mea, pentru că iubesc limba română, așa că sunt foarte bucuroasă că eseul meu se numără printre cele câștigătoare. Nu mi-a fost greu să scriu; a fost suficient să mă gândesc la limba noastră, limba română, care este atât de frumoasă, iar cuvintele au venit de la sine.” \n\n Lucrările literare au fost evaluate de o comisie de jurizare formată din Simona Popescu, Nona Raportan și Gabriela Toma.\n\nArticolul îl puteți citi în numărul 38 din 21 septembrie",
  "metadata": {
    "original_file": "Libertatea_0602.html"
  }
}