{
  "title": "Cumpărătorul trebuie respectat • Libertatea",
  "content": "Pe comerciantul Milan Purić l-am întâlnit la postul său de muncă, mereu cu zâmbetul pe buze, şi dispus mereu de a oferi câte un sfat fiecărui cumpărător sau unui vizitator.\n\nÎntrebarea noastră pe care i-am adresat-o lui Milan Purić: cum şi în ce condiţii au gestionat pozitiv, deoarece farmacia agricolă ,,Demetra” funcţionează fără întrerupere şi în aceste condiţii de pandemie globală?\n\n„Nimic nu am realizat la repezeală, cu gândul de a aduna cât mai mult profit. Totul s-a desfăşurat în mod spontan şi după un plan de activităţi bine întemeiat. După cum zidarul ridică o casă punând cărămidă peste cărămidă, tot la fel şi eu, cu sprijinul familiei, am reuşit să ne rotunjim activitatea noastră de afacere comercială. De fapt, eu am fost angajat la o firmă particulară până în anul 2004, când am decis să încep o afacere proprie. Am deschis această farmacie agricolă, cu scopul de a le oferi toate cele necesare ţăranilor care muncesc din greu un an de zile, pentru ca la final să se bucure de recolta obţinută. Pe fiecare agricultor care ne-a vizitat, l-am întrebat cu ce pot să-l ajut, pentru a oferi soluții unor probleme cu care se confruntă. Cele mai multe sfaturi pe care le-am oferit cumpărătorilor, s-au referit la modul de aplicare al preparatelor chimice care acum aproape că au inundat piaţa.\n\n\n\n Pur şi simplu, oamenii nu pot să se decidă, când este vorba de gradul de eficienţă al preparatelor chimice care se aplică în agricultură, în pomicultură, dar şi în zootehnie. Câteodată, un sfat bun înseamnă foarte mult, dar nu costă nimic. Noi, vânzătorii trebuie mereu să oferim informaţii utile, deoarece o vorbă în plus adresată la momentul oportun, îl poate bucura pe cumpărător, iar produsul este vândut cu siguranţă. Îmi amintesc de unele cazuri când, un cumpărător cu o vârstă înaintată, m-a sunat şi m-a rugat să-i livrez la domiciliu concentrat pentru pui, deoarece el nu se poate deplasa din motive de boală. Imediat am reacţionat, am pus totul în maşină şi am alergat într-o clipită la dânsul.\n\nArticolul integral îl puteți citi în numărul 17 din 24 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0244.html"
  }
}