{
  "title": "Noi oportunități pentru copiii cu dizabilități în dezvoltare • Libertatea",
  "content": "La Școala pentru Învățământul Primar și Secundar „Mara Mandić” din Panciova a fost deschis oficial, pe 29 octombrie, Centrul de Resurse, care reprezintă unul dintre cele cinci noduri de tehnologie asistivă din Serbia. Prin deschiderea acestui centru, municipiul Panciova continuă să sprijine îmbunătățirea educației incluzive, deschizând astfel noi oportunități pentru dezvoltarea și împuternicirea copiilor și tinerilor cu dizabilități în dezvoltare.\n\nCentrul de Resurse l-a deschis oficial mr. Tatjana Božić, membră în Consiliul municipiului Panciova, responsabilă pentru învățământ. \n\n „Centrul de Resurse «Mara Mandić» din Panciova a primit acest statut prin decizia Ministerului Educației, Științei și Dezvoltării Tehnologice, conform criteriilor Regulamentului privind centrele de resurse. Obiectivul înființării centrelor de resurse este îmbunătățirea calității educației și formării incluzive, precum și creșterea accesibilității sprijinului suplimentar pentru copiii și elevii cu dizabilități de dezvoltare, adulți, familiile acestora și personalul din instituțiile de învățământ. Ca Centru de Resurse, Școala pentru Învățământ Primar și Secundar «Mara Mandić» este responsabilă pentru furnizarea de sprijin profesional elevilor din grupuri vulnerabile, precum și pentru sprijinirea educatorilor, profesorilor, consilierilor și directorilor din alte instituții”, a afirmat dânsa. \n\n Conform celor menționate de mr. Tatjana Božić, rolul Centrului de Resurse este de a asigura accesibilitatea tehnologiei asistive pentru copiii sau elevii cu dizabilități de dezvoltare. „Prin tehnologie asistivă se înțelege orice produs, echipament sau sistem utilizat pentru a crește, menține sau îmbunătăți capacitățile funcționale ale copiilor cu dizabilități de dezvoltare. Asistența și suportul profesional în utilizarea tehnologiei asistive permit adaptarea strategiilor de învățare și a materialelor didactice, precum și crearea și implementarea planurilor de adaptare a mediului, în funcție de nevoile utilizatorilor. Sprijinul oferit de Centrul de Resurse se activează pe baza opiniei Comisiei Intersectoriale competente, după care echipa Centrului de Resurse inițiază procedurile necesare, în conformitate cu nevoile specifice ale copilului sau elevului”, a subliniat dânsa.\n\nArticolul îl puteți citi în numărul 45 din 9 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0297.html"
  }
}