{
  "title": "Anul 2021 va fi anul investițiilor și realizărilor de proporții mari • Libertatea",
  "content": "La sfârșitul lunii august 2020, în fruntea Municipiului Panciova a ales un primar nou, în persoana lui Aleksandar Stevanović, un om tânăr, ambițios și decis să schimbe mersul lucrurilor spre și mai bine. L-am rugat să ne prezinte un rezumat al activităților desfăşurate de la venirea sa în fruntea Municipiului Panciova.\n\n– Anul trecut a fost un an greu în orice sens, nu doar pentru Panciova, ci și pentru întreaga lume din cauza pandemiei provocate de virusul COVID-19, care a influențat să avem costuri mai mari în anumite domenii și a slăbit bugetul orașului. Autoguvernarea locală a făcut totul posibil pentru a facilita tuturor concetățenilor această perioadă. O problemă suplimentară este șomajul. Încercăm să păstrăm toate locurile de muncă și continuăm lupta prin care Panciova urmărește drumul președintelui Aleksandar Vučić și al Guvernului. Acest drum se bazează pe deschiderea noilor locuri de muncă, atragerea investițiilor și edificarea unui mediu de afaceri favorabil pentru a atrage cât mai mulți investitori la Panciova. Cu siguranță vom continua acest drum, în care ne bazăm să creăm o ambianţă de afaceri cât mai favorabilă, să facilităm gestionarea actualilor investitori și să asigurăm concetățenilor noștri locuri de muncă. Având o autoguvernare locală responsabilă și serioasă, am reușit să păstrăm bugetul orașului în această perioadă grea, acesta fiind stabil la momentul de față. În pofida circumstanțelor, am reușit să asigurăm ca orașul să funcționeze în mod normal. Am asigurat resurse pentru funcționarea tuturor școlilor, grădinițelor și sectorului utilităților. Subvențiile, precum și celelate prestații au fost plătite regulat. De asemenea au fost continuate și investițiile, în primul rând cele în infrastructura rutieră.\n\n– Ce puteți să ne spuneți în legătură cu planurile pentrui anul 2021?\n\n– Când este vorba despre planuri, baniii pentru acestea sunt prevăzuţi în bugetul Orașului Panciova, pe care Adunarea Orașului l-a adoptat pe data de 18 decembrie 2020. Menționez că bugetul orașului a fost adoptat pentru prima dată în concordanță cu calendarul pe care-l prevede sistemul bugetar, respectiv înainte de 20 decembrie. Acest fapt este important, pentru că la începutul mandatului am promis că vom insista la o mai mare eficiență în ceea ce privește munca autoguvernării locale, fapt pe care l-am demonstrat chiar și în această perioadă grea.\n\nBugetul pentru anul 2021 prevede îndatorarea creditară a orașului în valoare de 564 milioane dinari, care este menită pentru implementarea unor investiții de mare importanță. În primul rând, din resursele respective, suma de 250 milioane dinari este menită pentru începerea amenajării zonei Potamišje și a Cheiului orașului. Aceasta este partea orașului de la malul râului Timiș, care reprezintă inima tuturor panciovenilor și de care beneficiază întreaga comunitate.\n\nArticolul integral îl puteți citi în numărul 5 din 30 ianuarie 2021",
  "metadata": {
    "original_file": "Libertatea_0582.html"
  }
}