{
  "title": "Activitate culturală-informativă bogată •",
  "content": "Asociația Culturală „Banatica” a fost constituită pe data de 15.02.2009 la Panciova de către un grup de etnici români cu scopul de a promova limba română și patrimoniul cultural al românilor din Banatul istoric, de a stimula cunoașterea și păstrarea tradițiilor și a relațiilor de bună conviețuire între etniile din această zonă teritorială.\n\nAsociația ,,Banatica” cu caracter românesc, pe lângă activitatea culturală, și-a propus să activeze și în domeniul informativ în limba română, în presa scrisă și la audiovizualul din Serbia și România. După încetarea activității și radierea din registrul organizațiilor neguvernamentale a asociației ,,Andrei Șaguna” din Panciova, membrii fondatori ai asociației ,,Banatica” au preluat responsabilitatea pentru supraviețuirea programului în limba română la RTV Panciova. În modul acesta, membrii redacției programului în limba română la radio și televiziune, au devenit persoanele de la asociația ,,Banatica”. Așadar, în perioada respectivă și până în anul 2016, a fost redactată o emisiune TV numită sugestiv ,,Banatica”, cu durata de 30 de minute și încă una la Radio Panciova, numită ,,Orizonturi românești” cu durata de 60 de minute. Aceste emisiuni se pot urmări și astăzi, în forma digitală, pe canalul de YouTube și pagina de Facebook a televiziunii amintite. Redacția a avut o colaborare fructuoasă cu alte Centre de Radio și Televiziune precum sunt: TVR, Studioul teritorial Timișoara, Radio Timișoara, Radio Reșița, TV ,,Banat”- Reșița, apoi cu Radioteleviziunea Voivodinei – programul în limba română. \n\n Asociația ,,Banatica” a devenit și membru fondator al Asociației Regionale din Banatul istoric cu sediul la Timișoara, care se ocupă de presa rurală. La ședința de constituire a filialei din Banatul sârbesc, ținută la Petrovasâla, doi membri ai asociației ,,Banatica” au fost aleși la funcția de secretar și la cea de casier. \n\n Asociația a cultivat relații de prietenie și colaborare reciprocă cu multe alte organizații și instituții culturale și organizații neguvernamentale din Serbia și România. A participat la manifestarea ,,Seara Românească” la Bor, ,,Lada de Zestre” la Ghiroda – România, Festivalul Doinelor de la Orțișoara – România, Festivalul ,,Callatis” din Mangalia – România, la aniversarea Căminului Cultural din Armenis – Banatul Montan și a Societății Culturale ,,Armenișana”, precum și la Festivalul „Satele Unite ale României” de la Sapanta – Maramureșul istoric. Despre Asociația ,,Banatica” s-a vorbit și la Adunarea Generală Astra de la Sibiu și la Alba Iulia. \n\n Asociația Culturală „Banatica” a luat parte la Festivalul ,,Callatis” din Mangalia – România, pe malul Mării Negre, timp de o săptămână la toate manifestările culturale și artistice, ca invitat special – Comunitatea Românilor din Serbia \n\n La Salonul Artiștilor Români de Pretutindeni a prezentat filmul documentar intitulat: „Biserici Românești din Banatul Sârbesc”, semnat de Octavian Suciu, iar autorul Lucian Suciu a adus în România o veritabilă paradă a elementelor artistice comune de ambele părți ale graniței, în expoziția de fotografii intitulată simplu: „Portul Românesc din Timocul Sârbesc”, după cum a consemnat presa din România.\n\nArticolul integral îl puteți citi în numărul 33 din 14 august 2021",
  "metadata": {
    "original_file": "Libertatea_0498.html"
  }
}