{
  "title": "Creştere dramatică a bolnavilor infectaţi cu coronavirus • Libertatea",
  "content": "Convorbire cu dr. Valentin Ardelean, Director Interimar al ambulatoriului din Alibunar\n\nÎn comuna Alibunar, numărul bolnavilor infectaţi cu virusul contagios este într-o creştere dramatică. Aproape de 200 de pacienţi suspecți, în fiecare zi, se prezintă la ambulatoriul anti-Covid-19 din Alibunar, pentru a solicita o asistenţă medicală.\n\nCe măsuri au fost întreprinse pentru ameliorarea acestei situaţii alarmante, în ceea ce priveşte lupta cu pandemia de coronavirus, l-am întrebat pe dr. Valentin Ardelean: \n\n ,,Situaţia, referitor la numărul de infectaţi, care este în creştere, se poate constata că nu este deloc favorabilă. În fiecare zi, cel puţin câte 200 de pacienţi se prezintă la ambulatoriul anti-Covid-19 din Alibunar, solicitând un ajutor din partea cadrelor medicale. Este o situaţie alarmantă ceea ce ne îngrijorează pe toţi, şi tocmai din acest motiv apelez la populaţia nevaccinată pentru a se vaccina cu prima doză. Trebuie menţionat faptul că acest virus nu face nici o deosebire, când este vorba de infectare, la fel sunt afectaţi persoanele tinere, începând de la cea mai fragedă vârstă şi până la persoanele octogenare. La fel, anteţionez asupra faptului că, persoanele cu vârsta de peste 65 de ani, cei care au afecţiuni cronice şi angajaţii în sistemul sanitar, sunt expuşi la infectare chiar dacă au fost vaccinaţi. Ambulatoriul anti-Covid-19 din Alibunar, la ora actuală, este autorizat să administreze şi a treia doză de vaccin, împotriva virusului Covid-19, şi ea se recomandă persoanelor vulnerabile şi celor cu boli cronice (indiferent de vârstă), precum şi persoanelor cu risc mare de expunere: personalul medico-social şi din învăţământ. \n\n Doresc pe această cale să informez opinia publică despre faptul că am început cu vaccinarea împotriva gripei de sezon, şi această procedură se poate efectua în localităţile unde există medic de familie, dar vaccinul antigripal se poate obţine şi la ambulatoriul din Alibunar.\n\nArticolul integral îl puteți citi în numărul 44 din 30 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_0181.html"
  }
}