{
  "title": "Retrospectiva anului 2021 • Libertatea",
  "content": "După o primăvară plină de speranțe care a purtat amprenta pandemiei, după o vară și o toamnă încărcate de realizări frumoase, alunecăm pe cărarea vieţii spre iarnă – anotimpul destinat relaxării, în care inevitabil facem bilanțul a celor întreprinse pe parcursul anului de care ne-am despărțit recent.\n\nCe activități au fost realizate la Coștei, aflăm de la Viorel Bălăgean, primarul satului și președintele S.C.A. „Mihai Eminescu”.\n\nDe la bun început, țin să menționez că am reușit să organizăm câteva evenimente culturale, chiar și în condiții de pandemie, prin respectarea tuturor restricțiilor și a măsurilor de protecție. Cu mult efort și după toate jocurile întâmplat în minoritate, Festivalul a revenit la numele său original și a revenit la Coștei, unde era firesc să fie organizată ediția din 2021, după zece ani, având în vedere că ediția din 2011 a fost organizată la Coștei. Deci, în perioada 13 – 15 august 2021, aproximativ 1500 de activiști culturali din mai multe localități de la noi, au urcat cu mândrie pe scena de vară din Coștei, spre a se prezenta la Festivalul de Folclor și Muzică Românească din Voivodina – Republica Serbia. Timp de trei zile, localitatea Coștei a devenit centrul cultural al românilor din Serbia. Acesta a fost cel mai important eveniment cultural al anului. Trebuie să menționez că toate evenimentele care au avut loc în vara anului 2021, au fost organizate în cadrul tradiționalei noastre manifestări „Zilele Coșteiului”. Din cadrul manifestărilor adiacente premergătoare Festivalului, amintim lansarea primelor două numere ale revistei „Lumina” într-o nouă concepție, organizată de C.P.E. „Libertatea”; Expoziția internațională de pictură ,,Dialog între cuvinte și culori mirifice”, coordonată de prof. drd. Mărioara Sfera și Expoziția comună a mai multor asociații ale femeilor, coordonată de Suzana Fortuz, vicepreședintă a Consiliului Comunității Locale. În cadrul manifestării „Zilele Coșteiului”, pe lângă Festival și manifestările culturale amintite, am organizat tradiționalul concurs culinar cu caracter internațional și prima ediție a Turneului Memorial de Fotbal „Viduțu Barbarescu – Duțu”. \n\n În seara zilei de duminică, 16 mai, trupa de teatru „Neica” a Societății Cultural-Artistice „Mihai Eminescu” din Coștei a prezentat on-line, în premieră, spectacolul „Ursul” după ideile lui Cehov, un spectacol adaptat și ancorat în realitatea noastră de regizorul dr. Marius Savu, care interpretează și rolul principal. Activiștii noștri culturali s-au prezentat cu succes la Festivalul Etno „Toamna de la Gudurica”.\n\nArticolul integral îl puteți citi în numărul 1 din 8 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0781.html"
  }
}