{
  "title": "Vom crea cele mai bune condiţii pentru toţi cetăţenii comunei Jitişte • Libertatea",
  "content": "Torăceana Laura Petrovici este născută la 14 noiembrie 1988. A absolvit Școala Elementară „George Coșbuc” din Torac, în limba română, după care a urmat Liceul de Chimie „Uroš Predić” din Zrenianin. În 2007, a continuat studiile de economie la Universitatea „Educons” din Novi Sad, unde a obținut diploma de master în economie.\n\nDupă terminarea studiilor, și-a început practica profesională la Compania de Utilități Publice „Ekos” din Jitiște, care se ocupă de colectarea și eliminarea deșeurilor, precum și de distribuția apei potabile. Aici, în 2013, a obținut un loc de muncă permanent în departamentul de contabilitate și finanțe, avansând ulterior la funcția de șef de contabilitate.\n\nLaura Petrovici este dedicată dezvoltării profesionale, participând la cursuri și seminare în diverse domenii de muncă și afaceri. De asemenea, este membră a Consiliului Comunității Locale Torac, fiind activă în viața socială și politică din comuna Jitiște în ultimii ani.\n\nLa alegerile din iunie, Laura a candidat pe lista consilierilor în Adunarea Comunală Jitiște. Pe data de 11 iulie, la ședința constitutivă a Adunării Comunale, a fost propusă și aleasă președinte al Adunării Comunale Jitiște. Alături de ea, în funcția de primar al comunei, a fost aleasă Ivana Petrić, o tânără promițătoare politicolog din Banatsko Karađorđevo. Noua conducere își propune să creeze cele mai bune condiții pentru toți cetățenii din comuna Jitiște. Întrebată despre direcția în care va acționa noua conducere comunală, Laura Petrovici a declarat: „Vom încerca să continuăm lucrurile care s-au dovedit a fi bune în practică, iar pentru ceea ce s-a arătat a fi o problemă, vom găsi o modalitate de a o rezolva. Multe persoane tinere au fost alese în funcții importante, activând în viața socială și politică la nivel local.\n\nArticolul integral îl puteți citi în numărul 33 din 17 august",
  "metadata": {
    "original_file": "Libertatea_0900.html"
  }
}