{
  "title": "Continuarea îmbunătățirii serviciului medical • Libertatea",
  "content": "Livija Stanojev, membru al Consiliului Executiv al orașului Vârșeț, responsabilă pentru sănătate, protecție socială și îngrijirea familiei, a vizitat Centrul de Sănătate din Vârșeț. În cadrul conversației purtate cu Borko Minić, directorul instituției, și cu angajații acesteia, s-a subliniat faptul că, deși toți angajații sunt profund dedicați fiecărui detaliu, aceștia sunt pregătiți să continue să lucreze la îmbunătățirea calității serviciilor medicale.\n\n„Fiecare serviciu dispune de un număr suficient de medici și personal medical pentru a funcționa normal, iar în perioada următoare doresc să vizitez toate ambulatoriile din satele aparținând orașului. Țin să menționez că se pregătesc lucrări foarte importante pentru ambulatoriile din localitățile Jablanca, Parta și Gudurica, care vor fi finalizate până la sfârșitul acestui an. De asemenea, ambulatoriul din Šušara a fost reconstruită din fondurile proprii ale Centrului de Sănătate, cu sprijinul și logistica autorităților locale. În majoritatea satelor din jur, s-a rezolvat problema cisternelor subterane, folosite pentru stocarea apelor uzate de la clădirile care nu sunt racordate la rețeaua publică de canalizare. Două aparate de aer condiționat au fost achiziționate pentru ambulatoriul din Uljma, iar la Straja s-a realizat o nouă instalație electrică”, a menționat Livija Stanojev.\n\nBorko Minić, directorul Centrului de Sănătate, a subliniat că, de la începutul anului, s-au făcut eforturi semnificative pentru îmbunătățirea furnizării serviciilor de sănătate către pacienți. El a declarat: „Serviciul Medical de Urgență a fost renovat, avem un aparat EKG nou și un defibrilator extern automat. Iluminatul și mobilierul au fost schimbate, iar încăperile și instalația de încălzire au fost complet renovate. Serviciul de Medicină Generală a fost dotat cu un nou cabinet medical pentru examinarea pacienților, iar în serviciile de Tratament și Medicină a Muncii, încăperile și instalația de încălzire au fost, de asemenea, complet renovate. Am realizat multe anul acesta, inclusiv achiziția de mobilier, aparate de aer condiționat, perdele și alte dotări similare.”\n\nArticolul integral îl puteți citi în numărul 36 din 7 septembrie",
  "metadata": {
    "original_file": "Libertatea_0606.html"
  }
}