{
  "title": "A achiziționat un aparat digital cu raze X, echipamente suplimentare și un aparat cu ultrasunete • Libertatea",
  "content": "Secretariatul Provincial pentru Sănătate a asigurat fonduri pentru achiziția unui aparat digital cu raze X, echipamente suplimentare și un aparat cu ultrasunete din Fondul Republican de Asigurări de Sănătate. Dr. Valentin Ardelean, director ad interim al Centrului de Sănătate Alibunar, subliniază că cel mai merituos pentru procurarea acestora este Drago Terzić, directorul Filialei Fondului Republican pentru Asigurarea Pensionară și Sanitară Panciova.\n\nCred că datorită acestui fapt vom continua să ne îmbunătățim serviciile de sănătate, să ne modernizăm aparatură medicală, și mai mult, să perfecționăm munca instituției noastre, astfel încât să putem fi și mai buni în furnizarea de servicii utilizatorilor noștri – spune dr. Ardelean, adăugând că, numeroși utilizatori ai serviciilor de sănătate din cadrul Centrului de Sănătate sunt mulțumiți de aceste servicii și că, în viitor, vor fi și mai mulțumiți.\n\nÎn ceea ce privește cooperarea cu autoguvernarea locală, directorul ad interim al Centrului de Sănătate Alibunar spune că: „Primăria are multă înțelegere față de instituția noastră și, prin urmare, aș dori să subliniez că există o cooperarea excelentă, atât pe plan financiar, cât și în alte segmente, fiind recunoscători și Zoranei Bratić, președintele comunei Alibunar, fără al cărei sprijin nu ne-am putea realiza toate planurile, atât pe cele actuale, cât și pe cele din viitor.\n\nConsider că pentru buna funcționare a Centrului de Sănătate este extrem de importantă cooperarea cu autoguvernarea locală și că în timp vom merge înainte doar pentru că putem conta pe ajutor și sprijin deplin. Interesul tuturor este de a oferi locuitorilor comunei noastre cea mai bună îngrijire medicală posibilă. Fără ajutorul autoguvernării locale, ar fi fost îngreunată foarte mult munca.”\n\nintegral îl puteți citi în numărul 48 din 26 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0147.html"
  }
}