{
  "title": "MĂRȚIȘORUL - SIMBOL AL PRIMĂVERII •",
  "content": "Vineri, 24 februarie, Asociația de Femei ,,Etno Art Brakos”, a marcat, printr-un atelier creativ, ziua de 1 martie. La acest atelier au participat foarte mulți copii ai Școlii Elementare ,,Frăție și Unitate” din Alibunar. Elevii, îndrumați de învățătoarea Gheorghina Mengher, au confecţionat mărțisoare pe care le vor purta în piept pe durata întregii luni martie, ca semnificație a venirii primăverii.\n\nAtelierul creativ de marcare a zilei de 1 martie, care a devenit deja o tradiție, pe care femeile asociației amintite îl organizează în fiecare an, este o bună ocazie de a prezenta progresele femeilor de la această asociație, la dezvoltarea societății prin inovație și inițiative antreprenoriale.\n\nDespre semnificația mărțișorului a vorbit prof. Draga Kokotović, președinta Asociației ,,Etno Art Brakos”: ,,Legenda Mărțișorului este foarte veche, originile acestuia nu sunt cunoscute exact, dar prezența sa la români este considerată ca fiind datorată substratului daco-tracic, deși legendele populare îi dau alte origini. Cercetările arheologice efectuate, au scos la iveală amulete asemănătoare cu mărțișorul datând de acum cca. 8.000 de ani. Într-o lucrare de-a lui Iordache Golescu, mărțișorul a fost atestat ca fiind o monedă de aur sau de argint, prinsă cu ață albă-roșie, care era purtat de copii în jurul gâtului. Iată, noi, astăzi, împreună cu învățătoarea Gheorghina Mengher şi elevii, confecţionăm mărțișoare, astfel păstrăm tradiția și sărbătoarea tradițional românească.”\n\nNu întâmplător a fost aleasă ziua de 24 februarie, pentru că pe această dată se sărbătorește încă o sărbătoate tradițională importantă, Dragobete, despre care există diferite mituri. Cel mai cunosut fiind mitul despre fiul Dochiei, care era zeul dragostei si al bunei dispoziţii. I se mai spunea Cap de Primăvară sau Cap de Vară, și era identificat cu Cupidon, zeul iubirii în mitologia română, şi cu Eros, corespondentul acestuia în mitologia greacă. Cert este că aceste două mari sărbători tradiționale s-au unit frumos, iar evenimentul a fost unul pe măsura așteptărilor.\n\nArticolul integral îl puteți citi în numărul 61 din 4 martie",
  "metadata": {
    "original_file": "Libertatea_0129.html"
  }
}