{
  "title": "Colaborarea armonioasă dintre diversele comunități etnice din regiune • Libertatea",
  "content": "Pe data de 10 noiembrie a avut loc manifestarea „Toamna de Aur”, organizată de Asociația de Femei „Etno Art Brakos” din Alibunar. Acest eveniment reprezintă multiculturalismul, una dintre caracteristicile principale ale comunei Alibunar și ale Voivodinei în ansamblu. În acest scop, asociația menționată promovează și va continua să promoveze această bogăție a mediului în care trăim. „Pe teritoriul comunei Alibunar trăiesc mai multe comunități naționale, printre care: români, sârbi, slovaci, maghiari, romi și altele, iar astăzi avem alături de noi reprezentanți ai fiecărei comunități etnice, dovadă că ne înțelegem bine și că promovăm în continuare multiculturalismul. Manifestarea de astăzi este dedicată tocmai prezentării bogăției tradițiilor populare ale popoarelor menționate și colaborării dintre ele”, a declarat subsemnata.\n\nLa manifestare, Aleksandar Siveri, președintele Adunării comunei Alibunar, s-a adresat celor prezenți: „Doresc să vă salut pe toți în numele comunei Alibunar și să mulțumesc asociației femeilor pentru efortul de a păstra cultura și tradițiile noastre. Este important să ne întoarcem la adevăratele valori și vă asigur că vă puteți baza întotdeauna pe sprijinul comunei Alibunar, care vă va susține în toate aceste demersuri.”\n\nÎn cuvântul de salut, Daniel Bala, ministru-consilier la Consulatul General al României la Vârșeț, a declarat: „Sunt foarte onorat și, totodată, îmi face o deosebită plăcere să mă aflu aici, la o manifestare ajunsă, iată, la cea de-a doua ediție, prin eforturile Asociației de Femei „Etno Art Brakos” din Alibunar. Remarc cu mare satisfacție că această asociație este, în ultima vreme, una dintre cele mai active asociații românești din Voivodina și observ, de asemenea, că… ne amintim de manifestări similare, desfășurate la Nicolinț, alta la Petrovasâla, iar acum una are loc aici, la Alibunar.\n\nArticolul integral îl puteți citi în numărul 46 din 16 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0008.html"
  }
}