{
  "title": "Prima vizită a lăsat impresii foarte frumoase • Libertatea",
  "content": "Pe 25 august, la Satu Nou a avut loc deschiderea Festivalului de Folclor și Muzică Românească din Voivodina – Republica Serbia. Înainte de ceremonia de deschidere, Preasfințitul Părinte Ieronim, Episcop al Daciei Felix din Vârșeț, a vizitat pentru prima dată Biserica Ortodoxă Română din Satu Nou.\n\n\n\n Preasfințitul Părinte Ieronim a sosit la biserica din Satu Nou însoțit de Vicarul Eparhial al Daciei Felix din Vârșeț, Preacucernicul Părinte Emanuel Tăpălagă. Parohul Bisericii Ortodoxe Române din Satu Nou, Gheorghe Ianeș, împreună cu un sobor de preoți din care au făcut parte Părintele Traian Brăgean de la Biserica Ortodoxă Română din Ovcea, Părintele Moise Lința de la Biserica Ortodoxă Română din Uzdin și Părintele Steva Urošev din Panciova, i-au întâmpinat la sosire.\n\n\n\n În curtea sfântului lăcaș, corul Bisericii Ortodoxe Române din Satu Nou, condus de dirijorul Grațian Petrovici, a interpretat cântece în fața Preasfințitului Părinte. Corul a cântat și în incinta bisericii, în timp ce Preasfințitul Părinte Ieronim a făcut un tur al sfântului lăcaș din Satu Nou, alături de Parohul Gheorghe Ianeș. \n\n După cum a afirmat parohul Bisericii Ortodoxe Române din Satu Nou, vizita pe care a făcut-o Preasfințitul Părinte Ieronim la Biserica Ortodoxă Română din Satu Nou, cu ocazia Festivalului de Folclor și Muzică Românească din Voivodina – Republica Serbia, îi bucură foarte mult. Părintele Gheorghe Ianeș a spus că aceasta este prima vizită a Preasfințitului Părinte Ieronim la biserica din Satu Nou, însă, cu siguranță, va vizita sfântul lăcaș și cu alte ocazii. \n\n Preasfințitul Părinte Ieronim a transmis următorul mesaj: „Cu ajutorul lui Dumnezeu, suntem într-un tur prin parohiile și bisericile românești din Banatul istoric. Ne bucurăm la fiecare de realizările pe care le are. La biserica din Satu Nou, am fost surpins să găsim o biserică foarte frumoasă, care de-a lungul anilor a fost restaurată și care se prezintă foarte frumos. Am găsit și o formație corală deosebită. Suntem bucuroși, de asemenea, de a participa la deschiderea festivalului românilor din zonă. Suntem foarte bucuroși că tradițiile noastre populare se păstrează, că se transmite din generație în generație mesajul acestora, dar în același timp și credința strămoșească. Ele împreună sunt contribuitoare la păstrarea identității poporului nostru din această binecuvântată parte de lume. Dumnezeu să-i binecuvânteze pe toți. Felicitări tuturor celor ce se ostenesc pentru ca să se păstreze valorile spirituale, culturale și naționale. Felicitări tuturor care fac poduri între cultura și civilizația noastră și cultura și civilizația poporului care locuiește în această zonă. Mesajul nostru este un mesaj de cooperare, pace, dragoste, de bună înțelegere și de păstrare a valorilor proprii.”",
  "metadata": {
    "original_file": "Libertatea_0444.html"
  }
}