{
  "title": "Expoziție retrospectivă ,,Viorel Flora, la 70 de ani de viață și 50 de ani de creație artistică” • Libertatea",
  "content": "Muzeul Național din Zrenianin, a organizat cel mai amplu eveniment dedicat artei în acest an, punând în scenă, în cadrul ediției estivale 2022, una dintre cele mai ample expoziții retrospective dedicate renumitului pictor Viorel Flora, cu prilejul împlinirii a 70 de ani de viață și a 50 de ani de creație artistică.\n\nManifestarea, dedicată memoriei și omagierii creației artistului de-a lungul carierei sale, a fost vernisată miercuri, 29 iunie, în Salonul Muzeului Național din Zrenianin. Expoziția face parte din seria de trei evenimente artistice aniversare dedicate cunoscutului pictor, prima expoziție de desene fiind organizată la Centrul de Cultură, urmând ca la finele lunii august să fie vernisată o altă expoziție retrospectivă din anul jubiliar, dedicate renumitului artist. Expoziția ce reunește peste 100 de lucrări realizate de-a lungul carierei lui Viorel Flora, este întregită de lansarea albumului retrospectiv, ce cuprinde 56 de lucrări, picturi, portrete, peisaje, reproducții, portrete și ilustrații. \n\n Acest artist contemporan zrenianinean s-a prezentat numerosului public cu picturi create în diferite perioade ale vieții și carierei, de la primele încercări din timpul studenției și până în zilele noastre. Lucrările pot fi împărțite tematic în mai multe unități separate, precum compoziții istorice, portrete, peisaje, acte, dar și portretele marilor maeștri. \n\n Oamenii însemnați, personalității celebre (și lucrările lor) sunt țesute tematic prin creațiile artistice ale artistului Viorel Flora, fie că sunt personaje istorice semnificative sau provin din lumea artistică, dar și transformări metafizice ale energiilor care devin punctul de plecare al creativității sale.Poetica fină și pictura lui Viorel Flora se mișcă constant în cadrul realismului, tinde pe de-o parte spre fotorealism și, pe de altă parte, spre fantezie (suprarealism), care pentru autor are un stil profund și integral, ce necesită o mare imaginație și stratificare. În acest fel, fiecare operă de artă conține nenumărate semnificații ascunse care îl fac pe privitor să le acorde atenție și să le privească profund.\n\nArticolul integral îl puteți citi în numărul 28 din 9 iulie 2022",
  "metadata": {
    "original_file": "Libertatea_0991.html"
  }
}