{
  "title": "Artă culinară, muzică și voie bună • Libertatea",
  "content": "În ultima duminică a primăverii anului 2022, maeștri bucătari din satele noastre, reuniţi în cadrul a optsprezece echipe, și-au dat întâlnire la Voivodinț spre a lua parte la prima ediție a concursului gastronomic „Ceaunul mixt”.\n\nDe ce concursul poartă tocmai această denumire? De unde a venit ideea de a organiza un astfel de eveniment? Aflăm răspunsurile de la Adrian Țăran, unul dintre organizatori şi membru al Organizației „Frăția” din Voivodinț, înființată de curând: „Ne-am propus să organizăm evenimente în satul nostru, astfel că am început cu „Ceaunul mixt”. L-am numit așa din cauză că participanţii pot pregăti mâncăruri diferite, spre deosebire de alte competiții, axate pe un singur fel de mâncare. Aşadar, echipele au libertate deplină să gătească orice doresc: de la gulaşul tradițional, la fasole şi grătar, până la ciorbă de pește. La această primă ediție nu am acordat premii, ci doar diplome pentru echipe și sponsori, în semn de recunoștință. Primul eveniment l-am organizat cu ocazia Nedeii satului. A fost o seară distractivă. Acum are loc acest concurs gastronomic. Ne dorim să-l organizăm și în anii viitori, să devină tradițional. Echipele au venit din Coștei, Iablanca, Sălcița, Straja, Grebenaț, Vârşeţ. Îi avem alături şi pe vecinii noștri maghiari din Banatska Subotica și Dobričevo, dar, bineînţeles, şi pe consătenii noștri. Unii au venit cu câte două echipe. Avem două orchestre: „Mema band” și „Banatul” cu muzică românească și sârbească, pentru toate preferinţele. Am organizat și o masă comună pentru oaspeții noștri”.\n\nEvenimentul l-a onorat cu prezența Daniel Magdu, președintele Consiliului Național al Minorității Naționale Române. El și-a exprimat bucuria pentru faptul că în acea zi însorită s-a aflat la Voivodinț, la prima ediție a manifestării „Ceaunul mixt”: „Îmi pare bine că localnicii au reușit să adune aici români, dar nu numai, din mai multe sate din împrejurimi. Sunt convins că în anii viitori această manifestare va lua amploare.\n\nArticolul integral îl puteți citi în numărul 26 din 25 iunie 2022",
  "metadata": {
    "original_file": "Libertatea_0767.html"
  }
}