{
  "title": "Traian Maroievici din Nicolinţ: Preocupat cu mai multe meserii •",
  "content": "Traian este născut în anul 1953 la Nicolinţ. A copilărit în satul natal, unde a absolvit şcoala cu 8 ani. Încă din fragedă copilărie a prezentat un interes deosebit pentru unele meserii practicate în sat, precum meseria de fierar, mecanic auto şi depanator al maşinilor agricole.\n\nVisul lui era de a deveni şi el un mecanic şi să fie apreciat de săteni pentru activitatea care o desfăşoară. S-a înscris la Școala Medie de meseriaşi la Biserica Albă, şi după aceea se angajează la cooperativa agricolă din Nicolinţ, pe postul de mecanic. Pe parcurs s-a perfecţionat şi pentru alte meserii similare, învaţă să sudeze şi să repare maşini agricole, având alături de el mecanici calificaţi, de la care a preluat unele secrete ale acestor meserii. \n\n Traian este pensionar, în momentul de faţă, iar noi l-am întrebat cum se simte acum, când a ieșit la pensie şi cu ce se ocupă, având în vedere că dispune de mult timp liber. \n\n ,,Sunt pensionar de un an şi ceva, iar timpul liber îl petrec la pescuit. Fiind de profesie meseriaş, pe parcursul vieţii am practicat mai multe meserii, dar am avut şi câteva pasiuni, precum este pescuitul, fiind preocupat şi de pregătirea mâncărurilor tradiţionale. În tinereţe am fost activ în viaţa socială a tinerilor, pentru că împlinirea mea era de a fi alături de colegii mei şi de a le oferi o mână de ajutor atunci când aveau nevoie. Am fost membru al Uniunii Tineretului din comuna Alibunar, şi începând cu anul 1980, am plecat la acţiunile de muncă benevolă ale tineretului. În anul 1979, am participat la acţiunea de muncă de construire a barajului de pe Dunăre, la Đerdap – Porţile de Fier. În anul 1981, am participat la acţiunea de muncă organizată la Ptui, în Slovenia, iar în anul următor am fost la Seghedin, în Ungaria, la construirea căii ferate care leagă cele două state, Serbia şi Ungaria. În 1983, am fost prezent la acţiunea de muncă de la Vranje, unde am primit o menţiune pentru devotament. În 1985, am fost la Zagreb, iar în anul 1987, aceasta fiind ultima mea participare la acţiune de muncă, am fost prezent la construirea căii ferate pe traseul Tuzla – Zvornik.\n\nArticolul integral îl puteți citi în numărul 45 din 6 noiembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0180.html"
  }
}