{
  "title": "Am ambiția și dorința de a realiza ceva • Libertatea",
  "content": "În decembrie 2023, la conducerea Casei de Cultură „3 Octombrie” din Satu Nou a fost numită director a.i. Marcela Cornean Stojičić. În decursul acestor luni, activiștii culturali ai Casei de Cultură „3 Octombrie” din Satu Nou și-au continuat activitatea conform obișnuințelor lor, dar nu au lipsit nici unele activități noi pentru iubitorii de cultură. Anume, după o pauză de mai bine de 16 ani, a fost reînființată secția de teatru românesc de amatori. Mai multe despre provocarea pe care o aduce funcția de director, dar și despre planurile pentru viitor, aflăm de la interlocutoarea noastră.\n\nMarcela Cornean Stojičić s-a născut la Vârșeț, iar școala elementară a frecventat-o la Nicolinț, localitate de unde provine. În paralel, a frecventat și școala elementară de muzică, secția pian, pentru ca apoi să înscrie Școala Medie de Muzică „Josif Marinković” din Zrenianin, secția pian și teorie. Marcela a absolvit Facultatea de Muzică și Teatru a Universității de Vest din Timișoara, specializarea pedagodie muzicală. \n\n În ceea ce privește preluarea funcției de director a.i. al Casei de Cultură „3 Octombrie” din Satu Nou, interlocutoarea noastră afirmă că fiecare început este dificil, însă drumul ales aduce lucruri minunate.\n\nMarcela subliniază faptul că, fiind artistă, oportunitatea de a lucra într-o instituție de cultură este minunată, dar în același timp, dânsa nu are o sarcină atât de ușoară. „Acesta este începutul unei noi etape în viața mea, care va necesita dedicare, competență și viziune. Pentru a face progrese, este necesar să clarificăm științific ce înseamnă creativitatea și de ce este importantă pentru fiecare persoană. Fiecare zi este o oportunitate pentru o nouă faptă bună. În fiecare zi învățăm ceva ce ne va face mai buni mâine. Am ambiția și dorința de a realiza ceva și de a reuși în atingerea obiectivului. În afară de dorința puternică, dispun și de motivația de a persista în realizarea obiectivului. De asemenea, nu trebuie uitată nici perseverența și hotărârea de a nu renunța la primul obstacol”, subliniază directorul a.i. al Casei de Cultură „3 Octombrie” din Satu Nou.\n\nArticolul integral îl puteți citi în numărul 18 din 4-11 mai",
  "metadata": {
    "original_file": "Libertatea_0326.html"
  }
}