{
  "title": "Serbia protejează drepturile minorităților • Libertatea",
  "content": "Săptămâna trecută, o delegație a Consiliului Europei a vizitat sediul Consiliul Național al Minorității Naționale Române din Serbia la Vârșeț. Delegația Comitetului de experții Cartea Europeană a Limbilor Regionale sau Minoritare a fost în componența Gerard Rene de Groot, membru al comitetului în numele Olandei, Albert Branchhadel, membru al comitetului în numele Spaniei Ljudmila Popović, membru al comitetului în numele Serbiei, și Jorg Horn, reprezentantul secretariatului Comitetului Europei.\n\nAceştia au fost primiți în numele CNMNR de către Tiberiu Ciortan, secretarul Consiliului Național Român și Marinel Petrică. Această vizită a comitetului de experți a fost organizată în vederea evaluării situaţiei privind limbile minoritare din Serbia. Discuțiile purtate s-au axat pe teme importante care vizează poziția minorității naționale române în Serbia. În cadrul discuțiilor purtate timp de o oră și jumătate, delegația Comitetului European a fost informată despre activitățile și drepturile minorității române pe care le au în Serbia.\n\nMarinel Petrică a explicat că CNMNR are patru domenii în care activează: învățământul, cultura, informarea și uzul oficial al limbii și grafiei. Există școli cu departamente, unde cursurile școlare se desfășoară în limba română, în care număr de elevi este mai mic decât prevederile legale, dar statul permite și clase cu câte unul sau doi elevi. Numărul mic de elevi în școlile românești se datorează faptului că există multe familii mixte, dar și că mulți părinți români își înscriu copiii la școlile cu predare în limba sârbă. Consiliul Național Român a asigurat toate condițiile necesare pentru desfășurarea cursurilor școlare într-un mod modern. Peste 30 de școlii, unde se învață limba română, au fost dotate cu tablă interactivă, videoproiector și laptop. Pentru prima dată CNMNR a oferit burse pentru elevii care se înscriu în primul an școlar în limba română și studenților români de la facultate și școlile superioare. El a subliniat că viitorul școlilor românești depinde de noi înșine.\n\nintegral îl puteți citi în numărul 45 din 5 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0750.html"
  }
}