{
  "title": "Viitorul industriei auto se creează la Panciova • Libertatea",
  "content": "La începutul anului 2019, compania germană „ZF” şi-a deschis o unitate de producere la Panciova, accentul fiind pus pe producția motoarelor electrice, generatoarelor pentru sisteme de propulsie hibride și electrice, schimbătoarelor de viteză și microîntrerupătoarelor. Anul acesta, compania „ZF” a decis să-și extindă afacerea sa la Panciova, construind încă o fabrică. Lucrările la construcția celei de-a doua fabrici a companiei „ZF”, în Zona Industrială Nord din Panciova, au fost vizitate, pe 22 noiembrie, de către președintele Republicii Serbia, Aleksandar Vučić, precum și de către înalte oficialități, reprezentanți ai corpului diplomatic, companiei „ZF” și municipiului Panciova.\n\nDirectorul general al companiei „ZF Serbia”, Milan Grujić, s-a declarat mândru de faptul că reprezintă compania, care a găsit parteneri și prieteni adevărați pentru obținerea unor rezultate extraordinare. „Sunt mândru de ceea ce am realizat aici în doar patru ani. Vom continua să lucrăm mai departe, fiind inspirați în mod special de rezultatele pe care le-a adus ideea inovativă și strategia bine gândită. Doresc să mulțumesc în mod aparte președintelui Republicii Serbia, Aleksandar Vučić, care a înțeles imediat de ce avem nevoie pentru realizarea unui asemenea proiect. Planurile noastre sunt ambițioase, iar realizându-le devenim mai buni, mai reușiți și mai siguri”, a afirmat Grujić.\n\nDânsul a subliniat că fabrica „ZF Serbia” reprezintă cea mai modernă tendință în industria auto și că, în continuare, este un lider și inspirator de schimbări în mobilitatea electrică. „Acest proiect este rezultatul cooperării constructive, sprijinului fără compromisuri, a unei mari prietenii și colaborării de succes dintre Serbia și Germania, compania «ZF» și municipiul Panciova. Împreună creăm viitorul industriei auto”, a declarat directorul general al companiei „ZF Serbia”.\n\nConform spuselor lui Stephan von Schuckmann, membru în Consiliul de Administrație al companiei „ZF”, responsabil pentru mobilitatea electrică, fabrica germană, care este în curs de construcție la Panciova, nu va avea influențe asupra climei. „Mă bucur că, atât cât ne permit posibilitățile noastre, putem fi un exemplu de bună colaborare internațională și de reducere a consecințelor schimbărilor climatice. Anunțăm una dintre cele mai mari investiții de parteneriat public-privat din istoria Serbiei, iar astfel definim o cotitură importantă – una dintre primele unități de producție a companiei „ZF” cu emisii zero”, a declarat dânsul.\n\nintegral îl puteți citi în numărul 49 din 3 decembrie",
  "metadata": {
    "original_file": "Libertatea_0429.html"
  }
}