{
  "title": "Câteva sute de copii au alergat în „Cursa pentru o copilărie mai fericită” • Libertatea",
  "content": "„Săptămâna Europeană a Sportului”, o manifestare inițiată de Comisia Europeană menită să promoveze sportul și activitatea fizică în întreaga Europă, este organizată anul acesta pentru a opta oară în 40 de țări europene. Această inițiativă are ca obiectiv conștientizarea importanței unui stil de viață activ pentru toată lumea și este concepută să le ofere oamenilor un pas spre o viață activă. Printre țările participante se numără și Serbia, iar unul dintre orașele organizatoare a manifestării „Sports Challenge” este și municipiul Zrenianin.\n\nÎn orașul de pe Bega, în perioada 23-30 septembrie, se desfășoară opt activități sportive și recreative, cu participarea oamenilor de toate vârstele, în mai multe locații din oraș. Săptămâna Europeană a Sportului se desfășoară sub mottoul ,,BeActive”. Evenimentul de la Zrenianin este coordonat de Asociația Sportivă a Municipiului Zrenianin, Crucea Roșie și Asociația Sportului Școlar Zrenianin, iar organizarea la nivel național este semnată și de Comitetul Olimpic al Serbiei și Ministerul Tineretului și Sportului.\n\nCeremonia de deschidere a avut loc vineri, 23 septembrie, în Piața Libertății, când au început și activitățile sportive și de divertisment. În cea de-a doua zi a săptămânii sportului european, s-a desfășurat „Cursa pentru o copilărie mai fericită”, urmată de activități sportive și recreative zilnice, până pe 30 septembrie. Concursul umanitar „Cursa pentru o copilărie mai fericită” a adunat și în acest an numeroși participanți de diferite vârste. „Cursa pentru o copilărie mai fericită” se desfășoară la Zrenianin, orașul sportului, de mai bine de patru decenii. Tradiționalul eveniment sportiv și umanitar a avut loc sâmbătă, 24 septembrie, în împrejurimile centrului comercial BIG din Zrenianin. Cu participarea a sute de copii de la instituția preșcolară și școlile primare și gimnaziale din municipiu, evenimentul a avut un caracter competitiv, dar mai presus de toate a fost evidențiat segmentul său umanitar, grija pentru sănătatea populației, categoriile vulnerabile, a copiilor cu dizabilități de dezvoltare și sociale, prin realizarea acțiunii „Sport pentru un mâine mai bun”.\n\nintegral îl puteți citi în numărul 40 din 1 octombrie",
  "metadata": {
    "original_file": "Libertatea_0986.html"
  }
}