{
  "title": "Celebrarea Zilei Internaționale a Francofoniei la Zrenianin • Libertatea",
  "content": "Cu acest prilej, a avut loc proiecția recentei producții românești, filmul artistic ,,Metronom”, în regia lui Alexandru Belc, peliculă încununată cu premiul pentru regie la secțiunea „Un Certain Regard” de la Festivalul de la Cannes 2022. Manifestarea culturală de excepție s-a desfășurat în colaborare cu Primăria Municipalității Zrenianin, Centrul Cultural Zrenianin, având parteneri media CPE ,,Libertatea” din Panciova și Redacția în Limba Română a Radioului și Radioteleviziunii Voivodinei.\n\nLa proiecție au fost prezenți Gheorghe Dinu, consul general la Consulatul General al României la Vârșeț, Todor Ursu, director al Institutului de Cultură al Românilor din Voivodina, Daniel Bala, ministru-consilier la Consulatul României de la Vârșeț, Snežana Vučurević și Rajko Kapelan, viceprimari ai municipiului Zrenianin, Daniel Magdu, președintele Consiliului Executiv al Consiliului Național al Minorității Naționale Române din Serbia, precum și peste 100 de români din Zrenianin, dar și din Torac, Ecica, Iancaid, Sărcia și Uzdin. Manifestarea a reprezentat o ocazie propice ca apartenenții etniei noastre din orașul de pe Bega să asiste la un eveniment de înaltă valoare artistică, manifestarea bucurându-se de emoții și deosebită venerație din partea publicului prezent.\n\nCu acest prilej, Todor Ursu, director al ICRV și Gheorghe Dinu, consulul general al României la Vârșeț, care a inaugurat evenimentul cultural, au rostit cuvinte introductive, privind însemnătatea Zilei Internaționale a Francofoniei și a împlinirii a 30 de ani de când România a devenit membru cu drepturi depline a OIF. \n\n Todor Ursu: ,,Luna martie este dedicată unui eveniment de mare valoare, eveniment ce reunește 88 de state și guverne de pe cinci continente. Concret, în luna martie se sărbătorește Ziua Internațională a Francofoniei.\n\nArticolul integral îl puteți citi în numărul 64 din 25 martie",
  "metadata": {
    "original_file": "Libertatea_0950.html"
  }
}