{
  "title": "Începerea implementării proiectului „Prevenirea bolilor maligne și cronice netransmisibile la femeile din mediul rural prin cuvinte și fapte” • Libertatea",
  "content": "Boala este vindecabilă atunci când este detectată la timp. Examinările preventive sunt cele mai importante! Detectarea la timp a unei afecțiuni poate face diferența dintre o recuperare completă și o luptă îndelungată împotriva bolii. Multe boli, inclusiv cele grave pot fi tratate cu succes atunci când sunt depistate în stadiile incipiente. De aceea, examinările preventive regulate sunt esențiale pentru menținerea sănătății noastre.\n\nCentrul de Sănătate din Alibunar, în cooperarea cu Primăria Alibunar demarează implementarea Proiectului „Prevenirea bolilor maligne și cronice netransmisibile la femeile din mediul rural prin cuvinte și fapte”. Acest proiect este planificat să dureze trei luni, timp în care se vor efectua examinări preventive gratuite ale femeilor, și anume: examenul ecografic al abdomenului, examenul ecografic al sânilor și glandei tiroide, precum și examenul ginecologic – colposcopie și testul Papanicolau.\n\nExaminările vor fi efectuate de: dr. Mira Pavlović Kovačević, specialist în medicină generală, dr. Tamara Krstec, specialist în medicină generală, dr. Veronika Getejanc Sfera, specialist în ginecologie și obstetrică, și dr. Branislav Gajić, specialist în radiologie. Examinările vor fi efectuate sâmbăta de la 9 la 14 la Centrul de Sănătate Alibunar de pe strada Trg slobode, nr. 8.\n\nProgramările se pot face la Centrul de Sănătate din Alibunar în zilele lucrătoare, între orele 9 și 13, sunând la numărul de telefon 013/641-269. De asemenea, înscrierile pot fi făcute telefonic la toate dispensarele locale.\n\nPrimăria Alibunar va asigura transportul pentru toate femeile programate pentru examinare, în cazul în care ele nu îşi pot asigura acest lucru pe cont propriu. Toate femeile din comuna Alibunar interesate pot beneficia de această oportunitate și se pot programa pentru examinări preventive, având ca scop controlul, diagnosticul și tratamentul în timp util.\n\nArticolul integral îl puteți citi în numărul 41 din 14 octombrie",
  "metadata": {
    "original_file": "Libertatea_0082.html"
  }
}