{
  "title": "Filmele - ,,Jacob Henneman și Vârșețul în ultimul război austro-turc” și ,,Viața și opera lui Felix Milleker” •",
  "content": "Vineri, 23 iunie, în incinta Muzeului din localitatea Starčevo a avut loc proiecția filmelor documentare de scurt metraj ale autorului Mircea Măran, istoric.\n\nDupă cum ne declară dânsul, localitatea Starčevo este cunoscută în lumea arheologiei mondiale ca fiind centrul uneia dintre cele mai dezvoltate culturi ale neoliticului timpuriu, după care întreaga cultură îi poară numele. Cultura din Starčevo a cuprins un spațiu larg al teritoriului bănățean, transilvănean și central-balcanic reprezentând în mileniile al V-lea și al IV-lea î.e.n. una dintre cele mai dezvoltate culturi preistorice de pe continentul nostru.\n\nÎn urmă cu câțiva ani, autoguvernarea locală susținută de autorităţile competente de stat au întreprins măsuri penrtu a prezenta opiniei publice din țară și străinătate bogăția cultural-arheologică a acestui spațiu, care a rezultat cu înființarea unei instituții muzeale, în care este prezentată dezvoltarea localității din neolitic până azi.\n\nOcazional, muzeul organizează evenimente, cum a fost și cel din data de 23 iunie, la care istoricul Mircea Măran și-a prezentat filmele sale de scurt metraj: ,,Jacob Henneman și Vârșețul în ultimul război austro-turc” și ,,Viața și opera lui Felix Milleker”. După ce Milena Jovišić, organizatoarea evenimentului, custodele și ghidul acestui muzeu, a prezentat pe scurt biografia autorului, a urmat proiecția filmelor, la care autorul Mircea Măran a făcut comentarii privind condițiile în care acestea au fost realizate, însăși importanța temei filmelor și alte detalii referitoare la realizarea lor, subliniind că la noi încă nu se produc filme documentare în număr suficient, în care ar fi prezentată bogata istorie a Banatului, personalitățile sale, evenimente din trecutul său și alte detalii care ar putea fi deosebit de atrăgătoare pentru publicul iubitor al trecutului bănățean.\n\nArticolul integral îl puteți citi în numărul 26 din 1 iulie",
  "metadata": {
    "original_file": "Libertatea_0387.html"
  }
}