{
  "title": "Adesea îmi doream să fiu pirat • Libertatea",
  "content": "Alibunarul este un oraș mic, liniștit, plin de oameni spirituali și, mai ales, mulți oameni buni, ne declară Jelena, care provine dintr-o familie cu rădăcini din Alibunar. Mesajul dânsei pentru tinerii care vor să se ocupe de stand-up, este ca aceștia să aibă atât curaj, cât și sinceritate, pentru că, din cele pe care ni le povestește, limba este cea mai puternică armă, și râsul este cel mai bun medicament.\n\nAm întrebat-o pe Jelena, ce a visat să devină atunci când era copil mic, și dacă visul său din copilărie era să fie actriță. ,,În mare parte, a fost să rătăcesc pe undeva, să navighez și să fac literalmente orice îmi doream. Cel mai adesea îmi doream să fiu pirat, dar acum, ca adult, îmi dau seama că mi-am dorit întotdeauna să fiu liberă și mai ales, eu însumi”. Domeniul pe care l-a ales când a devenit adultă a fost medicina. Jelena a lucrat într-un laborator din Alibunar mai mulți ani.\n\nDe stand-up comedy s-a apucat dintr-o pură întâmplare: ,,Acum câțiva ani am călătorit în Croația, și am început acolo, la propunerea unui prieten”. În Sudioul Zâmbetelor (Studiju Smijeha), din Zagreb, în anul 2015, Jelena a făcut primii pași spre lumea râsetelor. Acolo a deprins arta treatrală și a învățat cât de importat este să fii un om pozitiv și cu zâmbetul pe buze.\n\nDacă se poate trăi din stand-up comedy, dânsa ne spune următoarele: ,,Ca peste tot în Serbia, nu poți trăi din propria ta muncă, mai ales când vine vorba de artă. Dar, din fericire, oamenii sunt foarte interesați de stand-up, astfel, pe scenă încă este bine”, continuând cu următoarea mărturisire: ,,cea mai bună parte din stand-up, este punctul de vedere al telespectatorilor și spectatorilor, care sunt prezenți, mai mult decât atât, întotdeauna aceștia vin cu o critică plină de spirit umoristic despre societatea în care trăim.\n\nArticolul integral îl puteți citi în numărul 58 din 11 februarie",
  "metadata": {
    "original_file": "Libertatea_0135.html"
  }
}