{
  "title": "În cinstea sărbătorilor pascale • Libertatea",
  "content": "În perioada 26 – 28 aprilie curent, pe platoul din faţa Căminului Cultural din Alibunar, a fost organizată a doua ediţie a Târgului de Paşti, la iniţiativa Organizaţiei de Turism a comunei Alibunar.\n\nPe ştandurile amenajate cu acest prilej, asociaţiile de femei din comuna Alibunar, au expus cele mai apetisante prăjituri pregătite în cinstea Sfintelor Paşti, obiecte de artizanat care împodobesc masa de prânz în duminica Sfântă a Paştilor, şi decoraţiuni din ciocolată cu iepuraşi şi ouă încondeiate. Copiii au fost cei care s-au bucurat cel mai mult de ouăle împodobite şi dulciuri, toate pregătite pentru cadourile pe care le-au primit mergând la bunici în prima zi de Paşti, conform tradiţiei împământenite aici pe meleagurile româneşti.\n\n\n\n Asociaţia femeilor ,,Pro Art” din Nicolinţ, a venit cu un coş plin cu prăjituri tradiţionale (plăcintă cu mere, plăcintă răsucită cu brânză, prăjituri cu cocos, cu gem, cu nucă, şi colacul de Paşti, împodobit cu ouă încondeiate), Asociaţia femeilor ,,Etno art Brakos” din Alibunar a expus o gamă largă de produse tradiţionale, lucrări de mână croşetate, cuverturi croşetate de masă, obiecte de artizanat şi costume populare care erau purtate de tinerii căsătoriţi în ziua de Paşti), Asociaţia femeilor ,,Mâini Harnice Bănăţene” din Petrovasâla, cu produse culinare tradiţionale, Asociaţia femeilor ,,Janošičanke” din Janošik, cu prăjituri tradiţionale şi sucuri naturale din vişine şi patiserii ,,de tot felul şi pentru gustul fiecăruia”, Asociaţia femeilor ,,Dobričanke” din Dobrica, cu prăjituri tradiţionale pregătite cu ocazia sărbătorilor pascale, Asociaţia femeilor ,,Miloš Crnjanski” din Ilandža care s-au prezentat cu produse tradiţionale (zacuscă, dulceaţă de gutuie etc.), Atelierul de creaţie al femeilor din Banatski Karlovac ,,Karlovčanke” s-au prezentat cu o colecţie de lucrări plastice care marchează aşteptarea sărbătorilor pascale, obiecte de artizanat şi diferite produse de patiserie tradiţionale, Asociaţia femeilor ,,Marija Prita” din Seleuş s-a prezentat cu produse tradiţionale care se servesc oaspeţilor la masa de prânz în zilele dedicate Sfintelor Paşti.\n\nArticolul integral îl puteți citi în numărul 19 din 15 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0239.html"
  }
}