{
  "title": "Sala mare îşi va întoarce luciul după mai mulţi ani • Libertatea",
  "content": "Casa de Cultură „3 Octombrie” din Satu Nou este o instituţie de cultură care de mai multe ori în cursul anului, bucură concetăţenii cu concertele ansamblurilor sale folclorice.\n\nTotuşi, au trecut ani îndelungaţi de când ansamblurile şi orchestra Casei de Cultură „3 Octombrie” nu au urcat pe scena din sala mare a instituţiei de cultură respective. După cum a declarat directorul Casei de Cultură „3 Octombrie”, Bojan Boljanac, lucrările la reconstrucţia sălii mari au început în octombrie 2007 şi au cuprins aranjarea unei părţi ale scenei. Din cauza lipsei de surse financiare, în anul 2008 lucrările au fost stopate. \n\n Veşti bune pentru Casa de Cultură „3 Octombrie” au ajuns la începutul lunii aprilie. Prin rebalansarea bugetului Municipiului Panciova pentru anul 2021 au fost alocate surse financiare însemnate pentru reconstrucţia sălii mari a Casei de Cultură „3 Octombrie”. Bojan Boljanac ne spune că aşteaptă să înceapă lucrările, iar beneficiile acestora vor fi multiple.\n\n\n\n „Obiectivul principal al reconstrucţiei sălii mari este îmbogăţirea vieţii culturale a cetăţenilor din Satu Nou, prin îmbunătăţirea calităţii ofertei culturale atât sârbească, cât şi românească. Unica instituţie de cultură din Satu Nou va dispune, prin această reconstrucţie de capacităţi tehnice înalte, la desfăşurarea programelor şi va fi pregătită pentru o colaborare regională mai amplă”, afirmă Bojan Boljanac.\n\n\n\n Directorul Casei de Cultură „3 Octombrie” adaugă că, reconstrucţia nu va aduce o avansare doar din punct de vedere infrastructural, ci şi din puncte de vedere al programelor, al interculturalităţii şi educaţiei, având în vedere că această Casă de Cultură va deveni un mediu multifuncţional. Dânsul precizează că sala mare va fi accesibilă pentru persoanele cu invaliditate şi grupelor sociale vulnerabile, având în vedere că va dispune de toate conţinuturile tehnice necesare pentru acordarea sprijinului cultural, pentru dezvoltarea creativităţii tinerilor şi participarea la crearea şi utilizarea conţinuturilor culturale sârbeşti şi româneşti.\n\nArticolul integral îl puteți citi în numărul 18 din 1-8 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0543.html"
  }
}