{
  "title": "Cum a fost salvată o barză la Torac • Libertatea",
  "content": "Tradiția spune că barza aduce belșug, noroc și sănătate. Simbol al regenerării, bunăstării, fertilității și belșugului, este oaspetele așteptat cu nerăbdare să se reîntoarcă în fiecare an din țările în care și-a petrecut iarna. \n\n Berzele iubesc anotimpurile calde și se reîntorc la început de primăvară – când natura renaște, prin urmare berzele au fost văzute ca aducătoare de viață nouă. În jurul acestei păsări, s-au creat multe legende, una dintre cele mai populare fiind cea care spune că, în ciocul ei, barza ar aduce oamenilor și bebeluși. Se pare că această legendă a apărut în Germania, în secolul al XIX-lea. Cam de atunci părinții ar fi început să le spună copiilor basmul cu berze care aduc bebeluși. Originea legendei poate avea zeci de explicații. Ar putea fi legată de perioada de migrație a berzelor – ce durează cam nouă luni, la fel cu perioada de sarcină a femeii –, sau de obiceiul acestei păsări de a-și face cuibul pe casele oamenilor, prin urmare, nu era greu să convingi un copil că o barză poate „livra” și bebeluși. \n\n La Torac pot fi văzute multe cuiburi de berze pe case, stâlpi electrici sau stâlpi pentru iluminat stradal. Unul se află de foarte mulți ani pe stâlpul de electricitate pe strada principală din Toracul Mic, în apropierea casei familiei Fluture. Precum în fiecare an, și anul acesta, acolo și-a crescut puișorii o pereche de berze. Dar, un puișor a căzut din cuib. Neputincios și deshidratat din cauza temperaturilor extrem de mari, bietul pui a rămas acolo jos. Văzându-i starea rea, în care s-a aflat puiul, domnul Viorel Fluture a acționat imediat. L-a dus în curte, i-a dat apă și din acel moment toți membrii familiei au fost implicați în salvarea berzei. Au făcut un apel la Societatea pentru protecția animalelor la Novi Sad, primind informații utile cum să ajute puiului să se întoarcă în mediul natural. Timp de o săptămână l-au adăpat și hrănit, în general cu pești mici, broaște, melci etc. și iată că barza a prins putere. În hambarul acestei gospodării, barza a exercitat zburatul pentru a se pregăti pentru călătoria spre țările calde, unde își va petrece iarna, și după câteva zile i-au deschis ușa, iar barza și-a luat zborul spre cer.\n\nArticolul integral îl puteți citi în numărul 36 din 4 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_1018.html"
  }
}