{
  "title": "Respectarea tradițiilor strămoșești • Libertatea",
  "content": "Pe data de 8 septembrie creștinii ortodocși sărbătoresc Nașterea Maicii Domnului (Sfânta Maria Mică). Este una dintre cele mai vechi sărbători creștine, încărcată de semnificații spirituale și tradiții populare. Această zi sfântă ne amintește de importanța credinței, a familiei și a tradițiilor care ne definesc identitatea spirituală și culturală.\n\nCredincioşii s-au reunit la Seleuș pentru a sărbători Nașterea Maicii Domnului. În acea zi sfântă a fost organizată manifestarea tradițională ,,Întâlnirea de toamnă a satelor” cu scopul de a ne aminti de importanța credinței, a familiei și a tradițiilor care definesc identitatea sârbilor și a românilor, două popoare înfrățite. \n\n ,,Întâlnirile de toamnă ale satelor din comuna Alibunar” și Jocurile Sportive Multidisciplinare, evenimente ajunse la a patra ediţie, au fost organizate, ca și în anii trecuţi, sub patronatul Ministerului Dezvoltării Rurale, cu susţinere din partea comunei Alibunar, în colaborare cu Organizația de Turism a comunei Alibunar și cu Comunitatea Locală din Seleuș. \n\n Evenimentul a fost inaugurat de Zorana Bratić, președinta comunei Alibunar. Ea a subliniat, printre altele, importanța acestor întâlniri ale satelor al căror obiectiv este promovarea tradițiilor din străbuni. Zorana Bratić a mai afirmat că este importantă păstrarea identităţii culturale și spirituale a poporului majoritar și a minorităților naționale care conviețuiesc pe teritoriul comunei Alibunar.\n\nProgramul cultural care s-a desfășurat pe scena de vară de la Colonia sârbească din Seleuș a constat în prezentarea tradițiilor folclorice ale sârbilor și românilor din comuna Alibunar. Primii au evoluat dansatorii de la ansamblul Societății Cultural-Artistice ,,Hyperion” din Seleuș, cu o sută de dansuri tradiționale românești coregrafiate de Benoni Bucur și Eleonora Miclea. În continuare, ansamblul Centrului de Cultură din Alibunar a adus pe scenă dansuri populare sârbești (coregraf: Veljko Oparnica). Au urmat dansatorii de la Societatea Cultural-Artistică ,,Miloš Crnjanski” din Ilandža cu o suită de dansuri tradiționale sârbești. Coregrafia a fost pusă în scenă de Aleksandra Novakov. La finalul programului, dansatorii din Alibunar au participat cu suită de dansuri tradiționale sârbești coregrafiate de Veljko Oparnica.\n\nArticolul integral îl puteți citi în numărul 37 din 14 septembrie",
  "metadata": {
    "original_file": "Libertatea_0013.html"
  }
}