{
  "title": "Regele melosului popular • Libertatea",
  "content": "Un solist vocal excepţional şi un fost artist de stradă excelent al Serbiei şi al fostei Iugoslavii. \n\n Că bobocii întotdeauna au avut talente excepţionale muzicale, ne dovedeşte şi extra talentatul solist vocal Traian Todorovici „Car”, sau cum îl cunosc bobocii „Nuţu lu’ Radu-Bulici”.\n\n\n\n Traian este unicul român din Banatul sârbesc care a înregistrat 8 discuri „single” de muzică sârbească, pe timpul fostei Iugoslavii. A devenit repede unul dintre cei mai populari solişti vocali din ţară. \n\n Primul muzician care l-a ajutat pe Nuţu Todorovici a fost Stevan Mălaimare, cunoscut acordeonist din Satu Nou. A muncit destul cu talentatul boboc şi l-a instruit, în ceea ce priveşte bazele muzicale fundamentale. \n\n La începutul carierei sale Traian Todorovici a fost membrul Casei de Cultură „3 Octombrie”. Dânsul a fost inclus în ansamblul vocal-instrumental, condus pe timpurile acelea de acordeonistul Stevan Mălaimare.\n\n\n\n Stilul de interpretare vocală al acestui solist este specific, duios, cu voce clară şi timbru foarte plăcut, tenace şi splendid. De asemenea, Traian aplică ornamente şi vibraţii maestrale. \n\n Pe parcursul unui deceniu, Traian a cântat cu diverse formaţii vocal-instrumentale, la concerte şi emulaţii cultural-artistice. Dânsul s-a ocupat cu muzica în mod profesional. Traian Todorovici a fost şi solist vocal activ al ansamblului „Beograd”.\n\n\n\n Traian este, pe parcursul a patru decenii, cel mai solicitat interpret în emisiunile transmise la radio, adică „la dorinţa ascultătorilor”. \n\n Pe Traian Todorovici l-am admirat, apreciat şi recunoscut atât ca solist vocal, cât şi ca prieten, şi coleg. Pe de altă parte, Traian a fost apreciat şi de renumitul nostru rapsod popular, Sima Mălaimare, care l-a acompaniat la acordeon câteva doine româneşti, chiar în Suedia, în timp ce i-a făcut vizită. Chiar şi acum păstrez în fonoteca muzicală personală aceste casete, benzi de magnetofon, iar acum şi CD-uri. Ascultătorii fideli, îl pot audia pe Traian Todorovici şi pe Youtube, precum şi la alte posturi moderne. \n\n Numele acestui artist va rămâne veşnic înscris cu litere de aur în categoria celor mai buni solişti vocali pe care i-a avut satul nostru. Dotat cu performanţe superioare muzicale şi cu o carismă divină, Traian îşi desăvârşeşte talentul personal şi îşi măreşte repertoriul. După un progres considerabil, unele case discografice l-au invitat pentru a realiza proiecte muzicale. Excelentul cântăreţ de muzică populară sârbească a realizat pe atunci şi primele sale proiecte muzicale pentru Radio Televiziunea Belgrad, producător fiindu-i cunoscutul compozitor Dobrivoje Ivanković.\n\nArticolul integral îl puteți citi în numărul 17 din 24 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0545.html"
  }
}