{
  "title": "Au fost inaugurate manifestările cultural-sportive Zilele de vară ale Alibunarului •",
  "content": "Luni, 15 august, alibunărenii împreună cu rudele şi prietenii dragi, au prăznuit sărbătoarea creştină ,,Sfânta Maria Mare”, ocrotitoarea duhovnicească a acestui sat, unde suflarea românească se simte la tot pasul. Începând cu această sfântă zi de sărbătoare şi până pe data de 28 august, când poporul sârb sărbătoreşte pe Sfânta Mariadipă rit vechi, vom participa cu toţii la derularea manifestării tradiţionale Zilele de vară ale Alibunarului. Alibunărenii au deschis larg porţile pentru a-i primi cu drag pe rude şi prieteni care doresc să petreacă alături de ei clipe de neuitat în compania muzicii pe parcursul celor 14 zile de sărbătoare.\n\n\n\n Luni, 15 august, în marea zi de sărbătoare închinată Fecioarei Maria, la Biserica Ortodoxă Română din Alibunar, Preotul Paroh Calist Magyar a oficiat Sfânta Liturghie, iar în nocturnă, în sala de spectacole a Căminului Cultural, a fost inaugurată ediţia a 23-a a manifestării cultural-sportive Zilele de vară ale Alibunarului. \n\n Din cuprinsul programului de manifestări adiacente desprindem cele mai importante: 20 august – se organizează concursul culinar – Pregătirea la ceaun a gulaşului de vită; 21 august – Asociaţia vânătorilor organizează concursul de tir sportiv la talere, când va avea loc turneul la şah-fulger; în aceeaşi zi are loc Turneul memorial Tiberiu Gherga-Nicolae Bocşan, iar pe 27 august, femeile din Alibunar, adunate în jurul Asociaţiei ,,Etno-Art Brakos” vor organiza o expoziţie de port popular şi obiecte de artizanat. Manifestările culturale se vor încheia pe 28 august la sărbătoarea după rit vechi Sfânta Maria Mare (Velika gospojna).\n\nLuni, 15 august, alibunărenii au cinstit-o pe Sfânta Fecioară Maria, ocrtotitoarea spirituală de secole întregi a vetrei strămoşeşti. În nocturnă, în sala Căminului Cultural din Alibunar, a avut loc un spectacol folcloric dedicat sărbătorii satului, fiind inaugurată şi ediţia a XXIV-a a manifestării cultural-sportive Zilele de vară ale Alibunarului. \n\n Alibunarul celebrează, în mod tradiţional, Ruga satului, pe 15 august, la praznicul Sfânta Maria Mare, dând dovadă de faptul că sunt păstrători fideli ai tradiţiilor lăsate din străbuni şi ai identităţii multiculturale. \n\n\n\nintegral îl puteți citi în numărul 34 din 20 august",
  "metadata": {
    "original_file": "Libertatea_0159.html"
  }
}