{
  "title": "Trebuie să privim spre viitor pentru a nu ne pierde cultura și limba română • Libertatea",
  "content": "Noul an școlar a reunit elevii în clasele lor. Cu toate că pandemia încă nu ține de trecut, elevii împreună cu cadrele didactice luptă contra ei, respectând toate măsurile impuse de comandamentul de criză în ceea ce privește desfășurarea orelor. Despre cum se desfășoară învățământul la ora actuală la Școala Generală „Žarko Zrenjanin” din Satu Nou, dar și despre situația claselor cu predare în limba română la școala amintită, ne informează directorul școlii, Marinel Blaj.\n\nLa momentul de față învățământul la școala generală din Satu Nou se desfășoară după modelul verde. Întrebat cât de mult a suferit învățământ în perioada când s-a desfășurat în mediul on-line, directorul Școlii General „Žarko Zrenjanin” ne-a răspuns următoarele: „Din punctul meu de vedere și conform tuturor datelor pe care le dețin la școală, s-a pierdut destul, pentru că atunci când copiii sunt prezenți la școală pot să aibă o activitate mai mare la ore, să întrebe profesorul dacă ceva nu le este clar, iar profesorul le poate răspunde imediat în acest caz. Când s-au desfășurat orele în mediul on-line toate acestea au depins de faptul dacă este bună conexiunea. Sigur că, din punct de vedere al situației pandemice, învățământul în mediul on-line este mai sigur, dar din punct de vedere al învățământului propriu-zis este mult mai greu”. \n\n Când vine vorba de învățământul cu predare în limba română, Marinel Blaj ne spune că la școala generală din Satu Nou încă se mențin clasele cu predare în limba română. „În clasa I avem înscriși opt elevi, care pe întâi septembrie au fost primiți de învățătoarea lor ca în fiecare an. Vom vedea cum va fi situația în viitor, însă este cert faptul că sunt tot mai puțini elevi în clasele cu predare în limba română”, ne spune dânsul. \n\n Marinel Blaj afirmă că școala oferă tot ce poate pentru a păstra limba și cultura română, însă nu poate influența asupra faptului că tot mai mulți părinți de etnie română înscriu copiii în clasele cu predare în limba sârbă. „Acest lucru este individual. Fiecare părinte are dreptul să înscrie copilul său unde vrea. Însă, cred că românii trebuie să se uite puțin mai departe, pentru că în cazul în care înscriu copiii în clasele cu predare în limba sârbă, rămânem fără clase cu predare în limba română, și la un moment dat se va pierde limba și cultura română, dar și noi românii”, afirmă dânsul.\n\nArticolul integral îl puteți citi în numărul 37 din 11 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0489.html"
  }
}