{
  "title": "Reuniune solemnă dedicată cercetărilor științifice din domeniul etnografiei, etnomuzicologiei, culturii și tradiției • Libertatea",
  "content": "Institutul de Cultură al Românilor din Voivodina, Societatea Română de Etnografie şi Folclor din Voivodina și Asociația pentru Cultură Bănățeană din Timișoara au organizat Conferința Științifică de Cercetări „Etnomuzicolgie, Bizantologie, Etnografie, Cultură și Tradiție – Repertorii și Tipologii Etnofolclorice” și Prezentare noutăți editoriale, care, sub auspiciile Academiei Române, Filiala Timișoara, în perioada 9-10 decembrie, au avut loc la CASA Institutului din Zrenianin.\n\nReuniunea științifică transfrontalieră s-a desfășurat în parteneriat cu, Consulatul General al României la Vârșeț, Universitatea de Vest din Timișoara, UCMR, filiala Timișoara și Timișoara – Capitală Europeană a Culturii 2023.\n\nProgramul Conferinței Ştiinţifice Internaţionale, ediţia a III-a, moderat de Todor Ursu, director ICRV, prof. univ. dr. Lucian Emil Roșca, lect. univ. dr. Adrian Călin Boba și Nicu Ciobanu, a cuprins şi prezentarea proiectelor, lucrărilor științifice și a realizărilor referitoare la cercetările științifice din domeniul etnografiei etnomuzicologiei, culturii și tradițiilor, a avut loc vineri, 10 decembrie. La reuniunea științifică, participanţii şi publicul preocupat de realizările din cadrul repertoriilor și tipologiilor etnofolclorice, au putut urmări 29 de referate, comunicări, lucrări și titluri, unele susținute oral, altele prin intermediul aplicației meet pe internet, sau trimise în scris până la începerea sesiunii științifice.\n\nUn număr însemnat de personalităţi importante ale mediului academic, oameni de știință, cultură, cadre didactice universitare şi cercetători au asistat la festivitatea inaugurală, urmând ca apoi unele dintre acestea să se adreseze asistenţei.\n\nReuniunea a debutat cu lucrarea ,,Cultura și tradiția – alter ego al identității naționale” a autorului Nicu Ciobanu, apoi drd. Vlad Spătaru a prezentat comunicatul ,,Vasile Drăgoi – legenda ,,Eroului de frontieră”, lect. univ. dr. Petronela-Luminița Tucă – ,,Gândul și colindatul – ritmul și spectacol de iarnă” și în continuare o valoroasă contribuție a prof. univ. dr. Niță Frățilă intitulată ,,Ritmul asimetric axat în muzica tradițională a popoarelor balcanice”.\n\nArticolul integral îl puteți citi în numărul 51 din 17 decembrie",
  "metadata": {
    "original_file": "Libertatea_0971.html"
  }
}