{
  "title": "Eveniment care pune în lumină creația femeilor • Libertatea",
  "content": "Asociația Femeilor „Boboacele” din Satu Nou a organizat, pe 5 martie, cea de-a IX-a ediție a expoziției „În preajma zilei de 8 Martie”. Pe lângă un număr mare de lucruri manuale, care deja și-au găsit locul în încăperea asociației femeilor amintite, din incita Comunității Locale din Satu Nou, vizitatorii au avut ocazia să admire numeroase macrameuri și o parte de mobilier făcute cadou de Vesna Batalo, fiica regretatei învățătoare Jelena Čomlava.\n\nPreședinta Asociației Femeilor „Boboacele”, Snežana Baba, a afirmat că expoziția „În preajma zilei de 8 Martie” este dedicată femeilor şi că pune în lumină creația femeilor şi diverse activităţi cu care se ocupă ele, în special consătenele ei, accentul fiind pe lucrurile manuale. Ea a mulțumit tuturor femeilor care au donat exponate vechi Asociației Femeilor „Boboacele” pentru a le păstra. Snežana Baba a subliniat că la expoziția de săptămâna trecută au fost puse în lumină lucrurile pe care le-au primit de la Vesna Batalo şi pe care dânsa le-a moștenit de la predecesorii săi.\n\nVesna Batalo s-a declarat mândră de faptul că a luat parte la evenimentul organizat în localitatea în care a crescut și de unde are amintiri frumoase. „Am crescut într-o familie multiculturală, ceea ce puteţi deduce şi pe baza lucrurilor expuse. Sunt lucrurile manuale, creațiile mamei și ale bunicilor mele, una dintre ele fiind din Satu Nou, iar cealaltă din Petrovasâla. Din păcate, nu am continat această tradiție. Convieţuirea de peste două secole a românilor și sârbilor din Satu Nou a lăsat multe urme în cultura ambelor popoare. Sunt onorată de faptul că asociația femeilor păstrează aceste urme aşa cum se cuvine. Nu mi-a fost greu să mă decid să vă încredințez tocmai vouă aceste obiecte, care mă leagă emoțional de cei mai dragi”, a declarat Vesna Batalo.\n\nArticolul integral îl puteți citi în numărul 62 din 11 martie",
  "metadata": {
    "original_file": "Libertatea_0411.html"
  }
}