{
  "title": "Creații populare, tradiția noastră • Libertatea",
  "content": "Sâmbătă, pe platoul amenajat cu standuri, Asociația Femeilor ,,Etno Art Brakos” din Alibunar, a organizat a 14-a ediție a manifestării culturale ,,Creații populare, tradiția noastră”, dedicată portului popular și creațiilor de artizanat. Vrednicele și pasionatele femei din Alibunar, în frunte cu președinta asociației Maria Rujan, au dovedit faptul că sunt păstrătoare fidele a patrimoniului etnografic, iar această moștenire spirituală va fi transmisă generațiilor tinere spre a nu uita de unde își trag originea.\n\nEvenimentul a fost inaugurat de Maria Rujan, care s-a adresat onoraților oaspeți și publicului spectator, salutându-i și urându-le bun venit la manifestarea sub genericul ,,Creații populare, tradiția noastră” din cadrul Zilelor de vară ale Alibunarului, menționând scopul acesteia, acela de a păstra tradiția și bogata creație populară în localitatea Alibunar.\n\n\n\n Cuvinte de sprijin au fost adresate și din partea ministrului-consilier la Consulatul General al României la Vârșeț, Daniel Bala: ,,A fost o manifestare interesantă pentru etnia română de pe aceste meleaguri. Accentul este pus pe prezentarea tradițiilor și a portului popular. Minoritatea română din Alibunar și din satele învecinate, este prezentă cu obiecte de artizanat românesc, foarte frumoase și interesante. Am avut deosebita plăcere să asistăm cu toții la o reușită paradă a portului românesc. Au fost prezentate obiecte de vestimentație cu lux de amănunte de către prof. Draga Kokotović. Publicul spectator a apreciat prin ovații calitatea și autenticitatea, frumusețea și originalitatea costumelor populare românești. De asemenea, manifestarea este completată printr-o expoziție de produse gastronomice și am putut să remarc cu bucurie produsele culinare românești.”\n\n\n\n În continuarea programului festiv, au evoluat membrii Corului orășănesc ,,Sfinții Trei Ierarhi” cu două cântece religioase, iar apoi membrii Ansamblului al Centrului de Cultură au evoluat cu o suită de dansuri populare românești și sârbești, în coregrafia lui Željko Oparnica.\n\nintegral îl puteți citi în numărul 37 din 10 septembrie",
  "metadata": {
    "original_file": "Libertatea_0158.html"
  }
}