{
  "title": "Traian Căcina noul membru în consiliul orașului • Libertatea",
  "content": "La sfârșitul lunii decembrie 2021, în sala mare a Primăriei orașului Vârșeț s-a desfășurat cea de-a XIV-a ședință a Adunări orașului Vârșeț, prezidată de președintele adunări dr. Predrag Mijatović. Pe ordinea de zi au figurat în total 22 de puncte. Cel mai important punct a fost alegerea noului membru în consiliul executiv al orașului Vârșeț, care va fi responsabil pentru cultură.\n\nAlte puncte: adoptarea deciziei privind bugetul orașului Vârșeț pe anul 2022, adoptarea deciziei privind programul de lucru al Întreprinderii Publice „2 Oktobar” din Vârșeț pentru 2022. \n\n Adunarea orașului Vârșeț a confirmat alegerea noului membru în consiliul executiv al orașului care se va ocupa de cultură. A fost ales Traian Căcina din Vârșeț, doctor în științe istorice. Traian Căcina a terminat școala generală la Nicolinţ, iar apoi Liceul „Borislav Petrov Braca” din Vârșeț. A absolvit Facultatea de Istorie din cadrul Universității de Vest din Timișoara, unde și-a făcut și masterul. A obținut titlul de doctor în științe la aceeași universitate în 2014. Este angajat ca profesor de istorie în şcolile cu predare în limba română. A publicat mai multe lucrări științifice și recenzii în publicații interne și străine de istorie și arheologie, în sârbă, română și engleză. Este membru al Centrului de Studii Istorice și Arheologice din cadrul Facultății de Istorie a Universității de Vest din Timișoara și participă și la cercetările arheologice ale orașului roman „Tibiskum”. Din 2021, este membru în Consiliul de Administrație al Institutului pentru Cultura Românilor din Voivodina. \n\n Bugetul total al orașului Vârșeț pe anul 2022, planificat după toate sursele de finanțare, s-a stabilit la 2.557.000.000 dinari, iar bugetul planificat din sursa de finanțare este de 2.189.000.000 dinari. Despre bugetul orașului Vârșeț pe anul 2022, a vorbit primarul orașului Dragana Mitrović, care a scos în evidență următoarele: \n\n „Atitudinea noastră, conform planificarea și execuția bugetului, trebuie să fie responsabilă, s-a dovedit, chiar și în aceste circumstanțe, că este singura modalitate corectă de a păstra lichiditatea actuală și de a depăși situațiile neprevăzute. Decizia privind bugetul pe 2022, a fost întocmită extrem de responsabil și realist, respectând, totodată, obligația că trebuie să lucrăm cu sârguință, pentru a crea noi valori. Trebuie să continuăm să ne dezvoltăm orașul și satele noastre, să investim în educație, să asigurăm fonduri suficiente pentru protecția socială, copii și familii, sectorul agricol, cultură, turism, utilități, transport, protecția mediului, dar și pentru a continua proiecte capitale, proiecte cu Uniunea Europeană.\n\nArticolul integral îl puteți citi în numărul 1 din 8 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0780.html"
  }
}