{
  "title": "Au rămas fideli tradiţiilor moştenite din străbuni • Libertatea",
  "content": "După Sfânta Maria Mare, sâmienţii se reunesc cu rudele din toate colţurile lumii, cu prietenii şi cu toţi cei dragi pentru a marca împreună Nedeia satului. Localnicii au moştenit sărbătoarea de la străbunii lor şi au păstrat-o cu sfinţenie până azi. Această zi de sărbătoare, de care fiecare sătean, ori unde s-ar afla, îşi aminteşte cu drag, trezeşte sentimente speciale. În acest an, autorităţile locale, în frunte cu primarul Darian Tăpălagă şi cu sprijinul consătenilor, au decis ca Nedeia satului să fie marcată în mod deosebit, în aşa fel încât să rămână în amintirea tuturor celor prezenţi.\n\nZilele de sărbătoare au început sâmbătă, 17 august, când a fost organizat Festivalul Gastronomic ,,Gastro fest”. Acest eveniment a constat în gătirea la ceaun a mâncărurilor tradiţionale, inclusiv a gulaşului de vită. Concursul a fost organizat la Sân-Mihai şi în anii trecuţi. \n\n În concurenţă au fost 24 de echipe, inclusiv două din România (reprezentanţii Primăriei Denta şi ai Primăriei Moraviţa). Cotizaţia de participare a fost de 3.000 dinari. Organizatorii au asigurat ingredientele necesare. Buna dispoziţie a participanţilor a fost asigurată de orchestra condusă de acordeonistul Maribel Şoşdean.\n\nCategoria Cea mai gustoasă mâncare tradiţională \n\n Premiul I – ,,Casa Tineretului” din Sân-Mihai \n\n Premiul II – Asociaţia tinerilor din Sân-Mihai \n\n Premiul III – Primăria Moraviţa, România\n\nCategoria Cel mai bun gulaş \n\n Premiul I – Clubul Sportiv ,,Banatul” din Sân-Mihai \n\n Premiul II – echipa ,,Frăţia” \n\n Premiul III – echipa ,,Muzičari koji piju”\n\nDuminică, 18 august, sâmienţii s-au reunit, cu mic cu mare, pe terenul sportiv din faţa şcolii, pentru ca împreună cu prietenii lor dragi să asiste la spectacolul de gală închinat sărbătorii satului, zisă ,,Cramul Sâmiaiului”. Această denumire se trage din străbuni. Tradiţia se păstrează şi astăzi. Nu ne îndoim de faptul că şi generaţiile viitoare vor rămâne fidele obiceiurilor locale.\n\nÎn sfânta zi de sărbătoare, spectatorii s-au delectat timp de două ore în compania cântecului şi dansului. Spectacolul a fost susţinut de Ansamblul ,,Casa Tineretului” şi de invitaţii lor: SCA ,,Luceafărul” din Vârşeţ şi Orchestra de Muzică Populară a Căminului Cultural din Satu Nou.\n\nArticolul integral îl puteți citi în numărul 34 din 24 august",
  "metadata": {
    "original_file": "Libertatea_0021.html"
  }
}