{
  "title": "Tinerii trebuie să-și respecte limba și tradițiile românești •",
  "content": "În pleiada tinerilor care fac cinste minorității române din Serbia, îl putem încadra, fără doar și poate, și pe Adrian Ivașcu din Vârșeț (n. 1985), care realizează succese demne de toată stima, în sferele sale de interes.\n\nÎncă din frageda sa copilărie, părinții săi fiind de origine din Mesici, Adrian a fost inclus în cadrul Societății Cultural-Artistice „Ion Creangă” de acolo. La început, în cadrul secție de folclor, iar mai târziu s-a prezentat la diferite spectacole, ca solist instrumentist la sintetizator. A colaborat cu membrii renumitei Fanfare „Turturica” și au mers împreună la diferite evenimente, atât la noi în țară, cât și în România. \n\n Adrian a absolvit Liceul „Borislav Petrov-Braca” în limba sârbă, dar cursurile de limba română le-a absolvit facultativ la profesorul Ion Berlovan. În perioada în care era elev de liceu, a colaborat cu SCA „Petru Albu”, actualmente „Luceafărul”. Acolo a contribuit la organizarea a mai multor evenimente. \n\n Din dragoste față de poporul român, Adrian a decis să-și facă studiile în România. A optat pentru Universitatea „Politehnica” din Timișoara, în cadrul căreia a înscris Facultatea de Informatică și Matematică. Încă din liceu avea înclinații spre acest domeniu. Dar, apoi a descoperit că Universitatea de Vest oferă un program de studii mai bun, mai orientat spre software, conform cerințelor sale, astfel că după primul an de studii, s-a transferat acolo, unde și-a luat diploma de licență, după care a absolvit studiile de masterat, la aceeași facultate. Teza de masterat a fost pe tema: „Inteligența artificială și calculul distribuit”. Este membru al Comunității Românilor din Serbia. Contribuie la organizarea evenimentelor cu carcater românesc. A participat și la unele concursuri organizate de CPE „Libertatea”.\n\nArticolul integral îl puteți citi în numărul 27 din 2 iulie 2022",
  "metadata": {
    "original_file": "Libertatea_0765.html"
  }
}