{
  "title": "Iovan Țarovan Crișan „Boambă” (1929-2006) •",
  "content": "Iovan Țarovan Crișan s-a născut în anul 1929 la Satu Nou. Acest rapsod autohton face parte din pleiada rapsozilor boboci autohtoni, cum au fost: Sima Mălaimare, Iovan Bugarin Bogami, Ioța Bugarin Bogami, Gheorghe Radovanćev „Piri”, Sava Stoian „Naicu”, „Omoreanii”. Printre raspozii tineri sunt: Stevan Mălaimare, Petru Jenar, Petru Bogdan „Modoni”. \n\n Primele instrucții le-a primit de la Sima Mălaimare, rapsod autentic din Satu Nou. După o perioadă de timp, a început singur să se instruiască. Singur și-a desăvârșit triluri ornamentale, apogiaturile, precum și mordenții. A avut o dinamică specifică, a cântat doinele cu o ardoare mare și cu o duioșie excelentă. \n\n De asemenea, Iovan Țarovan, numit de boboci și a lu` „Boambă”, a reușit să se mențină un timp destul de îndelungat în arta sunetelor, atât ca acordeonist, cât și ca solist vocal și instrumentist. De vreo câteva ori când am stat de vorbă cu el, mi-a demonstrat cum aplica trilurile, apogiaturile, moderaţiile, precum și ornamentele. Am studiat și am cercetat felul interpretării și executării ornamentelor pe care le-a aplicat uica Iovan. Avea o dulceață specifică, triluri bogate, respecta dinamica în mod aparte, dar și melodia autentică-autohtonă. \n\n Iovan Țarovan Crișan a avut un repertoriu variat și bogat. Cânta ardelene, doine, brâie, jocuri de doi, învârtite, hore, dube, cântece autenctice, autohtone, cântece și melodii moderne din Banat etc. A mai cântat și alte jocuri și melodii populare din alte zone folclorice. Baza acestui rapsod au fost în general doinele noastre autentice, dar și doine din alte regiuni. \n\n Ardoarea sa imensă și trilurile l-au făcut să devină un instrumentist bun, chiar foarte bun pentru timpurile acelea. Rapsodul Iovan Țarovan Crișan a cântat la acordeonul cu butoane, extraordinar de bine cu toate că a fost autodidact, însă foarte talentat.\n\nArticolul integral îl puteți citi în numărul 28 din 10 iulie 2021",
  "metadata": {
    "original_file": "Libertatea_0511.html"
  }
}