{
  "title": "Portul popular face parte din viața mea • Libertatea",
  "content": "Această pasiune, pentru activitatea deprinsă, o are încă din copilărie, reușindu-i de minune. Am realizat un interviu cu Viorica Șocardă, meşter popular, care s-a oferit cu plăcere să ne destăinue câte ceva din pasiunea sa.\n\nLa întrebarea când a descoperit această pasiune, emoționată, Viorica a spus: „Părinţii mei iubeau tradiţiile populare, mama şi tata se îmbrăcau în costume populare la sărbătorile mari, mergeau la biserică în costum popular, de Paşte, de Rusalii, la joc. Noi eram copii şi ne amestecam cu cei mari, aşa am învăţat să joc. După terminarea clasei a VIII-a, am avut mașină de cusut și m-am gândit așa: să plec la o școală mai departe, singură printre străini nu mi-era tot una, totuși, nici atunci nu am fost așa liberi. M-am gândit să învăț o meserie, mașină de cusut am avut, toată ziua mi-a plăcut să croșetez, încă din clasa VII-a, iar în clasa a VIII-a mi-am făcut prima uniformă, pe care am croșetat-o eu, am fost foarte mândra de mine. După aceea am croșetat în fiecare zi, după ce terminam de învățat. După ce am finalizat clasa a VIII-a, un an de zile am învățat meserie de la doamna Ana, și de la un croitor din Covăcița. Mi-a plăcut foarte mult. Mă întorceam acasă obosită și continuam să croșetez. Am început acasă, am avut talent, cred că acest dar l-am moștenit de la Dumnezeu.”\n\n\n\n Portul popular românesc își găsește rădăcinile în portul strămoșilor noștri traci, geți și daci, desigur cu deosebirile care constau în amănunte decorative și colorit. În decursul istoriei, structura și evoluția costumului popular românesc și-a păstrat nealterate caracteristicile esențiale. Astfel, în funcție de ocazie, costumul popular poate fi mai simplu, de exemplu cel folosit în timpul muncilor agricole, până la cel mai frumos ornat, cel folosit la nuntă. Diferența costumelor se reflectă și în funcție de categoriile de vârstă, astfel, cel al copiilor, deși ca tip de îmbrăcăminte e la fel, are anumite diferențe. De exemplu, la femei deosebirea constă în schimbarea gătelii capului, care diferă în cazul fetei nemăritate, față de femeia căsătorită.\n\nArticolul integral îl puteți citi în numărul 18 din 1-8 mai 2021",
  "metadata": {
    "original_file": "Libertatea_1132.html"
  }
}