{
  "title": "Credincioșii fac biserica vie • Libertatea",
  "content": "În Duminica a IV-a după Rusalii, pe 2 iulie, Preasfințitul Părinte Ieronim, Episcop al Daciei Felix din Vârșeț, a liturghisit la Biserica Ortodoxă Română din Satu Nou, cu hramul Pogorârea Sfântului Duh. Aceasta a fost o vizită canonică, cu ocazia căreia Preasfințitul Părinte Ieronim a adus antimisul, pânză care se pune pe Sfânta Masă din altarul bisericii și fără care nu se poate săvârși Sfânta Liturghie. Conform spuselor parohului BOR din Satu Nou, Părintelui Gheorghe Ianeș, Preasfinția Sa deja a vizitat majoritatea parohiilor și bisericilor din Episcopia Daciei Felix din Vârșeț, iar în Duminica a IV-a după Rusalii a acceptat invitația de a liturghisi la biserica din Satu Nou.\n\nPreasfințitul Părinte Ieronim a fost întâmpinat de un sobor de zece preoți și trei diaconi, în frunte cu parohul BOR din Satu Nou, Părintele Gheorghe Ianeș. Doi copii îmbrăcați în port popular, Natalia Frianț și Dario Gașpăr, l-au întâmpinat pe Preasfințitul Părinte dăruindu-i flori. La sosirea Preasfințitului Părinte Ieronim, Fanfara „Tineretul” și Fanfara „Cultura”, ambele din Satu Nou, au interpretat fiecare o melodie. Apoi, corul bărbătesc al BOR din Satu Nou a intonat un cântec în curtea bisericii.\n\nÎmpreună cu Preasfințitul Părinte Ieronim, la oficierea Sfintei Liturghii au slujit: Părintele Gheorghe Ianeș, paroh al BOR din Satu Nou și protopop de Panciova, Preacuviosul Părinte Andrei, Exarh al Catedralei Ortodoxe Române din Vârșeț, Părintele Traian Brăgean, paroh al BOR din Ovcea și protopop de Belgrad, Părintele Cristian Băbuț, parohul Capelei Ortodoxe Române din Panciova, Părintele Milan Ristić, paroh al BOR din Doloave, Părintele Ionel Savu, paroh al BOR din Petrovasâla, Părintele Cosmin Baba, paroh al BOR din Seleuș, Părintele Moise Lința, paroh al BOR din Uzdin, Părintele Emanuel Veverița, paroh al BOR din Deliblata, Părintele Aurel Străin, paroh al BOR din Coștei și trei diaconi, unul dintre ei fiind Stefan Stanojević, fiul al satului, care recent a fost hirotonit întru diacon al Episcopiei de Srem.\n\nArticolul integral îl puteți citi în numărul 27 din 8 iulie",
  "metadata": {
    "original_file": "Libertatea_0385.html"
  }
}