{
  "title": "Ediția a IX-a a manifestării inedite, ,,Satul european” •",
  "content": "„Satul european”, o manifestare unică în Serbia, inițiată în 2012 de către Şcoala Elementară „Mladost” din Tomaševac, după o pauză de doi ani, a avut loc vineri, 7 octombrie, în Piața Libertății din Zrenianin. În perioada de dinaintea pandemiei, „Satul european” a fost organizat în cadrul Zilei Victoriei și Zilei Europei, iar anul acesta, ediția a IX-a a evenimentului se înscrie în programul și numeroasele activități ale copiilor din Zrenianin ce celebrează „Săptămâna Copilului”. Între timp, „Satul european” a fost inclus în calendarul evenimentelor oficiale ale orașului.\n\nCu prezența unui număr mare de participanți, vizitatori și invitați, douăzeci și opt de școli primare de pe teritoriul municipiului Zrenianin, au prezentat tot atâtea țări, membre ale Uniunii Europene, promovând diversitatea popoarelor și culturilor lor, cu o mai bună înțelegere a acestor țări și a specificului lor. Evenimentul a fost deschis de Patrik Schmelzer, consilier pentru mass-media și relații publice la Delegația UE în Serbia, care și-a exprimat satisfacția că se află la Zrenianin și zărește în mulțime atâtea fețe de copii zâmbitoare, în piața centrală a orașului.\n\n,,Satul european” a adunat un număr impozant de participanţi, care la standuri amenajate în culorile ţărilor membre ale UE au prezentat cultura, limba, tradiţiile, caracteristicile, specialităţile culinare şi specificul fiecărui stat membru al Uniunii Europene, atrăgând un public numeros ce a fost încântat de creaţiile elevilor din 28 de şcoli generale. În programul special al fiecărei școli au fost pregătite spectacole pe scena centrală, unde au fost prezentate jocuri și cântece specifice țării pe care o reprezintă. Astfel, elevilor Şcolii Elementare ,,Dr. Aleksandar Sabovljev” din Ecica, le-a revenit sarcina de a descrie Grecia la manifestarea dedicată ,,Săptămânii Copiilor”.\n\nintegral îl puteți citi în numărul 42 din 15 octombrie",
  "metadata": {
    "original_file": "Libertatea_0983.html"
  }
}