{
  "title": "Grija pentru un mediu curat şi sănătos • Libertatea",
  "content": "Asociaţia multietnică a femeilor din Seleuş condusă de Eufrozina Marina, cu sprijinul Guvernului elveţian şi incorporarea Asociație pentru o societate activă – ACT, au realizat proiectul ,,Mediu curat, să-i protejăm pe ceilalţi, să ne protejăm pe noi înşine!”. Scopul realizării acestui proiect a fost conştientizarea necesităţii unei comunicări directe între cetăţeni şi autorităţile locale. Deoarece acest proiect a avut şi un caracter local, în cadrul atelierului educaţional a fost sesizată problema depunerii materialului rezidual la Seleuş, precum şi exprimarea unor modalităţi de soluţionare a acestei probleme acute.\n\n\n\n În expunerea de motive pe acest subiect, Eufrozina Marina a atins câteva teme pentru dezbatere: coşurile de gunoi vor rămâne în proprietatea permanentă a Comunităţii locale, sau această problemă va fi realizată din bugetul proiectului. Dorinţa cea mai importantă a acestei asociaţii ale femeilor din Seleuş, este ca problemele actuale şi prioritare să fie soluţionate la nivel local. De asemenea, consideră dânsa, este necesar să se atenueze şi să se elimine consecinţele negative ale pandemiei. ,,Vrem ca toată lumea să aibă un acces mai bun şi calitativ la informaţiile care se referă la soluţionarea problemelor actuale în domeniul ecologiei, sănătăţii, la serviciile de utilizare publică, dar şi un acces de informaţii de intres public oferite de organele adminstrative.” Dânsa este de părere că toate probleme pot fi soluţionate, dacă există o colaborare reciprocă între cei care recunosc problema, iniţiatorii activităţilor, şi participanţi. La nivel local multe probleme se pot identifica, şi de aceea, constată dânsa, este necesar ca la rezolvarea unor situaţii imprevizibile, este nevoie să fie inclusi toţi sătenii. În situaţia actuală a pandemiei, este necesar să fie elaborată o listă cu proiecte prioritare, deoarece prin depistarea şi rezolvarea problemelor, se poate contribui la îmbunătăţirea mediului în care convieţuim.\n\nArticolul integral îl puteți citi în numărul 20 din 22 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0235.html"
  }
}