{
  "title": "Nici ploaia nu a putut să impedice distracția și energia pozitivă • Libertatea",
  "content": "Săptămâna trecută, la Vârșeț, s-a desfășurat cunoscuta manifestare turistico-economică „Balul Strugurilor”. După tradiție, evenimentul a început joi seara, pe platoul panoramei orașului de lângă bisericuța „Sfânta Cruce” de pe deal, unde vârșețenii au savurat vin și cârnații la jar.\n\nDupă aceea, într-o atmosferă frumoasă, în salonul de vinuri a restaurantului „Helveția 1880”, pentru prima dată s-a organizat concurs „Miss Balul Strugurilor”. La acest concurs au participat 12 de fete din oraș și din toate comunele învecinate. Decizia care dintre ele este cea mai frumoasă a fost adusă de către juriul în formația: Javor Radovanović, președintele juriului, și membrii: Nebojša Jelić, Mărioara Sfera, Sofija Stefanovski și Cristina Šajn. Cea mai frumoasă fată a fost desemnată Anastasija Bakota. Românca Alexandra Cebzan Zeman a fost prima însoțitoare, pe când panglica pentru a doua însoțitoare a primit-o Sara Ristić. Titlul de cea mai fermecătoare fată i-a revenit lui Ivanei Majstorović, în timp ce fata cu cel mai frumos zâmbet a fost Tijana Kresović.\n\n\n\n În după-amiaza zilei de vineri, a fost organizată o recepție oficiată de către primarul orașului, Dragana Mitrović, în sala de festivității a Primăriei orașului Vârșeț. La această recepție au fost prezenți pe lângă membrii din conducerea autoguvernării locale, reprezentații instituților comunale și Marinel Petrică, președintele Consiliului de Administrație al CPE „Libertatea”, Daniel Magdu, președintele Consiliului Național al Minorității Naționale Române din Serbia, care, cu această ocazie, pentru ziarul nostru a menționat: „Felicit orașului Vârșeț și pe primarul Dragana Mitrović pentru cea mai veche manifestare de acest gen, prin care Vârșețul este cunoscut, unde trăiesc un număr însemnat de românii. Vârșețul ocupă un loc important pe harta vinurilor, iar meritele speciale pentru aceasta revin viticultorilor din oraș. „Balul Strugurilor” este un eveniment care se bucură de tot mai mult succes din an în an și atrage în cele trei zile foarte mulți vizitatori din Serbia și din România. Aici, la Vârșeț, oaspeții se pot delecta cu cele mai bune vinuri și mâncări tradiționale cele mai gustoase.”\n\nintegral îl puteți citi în numărul 39 din 24 septembrie",
  "metadata": {
    "original_file": "Libertatea_0758.html"
  }
}