{
  "title": "Responsabilitatea noastră este să asigurăm un viitor sigur concetățenilor • Libertatea",
  "content": "La fiecare sfârșit de an tragem concluzii despre ce am planificat să facem și ce am reușit din cele propuse. Când este vorba despre municipiul Panciova, în anul pe care-l lăsăm în urmă au fost realizate multe lucruri așteptate de către pancioveni de mulți ani. Totuși, acest fapt nu înseamnă că nu există planuri mărețe pentru anul viitor. Mai multe aflăm de la primarul municipiului Panciova, Aleksandar Stevanović.\n\nPanciova devine, din an în an, un oraș care oferă tot mai multe posibilități. Cu ce realizări de succes se poate mândri orașul la finalul anului curent?\n\nCel mai mare succes pe care dorim să-l evidențiem este că am reușit, pot liber să spun, să realizăm toate investițiile pe care le-am început în cursul anului 2022, dar și acele investiții mari, de capital, planificate pentru perioada de doi ani, începute în anul 2021. Prin aceasta, mă refer la cheiul orașului, cea de-a doua fază a amenajării centrului orașului, strada Cara Lazara. Am realizat unele investiții despre care, cu anii, doar se vorbea, precum este sensul giratoriu în strada Miloš Obrenović, spre marea fericire a concetățenilor noștri.\n\nNu pot să nu menționez faptul că am reușit să asigurăm fonduri pentru continuarea construcției clădirii Institutului pentru Sănătate Publică. Vă reamintesc că lucrările la această clădire au început în îndepărtatul an 2008, însă au fost întrerupte după trei ani. Cu sprijinul Guvernului Republicii Serbia, am reușit ca realizarea acestor lucrări să fie o investiție prioritară. Sper că la finalul anului viitor, după 14 ani de așteptare, vom avea o clădire complet nouă și modernă a Institutului pentru Sănătate Publică, aceasta având o mare importanță pentru întregul Banat de Sud. Este reconstruit terenul de fotbal la Centrul Sportiv „Mladost”, și putem să ne mândrim că acesta este unicul teren de acest fel în țară. Cred că cel mai important lucru este că, investițiile care au fost realizate în cursul anului, sunt investiții care s-au axat pe toate sferele vieții sociale pe teritoriul municipiului Panciova, atât la sate, cât și la oraș.\n\nEste finalizată sala mare a Casei de Cultură din Satu Nou, dar este amenajat și un număr mare de străzi la Banatski Brestovac, Glogoni. Străzile sunt asfaltate și reabilitate. Astăzi, străzile acelea sunt străzi demne de secolul XXI. Prioritatea care am avut-o și până acum, dar vom continua și în viitor, sunt cetățenii noștri. Ne este important fiecare cetățean, precum ne este importat și fiecare „punct” din orașul nostru, dezvoltarea uniformă atât a orașului, cât și a satelor.\n\nArticolul integral îl puteți citi în numărul 52 din 24-31 decembrie",
  "metadata": {
    "original_file": "Libertatea_0426.html"
  }
}