{
  "title": "Recomandări privind aplicarea procedurii de ambalare a pesticidelor • Libertatea",
  "content": "Produsele de protecţie a plantelor desemnează pesticidele utilizate de agricultori pentru a-şi proteja culturile împotriva dăunătorilor şi a bolilor. Produsele de protecţie a plantelor pot avea un impact asupra calităţii apei şi solului, asupra biodiversităţii şi a ecosistemelor, dar pot fi regăsite ca reziduuri în alimente. Despre modul cum trebuie să procedeze agricultorii cu ambalajul în care sunt amplasate pesticidele, am stat de vorbă cu Maja Sudimac, inginer agronom, şefa Sectorului pentru consultanţă în agricultură din cadrul Institutului agricol ,,Tamiš” din Panciova. ,,Conform caracteristicilor chimice, deşeurile care provin de la pesticide sunt deşeuri periculoase.\n\nSarcina tuturor utilizatorilor de pesticide, adică a agricultorilor, este de a manipula în mod responsabil deşeurile periculoase, şi de a face posibilă aplicarea pesticidelor. Procedând astfel, agricultorii vor proteja mediul, solul şi apele subterane de poluare, şi vor face posibilă prevenirea intoxicării oamenilor şi animalelor.\n\nEste necesar ca utilizatorii de pesticide să spele ambalajul pesticidelor de trei ori după prepararea soluţiei spre aplicare, după care urmează procedura de depunere a ambalajului în pungi speciale care trebuie transportate într-un loc sigur sub cheie, pentru a preveni refolosirea ambalajului.\n\nApoi, se recomandă agricultorilor să utilizeze sistemul de eliminare şi separare a deşeurilor de ambalajele utilizate prin intermediul operatorului, adică a persoanei autorizate pentru selectarea deşeurilor. Activităţile privind colectarea şi eliminarea deşeurilor de ambalaje se poate efectua prin intermediul unor fonduri specializate, care sunt din nou active.\n\nAvând în vedere că, după câteva luni de stagnare, capacităţile operatorilor de depozitare şi tratare a deşeurilor de ambalaje au fost restabilite, această procedură a înlăturat obstacolele care a stopat temporar activităţile de preluare a deşeurilor de ambalaje ale produselor fitosanitare din Serbia. În acest sens, este necesar ca societăţile comerciale, fermele agricole, cooperativele agricole şi toți ceilalţi factori implicaţi în sectorul agricol, li se recomandă să utilizeze produse fitosanitare ale firmelor care se ocupă de producţia pesticidelor, a căror utilizare generează, să trimită o cerere de preluare a acestor reziduuri către operatorii autorizaţi, angajaţi în colectarea deşeurilor. Procedura decurge în felul următor: cererea de colectare a deşeurilor de la ambalajele generate după utilizarea produselor de protecţie a plantelor este trimisă la adresa de e-mail: info@secpa.rs\n\nArticolul integral îl puteți citi în numărul 12 din 20 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0257.html"
  }
}