{
  "title": "Nedeia satului Petrovasâla • Libertatea",
  "content": "Potrivit tradiţiei străbune, petrovicenii au sărbătorit Nedeia satului la praznicul creştinesc Pogorârea Duhului Sfânt, cunoscută în popor cu denumirea de Rusalii. În acest an, Rusaliile s-au sărbătorit pe data de 4 iunie, prăznuită de petroviceni în mod aparte, cu multă bucurie în suflet.\n\nVineri, 2 iunie, în sala arhiplină a Căminului Cultural a avut loc un concert excepţional dedicat sărbătorii satului, la care au fost invitaţi oaspeţi din România, din localităţile înfrăţite, Deta şi Ghilad. Programul festiv a fost inaugurat de formaţia de dansatori a Căminului Cultural din Petrovasâla, care s-a prezentat cu o suită de dansuri româneşti din Banat, în coregrafia lui Benoni Bucur. A urmat apoi grupul mic de dansatoare a Şcolii de Balet ,,Dimitrije Parlić” din Panciova, secţia din Alibunar, care au prezentat un fragment din filmul ,,Frumoasa şi bestia”, în coregrafia lui Djordje Drljan. În continure, micii dansatori din Petrovasâla au evoluat cu jocuri sârbeşti din zona folclorică Šumadija, în coregrafia Snežanei Pavlović, urmaţi de grupul începător de dansuri scenice a Şcolii de Balet ,,Dimitrije Parlić”, după o coregrafie semnată de Djordje Drljan.\n\nCu un dans românesc s-au prezentat tinerii dansatori din Petrovasâla, instruiţi de Benoni Bucur, iar apoi a urcat pe scenă solista vocală Andrea Giugea care a interpretat cântecul tradiţional ,,Kosovski božuri”. În continure, au evoluat tinerii dansatori cu o coregrafie din Banat, instruiţi de Snežana Pavlović.\n\nInvitaţii din România, Ansamblul ,,Ghilezana” din Ghilad s-au prezentat cu suite de dansuri româneşti din zona de câmpie şi de munte, iar apoi, solistul instrumentist Marian Roşu din Alibunar, a interpretat la saxofon două piese muzicale româneşti, acompaniat de Orchestra de muzică populară a Centrului Cultural din Alibunar, condusă de prof. Cristian Giugea.\n\nArticolul integral îl puteți citi în numărul 23 din 10 iunie",
  "metadata": {
    "original_file": "Libertatea_0112.html"
  }
}