{
  "title": "Expoziția de mese festive și delicatese • Libertatea",
  "content": "Pe data de 10 decembrie, s-a desfășurat manifestarea tradițională „Expoziția de mese festive” care a avut loc în sala mare a hotelului „Srbija”. Acest eveniment a fost organizat de către Organizația de Turism din Vârșeț și sprijinită de către Primăria Vârșeț. Cu cuvinte de salut și bun-venit celor prezenți, la această manifestare, s-a adresat Tijana Palkovač, directoarea Organizației de Turism din Vârșeț. Evenimentul a avut un caracter expozițional și de vânzare, astfel încât toți vizitatorii au putut să cumpere decorațiuni originale și inedite de Crăciun și Revelion și specialități gastronomice autentice.\n\nÎn programul de deschidere au luat parte Corul de copii „Raspevano srce” care au interpretat câteva cântece de Crăciun. A urmat corul și orchestra Școlii de Muzică „Josif Marinković” care s-au prezentat cu câteva melodii populare. De asemenea, a participat și SCA „Vinogradi” din Gudurica, „Grozd” din Vârșeț, și cel mai tânăr ansamblu al SCA „Sveti Sava” din Srediștea Mare. În acest program festiv au luat parte și SCA „Đorđe Maletić” din Jasenovo, grupa de dans „Olja” și grupul muzical „Kao nekad”. Membrii Asociație „VAU ARS” s-au prezentat cu piesa „Smehuljci”. La acest eveniment s-au prezentat peste 40 de expozanți din Vârșeț, Biserica Albă, Izbiște, Mesici, Panciova, Uljmu, Oreșaț, Srpska Crnja, Aleksandrovo, Radojevo, Banatski Karlovac, Potporanj, Pavliș, Gudurica, Kusic, Jasenovo.\n\nÎn cadrul evenimentului a avut loc și o expoziție – „Colacul tradițional de Crăciun”, unde creativitatea multor gospodine a fost prezentată vizitatorilor. După numărul de participanți și vizitatori, ediția din anul acesta a depășit recordul din anii trecuți. La sfârșitul programului, de la ora 16, s-a desfășurat înmânarea premiilor la concursul „Colacul tradițional de Crăciun”, unde fiecare gospodină a primit diplomă, mențiune și un cadou.\n\nArticolul integral îl puteți citi în numărul 51 din 17 decembrie",
  "metadata": {
    "original_file": "Libertatea_0741.html"
  }
}