{
  "title": "Vorba bănățeană sau limba română maternă, o mare bogăție • Libertatea",
  "content": "Săptămâna trecută, la Centrul Social-Educativ „Ioan Botezătorul” din Vârșeț, a avut loc un eveniment cultural, în cadrul căruia a fost lansată cartea „Mărturisâri”, o colecție de poezii scrise în graiul bănățean de autorul dr. prof. Teodor Groza Delacodru. La eveniment au participat dr. Traian Căcina, membru în Consiliului Executiv al orașului Vârșeț, responsabil pentru cultură, Daniel Bala, ministru-consilier la Consulatul General al României la Vârșeț, prof. Romanța Vărădean, prof. Mariana Golomeici, dr. prof. Teodor Groza Delacodru și Preotul Paroh Mihai Gherghel, iconom stavrofor al Bisericii Greco-Catolice cu hramul „Sfânta Treime”. Printre invitați s-au numărat și oaspeți din România: Sorina Groza, Stelian Groza, Florina Ariana Colgia, Florica R. Cândea, Iuliana Pintea, Mircea Boran, Mircea Irimescu, Maria Butar, Smaranda Kafka și Gabriel Kafka.\n\nLa începutul evenimentului, moderatorul serii, Mihai Gherghel, a adresat un călduros bun-venit tuturor celor prezenți, subliniind că, deși activitățile de la Centrul Social-Educativ „Ioan Botezătorul” din Vârșeț nu sunt numeroase, ele sunt organizate din suflet. A menționat, de asemenea, că toți românii care doresc să își exprime talentul și să își prezinte creațiile sunt bineveniți. În deschidere, Mihai Gherghel a oferit câteva cuvinte de apreciere despre cartea de poezii a autorului Teodor Groza Delacodru. \n\n „În cartea lui Teodor Groza întâlnim o lume simplă și autentică, cea a vieții de vatră a satului natal. Poeziile autorului sunt o mărturisire sinceră a experiențelor de viață, cuprinzând evenimentele firești, bucuriile și încercările care l-au format de-a lungul anilor, din copilărie până în prezent. Pentru el, versurile sunt mai mult decât cuvinte scrise pe hârtie; ele reprezintă o reflecție a sufletului și a trăirilor sale, ce rezonează în inima unui om care își iubește Banatul. În poezia autorului găsim esența vieții de zi cu zi, oamenii simpli, tradițiile vechi, căldura și dragostea pentru localitatea natală. Prin această carte de poezii, poetul ne invită să ne regăsim în bucuria unei poezii care vorbește despre fiecare dintre noi.”\n\nArticolul integral îl puteți citi în numărul 45 din 9 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0595.html"
  }
}