{
  "title": "Şedinţa Consiliului Administrativ al Festivalului de Folclor şi Muzică Românească din Voivodina – Serbia • Libertatea",
  "content": "Duminică, 28 mai, în incinta Căminului Cultural din Sân-Mihai a avut loc Ședinţa Consiliului Administrativ al Festivalului de Folclor şi Muzică Românească din Voivodina. Au fost prezenți 9 din numărul total de membri, precum şi membrii comisiei artistice, dar şi reprezentanţi ai gazdelor.\n\nȘedința a fost prezidată de către președintele Consiliului Administrativ, Viorel Bălăgeanu, iar punctele principale de pe ordinea de zi au fost legate de organizarea ediţiei a 63-a a Festivalului de Folclor şi Muzică Românească din Voivodina, care va avea loc în perioada 16-19 august, la Sân-Mihai. Pentru început a fost prezentat Raportul preşedintelui Comitetului local de organizare. Darian Tăpălagă a menţionat faptul că pregătirile sunt în toi, sânmienţii sunt pregătiţi şi au posibilităţi pentru organizarea unei ediţii reușite în acest an al festivalului.\n\nÎn principiu, la şedinţă s-a discutat despre: programul ediţiei din acest an, tipărirea diplomelor, invitaţiilor, afişelor, întocmirea scenariului festivalului, despre editarea şi tipărirea buletinului „Armonii Muzical Foclorice”, s-a ales componenţa juriului, de asemenea, s-a discutat şi despre manifestările adiacente etc. Ediţia din acest an al festivalului se va desfăşura în cadrul a patru spectacole. În primele trei zile se vor prezenta în concurenţă ansamblurile societăţilor si căminelor culturale, precum și soliștii vocali şi instrumentişti. Conform raportului preşedintelui Comisiei artistice a festivalului, Janiel Şublea, la cele două audiţii, ce au avut loc pe data de 26 martie şi 9 aprilie, au participarea 39 de soliști vocali şi instrumentişti care vor intra în programul competitiv, fiind acompaniaţi de Orchestra CNMNR. Cea de-a patra zi a festivalului este dedicată decernării premiilor, de asemenea, va avea loc spectacolul de gală, la care vor participa solişti consacraţi, precum şi oaspeţi de la noi şi din România.\n\nTotodată, se vor prezenta şi fanfarele în acest program. Legat de participarea ansamblurilor societăţilor şi a căminelor culturale la festival, s-a hotărât ca acest lucru să se facă pe baza fişei de înscriere din cadrul concursului care va fi deschis în perioada 12-30 iunie şi care va fi publicat în mass-media. De asemenea, cei prezenţi la şedinţă au stabilit şi data când vor avea loc repetiţiile generale ale Orchestrei CNMNR cu soliştii, respectiv pe data de 14 şi 15 august la Sân-Mihai.\n\nSecretar al Festivalului de Folclor şi Muzică Românească din Voivodina\n\nArticolul îl puteți citi în numărul 22 din 3 iunie",
  "metadata": {
    "original_file": "Libertatea_0114.html"
  }
}