{
  "title": "Sub amprenta jubileului de 140 de ani ai trupei de teatru • Libertatea",
  "content": "În mijlocul verii, când canicula și-a spus cuvântul, localitatea Coștei a îmbrăcat haine de sărbătoare, organizând pentru a XIII-a oară consecutiv tradiționala manifestare „Zilele Coșteiului”. Localnicii țin atât de mult la acest eveniment, încât au reușit să îl extindă și să îl transforme într-un „strict necesar” pe perioada estivală.\n\nEdiția de anul acesta, organizată de Consiliul Comunității Locale Coștei și SCA „Mihai Eminescu”, a început joi, 11 august, la Casa de Cultură, prin marcarea jubileului de 75 de ani ai Revistei „Lumina”. Vineri, în ziua în care apare săptămânalul nostru, pe scena de vară din Coștei, se va desfășura un bogat program cultural artistic, la care vor contribui soliștii vocali și instrumentiști, ansamblurile folclorice ale SCA „Mihai Eminescu” din Coștei și ale oaspeților din Deta și Oravița. Sâmbătă, 13 august, la Casa de Cultură se vor desfășura următoarele evenimente: omagiu activiștilor culturali Lavinia Drăghici și Ion Micșa; Lansarea unui nou volum dedicat Trupei de Teatru „Neica” la ceas aniversar, al autoarei Mariana Stratulat, apărut la Editura ICRV și Jubileul 140 de ani de activitate a Trupei „Neica”. \n\n În zorii zilei de duminică, maeştrii bucătari își vor instalat ceaunele şi ne vor demonstra talentul la pregătirea tradiţionalului gulaş, a bunătăților la grătar sau a ciorbei de peşte, la tradiționalul concurs gastronomic. În orele după-amiezii, va avea loc turneul memorial „Viduţu Barbarescu – Duțu”, ajuns la ediția a II-a. \n\n Evenimentele se desfășoară sub auspiciile Consiliului Național al Minorității Naționale Române, Primăriei Vârșeț, Secretariatului Provincial pentru Educaţie, Reglementări, Administraţie şi Minorităţile Naţionale – Comunităţile Naţionale și a Secretariatului Provincial pentru Cultură. \n\n În final, vom repeta mottoul coșteienilor, păstrat din moși-strămoși: „Veniți, veniți în sânul nostru!”",
  "metadata": {
    "original_file": "Libertatea_0763.html"
  }
}