{
  "title": "Un miting aerian spectaculos, urmărit de 15.000 de spectatori • Libertatea",
  "content": "Pe 22 septembrie, Academia de Aviație din Vârșeț a sărbătorit primul secol de existență prin cel mai mare miting aerian civil-militar din regiune, la care au asistat aproximativ 15.000 de oameni. Evenimentul impresionant a avut loc pe cerul deasupra Vârșețului, unde au evoluat peste 50 de aeronave aparținând Forțelor Aeriene ale Serbiei, Ministerului de Interne, companiei aeriene naționale ,,Air Serbia”, Academiei de Aviație, precum şi unor companii aeriene private și din domeniul aviației sportive.\n\nProgramul l-au deschis parapantiștii și parașutiștii. În continuare, spectatorii au urmărit zborurile aeronavelor „Dromader” ale Aviației Comerciale, precum și întreaga flotă a Academiei de Piloți din Vârșeț. Publicul a avut ocazia să vadă şi avionul ultraușor „Sila”, dar și demonstrațiile de zbor ale avioanelor „Sova” și „Lasta”, produse de „Utva”.\n\nUn moment deosebit de atractiv a fost oferit de invitata internaţională Melani Astle, pilot acrobatic și prima femeie câștigătoare a cursei „Red Bull Air Race”. Melanie Astle a efectuat o acrobație spectaculoasă cu avionul său „Extra 330”. Unitatea de elicoptere a Ministerului de Interne din Serbia a prezentat în zbor elicopterele „Airbus H145M” și „Ka-32”, iar la sol a fost expusă o „Super Puma”. Un alt moment important a fost zborul unui „Cessna 525 CJ” al companiei private „Prince Aviation”.\n\nPunctul culminant al mitingului a fost survolul avionului de pasageri „Airbus A320” al companiei „Air Serbia”, însoțit de două avioane de luptă multirol „MiG-29SM+ ” aparținând Forțelor Aeriene ale Serbiei. Compania austriacă „Diamond” a prezentat, în zona expozițională statică, aeronava DA50, expusă alături de elicopterele Mi-17 și Mi-35M ale Armatei Sârbe. De asemenea, au fost expuse numeroase alte aeronave din aviația generală a Serbiei, inclusiv girocopterele și avioanele ultraușoare.\n\nArticolul integral îl puteți citi în numărul 39 din 28 septembrie",
  "metadata": {
    "original_file": "Libertatea_0601.html"
  }
}