{
  "title": "Număr împletit cu istorie și artă • Libertatea",
  "content": "Cu numărul din 27 august al săptămânalului „Pančevac” a apărut noul supliment în limba română al săptămânalului amintit. Totodată, acest supliment este primul care este redactat de prof. dr. Mircea Măran împreună cu Siniša Trajković.\n\n„Proiectul publicării suplimentelor periodice în limbile minorităților naționale de pe teritoriul municipiului Panciova – română, maghiară, slovacă și macedoneană – care apar pe paginile acestei prestigioase gazete, se derulează deja de câțiva ani, săptămâna trecută fiind publicat și primul număr din acest an al suplimentului în limba română, pe opt pagini, cu traducerea și în limba sârbă a tuturor articolelor publicate. Redactarea acestui supliment reprezintă o sarcină interesantă, dar și responsabilă, având în vedere faptul că toate textele sunt bilingve, în limba română și sârbă, astfel că sunt accesibile unui număr mult mai mare de cititori, care pot astfel să se informeze despre diferite aspecte ale istoriei și spiritualității românilor din Banat, dar să afle și noutăți din viața noastră minoritară”, ne spune prof. dr. Mircea Măran. \n\n Suplimentul îl deschide un text semnat de prof. dr. Mircea Măran, care dezvăluie cititorilor o curiozitate mai puțin cunoscută despre Biserica Ortodoxă Română din Glogoni. Articolul prezintă date istorice despre biserică, dar și curiozități care se leagă de faptul că în incinta Bisericii Ortodoxe Române de Glogoni se păstrează veșmintele Cuvioasei Maicii Parascheva. \n\n Urmează un articol monografic despre colonizarea românilor la Deliblata. Apoi, Ilie Baba informează cititorii că anul acesta corul Bisericii Ortodoxe Române din Satu Nou aniversează jubileul de 150 de ani de activitate neîntreruptă. Printre altele, autorul articolului afirmă faptul că dragostea față de cântec și de cultura muzicală i-a determinat pe țărani să devină adevărați păstrători ai tradiției, formând corul bisericesc, care nici după un secol și jumătate nu s-a stins.\n\nArticolul integral îl puteți citi în numărul 36 din 4 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0492.html"
  }
}