{
  "title": "Violenţa afectează existenţa femeii • Libertatea",
  "content": "Branislava Damjanov este de profesie psiholog, iar specialitatea ei este psihoterapia familială. Este angajată de 7 ani la Centrul pentru Asistenţă Socială din Alibunar, unde este implicată în domeniul violenţei domestice. Pe Branislava am rugat-o să ne vorbească, din punctul ei de vedere, cum influenţează violenţa asupra vieţii femeii, şi care sunt formele de combatere a violenţei domestice .\n\n,,Violenţa în familie este un comportament prin care un membru al familiei pune în pericol integritatea fizică, sănătatea mintală sau liniştea unui alt membru al familiei. Violenţa în familie sau violenţa domestică este prevăzută de Legea relaţiilor în familie, ca şi o infracţiune. Orice persoană are dreptul la protecţie împotriva violenţei domestice, în conformitate cu legea. Acţiunile efectuate de violator sunt următoarele: provocarea sau încercarea de a provoca vătămări corporale, incitarea fricii prin ameninţarea cu uciderea sau provocarea vătămării corporale a unui membru al familiei sau unei persoane apropiate acestuia; constrângere în relaţiile sexuale, inducerea actului sexual sau relaţii sexuale cu o persoană minoră sau cu o persoană incapacitată, restricţionarea libertăţii de circulaţie sau de comunicare cu terţe persoane, insulte, precum şi orice alt comportament insolent, şi rău intenţionat.\n\n\n\n Violenţa domestică poate lua mai multe forme: violenţa fizică, violenţa psihologică, violenţa sexuală şi violenţa economică. \n\n Violenţă fizică, înseamnă utilizarea părţilor corpului sau a armelor pentru a ameninţa, pedepsi, domina, controla sau răni o altă persoană. Se efectuează în moduri diferite şi prin mijloace diferite, iar ca urmare, are o leziune corporală uşoară sau, în unele cazuri, o vătămare corporală gravă. Include: bătăi, răni cu obiecte ascuţite şi pot provoca: o lovire, împuşcare, strangulare, aruncare, precum şi provocarea arsurilor, împuşcarea cu diferite obiecte, şi leziuni ale corpului.\n\n\n\n Violenţa psihologică, constă într-o ameninţare serioasă asupra unui membru al familiei care poate fi victima unui atacat. Ameninţarea ar putea să devină gravă şi să evoce un sentiment de securitate. Violenţa psihologică se referă, de asemenea, la intimidare, critici constante, subestimare, diverse acuzaţii neîntemeiate, şantaj emoţional, creând nesiguranţă în victimă, abuz verbal, hărţuire.\n\n\n\n Violenţa sexuală, include orice încălcare a libertăţii sexuale, orice formă de degradare şi umilire pe motive sexuale, orice formă de constrângere în relaţiile sexuale şi viol. Reprezintă utilizarea actelor sexuale forţate care domină, manipulează, ameninţă şi rănesc o altă persoană. Acest tip de violenţă este adesea însoţit de violenţă atât fizică, cât şi psihologică, iar adesea aceste cazuri de violenţă sunt comise simultan.\n\nArticolul integral îl puteți citi în numărul 13 din 27 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0253.html"
  }
}