{
  "title": "La departamentul din Satu Nou sunt înscriși 11 elevi • Libertatea",
  "content": "Luni, 2 septembrie, sala Centrului de Cultură din Panciova a găzduit ceremonia de primire a elevilor de clasa I ai Școlii Inferioare de Muzică „Jovan Bandur”. Cadrele didactice ale școlii au întâmpinat festiv noua generație de elevi, urându-le bun-venit în marea familie muzicală. Atmosfera a fost încărcată de emoție și bucurie, iar elevii mai mari, dorind să-și exprime susținerea și căldura față de noii colegi, au pregătit un spectacol muzical deosebit.\n\nFiecare profesor și-a invitat pe scenă elevii, grupați pe instrumentele la care vor studia, oferind astfel un prim contact cu scena și publicul. Prin această ceremonie, elevii de clasa I au avut parte de un moment special care le-a marcat începutul călătoriei lor în lumea muzicii. \n\n Printre noii elevi care, începând cu luna septembrie, frecventează clasa I a școlii inferioare de muzică, se numără și copii din Satu Nou. Profesoara Albina Crețu Șublea ne-a informat că departamentul de la Satu Nou al Școlii „Jovan Bandur” a ajuns la cea de-a cincea generație de elevi. În acest an, la Satu Nou s-au înscris 11 elevi, dintre care 7 la pian, sub îndrumarea profesoarei Anastasija Živković, 3 la acordeon, avându-l ca profesor pe Sebastian Bogdan, și un singur elev la chitară, instruit de profesorul Vladimir Vojnak. Pe lângă instrumentul ales, toți acești elevi urmează și obiectul solfegiu, predat de profesoara Albina Crețu Șublea. \n\n De asemenea, profesoara ne-a mai împărtășit că la Satu Nou funcționează, pentru al doilea an consecutiv, un an pregătitor dedicat copiilor cu vârste cuprinse între 5 și 8 ani. Acest program are ca scop dezvoltarea auzului și aptitudinilor muzicale prin intermediul cântecelor, pregătindu-i pe micii muzicieni pentru înscrierea în clasa I. Anul acesta, peste 20 de copii s-au înscris în acest program, ceea ce ne dă speranța că departamentul de la Satu Nou va continua să se dezvolte și să prospere.\n\nArticolul îl puteți citi în numărul 37 din 14 septembrie",
  "metadata": {
    "original_file": "Libertatea_0307.html"
  }
}