{
  "title": "Conectarea oamenilor la natură şi cultură • Libertatea",
  "content": "Conferința organizată cu prilejul finalizării proiectului „Coridorul drumului verde al Banatului – Conectarea oamenilor cu natura și cultura”, finanțat prin programul de cooperare transfrontalieră Intereg – IPA România-Serbia, a avut loc vineri, 15 septembrie, în sala de conferinţe a hotelului „Villa Breg”, fiind organizată de Asociația „Prietenii orașului Panciova”, în frunte cu Zorana Vladu.\n\nParticipanții și invitații din Serbia și România au fost întâmpinați cu alese cuvinte de salut de președintele comunei Cornereva din România, care este partener principal la proiect, de Zorana Vladu, în numele partenerilor de proiect, din partea Asociației „Prietenii orașului Panciova”, de reprezentanta comunei Covăcița, precum și de directoarea Organizației de Turism din Vârșeț, Tatjana Palkovac. În numele orașului Vârșeț, s-a adresat Traian Căcina, membru în Consiliul Executiv responsabil pentru Cultură, care a asigurat și traducerea simultană. La eveniment a fost prezent și Daniel Bala, ministru-consilier la Consulatul General al României din Vârșeț.\n\nDupă festivitatea de deschidere, a avut loc o prezentare a rezultatelor obținute în cadrul proiectului, precum și o prezentare a planului de activități care vor avea loc în perioada următoare traseul transfrontalier „Drumul Verde Banat”, care acoperă zona Districtului Banatului de Sud din Serbia și județul Caraș-Severin din România.\n\nProiectul include: acțiuni de impulsionare a colaborării dintre sectorul public şi cel privat și de integrare a tuturor părților interesate din domeniul turismul regional, prin reţelele de servicii și informații inovatoare și complementare; stabilirea rețelei de servicii pentru ciclişti și certificări conform standardelor internaționale; promovarea experiențelor noi, autentice prin utilizarea noilor tehnologii (IT), în zonele rurale, de-a lungul Coridorului Drumului Verde al Banatului.\n\nArticolul integral îl puteți citi în numărul 38 din 23 septembrie",
  "metadata": {
    "original_file": "Libertatea_0680.html"
  }
}