{
  "title": "Opțiuni pentru înscrierea studiilor • Libertatea",
  "content": "De curând, la Liceul de Economie și Comerț din Alibunar, le-au au fost prezentate elevilor din comuna amintită Facultatea pentru Învățători și Școala de Studii Înalte de Specialitate pentru Educatori și Medicină. Acestea au fost prezentate de către prof. dr. Marinel Negru și prof. dr. Mircea Măran. Prezentarea a fost în PowerPoint, iar elevii au aflat ce beneficii îi așteaptă dacă înscriu Facultatea pentru Învățători sau Școala de Studii Înalte de Specialitate pentru Educatori și Medicină.\n\nDespre Facultatea pentru învățători, detalii a oferit prof. dr. Marinel Negru, iar de la el elevii au aflat că această facultate implementează:\n\nStudii de licență la Programul de studii pentru formarea cadrelor didactice (patru ani);\n\nStudiile de doctorat sunt organizate în domeniul metodologiei predării – trei ani. \n\n Este important de știut că, la această facultate, studenții își încep practica în grădinițe și școli încă din primul an de studii, de asemenea, studenții au oportunitatea de a-și demonstra cunoștințele și abilitățile în diverse domenii: muzică, actorie, sport și multe altele.\n\nFacultatea permite studenților să se exprime prin discipline obligatorii, cât și prin cele opționale. Studenții pot lua ei înșiși inițiativa de a participa la multe activități culturale, artistice, publice, sportive, umanitare și de voluntariat. Totodată, această facultate oferă studenților care au absolvit-o, și posibilitatea să lucreze ca profesori de informatică. Facultatea dispune și de Centrul de robotică și inteligență artificială în educație.\n\nExamenul de admitere constă din două părți:\n\nTest în limba și literatura sârbă și test de cultură și informație generală. \n\n Amintim faptul că lecțiile pregătitoare la această facultate au fost organizate în toate domeniile. \n\n La finalul ciclului de cursuri pregătitoare, se organizează gratuit examenul de admitere pentru candidații care au urmat cursurile pregătitoare. Cei interesați, pot accesa site-ul facultății, acolo unde sunt disponibile detalii, dar și testele de la examenele de admitere de anul trecut.\n\nFacultatea se află în centrul capitalei, Belgrad, strada Kraljice Natalije nr. 43, iar a doua clădire se află în cartierul de elită al Belgradului, la Dedinje, pe strada Ljutice Bogdana nr. 46. Pentru elevii din comuna Alibunar, sau din aprorierea Vârșețului, menționăm că această facultate are departament la Vârșeț și Novi Pazar. \n\n Școala de Studii Înalte de Specialitate pentru Educatori și Medicină a fost prezentată de prof. dr. Mircea Măran, iar în continuare redăm ceea ce s-a prezentat elevilor din Alibunar.\n\nArticolul integral îl puteți citi în numărul 21 din 27 mai",
  "metadata": {
    "original_file": "Libertatea_0117.html"
  }
}