{
  "title": "Îmbunătățirea calității apei potabile • Libertatea",
  "content": "Săptămâna trecută la Vârșeț s-a realizat o nouă investițiie în infrastructura orașului. Aceste investiții le efectuează Întreprinderea Comunală Publică ,,Drugi Oktobar”.\n\n\n\n Lucrările la reconstrucția rezervorului de apă potabilă „R1” din Vârșeț se desfășoară de la începutul anului și au ajuns acum la faza de betonare care a fost finalizată cu succes. Acest rezervor, care este foarte important pentru alimentarea cu apă la Vârșeț, se umple direct de la fabrica de procesare a apei potabile din localitatea Pavliš și este situat în strada Milana Tepića.\n\nRezervorul a fost construit acum 57 de ani. Lucrările le efectueză Înterprinderea Comunală Publică ,,Drugi oktobar” din oraș, iar directorul Jovan Knežević a declarat următoarele: „Facilitatea rezervorului constă în două camere construite în anul 1964. În urmă cu câțiva ani camera dreaptă a fost reconstruită. Din cauza scufundării terenului acolo au pătruns venele apei. În 2018 am observat aceleași probleme și în camera stângă. Așadar, în ianuarie, au început lucrările de reconstrucție a camerei din stângă. Astăzi se execută lucrările finale de betonare, care din cauza tehnologiei trebuie efectuate fără întrerupere. În trecut lucrările au durat 20 de ore, iar acum, datorită echipamentului mai bun, dureză cinci până la șase ore. Rezultatul lucrărilor va fi extinderea alimentării cu apă potabilă prin utilizarea unor surse care vor controla starea microbiologică. Aceasta este urmată de testarea etanșeității camerei timp de 72 de ore. Vârșețenii au nevoie de un rezervor nou de distribuție a apei, un sistem adaptat cerințelor existente în momentul de față. După terminarea lucrărilor vârșețenii vor avea apă de calitate mai bună și o tehnologie eficientă care va reduce costurile rețelei de distribuție a apei”.\n\nArticolul integral îl puteți citi în numărul 15 din 10 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0855.html"
  }
}