{
  "title": "Trei ediții de succes în compania muzicii și dansului românesc • Libertatea",
  "content": "Periodicul ,,Armonii muzical-folclorice” al Festivalului de Folclor și Muzică Românească din Voivodina – R. Serbia, serie nouă, anul III, numărul 3, publicat de Casa de Presă și Editură ,,Libertatea” din Panciova, este o amprentă neștearsă care va rămâne în memoria patrimoniului cultural al etniei române de pe aceste meleaguri. Ediția de față a periodicului ,,Armonii muzical-folclorice” prezintă cele trei ediții reușite a sărbătorii cântecului și dansului românesc.\n\nÎn a doua pagină a periodicului sunt prezentate cele 15 societăți și case de cultură fondatoare, precum și structura de conducere a Festivalului de Folclor și Muzică Românească din Voivodina. Tot pe această pagină sunt evidențiați sponsorii principali care au susținut ediția de anul acesta a festivalului, desfășurată în localitatea Sân-Mihai.\n\nPagina a treia cuprinde mesajul adresat de dr. Valentin Ardelean, președintele CNMNR, care le urează mult succes tuturor participanților declarând următoarele: ,,menirea acestui festival este de a păstra moștenirea noastră culturală”. În continuare, jurnalistul Ion Mărgan a realizat un interviu cu Darian Tăpălagă, primarul satului Sân-Mihai și președintele Comitetului local de organizare.\n\nO parte din pagina a patra este dedicată lui Viorel Bălăgean, președintele Consiliului Executiv al Festivalului de Folclor și Muzică Românească din Voivodina, care constată că a sosit momentul când trebuie ,,să ne unim forțele prin folclor și cultură”. Articolul fiind semnat de Denis Stratulat.\n\nPagina a cincea este dedicată evenimentelor culturale petrecute la Sân-Mihai în urmă cu un secol, articolul fiind semnat de prof. Ion Sfera. În acest articol, documentat cu date istorice, este redat un segment important din viața românilor bănățeni, care după 1918 au rămas să trăiască în Regatul SCS (Iugoslavia), motivul principal fiind cultura.\n\nArticolul integral îl puteți citi în numărul 34 din 26 august",
  "metadata": {
    "original_file": "Libertatea_0090.html"
  }
}