{
  "title": "„Plantează un arbore pentru umbra ta” • Libertatea",
  "content": "Comuna Alibunar s-a inclus în acţiunea de donare a arborilor ornamentali sub genericul ,,Plantează un arbore pentru umbra ta”.\n\nAceastă acţiune de ornamentare a spaţiilor verzi a fost sprijinită de Departamentul pentru ecologie şi protejare a mediului, având ca scop conştientizarea a reîmprospătării aerului în mediul înconjurător, cât şi pentru crearea unui mediu sănătos. Acţiunea de distribuire a puieţilor de frasin alb a avut loc vineri, 9 aprilie curent, la ora 12.00, pe platoul din faţa cişmelei memoriale din centrul Alibunarului. Reprezentanţii autoguvernării locale, în frunte cu Željko Radovanović, consilier în Consiliul comunei Alibunar, responsabil pentru ecologie, au donat 100 de puieţi de frasin alb unui grup de cetăţeni, care au fost prezenţi la acest eveniment benefic.\n\n\n\n ,,Această acţiune de donare gratuită a puieţilor ornamentali face parte din proiectul naţional ,,Plantează un arbore pentru umbra ta” şi are ca scop de a trezi interesul cetăţenilor, de a crea condiţii favorabile pentru a avea un mediu cât mai sănătos, şi de a beneficia de aerul nepoluat asigurat de arborii ornamentali. Îmi pare foarte bine că cetăţenii din comuna Alibunar au răspuns pozitiv la realizarea acestei acţiuni benefice, şi prin acest gest de a planta în grădina lor un puiet de frasin, îşi vor asigura pentru ei şi familia lor, un spaţiu curat, şi totodată acesta le oferă un refugiu în natură, mai ales în perioada de vară. În cadrul acestei acţiuni au fost donaţi 100 de puieţi de frasin alb, un arbore ornamental care se poate încadra în orice spaţiu ambiental, pentru ca oamenii de toate vârstele să se simtă plăcut la umbra acestuia”, a menţionat Željko Radovanović. \n\n ,,Sprijin din tot sufletul această acţiune gratuită de donare a puieţilor ornamentali realizată de comuna Alibunar.\n\nArticolul integral îl puteți citi în numărul 16 din 17 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0248.html"
  }
}