{
  "title": "Ion Negru ,,Torăcu lu‘ Ioniță Bălan” • Libertatea",
  "content": "Editura „Lumina torăceană” și-a început activitatea, în urmă cu mai bine de câțiva ani, la inițiativa lui Mircea Lelea și nu numai, și a altor membrii ai Asociației pentru Artă și Cultură Vichentie Petrovici Bocăluț. Acest proiect a fost precedat de reluarea apariției „Luminei torăcene”, care a marcat la sfârșitul anului trecut un frumos jubileu. Când este vorba despre volumele de carte apărute, fără doar și poate, trebuie să amintim că prima lucrare care a văzut lumina zilei a fost o carte intitulată foarte sugestiv „Din careul meu” conținând „Epigrame și Catrene”, am zice chiar o perlă de carte care a ajuns și în mâinile actualului președinte al României, Klaus-Werner Iohannis. Și lucrurile nu se opresc aici, prin inițiativele lui Mircea Lelea, Viorel Ghereu, Cristian Fluture și Ionel Miat, vor mai ieși de sub teascul tiparului încă vreo 5 – 6 cărți. Iată, nu de mult, culminând cu această, am spune „bijuterie” de carte care timp de mai bine de jumătate de secol, a circulat cei drept, fie integral, fie numai parțial – atât cât s-a reușit să se copieze cu mâna, apoi să fie scrisă la mașina de scris și nu în ultimul rând, chiar în Suedia, din această carte să fie copiate mai multe bucăți.\n\nPoate că această introducere este una foarte extinsă, dar trebuie amintit, că la apariția ei au mai contribuit și regretatul cărturar al Toracului, Pavel P. Filip, academiceanul Costa Roșu, care a primit de la profesorul de istorie torăcean, Ion Dejan, plecat în Statele Unite ale Americi, un manuscris al acestei însemnate cărți, pe care prin împrejurări fericite tot domnul Costa Roșu a pus-o la dispoziția jurnalistului, actualmente pensionar, Ionel Miat, căruia i-a fost de mare folos pentru a scrie în mai multe rânduri în rubrica „Așezări, Oameni, Destine”, despre regretatul Ion Negru, numit Niță Bălan, și cu aceată ocazie semnatarul acestui text aduce mulțumiri de rigoare marelui om de cultură de la noi, Costa Roșu.\n\nArticolul integral îl puteți citi în numărul 8 din 20 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_1103.html"
  }
}