{
  "title": "Un deceniu și jumătate în slujba celei mai frumoase profesii • Libertatea",
  "content": "De ani întregi, prof. Marinela Gătăianț își instruiește elevii cu răbdare și dragoste pentru profesia sa, căreia i se dedică întru totul. Aşadar, rezultatele sunt vizibile. De curând, Nevena Stamenović, elevă în clasa a V-a la Școala Elementară ,,3 Octombrie” din Sân-Mihai, a obținut, la întrecerile comunale și zonale, diplome de participare și diplomă de merit. Pe data de 18 martie, la Uzdin, unde s-a prezentat cu poezia ,, Revedere” de Mihai Eminescu, a fost premiată cu locul II.\n\n,,Este un lucru deosebit dacă ajungi să fii cel mai bun”, declară Marinela Gătăianț care, la rândul său, a fost o elevă eminentă, dar și studentă cu merite deosebite. Dânsa apreciază elevii care învață și își doresc să aibă succese. Meritele depind și de profesor, pentru că profesorul le insuflă elevilor dragostea față de școală. ,,Pentru elev un premiu contează foarte mult. E ceva special. Elevul trăieşte o emoție aparte când reușește, pentru munca depusă, să obțină rezultate frumoase. Profesorul simte o satisfacție când elevii au succese. Aceasta înseamnă că și-a făcut meseria așa cum trebuie, este mulțumit și apreciat că a participat la instruirea elevilor și a creat modele de elevi”.\n\nProf. Marinela Gătăianț ne spune că elevii care participă la competiții depun multă muncă și că au mai multe reușite. Astfel dobândesc cunoștințe aprofundate și deprinderi de muncă, își antrenează capacitatea de gândire și de a rezona. De-a lungul carierei sale, prof. Marinela a lucrat în învățământ în mai multe domenii: a fost bibliotecar, profesor de limba franceză, limba sârbă, limba română – obiect opțional și la alegere, de limba și literatura română. ,,I-am învățat pe elevi limba română cu dragostea de a o cultiva și de a o păstra.\n\nAm participat cu dânșii la diferite întreceri, recitaluri, concursuri, serbări, manifestări culturale, acțiuni umanitare, ateliere, proiecte, filme, târguri de carte, expoziții, am publicat în «Bucuria copiilor», am avut interviuri în mass-media. La tot ce am făcut, am avut reușite”. Un profesor de succes formează elevi de succes. ,,Am înființat la școală secția de limba și literatura română în cadrul căreia organizăm recitaluri, ateliere și prelegeri moderne”.\n\nArticolul integral îl puteți citi în numărul 66 din 8 aprilie",
  "metadata": {
    "original_file": "Libertatea_0125.html"
  }
}