{
  "title": "Tradiționalul concurs de gătire a gulașului bănățean • Libertatea",
  "content": "Duminică, 30 iulie, centrul din Satu Nou a fost plin de mirosul delicios al gulașului și de bună dispoziție. Parcul din fața Școlii Elementare ,,Žarko Zrenjanin” a fost locul unde s-au adunat participanții tradiționalului concurs de preparare a gulașului din carne de vită. Manifestarea, care reuneşte an de an un număr mare de echipe, a fost organizată de membrii organizației ,,Banatski trougao”, iar toate echipele participante au fost apreciate de un juriu alcătuit din bucătari de la Hotelul ,,Tamiš” din Panciova. Cei mai buni bucătari ai celui mai gustos gulaș au primit diplome și cupe.\n\n21 de echipe au participat anul acesta la manifestarea noastră ,,Bangul”. Participanții au fost majoritatea din Satu Nou, dar și din Belgrad, Panciova, Petrovasâla… Prin sponsorizări, noi cei din conducerea organizației ,,Banatski trougao” am reușit să organizăm, iată pentru al 12-lea an la rând, manifestarea ,,Bangul”.\n\nInteresul pentru acest concurs se menține în continuare, deși în alți ani au fost și câte 50 de echipe participante. Oamenilor le place să se distreze, să mânânce, să se cunoască între ei și fiecare vine cu prieteni, familia, având intenția de a prezenta rețeta lor pentru cel mai bun gulaș.\n\nUn juriu specializat degustă din fiecare gulaș. În această ediție, juriul a fost format din bucătari angajați la Hotelul ,,Tamiš” din Panciova, iar echipele câștigătoare au fost: echipa ,,Ferdinand” din Panciova (locul I și Cupa de aur), echipa ,,Gavra” din Panciova (locul II și Cupa de argint) și echipa ,,Republika srpska” din Satu Nou (locul III și Cupa de bronz). Juriul a decis să acorde și Premiu special, care a revenit concurentului prof. Brana din Panciova. ,,Fiecare echipă participantă a primit diplomă de participare”, a declarat pentru săptămânalul nostru Iovan Flora, președintele organizației ,,Banatski trougao” din Satu Nou.\n\nArticolul integral îl puteți citi în numărul 31 din 5 august",
  "metadata": {
    "original_file": "Libertatea_0378.html"
  }
}