{
  "title": "Prima Sfântă Liturghie arhierească săvârşită la BOR, din Alibunar, de către nou alesul episcop, PS Ieronim Sinaitul • Libertatea",
  "content": "Cu ajutorul Domnului, duminică, 7 august, a avut loc prima Sfântă Liturghie arhierească săvârșită de către PS Ieronim Sinaitul, Episcopul Daciei Felix, alături de Părintele Emanuel Tăpălagă, vicar eparhial și un sobor de preoți. Preasfințitul Părinte Ieronim Sinaitul a fost întâmpinat de către credincioșii acestei comune, așa cum se cuvine.\n\nÎn cuvântul de învăţătură rostit cu acest prilej, Preasfinţitul Părinte Episcop Ieronim le-a vorbit credincioşilor prezenţi despre Sfintele Taine, valorile spirituale şi viaţa veşnică. ,, Preacucernici părinţi, iubiţi credencioşi şi credincioase. Suntem în această binecuvântată duminică, încă în interiorul praznicului Schimbării la faţă al Domnului nostru Iisus Hristos, praznic care luminează acest post închinat Sfintei Fecioare Maria, mama nostră duhovnicească şi cea mai importantă rugătoare a noastră înaintea Tronului prea Sfintei Treimi. În această duminică aţi ascultat Sfânta Evanghelie, despre o minune pe care a făcut-o Mântuitorul nostru Iisus Hristos. Desigur, Domnul Hristos a făcut multe minuni, în timpul activităţii sale pământeşti, dar, El, care s-a pogorât din cer, este minunea cea mai mare şi singurul lucru nou sub soare, care s-a petrecut de la începutul lumii acesteia, El fiind mai înainte decât toţi vecii, El fiind acela care, înveşmântat în lumină, pe Muntele Taborului, a fost Cel care chiar a spus: Să fie lumină! Deci, începutul vieţii şi existenţei noastre în timpurile cele îndepărtate s-au făcut prin Fiiul şi cuvântul lui Dumnezeu, atunci când a spus Dumnezeu: Să fie lumină! Această lumină a Taborului s-a arătat pe sfânta şi dumnezeiasca Sa faţă şi veşmintele sale s-au albit ca zăpada, încât pentru o clipă, ucenicii au putut să vadă, pe cât poate omul să vadă, o parte din slava Sa dumnezeiască, pentru că nu ne este accesibil interiorul, esenţa dumnezeirii. Nu ne sunt accesibile multe în lumea aceasta, chiar şi în universul nostru apropiat. Nu putem depăşii condiţiile noastre de fiinţe pământeşti. Avem darul de la Dumnezeu, avem înţelepciune, facem cercetări, am dezvoltat multe în lumea aceasta, am creat tehnologii, am creat civilizaţie, dar, dacă nu reuşim să creăm şi moralitate, viaţă bună după poruncile lui Dumnezeu, nu înseamnă că am avansat prea mult. Dacă oamenii nu au şi valorile spirituale, ale credinţei, moralităţii, într-o clipă se poate nărui totul, toate celelalte pot să dispară pentru cei care nu au legea Domnului, lege a vieţii lor şi ca lumină al paşilor lor. Foarte important este să vedem această lumină, care ne vine de dincolo, ne vine de la Preasfânta Treime şi îl vedem pe mesagerul divin, care este domnul nostru Iisus Hristos, Fiiul Lui Dumnezeu, întrupat, care iată, luând firea noastră pământească, ne-a vorbit nouă din interiorul condiţiei noastre pământeşti. Ne-a descoperit lucruri pe care noi nu puteam să le ştim, despre Sine, Dumnezeu Tatăl, Dumnezeu Duhul, despre veşnicie, punctele cardinale ale vieţii spirituale prin lumea aceasta. Domnul nostru Iisus Hristos ne-a adus diferite minuni, care s-au petrecut în timpul său şi care se continuă în biserica pe care El a întemeiat-o şi este continuitate din viaţa bisericii legii celei vechi, pe care Dumnezeu a instituit-o şi transferat-o de la poporul cel vechi ales, către poporul creştin, care este noul popor ales a Lui Dumnezeu. Toţi cei ce cred în numele Domnului nostru Iisus Hristos şi se botează şi primesc taina Sfântului şi Marelui Mir şi după aceea primesc taina împărtăşaniei, sunt membrii ai acestei biserici a Domnului nostru Iisus Hristos, care este începutul împărăţiei Lui Dumnezeu, încă de aici de pe pământ. Aveţi o biserică foarte frumoasă şi vă felicităm, şi pe dumneavoastră, şi pe părintele, păstorul dumnevoastră, Părintele Calist, care s-a străduit ca biserica să fie după toată buna-cuviinţa şi să vă găsiţi odihna sufletească aici, să ascultaţi cuvântul Lui Dumnezeu, să veniţi să vă împărtăşiţi cu Sfintele Taine. Dintotdeauna, oamenii şi-au dorit să trăiască veşnic. Nu putem trăi veşnic în condiţiile acestea ale vieţii pământeşti, dar putem trăi veşnic în Împărăţia Lui Dumnezeu şi prin puterea Lui, prin tainele pe care El le-a aşezat în Sfânta Biserică a Lui. Atunci când primim Sfintele Taine, spunem, pentru iertarea păcatelor, pentru mântuirea sufletului şi pentru viaţa de veci. Iată ce mare taină avem noi, şi iată, cum Mântuitorul, din pustietatea aceea din Galileea a dat celor flămânzi pâine, dar amplificarea pâinilor şi a peştilor a însemnat Sfânta şi Dumnezeiasca Euharistie.\n\nintegral îl puteți citi în numărul 33 din 13 august",
  "metadata": {
    "original_file": "Libertatea_0161.html"
  }
}