{
  "title": "Lucrări de reconstrucție după 133 de ani • Libertatea",
  "content": "Clădirea unde se află sala de educație fizică a Liceului „Uroš Predić” din Panciova, este în vârstă de 133 ani. Totuși, în decursul acestor ani, nu au fost efectuate lucrări de construcții semnificative în ceea ce privește îmbunătățirea condițiilor sălii de educație fizică. Starea în care se află sala de educație fizică este foarte rea. În caz de ploaie, apa se scurge de pe acoperiș, vestiarele nu corespund condițiilor pe care ar trebui să le îndeplinească acest liceu de prestigiu, iar iluminatul și instalațiile electrice au nevoie de reconstrucție urgentă.\n\nSoluție la aceste probleme a adus rebalansarea bugetului municipiul Panciova, prin care au fost prevăzute surse financiare pentru reconstrucția sălii de educație fizică a Liceului „Uroš Predić”. La mijlocul lunii mai, managerul orașului Panciva, Maja Vitman, a făcut o vizită liceului pentru a cunoaște mai îndeaproape problemele cu care se confruntă această instituție de învățământ, care de altfel în anul 1997 a fost declarată ca un monument cultural. \n\n Ținând cont de faptul că această clădire a fost declarată monument cultural, orice tip de reconstrucție trebuie efectuată conform unor condiții speciale. „Pe baza condițiilor propuse de Institutul pentru protecția monumentelor culturale a fost realizat un proiect care prevede reconstrucția completă a sălii de educație fizică. Acest proiect prevede reambalarea acoperișului cu introducerea sistemului de izolație termică. Vor avea loc lucrări la instalația electrică în toată clădirea, adică vor fi schimbate prizele de curent, iluminatul, se va reconstrui sistemul de încălzire existent, dar va fi instalat și unul nou. Vom efectua lucrări și la reconstrucția completă la rețeaua cu apeduct și la rețeaua de canalizare, și va fi introdus un hidrant care nu a existat până în momentul de față”, a afirmat Maja Vitman.\n\nArticolul integral îl puteți citi în numărul 22 din 5 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0529.html"
  }
}