{
  "title": "Filarmonica din Zrenianin a susținut două concerte umanitare de Ziua Internațională a Copilului • Libertatea",
  "content": "De câțiva ani încoace, Filarmonica din Zrenianin pregătește un stagiu anual de 8-10 evenimente, organizând concerte simfonice, vocal-simfonice, recitaluri, muzică de divertisment și melodii educative, devenind în timp o prezență artistică remarcabilă și apreciată nu o dată, pe scenele de concert din țară și din străinătate. Alături de tradiționalul Concert de Revelion, Filarmonica din Zrenianin mai apare pe scenă la tradiționalul eveniment scenic de 8 martie, dedicat apartenetelor sexului frumos, prezentând și două spectacole la ,,Zilele Berii”, în fața uneori și a peste 10 sau chiar 20.000 de iubitori de muzică.\n\nPrintre evenimentele de excepție se numără și două concerte cu un repertoriu special, intitulate ,,Copiii pentru copii” dedicate copiilor din orașul de pe Bega. Concertele matinale organizate cu prilejul marcării Zilei Internaționale a Copilului s-au desfășurat miercuri, 30 mai, cu începere de la orele 11 și 12 în sala mare a Centrului Cultural Zrenianin. Aceste spectacole au avut caracter umanitar, biletul de intrare fiind o jucărie pentru copiii fără îngrijire părintească. În repertoriu a fost inclus ,,Carnavalul animalelor” – o suită muzicală, plină de umor, formată din paisprezece părți, compusă de romanticul francez Camille Saint-Saëns. ,,Carnavalul Animalelor” a evocat lumea magică a regnului animal prin muzica închinată copiilor. La pupitrul dirijoral s-a aflat maestrul Stefan Zekić, iar naratorul evenimentului a fost Roman Bugar.\n\nÎnainte de începerea concertului, directorul Filarmonicii Zrenianin, Roman Bugar, a vorbit despre spectacol și evenimentele ce urmeză să fie organizate de Filarmonică: – Pentru a treia oară în ajunul Zilei Internaționale a Copilului, care se sărbătorește pe 1 iunie, organizăm un concert al Filarmonicii Zrenianin. Acest concert are și o notă diferită, fiecare copil a trebui să aducă o jucărie pentru alți colegi și prieteni de-ai lor, pe care o vom dona Crucii Roșii, iar ei vor ști cine are cea mai mare nevoie de ea”. În program este Camille Saint-Saëns – ,,Carnavalul animalelor”, una dintre cele mai cunoscute și populare lucrări scrise pentru copii din muzica clasică, pe care Filarmonica Zrenianin o interpretează pentru prima dată. Avem aproximativ 1.000 de copii înscriși să vină astăzi și două concerte – la ora 11 și 12 și cred că va fi un nou impuls și multă distracție pentru toți copiii prezenți la spectacol.\n\nArticolul integral îl puteți citi în numărul 23 din 8 iunie",
  "metadata": {
    "original_file": "Libertatea_0909.html"
  }
}