{
  "title": "Viorica Jarcov din Nicolinț • Libertatea",
  "content": "Viorica este o gospodină activă care trăieşte la Nicolinţ, unde tradiţia este păstrată cu sfinţenie, îndeosebi dragostea pentru portul popular. Această pasiune a moştenit-o de la bunica ei care a ţesut covoare şi a croşetat diferite obiecte de artizanat, destinate creării atmosferei călduroase din căminele lor.\n\n– ”Am învăţat să croşetez de la bunica mea care m-a învăţat să iubesc şi să am curajul de a crea frumosul. Această pasiune mi-a rămas infiltrată în sânge, transmisă de la generaţia de femei care au brodat, tricotat şi ţesut la război. Bunica mea a fost cea care mi-a transmis această pasiune de a broda prosoape, cămăşi tradiţionale. Acum, când am devenit şi eu bunică, mă mândresc cu nepoata mea, Angela, şi de dragul ei m-am dedicat brodatului. Deoarece, nepoatei mele îi place să cânte şi să danseze, iubeşte folclorul românesc, eu mi-am pus în gând să îi împlinesc acest vis al ei. Zile şi nopţi am lucrat la gherghef, pentru ai termina costumul cel îmbopodit cu flori şi trandafiri, aşa cum m-a învăţat bunica mea. Este un port autentic, îmbrăcat de fete, atunci când erau prinse în joc, după obiceiul din satul nostru. Inima îmi tresaltă de bucurie atunci când o văd îmbrăcată în costumul popular. Aceste îmbrăcăminte brodate de mâna mea, nepoata mea Angela, le îmbracă atunci când trebuie să participe la o serbare, sau la un eveniment cultural organizată în sat, sau în altă parte. Pe lângă costume populare, eu am brodat şi alte obiecte de artizanat: căpătâie împodobite, faţă de masă, şi am croşetat mai multe macrameuri ca podoabe, care împodobesc camera pentru oaspeţi”, ne-a mărturisit Viorica.\n\nDar pentru a crea aceste podoabe este nevoie de multă dăruire de sine şi de timp liber. Viorica ne-a spus că zilele de iarnă sunt cele mai potrivite pentru o astfel de pasiune precum este broderia. După ce termină cu treburile din bucătărie, în orele de după prânz, Viorica se ocupă de brodat. Atunci când lucrează, parcă uită de necazuri, iar încurajare primeşte şi de la nepoata ei, pe care o iubeşte nespus de mult.\n\nArticolul integral îl puteți citi în numărul 8 din 20 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_0265.html"
  }
}