{
  "title": "Învățământul dual, oportunitate pentru un viitor mai bun • Libertatea",
  "content": "Ministerul Educației și municipiul Panciova au organizat pe data de 9 martie o ședință privind planul de înscriere în anul școlar 2021-2022 conform sistemului de învățământ dual. La ședință au participat reprezentanții Ministerului Educației, autoguvernării locale, Camerei Regionale de Comerț și directorii ai 11 școli din comunele Alibunar, Vârșeț, Cuvin și Panciova.\n\n„Din momentul adoptării legii privind învățământul dual, municipiul Panciova a recunoscut aceasta ca un lucru foarte important. Suntem pionier în colaborarea cu școlile medii. Școala Mecanică din Panciova a intrat în sistemul învățământului dual în anul școlar 2017-2018 cu un profil educațional, iar la momentul de față există trei profiluri educaționale la care se frecventează cursurile conform sistemului de învățământ dual. Suntem foarte mândri de acest fapt, pentru că în procesul de stabilire a educației duale orașul reprezintă legătura dintre economie și educație. La momentul de față avem aproape 20 de entități de afaceri care funcționează pe teritoriul orașului nostru și care sunt interesate de personalul care va fi produsul învățământului dual. Școala Mecanică din Panciova este un partener serios entităților de afaceri mari din orașul nostru. Dorința noastră este ca și restul școlilor medii să-și adapteze profilurile nevoilor economice din oraș, pentru că doar în acest mod vom putea să reținem tinerii la noi în oraș.”, a declarat Aleksandar Stevanović.\n\nDr. Gabrijela Grujić, asistenta ministrului de învățământ dual și educare, a declarat că învățământul dual avansează puternic datorită faptului că toate companiile și-au deschis porțile și au permis tinerilor să dobândească calități prin muncă, pe care nu ar fi putut să le dobândească în alte condiții. După spusele lui Grujić, Ministerul Educației a depus eforturi pentru a aproba, începând cu acest an, și standarde de acreditare pentru învățământ dual și în rândul învățământului superior.\n\nGrujić a afirmat că, pentru Panciova este important suportul Guvernului Republicii Serbia, și faptul că, în perioada care urmează va fi înființat un centru de formare în învățământ la Școala Mecanică, care a fost un partener activ chiar de la introducerea învățământului dual.\n\nArticolul integral îl puteți citi în numărul 12 din 20 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0560.html"
  }
}