{
  "title": "Cultura este hrana sufletului fără de preţ • Libertatea",
  "content": "Conținuturile culturale de calitate nu le lipsesc panciovenilor. Ei sunt obişnuiţi cu astfel de evenimente pe tot parcursul anului, dar mai ales în perioada estivală când, datorită programului din cadrul „Verii culturale panciovene”, orașul nu se diferențiază mult de o destinație turistică. În discuţia pe care am purtat-o cu Marija Jević, membră în Consiliul municipiului Panciova responsabilă pentru cultură și tineret, am atins mai multe subiecte privind viața culturală a orașului.\n\nDupă cum ne spune dânsa, în vara acestui an organizatorii și-au propus să le ofere concetățenilor programe speciale, pe care nu au adesea ocazia să le vadă în oraş. Marija Jević afirmă că, anul trecut, au implementat un proiect pilot prin care au dorit să aducă cetățenii în centrul orașului şi implicit să reînsufleţească oraşul în timpul verii.\n\n„Ne-am propus să le oferim concetățenilor cât mai multe programe scurte de care se pot delecta în timp ce se plimbă prin parc. Nu am vrut să le impunem concerte. Obiectivul nostru nu a fost să adunăm un număr cât mai mare de oameni, ci să le oferim oamenilor care s-au aflat în acel moment în parc un program cultural-distractiv, să-i îndemnăm pe cei care au ales să stea acasă să facă totuşi o plimbare până în centru”, spune interlocutoarea noastră.\n\nMarija Jević subliniază că, în primul rând, organizatorii şi-au propus să le ofere tinerilor activiști culturali din Panciova şansa de a se prezenta în cadrul „Verii culturale panciovene”. În acest mod, le-au demonstrat că municipiul Panciova ţine cont de ei, le oferă oportunitatea de a se afirma și de a cunoaște publicul. În același timp, organizatorii au oferit și conținuturi de calitate. După cum aflăm de la interlocutoarea noastră, organizatorii au acordat o atenţie sporită copiilor, având în vedere că în parc se află și spaţii de joacă. „Copiii au putut în orice moment să stabilească un contact cu interpreții, să pună întrebări despre instrumentele care le-au atras atenția. Am ținut cont de faptul că aceste evenimente vor rămâne în amintirea copiilor, iar când vor crește se vor simţi mai apropiaţi de adevăratele valori culturale”, afirmă dânsa.\n\nArticolul integral îl puteți citi în numărul 42 din 21 octombrie",
  "metadata": {
    "original_file": "Libertatea_0359.html"
  }
}