{
  "title": "Expoziție etnografică de fotografii dedicată cămășilor tradiționale românești • Libertatea",
  "content": "Joi, 6 mai, la Centrul Cultural din Zrenianin, cercetătoarea, dr. Daniela Barbulov Popov, a prezentat estetica portului bănățean de sărbătoare, la evenimentul ,,Ciupagul-Cămașa tradițională românească din Banat”, într-o expoziție etnografică de fotografii, vernisată on-line de reprezentanții și organizatorii evenimentului, Institutul de Cultură al Românilor din Voivodina.\n\n,,Știm cu toții că Voivodina are o bogată cultură tradițională, și având în vedere că strămoșii noștri au venit pe aceste meleaguri de-a lungul veacurilor, au adus cu ei, dar au și creat elemente culturale proprii. Unul dintre principalele elemente este portul popular. Astăzi prezentăm 45 de fotografii cu tradiționalele cămăși femeiești și bărbătești din Banat, Crișana, Ardeal și Oltenia, caracteristice portului popular românesc. Bineînțeles, ca și fiecare popor care se mândrește de portul său național, la fel și noi românii ne mândrim cu portul nostru tradițional. Expoziția pune în valoare fondul bogat de costume populare din zona Banatului. Chiar și în zilele de astăzi, se poartă și se folosesc astfel de modele de cămăși și port popular românesc, la evenimente culturale, festivaluri și manifestări folcorice, și astfel ne păstrăm tradițiile și obiceiurile ce datează de atâtea veacuri. Mulțumim Centrului de Cultură, pentru sprijinul acordat și de această dată la organizarea evenimentului, și invităm admiratorii de port tradițional românesc să viziteze expoziția până pe 19 mai”, a remarcat directorul Todor Ursu, la inaugurarea evenimentului organizat de Institutul de Cultură al Românilor din Voivodina.\n\n\n\n Expoziția cuprinde 45 de fotografii ale cercetătoarei Daniela Barbulov Popov, care și-a prezentat până acum lucrările în aproximativ 20 de expoziții personale și colective. Expoziția prezintă patrimoniul etnografic, o bogată compoziție ornamentală a costumului popular românesc din Banat, pe care autorea le-a cercetat și selectat în perioada 2017-2019. Un element important al expoziţiei îl constituie cămaşa tradițională de proveniență din Banat, Ardeal, Crișana și Oltenia, care geografic provine din aceste regiuni, dar etnografic Banatul este zona de interferenţă a ciupagului prezentat la expoziție.\n\nArticolul integral îl puteți citi în numărul 19 din 15 mai 2021",
  "metadata": {
    "original_file": "Libertatea_1064.html"
  }
}