{
  "title": "Femeile de la Asociația „Marija Prita” din Seleuș au plămădit cea mai bună „pogace” • Libertatea",
  "content": "Sâmbătă, 28 septembrie, în localitatea Dobrica, a fost organizată a 14-a ediție a Festivalului Pâinii Sârbești („pogacea”). Acest preparat delicios, făcut din aluat dospit cu făină de grâu, era servit în familiile de țărani, fiind un aliment important care le oferea multă energie pentru munca grea pe care o desfășurau la lucrările pe câmp. Această sărbătoare a „pogăcii” a rămas în memoria generațiilor moștenitoare, care au preluat rețeta bunicilor de a pregăti în mod tradițional această pâine („pogace”) care i-a hrănit pe toți membrii familiei.\n\n\n\n După cum ne-a spus Jadranka Todorov, membră fondatoare a Asociației Femeilor „Dobričanke” din Dobrica, concursul culinar de pregătire a pâinii tradiționale sârbești, denumită de străbuni „pogacea”, este organizat cu scopul de a ne aminti de vremurile trecute, ale copilăriei, când bunica își aduna nepoții pentru a le împărți pâinea caldă din cuptor. În continuare, interlocutoarea noastră ne-a spus că această zi dedicată pâinii ne amintește de anii copilăriei, când toți „eram veseli, sătui și sănătoși ca piatra. Noi, cei care le-am urmat calea și am moștenit tot ce este mai frumos și practic în viață, dorim din tot sufletul să nu dăm uitării acele clipe frumoase ale copilăriei noastre.” \n\n Maja Ristin, președinta Asociației Femeilor „Dobričanke”, a fost de aceeași părere cu Jadranka Todorov, amintind faptul că această asociație are ca obiectiv principal promovarea tradițiilor și datinilor strămoșești din localitatea Dobrica. Tot de la ea am aflat că, până în prezent, sunt înscrise în jur de 15 activiste, care sunt ghidate de aceeași idee: păstrarea cu sfințenie a portului și datinilor moștenite de la străbunii satului. Ziua dedicată pâinii tradiționale este un eveniment de anvergură care a devenit, pe parcursul acestor ani, un semn emblematic al localității, iar „pogacea de la Dobrica” a devenit recunoscută în localitățile din împrejurimi. Oriunde sunt invitate femeile din Dobrica, pâinea sârbească sau „pogacea” este un preparat delicios care nu lipsește de la concursurile culinare. Pâinea pregătită de femeile din Dobrica este un preparat foarte delicios, apetisant și nu este refuzat de niciun vizitator și nici de iubitorii pasionați de mâncăruri tradiționale, ne-a spus Maja Ristin. \n\n Un juriu de specialitate a decernat următoarele premii pentru cea mai gustoasă „pogace”: \n\n Premiul I – Asociația Femeilor „Marija Prita” – Seleuș \n\n Premiul II – Asociația Femeilor „Janošičanke” – Janošik \n\n Premiul III – Asociația Femeilor „Kozjačanke” – Novi Kozjak \n\n Un premiu special a fost acordat Asociației Femeilor „Mâini harnice bănățene” din Petrovasâla, pentru cel mai frumos aranjat stand.\n\nArticolul îl puteți citi în numărul 40 din 5 octombrie",
  "metadata": {
    "original_file": "Libertatea_0011.html"
  }
}