{
  "title": "Investiție de un miliard de dolari și un export de 500 de milioane de euro anual • Libertatea",
  "content": "Vineri, 13 septembrie, la Zrenianin, a avut loc ceremonia de inaugurare a fabricii ,,Linlong” International Europe, un important producător de anvelope pentru industria auto din întreaga lume. Evenimentul a celebrat o investiție record care va ajunge la finalizarea proiectului, la un miliard și șase sute patruzeci și cinci milioane de dolari, realizată cu sprijinul președintelui Vučić, al autorităților Republicii Serbia și al municipiului Zrenianin.\n\nPreședintele Republicii Serbia, Aleksandar Vučić, viceprim-ministrul și ministrul protecției mediului, Irena Vujović, ministrul economiei, Adrijana Mesarović, președintele Guvernului Provincial al Voivodinei, Maja Gojković, precum și primarul Zrenianinului, Simo Salapura, alături de Excelența Sa Li Ming, ambasadorul Republicii Populare Chineze în Serbia, și Wang Feng, președintele companiei „Linglong”, au oficializat începutul activității companiei și al producției la Zrenianin prin apăsarea simbolică a tastelor de pe marele ecran. \n\n Oficialitățile amintite au fost însoțițe de profesorul Limen Gang, directorul China Electric Vehicle, și de Greg Ortega, director general al TVC Corporation.\n• Astăzi este o zi mare, totul este miraculos, tot ceea ce avem astăzi la Zrenianin este absolut miraculos – a spus președintele Vučić după ce a vizitat unitățile de producție a noii fabrici de anvelope, mulțumind tuturor celor care au contribuit la realizarea proiectului și a subliniat că investiția în fabrica de anvelope se ridică la un miliard de dolari. \n\n Președintele Vučić a mai subliniat că, în noua fabrică din apropierea Zrenianinului, au fost construiți 370.000 de metri pătrați „sub acoperiș”, că 1.235 de muncitori, atât locali cât și chinezi, sunt angajați în noua unitate și că planul este să fie angajați încă 600 de lucrători în cadrul unei noi investiții, în valoare de 645 de milioane de dolari. \n\n El a mai precizat că fabrica va exporta anvelope și produse din cauciuc în valoare de 200 de milioane de euro, iar anul viitor exportul va ajunge la 500 de milioane de euro. Construcția de autostrăzi, căi ferate și drumuri va contribui semnificativ la dezvoltarea acestei zone a Serbiei. De asemenea, el a afirmat că Republica China va fi întotdeauna un partener de încredere pentru toate țările care doresc o dezvoltare comună. Datorită acestor investiții și celor realizate de companiile chineze, viețile oamenilor din Banat se vor schimba în bine. \n\n Ambasadorul Republicii Chineze, Li Ming, a declarat la ceremonia de inaugurare că deschiderea fabricii „Linglong” este un simbol al conectării continue a intereselor celor două țări și a adăugat că, odată cu dezvoltarea comerțului bilateral, există o creștere constantă a investițiilor chineze în Serbia. \n\n\n\nArticolul integral îl puteți citi în numărul 38 din 21 septembrie",
  "metadata": {
    "original_file": "Libertatea_0895.html"
  }
}