{
  "title": "O localitate în plină schimbare • Libertatea",
  "content": "Se poate spune că anul 2024 a fost anul marilor realizări la Satu Nou. Deschiderea sălii mari a Casei de Cultură „3 Octombrie” și a grădiniței pentru antepreșcolari în cadrul Școlii Elementare „Žarko Zrenjanin” din localitate, precum și punerea în funcțiune a semaforului în centrul localității sunt unele dintre realizările de anul trecut care au fost așteptate cu anii. Cu această ocazie, președintele Consiliului Comunității Locale din Satu Nou, Nedeljko Topić, ne oferă bilanțul proiectelor realizate la Satu Nou și planurile pentru perioada care urmează.\n\nInterlocutorul nostru evidențiază și lucrările care au avut loc la clădirea Comunității Locale din Satu Nou. Dânsul subliniază că lucrările la subsolul clădirii sunt încă în desfășurare, precum și în unele părți ale etajelor care nu au fost încă finalizate. Conform celor menționate de Topić, cea mai dificilă parte a lucrărilor a rămas pentru final: rezolvarea problemei umidității la subsolul clădirii și îndepărtarea deșeurilor acumulate acolo de-a lungul anilor. În ceea ce privește lucrările la clădirea Comunității Locale din Satu Nou, trotuarele din jurul clădirii au fost asfaltate, iar anul acesta urmează să fie asfaltate și unele porțiuni din curtea clădirii. \n\n Președintele Consiliului Comunității Locale din Satu Nou amintește că, în centrul localității, a fost montat un loc de joacă modern cu sprijinul municipiului Panciova. Conform celor menționate de dânsul, Comunitatea Locală va încerca să instaleze reflectoare pentru iluminare în jurului locului de joacă înainte de venirea timpul frumos, astfel încât acesta să poată fi utilizat la întreaga sa capacitate. \n\n Topić subliniază că anul trecut a fost pus în funcțiune mult așteptatul semafor în centrul localității. „Municipiul Panciova a recunoscut necesitatea instalării semaforului, pentru care au fost alocate surse financiare semnificative. Oamenii se acomodează ușor cu semaforul. Totuși, există câțiva care nu respectă întocmai semnalizarea luminoasă, locurile de parcare sau alte reglementări. Am instalat și semne de circulație în câteva străzi. Fac un apel către consătenii noștri să nu distrugă aceste semne, deoarece unele dintre ele au fost deja deteriorate. Aceste semne sunt instalate pentru siguranța pietonilor și participanților la trafic, nu se află acolo din întâmplare, ci pentru a servi scopului pentru care au fost amplasate”, a declarat dânsul. \n\n Interlocutorul nostru ne dezvăluie că, în cursul anului trecut, au reușit să curețe groapa de gunoi din localitate într-o măsură suficientă pentru a o face funcțională. Dânsul și-a exprimat speranța că vor continua cu curățarea acesteia în prima jumătate a acestui an, cu scopul de a o curăța complet. „Din păcate, există mulți consăteni fără conștiință, care depun deșeuri în locuri nepermise și într-un mod care nu este deloc în regulă. Întreprinderea noastră edilitar-publică, nu poate să curețe atât groapa de gunoi, cât și satul, dacă locuitorii nu acordă nicio atenție. Prin neatenție, punem în pericol sănătatea locuitorilor și, în general, confortul localității noastre, care este important pentru a atrage noi locuitori, așa cum deja vin să caute case și terenuri. Noi trebuie să lucrăm pentru a asigura condiții de viață bune”, a declarat Topić. \n\n Comunitatea Locală a reușit să obțină 350 de puieți, care au fost plantați în jurul gropii de gunoi. Această inițiativă are scopul de a preveni răspândirea deșeurilor în toate direcțiile și de a împiedica vântul să le poarte spre cimitir. \n\n După o perioadă lungă, anul trecut a fost deschisă sala mare a Casei de Cultură „3 Octombrie” din Satu Nou, iar Topić menționează că, spre sfârșitul anului, au reușit să introducă și încălzirea. „Sunt mândru că pot să afirm că am participat la această realizare, de a aduce sala mare într-o stare funcțională, și de a oferi consătenilor oportunitatea de a se delecta de programele pregătite de membrii casei noastre de cultură”, a afirmat dânsul. \n\n De asemenea, o mare realizare din anul trecut este deschiderea grădiniței pentru antepreșcolari în cadrul Școlii Elementare „Žarko Zrenjanin” din localitate. Această grădiniță este frecventată de aproximativ 50 de copii, însă chiar și această capacitate este mică pentru nevoile satului. „Mă bucur că este așa, pentru că înseamnă că trebuie să ne străduim să extindem această capacitate, astfel încât tinerii să se decidă mai ușor să-și mărească familia, știind că au un loc sigur unde își pot lăsa copiii pe durata zilei, în timp ce sunt la lucru. Aceasta este o problemă generală pe întregul teritoriul municipiului Panciova. În această privință, Adunarea municipiului Panciova a votat decizia de a construi două grădinițe noi în oraș, care vor primi în jur de 400 de copii. Se rezolvă și această problemă, poate că soluția nu va veni atât de repede pe cât ne-am dori, dar trebuie să respectăm procedurile. Cred că, în măsura în care se va recunoaște adevărata necesitate, vom găsi o soluție pentru a mări capacitatea grădiniței și în satul nostru”, a afirmat Topić.\n\nArticolul integral îl puteți citi în numărul 4 din 25 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0285.html"
  }
}