{
  "title": "Mare succes pentru școala de muzică din Satu Nou • Libertatea",
  "content": "Secția Școlii de Muzică „Jovan Bandur” din Satu Nou funcționează deja de 5 ani, iar elevii care o frecventează ne conving din an în an că vor deveni muzicieni de succes. Acest fapt îl dovedesc și trei eleve de la secția amintită, care, pe 7 decembrie, au participat la Întrecerea Republicană de Solfegiu și Teoria Muzicii de la Belgrad, unde s-au clasat pe locuri înalte.\n\nDupă cum ne dezvăluie profesoara de solfegiu de la Secția Școlii de Muzică „Jovan Bandur” din Satu Nou, Albina Crețu Șublea, la această întrecere s-au prezentat foarte mulți elevi veniți din toată țara. Ea subliniază că este pentru prima dată când elevii din Satu Nou participă la Întrecerea Republicană de Solfegiu și Teoria Muzicii.\n\nCel mai mare succes este reprezentat de clasarea elevelor pe locuri de vârf, fiecare în categoria sa, acestea fiind grupate în funcție de clasele pe care le frecventează. Eleva Helena Novaković (clasa a V-a) a obținut locul I la teoria muzicii. Pe același loc, în categoria sa, s-a clasat și eleva Sofija Doveden (clasa a IV-a). De asemenea, eleva Sara Topić (clasa a V-a) a obținut locul III la solfegiu. Cele trei eleve studiază vioara ca instrument principal, iar solfegiul este o materie obligatorie pentru toți elevii școlii de muzică. Menționăm că elevele au fost pregătite pentru întrecere de către profesoara lor, Albina Crețu Șublea, care s-a declarat mândră de elevele sale și a împărtășit impresii legate de succesul lor.\n\n„Rezultatele obținute la Întrecerea Republicană de Solfegiu și Teoria Muzicii înseamnă foarte mult pentru școală, dar și pentru localitatea noastră, mai ales datorită faptului că noi am participat acum pentru prima dată. Sunt foarte mulțumită pentru rezultate obținute și sper că vom continua să înregistrăm astfel de succese”, a declarat Albina Crețu Șublea.\n\nArticolul integral îl puteți citi în numărul 50 din 14 decembrie",
  "metadata": {
    "original_file": "Libertatea_0291.html"
  }
}