{
  "title": "Spectacol extraordinar de cântece și dansuri • Libertatea",
  "content": "Ediția de anul acesta a tradiționalei manifesătrii Zilele Coșteiului 2022 a debutat în după-masa zilei de joi, prin marcarea jubileului de 75 de ani ai revistei de literatură, artă şi cultură „Lumina”, ale cărei baze au fost puse la Coştei și a continuat în zilele de vineri, sâmbătă și duminică, prin manifestări culturale, gastronomice și sportive.\n\nEvenimentele s-au desfășurat sub auspiciile Consiliului Național al Minorității Naționale Române, Primăriei Vârșeț, Secretariatului Provincial pentru Educaţie, Reglementări, Administraţie şi Minorităţile Naţionale – Comunităţile Naţionale și a Secretariatului Provincial pentru Cultură. \n\n În seara zilei de vineri, 12 august, pe scena de vară din loc, s-a desfășurat un spectacol folcloric la care au contribuit soliștii vocali și instrumentiști şi grupul vocal „Fetele de la Coştei” al SCA „Mihai Eminescu”, precum și oaspeții din Deta și Oravița. Spectacolul a fost moderat de dr. Marius Savu, după un scenariu realizat de Mariana Stratulat.\n\nCu cuvinte de salut s-a adresat Viorel Bălăgean, primarul satului şi preşedintele SCA „Mihai Eminescu”, care cu acest prilej, a numit doi cetățeni de onoare ai satului Coștei, pe Slaviša Maksimović, responsabil pentru Dezvoltarea Rurală în Executivul Orașului Vârșeț și Ionel Bulic, activist cultural, membru al Trupei de Teatru „Neica”. \n\n Sub bagheta tânărului şi talentatului dirijor David Butan, ne-au delectat sufletește, interpretând în stilul lor propriu, cântecele: „Trandafir crescut în iarbă” şi „Răsare soarele-n deal”, „Fetele de la Coștei”. Ansamblul folcloric al SCA „Sveti Nikola” din Deta, ne-a prezentat două coregrafii sârbești, sub directa îndrumare a Dianei Božič. Oaspeții din Oraviţa au prezentat mai multe coregrafii, precum și un program muzical, susținut de solistul vocal Sorin Chișărău. Cu această ocazie, au decernat o plachetă primarului Viorel Bălăgean, din partea primarului Oraviței, Dumitru Ursu.\n\nintegral îl puteți citi în numărul 34 din 20 august",
  "metadata": {
    "original_file": "Libertatea_0762.html"
  }
}