{
  "title": "O nouă asociație pentru cetățeni • Libertatea",
  "content": "Săptămâna trecută, în sala Comunității Locale din Vlaicovăț, a avut loc ședința de înființare a Asociației de Pompieri Voluntari. Aceasta este prima asociației de acest tip de pe teritoriul orașului Vârșeț. La acest eveniment au fost prezenți, pe lângă membrii asociației, care este formată din tinerii din localitate, și Dragana Mitrović, primarul orașului Vârșeț, Siniša Šavija, președintele Asociației de Pompieri a Voivodinei, Radomir Aritonović, președintele Asociației de Pompieri din Panciova, Savet Tihić, președitele Comunității Locale din Vlaicovăț.\n\nLa această ședință a fost aleasă Marija Agatonović în funcţia de președinte al Asociației de Pompieri Voluntari din Vlaicovăț. Asociația are un număr de 15 membri. Dragana Mitrović, primarul orașul Vârșeț, a menționat următoarele:\n\n„Astăzi, în satul Vlaicovăț se înființează o asociație de pompieri voluntari. Am avut ocazia să vedem cât de importante sunt aceste asociații când vine vorba de situații de urgență de stingere a incendiilor. Vara trecută, am avut probleme când a izbucnit un incendiu pe Dealul Vârșețului, unde un număr mare de cetățeni au vrut să ajute la stingerea focului, dar apoi nu au putut fi implicați în stingerea incendiului pentru că nu erau pregătiți pentru astfel de situații. Înființarea unei asociații de pompieri voluntar este foarte importantă, nu numai pentru Vlaicovăț, ci și pentru întregul oraș.”\n\nRadomir Aritonović, președintele Asociație de Pompieri din Pancova, a declarat: \n\n „Este o mare onoare pentru mine să particip astăzi la înființarea unei asociații de pompieri voluntari în localitatea voastră. Aceasta este prima asociație de acest fel de pe teritoriul orașului Vârșeț. Astăzi, aici, în satul Vlaicovăț, creăm o nouă istorie a asociației de pompieri. Noi vom asigura tot ajutorul la înregistrarea asociației, precum și orice altă asistenţă din punct de vedere juridic. Statul a recunoscut importanța și beneficiul înființării unei astfel de societăți. Vreau ca această idee să continue și în alte localități din oraș, iar când se va ajunge la trei asociații, atunci se va organiza o Asociație a Pompierilor Voluntari din orașul Vârșeț.”\n\nArticolul integral îl puteți citi în numărul 60 din 25 februarie",
  "metadata": {
    "original_file": "Libertatea_0728.html"
  }
}