{
  "title": "Aprovizionarea cu apă este o prioritate • Libertatea",
  "content": "Întreprinderea edilitar-publică ,,Univerzal” din Alibunar, în planul de activități prioritare, a stabilit așteptările pe care le are până la finea anului în curs. Managementul acestei întreprinderi edilitare rămâne angajat să îmbunătățească calitatatea serviciilor de alimentare cu apă, precum și o funcționare nestingherită a rețelei de apeduct în toate cele 10 localități din comuna Alibunar. Despre modul cum se vor desfășura aceste activități ne-a vorbit Rispsime Gajić, șefa Sectorului pentru întreținerea rețelei de apeduct și aprovizionare cu apă potabilă.\n\n– „În comuna Alibunar există 10 localități care dispun de apeduct, pe al cărei teritoriu sunt repartizate 26 de fântâni arteziene unde sunt instalate stațiuni pentru distribuirea apei la consumatori. Aceste fântâni sau puțuri, au o vechime de peste 60 de ani, care necesită o reparație capitală pentru a-și atingă eficiența deplină. Din păcate, pentru reparația lor este nevoie de investiții enorme, ceea ce depășește limitele financiare ale acestei întreprinderi edilitare.\n\nManagementul acestei întreprinderi depune eforturi serioase, în sensul ca să asigure funcționarea nestingherită a rețelei de apeduct, însă se întâmplă deseori să apară și unele avarii de mari proporții, mai ales în perioada verii. Deoarece dispunem de câteva echipe specializate care în câteva ore depistează defecțiunea, și distribuirea cu apă revine la starea normală. Desigur că, aceste reparații ale sistemului de aprovizionare, necesită asigurarea unui suport financiar considerabil. De câte ori este nevoie, acest ajutor financiar este oferit din partea comunei Alibunar, și pentru acest gest le mulțumim în mod aparte.\n\nTrebuie să remarc faptul că, anul trecut, cu sprijinul comunei Alibunar, am reușit să ducem la bun sfârșit realizarea unui proiect de importanță vitală pentru consumatorii din Nicolinț. Din donațiile primite a fost cumpărat un filtru special pentru epurarea apei și eliminarea unor impurități (nitrați de fier, mangan). Trebuie evidențiat acest lucru, deoarece nicolincenii, după mulți ani, se pot bucura de faptul că pot consuma apă de calitate superioară. O altă acțiune reușită este asanarea unei fântâni arteziene la Alibunar, de la care s-au aprovizionat un număr mare de locuitori. Și în acest an vom continua să reamenajăm fântânile arteziene, deoarece consumatorii solicită acest lucru, și noi trebuie să le ieșim în întâmpinare.\n\nArticolul integral îl puteți citi în numărul 7 din 13 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_0268.html"
  }
}