{
  "title": "Un ultramaraton de 1350 de kilometri • Libertatea",
  "content": "Românul Sebastian Sava, originar din Sălcița, care anul trecut a parcurs drumul din Elveția până la Vârșeț cu bicicleta, a hotărât ca anul acesta să parcurgă distanța alergând un ultramarton. \n\n Distanța dintre Zurich și Vârșeț, de 1350 de kilometri, a parcurs-o în 35 de zile. A fost așteptat în centrul Vârșețului, acest eveniment fiind organizat de către Clubul de Atletism „VAK1926” și orașul Vârșeț. \n\n Sebastian Sava, în vârstă de 36 de ani, a realizat ceea ce nimeni nu a făcut până acum în Serbia. A alergat prin Elveția, Liechtenstein, Austria, Slovenia, Croația și Voivodina. Din cele 35 de zile, cât a durat aventura, opt s-a odihnit, iar în celelalte 27 în fiecare zi a alergat câte un ultramaraton în medie de 55 km. Cea mai lungă etapă pe care a alergat-o pe parcursul unei zile a fost de 77 de kilometri. \n\n Duminică a fugit prin linia de sosire din zona civică a orașului, cu un zâmbet imens pe buze, de parcă în luna anterioară nu ar fi trecut printr-un efort fizic uriaș la care corpul poate rezista cu greu. \n\n Sebastian a fost așteptat de un număr mare de vârșețeni și români din satele noastre. Cu această ocazie, s-a adresat tuturor celor prezenți în centrul orașului. „Scopul meu a fost să ajung din Elveția în Serbia în mai puțin de 40 de zile. Sunt bucuros că am rezistat, atât fizic, cât și mental, mai ales că temperaturile au fost ridicate și tot timpul era căldură, chiar și în pădurile alpine. Am simțit ploaia doar în ultimele două zile. La sfârșit pot transmite un mesaj: „Visează, dar trăiește-ți visurile”. \n\n În centrul orașului, unde a fost organizată venirea lui Sebastian, a fost prezent și Nenad Habibović, președintele clubului „VAK1926”. Dânsul i-a mulțumit lui Sebastian pentru faptul că acest ultramaraton a primit caracter umanitar. Fiecare persoană a „cumpărat” câțiva kilometri, iar banii vor fi donați copiilor bolnavi.\n\nArticolul integral îl puteți citi în numărul 30 din 24 iulie 2021",
  "metadata": {
    "original_file": "Libertatea_0810.html"
  }
}