{
  "title": "Două seri dedicate folclorului • Libertatea",
  "content": "Tradițional, la sfârșitul unui an calendaristic, Casa de Cultură ,,3 Octombrie” din Satu Nou organizează un concert în care se prezintă membrii săi cu tot ceea ce au ei mai de preț. Așa a fost și la finele anului 2024. Concertul festiv a fost conceput din două părți. Prima parte, intitulată ,,În horă cu prietenii”, a avut loc în seara de 21 decembrie 2024 cu prezentarea unor elevi ai Școlii de Muzică ,,Jovan Bandur” din Panciova, despărțământul din Satu Nou și a unor ansambluri folclorice care aparțin Casei de Cultură ,,3 Octombrie” din localitate, instruite de coregrafa și coordonatoarea artistică Marija Vukoslavčević. La eveniment au participat și invitaţii. Partea a doua a concertului a avut loc în data de 29 decembrie.\n\nProgramul din 21 decembrie, care s-a desfăşurat în sala mare a Casei de Cultură, a fost inaugurat de cei mai mici participanți: corul preșcolarilor de la despărțământul din Satu Nou al Școlii de Muzică ,,Jovan Bandur” din Panciova, instruiți de prof. Albina Crețu Șublea. Pe scenă au urcat soliștii instrumentiști ai acestei școli de muzică: Nikolina Kojić şi Filip Kojadinović, interpreţi la chitară și duetul Sara Topić și Nina Pernjak la vioară. \n\n Dansatorii de la Societatea Cultural-Artistică ,,Abrašević” din Belgrad au prezentat dansuri din Šumadija, fiind urmați de ansamblul de copii al claselor inferioare din Satu Nou, cu dansuri din Leskovac. \n\n În următoarele clipe numerosul public a avut ocazia să-l aprecieze pe solistul instrumentist Bojan Boljanac la fluier și Orchestra de Muzică Populară din localitate care au interpretat un potpuriu de cântece din Bosilegrad. \n\n Ansamblul folcloric pregătitor al claselor inferioare a prezentat o coregrafie de dansuri din Pirot, iar ansamblul claselor superioare a dansat dansuri românești. \n\n În al doilea moment prezentat de SCA ,,Abrašević” din Belgrad, am văzut dansuri valahe, după care Orchestra de Muzică Populară din Satu Nou a interpretat câteva melodii valahe, iar ansamblul folcloric al claselor inferioare din Satu Nou a prezentat o coregrafie din regiunea Đerdapsko Podunavlje. \n\n Prima parte a concertului a încheiat-o Orchestra de Muzică Populară a Casei de Cultură „3 Octombrie” din Satu Nou, condusă de prof. Janiel Șublea, formaţie care a asigurat acompaniamentul muzical al ansamblurilor folclorice. \n\n Cea de-a doua parte a concertului a fost deschisă de membrii primului ansamblu, cu o reprezentare a dansurilor surdo-mute din Glamoč. A urmat cel mai tânăr grup, ansamblul folcloric al preșcolarilor, care a încântat vizitatorii cu trei dansuri din Banat. Apoi, solistul instrumentist la fluier, Bojan Boljanac, a interpretat o suită de melodii populare. \n\n Oaspetele celui de-al doilea concert a fost SCA „Đido” din Bogatić, care în prima sa prezentare ne-a încântat cu o coregrafie de dansuri din sudul Serbiei. A urmat ansamblul folcloric al copiilor din clasele superioare, care au prezentat dansuri din Crna Trava. Pe scenă au urcat și membrii ansamblului recreativ, care au interpretat dansuri din Crnorečje. \n\n Primul ansamblu a interpretat la acest concert, în premieră, o coregrafie din Bujanovac. Cu ocazia acestui concert, s-au reunit o parte din membri care au dansat în primul ansamblu în anul 2017, când Marija Vukoslavčević a devenit coregraf al ansamblurilor folclorice din Satu Nou. Cu această ocazie, ei au încântat publicul cu o coregrafie din Bosilegradsko krajište. \n\n Orchestra de Muzică Populară a Casei de Cultură „3 Octombrie” din Satu Nou, dirijată de Janiel Șublea, a interpetat o suită de melodii valahe. Au urmat din nou oaspeții, prezentând de data aceasta o splendidă coregrafie din sud-estul Serbiei. \n\n Concertul s-a încheiat cu o suită de melodii românești în interpretarea Orchestrei de Muzică Populară a Casei de Cultură „3 Octombrie” din Satu Nou, urmată de primul ansamblu cu dansuri din Niš. \n\n Programul din prima seară a fost prezentat de Marija Bodrožić, iar în cea de-a doua seară, de Nicola Toager.\n\nArticolul îl puteți citi în numărul 2 din 11 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0288.html"
  }
}