{
  "title": "„Limba română ne uneşte” • Libertatea",
  "content": "„Pentru mine, limba română e distanţa dintre inimă şi umbra ei, care se numeşte suflet” – Fănuş Neagu\n\nOaspeții evenimentului vor fi Grupul Vocal „MÂNDRUŢELE DE LA OLT”, coordonate şi susținute de Marin şi Liliana Vâiceleanu.\n\nAsociația de interes obştesc „Românii Independenţi din Serbia” (RIS), în colaborare cu Consulatul General al României la Vârşeţ şi Consiliul Național al Minorităţii Naționale Române din Serbia, vă invită miercuri, 31 august, ora 17.00, în Amfiteatrul Mare al Şcolii de Înalte Studii pentru Educatori „Mihailo Palov” din Vârşeţ, să marcăm împreună Ziua Limbii Române, sub genericul „Limba română ne uneşte”. Detalii am aflat de la prof. Natalia Stan, coordonatorul evenimentului:\n\n\n\n ,,Evenimentul central în cadrul comunităţii româneşti din Serbia, dedicat Zilei Limbii Române, va reuni elevi de şcoală primară, gimnazială, liceu şi facultate (ŞE «Coriolan Doban»- Coştei, ŞE «Olga Petrov Radişici»- Vârşeţ şi departamentul din Straja, ŞE «3 Octombrie» din Sân-Mihai, ŞE «Sfântul Gheorghe»- Uzdin, ŞE «Mihail Sadoveanu» din Grebenaţ, ŞE «2 Octombrie» din Nicolinţ, Liceul «Borislav Petrov Braca» – Vârşeţ), copii din Petrovasâla, Alibunar, Voivodinţ, Pârneaora, Straja, Iablanca, Sân-Mihai, Vlaicovăţ şi Panciova, într-un spectacol ce împleteşte armonios muzica şi poezia românească cu expoziții de artă şi pictură. Pentru orice român, auzul cuvintelor rostite în propria limbă atinge coarda cea mai profundă a sufletului, indiferent pe ce meridian ar trăi sau ce profesie ar avea.\n\n\n\n Manifestarea organizată de Asociația «Românii Independenți din Serbia», va fi urmărită de mass-media românească din Serbia şi România, şi va fi transmisă online pe Facebook. \n\n La eveniment vor participa circa 80 de învăţători, profesori, cadre didactice din România, R. Moldova şi Ucraina, din cadrul proiectului «Românii de lângă noi», inițiat şi coordonat de Dalia Cîrstea din Slatina, precum şi membrii Asociației AGIRO, preşedinte Viorel Dolha, reprezentanţi ai corpului diplomatic al României în R. Serbia, feţe bisericeşti, români din Valea Timocului şi Voivodina.\n\nintegral îl puteți citi în numărul 35 din 27 august",
  "metadata": {
    "original_file": "Libertatea_0761.html"
  }
}