{
  "title": ",,Dorinţa mea este de a ajuta şi sluji comunitatea parohială din Alibunar” • Libertatea",
  "content": "În data de 7 februarie curent, la Biserica Ortodoxă Română din Alibunar, prin binecuvântarea Preasfinţitului Părinte Daniil, episcopul Daciei Felix, a fost săvârşită slujba de instalare a preotului Calist Magyar. Această slujbă a fost oficiată de un sobor de preoţi în frunte cu Preacucernicul Părinte Emanuel Tăpălagă, vicar eparhial al Episcopiei Daciei Felix.\n\n– ,,În urmă cu un an am poposit la Vârşeţ împreună cu părintele Macarie, călătorind pe ruta Sibiu – Vârşeţ, oarecum invers, drumul pe care l-a făcut Andrei Şaguna de la Vârşeţ, la Sibiu. Am venit cu dorinţa de a sluji şi de a ajuta comunităţile româneşti care trăiesc în Banatul sârbesc. În urmă cu o lună am fost chemat la treapta de preot să slujesc comunitatea parohială de la Alibunar. Hirotonirea mea ca diacon, iar apoi ca preot fost săvârşită în data de 24, respectic 30 ianuarie 2021, în Catedrala mitropoliteană din Sibiu. Slujba de hirotonire a fost oficiată de Înalt Prea Sfinţitul Părinte Laurenţiu, arhiepiscopul Sibiului şi mitropolitul Ardealului. Toate acestea s-au întâmplat cu binecuvântarea Prea Sfintului Părinte Daniil Stoenescu, episcop al Eparhiei Dacia Felix. În data de 7 februarie curent, am fost instalat de a sluji ca preot la Biserica Ortodoxă Română din Alibunar de către Prea Cucernicul Părinte Emanuel Tăpălagă, vicar eparhial pentru Vicariatul de Voivodina. La această slujbă au participat numeroşi credincioşi atât din localitate, cât şi din parohiile din împrejurime, şi din satul vecin, Sân-Mihai. Bucuria a fost imensă pentru mine, deoarece până acum nu am trăit astfel de momente de însufleţire, şi nu am avut ocazia să slujesc ca preot. Dar, cu ajutorul lui Dumnezeu nădăjduiesc că voi putea închega comunitatea aceasta a românilor care trăiesc în localitatea Alibunar.\n\nArticolul integral îl puteți citi în numărul 11 din 13 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0259.html"
  }
}