{
  "title": "Un tânăr extratalentat în arta baletului • Libertatea",
  "content": "Dario Crăinean este elev în clasa a IV-a a Şcolii Medii de Balet „Lujo Davičo“ din Panciova. Dario este deţinătorul celor mai distinse premii în domeniul artei baletului clasic, dar şi în cel modern. \n\n Faptul că a optat, în exclusivitate, pentru balet este o decizie foarte importantă în viaţa lui Dario. Antrenamentele la Şcoala de Balet, precum şi exercţiile pe care le execută tânărul dau rezultate excepţionale. Majoritatea timpului liber îl dedică în întregime progresului în arta baletului, deoarece, după cum spune Dario, aceste dansuri îi aduc linişte. Într-un timp foarte scurt, Dario a ajuns la un progras mare. \n\n Această ramură a artei complexe este totuţi considerată ca un balsam al sufletului. Arta baletului e un repaus pentru toţi. Dansând, Dario se simte parcă pluteşte dus de valurile râului. \n\n Tânărul a demonstrat cu adevărat profesionalismul printr-o sumedenie de diplome, premii şi locuri de vârf pe care le-a primit. Extratalentatul balerin a primit pe parcursul celor nouă ani în care practică baletul, 14 diplome comunale, regionale, republicane şi internaţionale. Premiile şi diplomele cucerite cu punctaje maxime a reuşit să le obţină printr-o muncă asiduă şi printr-un efort permanent. Acest profil artistic e dificil, dar foarte căutat şi apreciat pentru tineret. \n\n În balet, unele roluri solicită mare concentrare, cer atenţie deosebită, curaj, viteză şi mare elevaţie. Balerinul trebuie să se transforme într-un mozaic liric, specific şi individual în dependenţă de rol. În dialogul pe care l-am purtat, excelentul balerin mi-a lăsat impresii deosebite, explicându-mi cât de mult iubeşte teatrul, scenografia, baletul. Sunt sigur că toată munca depusă, antrenamentele şi exerciţiile se vor răsplăti, acestea deja dând rezultate însemnate. Conlocutorul nostru menţionează: „Orice rol aduce ceva nou!”. \n\n Dario se distinge în mai multe personaje. Dansează individual, în pereche cu o balerină, dar şi în grup. Dario Crăinean a jucat rolul principal în baletul „Spărgătorul de nuci” de compozitorul rus P.I. Ceaikovski. Spectacolul s-a derulat la finele lunii decembrie 2019. Dario dansează uşor, efectuând unele figuri splendide şi spontane, modelându-se astfel muzicii scrise de mari compozitori ai muzicii clasice. Dario preferă roluri temperamentale, dar şi pe cele lirice, acestea fiind mai lente în mişcare.\n\nArticolul integral îl puteți citi în numărul 23 din 12 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0524.html"
  }
}