{
  "title": "Soliștii „boboci” au lăsat înregistrări de valoare la Radio Novi Sad • Libertatea",
  "content": "Emisiunile muzicale la Postul de Radio Novi Sad se desfășurau mai întâi în transmisiune directă sau în terminologie radiofonică, adică „pe viu”. Pe vremuri nu erau mijloace audiovizuale și nici magnetofoane. Rapsozii aveau la dispoziție doar microfoane. Astfel se desfășurau emisiunile muzicale – se cânta „pe viu”. În studio au fost invitați soliști vocali și instrumentiști, care, acompaniați de Orchestra de Muzică Populară a Postului de Radio Novi Sad, au cântat până la ora exactă când urma să se transmită buletinele de știri. \n\n Abia în anii următori au fost realizate înregistrări de muzică populară autentică pe banda magnetică. Printre soliștii vocali și instrumentiși care cântau „pe viu” la Postul de Radio Novi Sad erau și câțiva rapsozi „boboci”.\n\n\n\n Voichița Popovici Rađenović (n. 1943) a interpretat în mod aparte romanțe românești, foarte dificile de executat, având multe vibrații, triluri grele, apogiaturi inferioare și superioare, ornamente complexe. \n\n Voichița iubește și muzica ușoară. A cântat și unele piese de muzică ușoară și sârbească. Pe vremuri, noi, tinerii, abia așteptam emisiunile muzicale „La dorința ascultătorilor” pentru a asculta și a ne delecta pe melosul bănățean al solistei vocale Voichița Popovici Rađenović. Ne-am mândrit de excelenta noastră solistă vocală și ne-am simțit bine ascultând-o. \n\n De asemenea, programul cu dedicații i-a aparținut în marea majoritate „boboacei” noastre. Cântecele Voichiței Popovici Rađenović au ajuns și în programele matinale, dar și în alte emisiuni muzicale. De Revelionul anului 1975, Voichița Popovici Rađenović cânta la RTB, acompaniată de Orchestra de Muzică Populară a Radioteleviziunii Serbiei, condusă de maestrul Miodrag Rade Jašarević. Dânsa a avut onoarea de a deschide programul de Revelion pentru toată Iugoslavia, fapt demn de menționat. \n\n Voichița Popovici Rađenović are peste 70 de melodii înregistrare la RTV Novi Sad. \n\n Ionel Mălaimare este solist instrumentist la vioară, care a crescut și s-a dezvoltat într-o familie de talente muzicale. În anul 1972, a debutat pe scena Casei de Cultură „3 Octombrie” din Satu Nou, iar în anul 1976, a debutat la Festivalul de Folclor și Muzică Românească din Voivodina – Republica Serbia, ediție desfășurată la Deliblata. Ionel Mălaimare a participat la multe ediții ale acestei manifestări muzicale, fie în calitate de solist instrumentist sau ca membru în orchestră. Este deținătorul mai multor premii, diplome și mențiuni pentru interpretare, pentru autenticitate. \n\n În anul 1983, la concursul organizat de Radio Novi Sad, care s-a desfășurat sub genericul „Cel mai îndrăgit interpret”, a fost desemnat cel mai solicitat solist instrumentist. „Topul emisiunii” rubrică a emisiunii „Panorama culturală”, redactată de Teodor Munteanu, l-a desemnat drept unul dintre cei mai îndrăgiți soliști instrumentiși, astfel că a fost deținătorul „Lirei de argint”. \n\n Înregistrările realizate la Radio Novi Sad de Ionel Mălaimare, în anul 1983, au o valoare artistică deosebită prin faptul că sunt autentice și interpretate corect din aspectul stilului și intonației. \n\n Traian Todorovici – Bulici este unicul român din Banatul sârbesc care a înregistrat 8 discuri „single” de muzică sârbească, pe timpul fostei Iugoslavii. A devenit repede unul dintre cei mai populari solişti vocali din ţară. \n\n Traian este, pe parcursul a patru decenii, cel mai solicitat interpret în emisiunile transmise la radio, adică „La dorinţa ascultătorilor”.\n\nintegral îl puteți citi în numărul 33 din 13 august",
  "metadata": {
    "original_file": "Libertatea_0448.html"
  }
}