{
  "title": "Locul unde se împletește cultura română și cea sârbă • Libertatea",
  "content": "Întâi septembrie a reunit elevii în băncile școlare. Noul an școlar a început să se desfășoare în format fizic, cu durata orelor de 45 de minute, dar cu respectarea tuturor măsurilor epidemiologice. Cu ocazia revenirii în băncile școlare, am stat de vorbă cu directoarea Școlii Generale „Aksentije Maksimović” din Doloave, Verica Stošić. Accentul a fost pus pe învățarea limbii române la școala amintită, dar și pe proiectele de investiție la această instituție.\n\nLa Școala Generală „Aksentije Maksimović” se frecventează atât ore cu predare în limba română, cât și ore cu predare în limba sârbă. Verica Stošić ne spune că clase cu predare în limba română sunt doar în ciclul primar, adică de la clasa I până la clasa a IV-a. „La clasele cu predare în limba română sunt înscriși în total 6 elevi. Clasa este combinată din elevi din trei clase”, afirmă dânsa. \n\n De asemenea, directoarea Școlii Generale „Aksentije Maksimović” ne spune că la școala amintită există obiectul opțional Limba română cu elemente ale culturii naționale. La aceste ore sunt înscriși atât elevi de naționalitate română, cât și de naționalitate sârbă. „Anul acesta avem înscrise două grupuri de câte 20 de elevi. Dintre aceștia, 20 de elevi fac parte din ciclul primar de învățământ”, afirmă Verica Stošić. Dânsa ne spune că la aceste ore copiii învață atât limba, cât și cultura și tradiția română. Îndrumați de profesoara lor, Luciana Ciolac, copiii au participat și la diverse serbări sau concursuri cu prefix românesc. Recent, un grup de opt elevi, care frecventează obiectul opțional Limba română cu elemente ale culturii naționale, a participat la concursul cu desene în creion sau acureală „Cinste ție, copilărie!”, dedicat Zilei Internaționale a Copilului, la care au luat premiul II în categoria I, 7-8 ani. „Elevii trebuiau să meargă la Reșița în vara aceasta pentru a primi premiul. Însă, din cauza situației epidemiologice aceasta nu s-a putut realiza. Totuși, elevii au fost premiați la Vârșeț, pe 31 august, când sărbătorim Ziua Limbii Române”, ne spune dânsa.\n\nArticolul integral îl puteți citi în numărul 36 din 4 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0490.html"
  }
}