{
  "title": "A trecut încă un an cu multe succese • Libertatea",
  "content": "Şcoala elementară din Torac este apreciată de elevi, părinţi și de întreaga comunitate pentru calitatea şi eficienţa activităţilor instructiv-educative, baza materială modernă, promovarea egalităţii, şanselor între elevi, rezultatele deosebite în activitatea de performanţă, legătura cu întreaga comunitate, dar şi grija pentru sănătatea şi securitatea elevilor. Profesorii acestei şcoli îşi conştientizează misiunea în direcţia promovării valorilor, a implicării comunităţii în viaţa şcolii, dar şi a extinderii ofertei educaţionale spre comunitate.\n\nLuna mai, cu sine aduce o zi însemnată, dedicată Școlii Elementare „George Coşbuc” – Ziua Școlii. Această zi aparţine elevilor, profesorilor şi colaboratorilor şcolii. Succesul şcolii depinde de cel al elevilor, iar în spatele fiecărui succes se află munca şi angajamentul profesorilor. Joi, 25 mai, în sala Căminului Cultural din Torac, a avut loc un eveniment festiv, dedicat Zilei Școlii. Directoarea şcolii, Renata Besu Petrovici, a salutat oaspeţii, părinţii şi copiii în numele ei personal şi al colectivului.\n\nCu această ocazie, a felicitat elevii merituoşi, cadrele didactice, care s-au implicat în pregătirea lor, precum şi părinţii care i-au susţinut: – Ziua de astăzi este o zi specială, este ziua în care împreună ne bucurăm de succesele elevilor noştri, obţinute cu sprijinul profesorilor lor, care îşi îndeplinesc această meserie responsabilă, şi în continuu lucrează la dezvoltarea lor personală. Astăzi este ziua şcolii noastre, este ziua în care ne bucurăm împreună de munca noastră bine făcută pe parcursul acestui an şcolar care se apropie de sfârşit.\n\nDoresc să mulţumesc tuturor pentru sprijinul acordat, pentru colaborarea care o avem atât de bogată, mulţumesc că sunteţi alături de noi, a spus la deschiderea programului Renata Besu Petrovici, directoarea adjunct la şcoala din Torac.\n\nArticolul integral îl puteți citi în numărul 22 din 3 iunie",
  "metadata": {
    "original_file": "Libertatea_0941.html"
  }
}