{
  "title": "Imagini cu lucrările de renovare a sediului Facultății de Inginerie Chimică și Protecția Mediului, printr-un proiect de 17,5 milioane de lei, finanțat din fonduri europene",
  "content": "Lucrările de renovare a sediului Facultății de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu”, de la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI), finanțate într-un proiect european cu valoarea de 17,5 milioane de lei , au fost demarate pe toate fronturile. Compania care a câștigat licitația a început lucrările pe mai multe fronturi, acestea continuând odată cu începerea anului universitar fără a interfera cu activitatea didactică care se desfășoară la sediul facultății. „Lucrările de construcție aferente proiectului de reabilitare termică a celor șase corpuri de clădire din ansamblul sediului Facultății de Inginerie Chimică și Protecția Mediului «Cristofor Simionescu» sunt în derulare și există toată deschiderea, din partea universității, atât în relația cu constructorul, cât și în cea cu finanțatorul, ca termenele de execuție și, respectiv, cele de plată să fie respectate, în conformitate cu contractele aferente. Acest proiect este unul important pentru universitate, materializându-se prin modernizarea și, nu în ultimul rând, prin eficientizarea din punct de vedere energetic a clădirilor facultății «poartă de intrare» în campusul didactic, dinspre Tudor Vladimirescu. Mai avem două astfel de proiecte în derulare și speranța noastră este ca, în timp, să reușim să reabilităm cât mai multe clădiri ale universității”, a declarat prof. univ. dr. ing. Dumitru Marcel Istrate, prorector responsabil cu managementul resurselor al TUIASI.\n\nContractul de finanțare a fost semnat de conducerea TUIASI și Agenția pentru Dezvoltare Regională Nord-Est (ADR Nord-Est) la data de 27 august 2019. Ansamblul de șase clădiri care formează Facultatea de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu” reprezintă primele construcții din anii ’70 ale sediului Institutului Politehnic de pe splaiul Bahluiului și de atunci nu au beneficiat de lucrări majore de renovare sau de reabilitare. Astfel, cele șase clădiri, dintre care cel mai vizibil este turnul de șase etaje, vor fi renovate cu materiale moderne, va fi realizată o izolație de foarte bună calitate și se va schimba, arhitectural, aspectul ansamblului, urmând a fi transformat într-un sediu modern de facultate .\n\nLucrările trebuie finalizate în 14 luni de la data semnării contractului de execuție, fiind vorba de o suprafață construită de 5.417 metri pătrați, în timp ce suprafața construită desfășurată are 24.475 de metri pătrați.",
  "metadata": {
    "original_file": "Ieseanul_0143.html"
  }
}