{
  "title": "Istoria care se prăbușește sub greutatea ignoranței. Dramele noastre",
  "content": "În Lunea Sfântă a catolicilor, adică pe 15 aprilie, lumea privea terifiată imaginile transmise din capitala Franței. Șocul emoțional provocat de incendiul care a cuprins cea mai cunoscută catedrală a creștinătății, Notre-Dame de Paris nu-și are drept egal decât, probabil, în prăbușirea Turnurilor Gemene din New York, de acum aproape 18 ani. La fel și mobilizarea publică. În 2001, NATO s-a trecut pe picior de război în mai puțin de o săptămână, avioanele așteptând doar să li se indice țintele. Acum, în nicio săptămână, s-au strâns donații de peste 1 miliard de euro, față de un cost estimat al reconstrucției catedralei de doar 500 de milioane. În Franța a ieșit chiar cu scandal, sindicatele acuzând firmele donatoare că au bani de Notre-Dame, dar nu vor să plătească impozite mai mari pentru a veni în ajutorul săracilor. Noi am zice că săraci au existat și vor exista mereu, dar o a doua Notre-Dame nu va mai exista, dacă cea actuală s-ar dărâma. Apoi, săracul de acum 100 de ani trăia într-un bordei și se încălzea cu bălegar. Cel de azi are televiziune prin satelit, deci sărăcia e relativă. Dincolo de asta, mobilizarea francezilor, dar și a celor care le-au sărit în ajutor de pe întregul mapamond este admirabilă. Oare ne-am putea mobiliza și noi la fel pentru vreo clădire dragă sufletului nostru?\n\nExemple din proximitate \n\n Pentru Notre-Dame au donat bani până și Consiliul Județean Cluj sau Primăria București. Sume simbolice, dar a ieșit iar cu scandal, pentru că zeci și sute de case de patrimoniu s-au dărâmat sau stau să se dărâme sub ochii indiferenți ai administrației, dar și ai opiniei publice. Oare dacă CJ Iași și Primăria noastră sau autoritățile de prin Botoșani ar da bani parizienilor pentru catedrala lor, și-ar aduce aminte cineva de casa lui Alecsandri de la Mircești (foto sus), care se degradează pe zi ce trece sau de casa lui Enescu de la Mihăileni? Două clădiri extrem de importante pentru cultura noastră, pentru care nu facem însă mai nimic.\n\nÎn prag de autodemolare \n\n De fapt, casa din Mihăileni ar putea constitui ea însăși un studiu de caz, care poate fi extins la absolut orice altă clădire de patrimoniu v-ați putea gândi. Casa din satul Liveni, unde s-a născut marele nostru compozitor, nu mai există. A fost demolată de autoritățile comuniste locale în 1949, după ce Enescu fugise din țară. După moartea lui Enescu, când comuniștii noștri au început să-i exploateze politic amintirea, lucrurile s-au schimbat. Casa din Liveni a fost reconstruită în 1957, drumul asfaltat, iar satul rebotezat „George Enescu”. Sună cunoscut, nu? Casa din Mihăileni, unde Enescu a compus multe dintre lucrările sale, aparținuse bunicului său și a rămas unei verișoare a compozitorului. După moartea acesteia, a fost transformată în depozit de cartofi. Acum cinci ani, era în prag de autodemolare și i se prezisese doar încă un an de viață. Salvarea temporară i-a venit nu din partea primăriei locale, nici a Consiliului Județean Botoșani, ci din partea societății civile. La inițiativa pianistei Raluca Știrbăț, Ordinul Arhitecților din România și Fundația Pro Patrimonio au găsit o mână de voluntari care să lucreze la casă. Din donații s-au strâns 16.200 de lei. Banii au ajuns de consolidare, dar nu și de o reabilitare completă. Au trecut cinci ani, iar autoritățile botoșănene n-au mai mișcat un deget.\n\nÎn reabilitare \n\n Am vorbit de Botoșani, dar lucrurile nu stau altfel nici la Iași. În tot județul avem peste 1.600 de monumente istorice. Dintre acestea, 35% sunt degradate, după estimările oficialilor Direcției de Cultură. Alte 30% dintre obiectivele culturale sunt în pericol. Vreo 40 de monumente stau să cadă doar în municipiul Iași. Iar aici nu vorbim de vreun bust uitat într-un parc sau de vreo piatră de mormânt, ci de clădiri în toată legea, de care însăși istoria Iașului este strâns legată. Unele sunt totuși norocoase, pentru că se lucrează la consolidare sau măcar există proiecte concrete, într-un stadiu avansat. Pe această listă se află Palatul Braunstein, casa Dosoftei, casa Nicu Gane, Baia Turcească, Mitropolia, muzeul de Științe Naturale, biserica Vovidenie sau casa Canano, prima închisoare a Iașului, actualmente corpul E al Universității, de peste drum de Biblioteca Centrală.\n\nÎn pericol \n\n Altele sunt ruinate sau grav degradate și mai au puțin până să dispară: fabrica de cărămizi de la Ciurea, fabrica de țigarete, Școala Normală „Vasile Lupu”, Filarmonica, fosta fabrică de tricotaje, casa călăului din Manta Roșie, casa Beldiman de pe strada Săulescu, observatorul astronomic, biserica Bărboi și multe altele. Unele au dispărut de-a dreptul, iar fabrica Nicolina, fabrica de bere din Păcurari sau casa Magda Isanos sunt doar câteva exemple.\n\nModel românesc \n\n Dar de ce nu am putea și noi să ne mobilizăm precum francezii? Doar n-ar fi prima oară. În prag de război mondial, în 1915, directorul de atunci al Școlii Normale, s-a apucat să strângă bani pentru refacerea bojdeucii lui Creangă. Lucrările au început în plin război, în octombrie 1917 și au fost terminate în doar jumătate de an. A fost prima casă memorială din țara noastră și a fost inaugurată în condițiile în care România se afla în război, două treimi din teritoriul ei era ocupat de inamic, iar lumea murea de foame și de tifos. Și atunci, acum de ce nu?\n\nSupraviețuirea individuală \n\n Există în principiu două motive majore. Cei 45 de ani de comunism ne-au învățat că singurul lucru care contează este supraviețuirea individuală. De restul, să se ocupe statul. Ne lipsește cultura voluntariatului și a întrajutorării pe care o au occidentalii scutiți de istorie de experiența comunistă. Voluntarii de la Mihăileni erau în majoritate tineri, născuți după 1989. Bun, dar asta e o problemă care se rezolvă biologic, pe măsură ce vine din urmă o altă generație, mai deschisă la minte și mai entuziastă. Ce ne mai lipsește? Interesul statului. Iar aici nu vorbim de banii pe care să-i dea statul pentru lucrări de reconstrucție. Vorba fostului președinte american Ronald Reagan, cel mai îngrozitor lucru pe care-l poate auzi un privat este „salut, eu sunt statul și am venit să te ajut”. Nu e nevoie de ajutorul direct al statului, ci doar de un minim de încurajare. Ieșeanul din Păcurari sau din Copou știe mai bine unde e nevoie de bani și muncă decât un birocrat bucureștean. Doar că…\n\nImpozit pe filantropie \n\n Legea franceză prevedea încă de acum 15 ani că firmele care investesc în cultură își pot deduce 60% din aceste cheltuieli. Statul acceptă să i se tragă țeapă prin neplata impozitului pe profit, dacă banii aceia sunt donați într-un scop nobil. Zilele trecute, premierul francez Edouard Philippe a anunțat că și donațiile făcute de persoane fizice pentru Notre-Dame vor fi deduse în proporție de 66-75%, în funcție de sumă. Franța renunță și la impozitul pe venit pentru a salva un simbol. Dar la noi? Păi, donațiile și sponsorizările făcute de firme nu sunt deductibile fiscal. Plătești impozite și pe banii dați cadou, deși nu-i folosești pentru tine. E drept, banii donați pot fi scăzuți parțial din impozitul pe profit, în limita a 20% din acesta sau de 0,5% din cifra de afaceri. Te miri ce și mai nimic. Iar persoanele fizice nu beneficiază de absolut nicio deducere dacă donează bani. Adică dacă vrei să donezi, fă-o, dar numai din ce-ți mai rămâne după ce plătești toate impozitele către stat. Știți bancul cu statuia, nu? „Statu’ ia tot”.",
  "metadata": {
    "original_file": "Ieseanul_0200.html"
  }
}