{
  "title": "O delegație a TUIASI a participat la momentul istoric de lansare oficială a universității europene INGENIUM, din care face parte și Politehnica ieșeană",
  "content": "O delegație a Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) a participat săptămâna trecută, între 23 și 27 ianuarie, la evenimentul de lansare a Alianței „INGENIUM” , o universitate europeană din care Politehnica ieșeană face parte, alături de alte nouă instituții de învățământ superior de prestigiu din Europa . Evenimentul a fost găzduit de Universitatea Oviedo din Spania, membră a consorțiului, iar delegația TUIASI a fost condusă de prof. univ. dr. ing. Dan Cașcaval , rectorul universității.\n\nAlături de acesta au fost prezenți la manifestările și sesiunile de lucru din Spania și prof. univ. dr. ing. Irina Lungu , prorector responsabil cu relațiile internaționale, prof. univ. dr. ing. Maria-Carmen Loghin , prorector responsabil cu cercetarea, dezvoltarea și inovarea, conf. univ. dr. ing. Simona Caraiman , prorector responsabil cu informatizarea și comunicațiile digitale, și conf. univ. dr. ing. Nicolae Lucanu , director al Centrului ACCESS2020.\n\nCu această ocazie, reprezentanți de la cel mai înalt nivel ai universităților participante au semnat acordul de colaborare privind organizarea și funcționarea alianței în viitorii patru ani și și-au exprimat din nou deplina susținere pentru implementarea proiectului în propriile universități, în contextul provocărilor globale. „TUIASI a devenit una dintre cele 12 universități românești care au câștigat dreptul de a reprezenta România în cadrul unor consorții universitare europene. Bucuria este cu atât mai mare cu cât doar opt universități au câștigat acest drept prin competiție , celelalte patru fiind incluse în astfel de consorții printr-o procedură de lărgire a numărului de participanți, care s-a desfășurat ulterior competiției”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nAcesta a prezentat, în discursul său de la momentul semnării acordului de colaborare, o paralelă între contextul academic de acum 210 ani și cel de astăzi . Rectorul l-a omagiat pe cărturarul Gheorghe Asachi, fondator al universității care îi poartă astăzi numele, care a avut curajul organizării primului program de inginerie predat integral în limba română în capitala Moldovei. Astăzi, Politehnica ieșeană se angajează să aducă schimbarea necesară în învățământul tehnic superior din Iași și să construiască viitorul alături de celelalte nouă universități din Alianța INGENIUM.\n\nProf. univ. dr. ing. Dan Cașcaval a insistat asupra conservării moștenirii culturale a Politehnicii ieșene în încercarea de a dobândi noi valori în viitor. În cadrul colaborării din Alianța „INGENIUM” conducerea TUIASI își propune ca universitatea să atingă performanțe pe mai multe niveluri , între care și rezultate generale îmbunătățite, mai multe proiecte de colaborare, o pregătire mai aprofundată a studenților în contextul integrării lor într-o societate globală, dar și dezvoltarea de noi proiecte de cercetare-dezvoltare productive. „Cred că suntem alianța universitară cu cea mai diversă distribuție geografică. Aceasta poate reprezenta un avantaj major: venim cu cele mai diverse culturi organizaționale , culturi naționale, acte normative. Avem ocazia să învățăm unii de la alții, să ne integrăm în această alianță fără a ne altera identitatea. Mai mult, devine evident faptul că prin aportul fiecărei universități implicate se vor îmbunătăți semnificativ resursa umană a alianței, baza procedurală și legală a funcționării entității create prin acest consorțiu , dar și baza de cunoștințe”, a mai explicat prof. univ. dr. ing. Dan Cașcaval.\n\nÎn cadrul deplasării din Spania, delegația TUIASI a participat la constituirea Consiliului Alianței INGENIUM, precum și a Comitetul Executiv al Alianței, prezentarea celor zece pachete de lucru , cu menționarea contribuției și responsabilităților fiecărei universități partenere, dar și la mai multe mese rotunde și workshopuri. TUIASI este liderul pachetului WP 10 – Impact și Diseminare și membru activ în toate celelalte pachete de lucru.\n\nFestivitatea de încheiere a evenimentului a inclus semnarea de către rectorii prezenți a unei pagini speciale din Cartea de Onoare a Universității din Oviedo, simbol al începutului în dezvoltarea „familiei INGENIUM”.\n\nAlianța INGENIUM urmărește crearea unui „Campus european” care va opera ca o universitate cu zece filiale, cu o singură ofertă academică pentru toate nivelurile de studii: licență, master și doctorat , și un sistem unic de management al școlarității pe o platformă IT proprie. În acest campus, activitățile propuse spre implementare vor implica un număr amplu de profesori, studenți și personal din zona administrativă , care vor colabora pentru a-și consolida abilitățile de lucru și colaborare într-un mediu internațional. „Echipele din cele 10 universități, membre ale Alianței INGENIUM de universități europene, vor lucra împreună în următorii patru ani, împărtășind o viziune comună asupra viitorului , fiind gata să genereze și să absoarbă cele mai bune practici, să ofere și să primească expertiza fiecărui partener pe domeniile lor de activitate, în beneficiul unui sistem de învățământ superior mai eficient și ancorat în realitatea secolului al XXI-lea”, a precizat prof. univ. dr. ing. Irina Lungu, prorector responsabil cu relațiile internaționale la TUIASI.\n\nÎn perioada imediat următoare începerii semestrului al doilea, echipa de coordonare din cadrul TUIASI va organiza o prezentare online pentru toți membrii comunității academice a universității , în care va detalia toate aspectele cu privire la implementarea proiectului.",
  "metadata": {
    "original_file": "Ieseanul_0030.html"
  }
}