{
  "title": "Reușita misiunilor de explorare a planetei Marte, subiect central în următoarea conferință științifică din seria „Moștenirea lui Asachi”",
  "content": "Vineri, 26 martie 2021, de la ora 12.00, profesorul Alexandru Mironov , senior editor al Revistei „Știință și Tehnică”, va conduce o echipă de tineri cercetători și entuziaști ai spațiului în prezentarea „Salutări de pe Marte!”. Acesta este un nou eveniment din seria Conferințelor științifice „Moștenirea lui Asachi” , organizate de Universitatea Tehnică „Gheorghe Asachi” din Iași alături de acad. Bogdan Simionescu, vicepreședinte al Academiei Române.\n\nÎn contextul pandemic actual, întâlnirea va avea loc online, pe ZOOM, iar linkul de conectare va fi făcut public în apropierea desfășurării evenimentului. În cadrul conferinței, Alexandru Mironov îi va avea alături pe colaboratorii săi: Cristian Roman, Claudiu Tănăselia, Adrian Banuta și Cătălin Beldea .\n\nNăscut în Republica Moldova în 1942, Alexandru Mironov este recunoscut ca fiind scriitor de literatură science-fiction, dar și unul dintre cei mai buni jurnaliști specializați în știință din România . Conferința sa se organizează în contextul în care omenirea a reușit cea mai mare performanță în studierea în ansamblu a planetei Marte: sunt trei misiuni în orbita planetei și un nou rover trimis de NASA – Perseverence – care caută semne de viață. „Pentru că la ora actuală trei nave pământene sunt pe orbită în jurul planetei Marte și pentru că avem mai multe obiecte trimise de sol – roboții noștri – cred că este timpul să luăm în serios viitorul. Viitorul înseamnă ieșirea din lanțul gravitației terestre ”, a declarat Alexandru Mironov.\n\nAcad. Bogdan Simionescu a descris conferința care urmează să fie susținută de Alexandru Mironov și colaboratorii săi ca fiind un adevărat regal. „Mulți oameni de știință vizionari au afirmat, argumentând cu studii, faptul că planeta Marte va fi colonizată în doar câteva decenii, fapt ce devine din ce în ce mai plauzibil . Despre succesul călătoriei roverului american Perseverance către planeta roșie, despre misiunea acestuia și despre viitorul omenirii pe planeta Marte vom afla împreună vineri, 26 martie. Invit pe toți cei interesați să participe la o prelegere interesantă, deschizătoare de noi orizonturi ale cunoașterii”, a declarat acad. Bogdan Simionescu.\n\nPrima conferință științifică din seria „Moștenirea lui Asaschi” din anul 2021 a avut loc pe 24 februarie, când prof. univ. dr. ing. Eugen Rusu, membru corespondent al Academiei Române, a vorbit despre „Energia regenerabilă din mediul marin în contextul schimbărilor climatice” .",
  "metadata": {
    "original_file": "Ieseanul_0121.html"
  }
}