{
  "title": "Descoperă bijuteriile cu diamante în noul magazin Exquisite, din Palas",
  "content": "În Palas, povestea bijuteriilor rafinate continuă cu un nou capitol pentru că s-a inaugurat primul magazin din nord estul țării al brandului Exquisite. Noua locație prezintă bijuterii din aur cu diamante și pietre prețioase, atât pentru ea, cât și pentru el, iar până pe 10 martie, vă întâmpină de reduceri de 10%.\n\nRecent, Exquisite s-a deschis la etajul întâi al Palas Mall și propune colecții de bijuterii cu design modern, piese clasice pentru ea și el, dar și inele de logodnă și verighete . Iar pentru că luna martie reprezintă un moment cu totul special, la Exquisite poți alege un cadou deosebit pentru femeia nonconformistă și puternică pe care o prețuiești și căreia îi va aduce un plus de strălucire pe chip.\n\nExquisite propune inele cu diamante , care indiferent de tendințele modei vor rămâne un simbol absolut al eleganței și rafinamentului clasic , cercei din aur cu diamante în culori radiante, cu forme simple sau sofisticate, pentru ocazii speciale sau zile obișnuite, brățări cu diamante din aur alb, galben sau roz în diverse stiluri și care vor adăuga o notă de eleganță oricărei ținute. Colecțiile sunt completate de coliere strălucitoare și seducătoare, realizate din diamante albe sau negre, cărora li se adaugă rubine, pandantive , ce cuceresc de la prima vedere și care vor oferi personalitate și stil oricărui colier, și broșe din aur cu diamante, sub diferite forme și care exprimă eleganță și delicatețe. Pentru el, Exquisite are o colecție de butoni subtili sau extravaganți, ce vor crea o impresie puternică ori de câte ori vor fi purtați, inele de aur pentru bărbații care vor să fie cool și brățări cu twist. Pentru cererea în căsătorie perfectă, Exquisite are o varietate de inele de logodnă , iar pentru marele eveniment, verighetele care vorbesc cel mai bine despre iubirea voastră.\n\nNoua locație își întâmpină clienții într-un spațiu exclusivist, cu tonuri calde, reprezentativ pentru stilul elegant pe care îl promovează, iar pentru începutul lunii martie oferă o reducere de 10% pentru toate bijuteriile .\n\nPovestea Exquisite a început de la ideea că bijuteriile trebuie să aducă în viața oricărei femei o dorință împlinită, să o încurajeze să se descopere, să vadă frumusețea, să dea amploare emoțiilor și culoare gândurilor.",
  "metadata": {
    "original_file": "Ieseanul_0124.html"
  }
}