{
  "title": "TUIASI va moderniza integral cinci laboratoare după ce a câștigat un proiect în valoare de 200.000 de euro",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va renova cinci laboratoare cu echipamente didactice de ultimă generație în urma câștigării unui proiect în cadrul schemei de granturi pentru universități ROSE – Romanian Secondary Education, de aproximativ 200.000 de euro. \n\n \n\n Dintre cele 14 instituții ce au primit finanțare la nivel național, TUIASI devine singura universitate ieșeană care dezvoltă un al doilea astfel de proiect, destinat centrelor de învățare, după Remedium, centrul ultra-modern construit la parterele căminelor T5-T6, ce a beneficiat de o investiție de aproximativ 250.000 de euro.\n\nBeneficiari: toți studenții \n\n Noul proiect poartă numele „Rețea de laboratoare didactice pentru discipline generale, specifice studiilor de ingineri” – NETLAB și va reînnoi complet, atât ca aparatură, cât și ca spații, Laboratoarele de Fizică, Matematică, Chimie, Desen Tehnic și Infografică, cât și cel de Mecanică Teoretică. Astfel, toți studenții celor 11 facultăți vor beneficia de cursuri la respectivele laboratoare, fiind spații de învățare menite în special pentru tinerii din anul I, să se adapteze mai ușor. „Se vor achiziționa echipamente didactice în valoare de aproximativ 200.000 de euro. Practic, aceste laboratoare se vor reînnoi în anumite situații integral, vor avea aparatură modernă, nouă, care să permită transferul mult mai ușor a cunoștințelor către noua generație de studenți care sunt numiți și nativi digital. Vorbim de o aparatură de laborator foarte performantă și suntem în faza în care am identificat ce ar fi necesar pentru fiecare laborator în parte și acum elaborăm caietele de sarcină pentru începerea achizițiilor”, a declarat prof. univ. dr. ing. Neculai Eugen Seghedin, prorector responsabil cu activitatea didactică la TUIASI și coordonator al proiectului.\n\nZona practică \n\n Proiectul implică și activități remediale și de consiliere, pentru acei studenți care provin din medii defavorizate și pentru care există riscul să renunțe la studii. În laboratoare vor fi diverse standuri de studiere a unor fenomene fizice sau de prezentare a unor efect mecanice, a unor legi care țin de chimie, fiind concentrate foarte mult pe zona activităților practice. Cu acest proiect, TUIASI reușește performanța de a atrage în total aproximativ 2 milioane de euro pe multiple proiecte, atât la nivelul întregii universități, cât și la nivelul facultăților, pe acțiunea ROSE.",
  "metadata": {
    "original_file": "Ieseanul_0170.html"
  }
}