{
  "title": "Bani albi pentru vinerea neagră. Dan Niţă, primarul comunei care a făcut ravagii la shoppingul online",
  "content": "A trecut şi Black Friday, marea sărbătoarea a societăţii de consum, nu înainte de a provoca surprize de proporţii în zona cumpărătorilor de ocazie. Astfel, în topul comenzilor făcute pe un cunoscut site de comerţ online s-a aflat şi comuna Miroslava, care a ocupat poziţia a şasea pe ţară, depăşind chiar şi municipiul Iaşi, la categoria numărului de produse vândute la mia de locuitori. De asemenea, un client din Paşcani a comandat un produs de 60.000 de lei, plasându-şi oraşul pe primul loc în ceea ce priveşte cea mai mare valoare înregistrată pentru o comandă. Prin urmare, are balta peşte, chit că vorbim de cea mai săracă zonă a României. Aşa că am aflat câteva detalii despre ieşenii care s-au spart în figuri de Black Friday.\n\nCostel Alexe, deputat PNL : Eu am vrut să-mi cumpăr nişte fotolii de deputat, la reducere. Chiar dacă mai am unul acasă, mi-am spus că nu strică să îmi mai iau vreo două bucăţi. Cine ştie ce se mai întâmplă la următoarele alegeri? Omul gospodar e bine să fie pregătit. Iar fotoliile astea nu prisosesc la casa omului. Dacă nu le foloseşti, le dai la alţii. Vorba aia, dar din dar se face rai parlamentar.\n\nDan Niţă, primar Miroslava : Mă bucur că Miroslava s-a clasat pe un loc fruntaş la competiţia de shopping online din acest an. Dacă tot suntem cea mai bogată comună din ţară, de ce să stăm cu banii sub saltea? Sau sub un teanc de autorizaţii de construire. Dacă ar fi fost după mine, aş fi cumpărat un Spital Regional de Urgenţe, să-l plantăm pe moşia noastră. Dar lumea din sat nu se implică, s-a obişnuit cu pomene gen Delphi. Noroc că am cumpărat din banii mei nişte puieţi de autorizaţii pentru viitoarele parcuri industriale pe care vreau să le fac în comună.\n\nTraian Rânja, lider Forţa Moldova : Cu ultimii mei bani din pensie mi-am cumpărat o machetă a Autostrăzii Iaşi – Târgu Mureş. Am stat vreo două zile pe net, făcând studii de fezabilitate la diverse oferte online. Sunt mulţumit de calitatea produsului. Practic, e o planşă mare pe care e desenată autostrada pe care ne-o dorim cu toţii. Deocamdată, am pus-o în grădină, ca pe un covor. Mai fac mişcare pe ea. Am schiţat un şotron şi sar de la Iaşi ba la Ungheni, ba la Ditrău, ba la Târgu Mureş.\n\nMarius Bodea, deputat PNL: De Black Friday mi-am cumpărat nişte advertoriale prin presa locală. Ieftin, la doi lei bucata. A vrut şi Răzvan Timofciuc câteva, dar n-am vrut să-i dau aşa, moca. Lasă-l să vadă cum e viaţa de om politic. Aşa că săracu’ îşi croşetează singur comunicatele, ca pe ciorapii de lână. Unu’ pe faţă, cinşpe pe dos.",
  "metadata": {
    "original_file": "Ieseanul_0288.html"
  }
}