{
  "title": "Află cum poți avea nunta de vis, în cel mai cosmopolit loc din oraș! Congress Hall Palas îți oferă verighetele cadou",
  "content": "Congress Hall Palas, locul din inima orașului în care evenimentele speciale sunt desprinse din poveşti, își va prezenta oferta la Târgul de Nunți Ghid Mariaj, care se desfășoară în acest week-end, la Sala Polivalentă din Iași.\n\nPe lângă oferta atractivă, viitorii miri care vizitează standul Congress Hall vor afla și ce surprize le sunt pregătite. Primele zece cupluri care vor contracta o nuntă pentru anul 2019 în centrul de evenimente din inima orașului vor primi cadou verighete din aur.\n\nAmprenta eleganței \n\n Congress Hall Palas este un centru de evenimente aparte, unic prin poziționarea sa ultracentrală, într-un ansamblu urbanistic ce oferă multiple facilități, inclusiv un parc amplu și modern. Pe lângă rafinamentul celor cinci săli deosebite, adevărate bijuterii arhitecturale, petrecerile găzduite la Congress Hall poartă amprenta eleganței pe care o oferă proximitatea față de Palatul Culturii. Clădirea simbol a orașului, pusă în valoare de parcul Palas, contribuie la crearea unor amintiri prețioase și speciale.\n\nConsilieri profesioniști \n\n Servicii ireproșabile, flexibilitatea în amenajarea sălii indiferent de tematică și numărul de invitați, accesul facil la parcarea subterană și la grădina urbană sunt doar o parte dintre motivele pentru care evenimentele găzduite de Congress Hall sunt cu adevărat unice. Mai mult, cei care preferă petrecerile în aer liber au la dispoziţie terase generoase ca spaţiu şi garnisite cu plante, arbuşti şi flori parfumate. Iar dacă ai în minte petrecerea de vis, o echipă de consilieri profesioniști sunt pregătiți să îți ofere soluţii personalizate, atât în ceea ce priveşte alegerea meniului, cât şi a tematicii petrecerii. \n\n \n\n Vino între 8 și 10 februarie 2019 la standul Congress Hall Palas, de la Târgul de Nunți Ghid Mariaj, să descoperi cât de ușor îți poți organiza nunta de vis!",
  "metadata": {
    "original_file": "Ieseanul_0210.html"
  }
}