{
  "title": "Palas Tasty Festival – streetfood, preparate mediteraneene, degustări de vinuri și muzică live",
  "content": "De joi, 30 mai 2019, până duminică, 2 iunie, în parcul ansamblului din inima orașului se va desfășura Palas Tasty Festival. Evenimentul este organizat de Palas, iar prima sa ediție propune un concept inedit. Astfel, publicul se va delecta cu apetisanta mâncare de tip streetfood, preparate cu specific mediteranean și degustări de vinuri, toate asezonate cu muzică live. Peste 20 de vendori vor fi prezenți pentru a cuceri gusturile pofticioșilor cu burgeri suculenți, pizza apetisantă, salate fresh, tapas, paella și alte specialități spaniole, kebab și preparate orientale, mâncare fusion și bavareză, meniu fish and chips britanic, pleșcavița sârbească și multe alte preparate ispititoare. Nu vor lipsi dulciurile și înghețata, dar nici băuturile răcoritoare.\n\nVarietate de rețete \n\n Festivalul include o secțiune dedicată mâncării mediteraneene, în piațeta centrală din parcul Palas, acolo unde vor putea fi încercate o varietate de rețete cu fructe de mare. La evenimentul dedicat aromelor vor participa și producători de vinuri, care vor oferi sesiuni de degustare. Atmosfera va fi completată cu muzică live, susținută de trupe și artiști locali. În fiecare seară, după ora 19.30, pe scena festivalului vor urca Stage Up Band, SoundCheck, Andra Botez Band și So Want Band. \n\n În perioada 29 mai – 2 iunie, tot în parcul Palas se va desfășura Târgul Meșterilor Populari. Numeroși artizani își vor prezenta piesele lucrate cu migală și pasiune, spre încântarea celor care iubesc piesele autentic românești. Obiecte şi icoane sculptate în lemn, ii şi alte piese de port popular, trăistuțe, ștergare și țesături cu motive tradiționale, lucrate manual, articole de pielărie, ceramică şi lână, tricotaje, produse apicole, măşti, decoraţiuni populare și alte articole cu simboluri românești vor fi prezentate de meșteșugari.\n\nTârg dedicat remediilor \n\n Seria evenimentelor tematice continuă și în Atriumul Palas Mall, acolo unde, în perioada 30 mai – 2 iunie, se va organiza „Expo Sănătate din Natură”. Târgul dedicat remediilor, terapiilor și produselor naturiste reunește de la cosmetică bio, suplimente alimentare, alimente, ceaiuri și sucuri naturale, fructe deshidratate, cafea terapeutică, produse apicole și uleiuri esențiale, până la cosmetică bio, remedii și servicii medicale, soluții pentru un corp sănătos și programe psihologice. \n\n În același timp, tot în Atrium Palas vor fi prezenți și membrii Asociației „Produs de Cluj”. Expozanții vor întâmpina clienții cu ii și costume populare, trăistuțe și țesături lucrate manual, articole de marochinărie, decorațiuni tradiționale, produse din lavandă, cosmetice bio, dar și cu delicii, precum ciocolată de casă, miere și produse de apicultură, dulcețuri și siropuri naturale.",
  "metadata": {
    "original_file": "Ieseanul_0197.html"
  }
}