{
  "title": "Panouri fotovoltaice pe TATAMI SEVEN, prima clădire rezidențială a grupului IULIUS",
  "content": "Pe acoperișul TATAMI SEVEN, prima clădire rezidențială din portofoliul IULIUS, aflată în zona Sf Andrei din Iași, au fost montate panourile fotovoltaice. Instalația cuprinde 78 de panouri, , iar energia produsă va asigura iluminatul spațiilor comune și tehnice, iluminatul exterior, funcţionarea lifturilor și a altor sisteme tehnologice de care vor beneficia rezidenții TATAMI SEVEN.\n\nPanourile solare de pe clădirea TATAMI SEVEN sunt marca Longi Solar , o gamă de top din piața energiei verzi, care se diferențiază prin calitatea materialelor utilizate și au un randament crescut al celulelor componente. Datorită faptului că sunt concepute pentru a oferi un maximum de eficiență, într-un singur an vor produce circa 38.000 kWh , evitându-se, astfel, emisia în atmosferă a aproximativ 23.500 kg de CO2 . Costurile pentru iluminarea spațiilor comune (coridoare, casa scării), alimentarea lifturilor , a aparaturii de tip „perdea de aer cald” și degivrare (proces de îndepărtare a straturilor de gheață formate în sezonul rece), cât și iluminatul exterior vor fi acoperite de cele 78 de panouri fotovoltaice .\n\nTATAMI SEVEN este un proiect construit cu responsabilitate pentru mediu și cu scopul de a oferi o calitate a vieții la cele mai înalte standarde. Pe lângă impactul economic direct, de reducere a costurilor pentru rezidenți, locuințele vor dispune și de platforme smart home , care automatizează și monitorizează sistemele de securitate, climatizarea și sistemul de încălzire etc., dar și de încălzire în pardoseală, centrală individuală de apartament, sisteme de ventilare și exhaustare în baie și pentru hotă, aer condiționat și multiple alte dotări.\n\nTATAMI SEVEN , primul proiect rezidențial demarat de IULIUS, este amplasat pe strada Iancu Bacalu nr. 24-26 , cuprinde 45 de apartamente cu una, două sau trei camere, iar lucrările au început la finalul anului trecut, în luna decembrie. Acum, la aproximativ un an de la anunțul proiectului, se lucrează deja la hidroizolație , tencuiala interioară , iar panourile solare au fost montate .\n\nIULIUS este singura companie de pe piața de real estate din România care a montat panouri fotovoltaice în toate proprietățile sale dezvoltate și operate. Energia produsă va fi utilizată pentru consum propriu, iar investiţia depăşeşte valoarea de 3,5 milioane de euro. Panourile fotovoltaice vor produce 5.500 MWh anual, la nivel de grup, pentru:\n• cele trei mall-uri din reţeaua naţională Iulius Mall: Iaşi, Cluj-Napoca şi Suceava\n• Palas Campus Iași – cea mai mare clădire de birouri din țară (60.000 mp)\n• cele două proiecte de proximitate Family Market din Iaşi (Miroslava şi Bucium)\n\nPentru mai multe detalii despre Tatami Seven și accesarea spațiilor de locuit puteți contacta echipa pe adresa de mail acasa@tatami.ro și la telefon 0729 088 726 – Diana Pintilie . Mai multe detalii sunt disponibile și pe https://tatamiseven.ro/ .",
  "metadata": {
    "original_file": "Ieseanul_0006.html"
  }
}