{
  "title": "Universitatea Tehnică își deschide porțile către viitorii studenți în perioada 12 – 22 aprilie 2021, la o nouă ediție online a OpenDays@TUIASI",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași organizează în perioada 12 – 22 aprilie 2021 o inedită manifestare de interacțiune cu elevii care vor să descopere viața de student , în cadrul evenimentului OpenDays@TUIASI , o reinterpretare virtuală a manifestării Zilelor Porților Deschise.\n\nPe parcursul acestor zile, colectivul academic al universității se va muta în mediul online cu prelegeri interactive și dezbateri susținute de profesori și studenți din facultățile TUIASI, de profesioniști din cadrul Centrului de Consiliere, de reprezentanți ai Societății Antreprenoriale Studențești, în colaborare cu cei ai mediului economic.\n\nÎn fiecare zi din perioada 12 – 22 aprilie vor avea loc câte două sesiuni de prezentare pe zi, care vor începe de la ora 16.00 și apoi de la ora 17.30, având o durată de aproximativ o oră. Prima sesiune va prezenta integral noutățile procesului de admitere pentru anul universitar 2021-2022 la TUIASI, urmând a fi organizate și sesiuni legate de prezentarea facultăților, a vieții de student, inclusiv cu dimensiunile internaționale și de cercetare de la Politehnica ieșeană.\n\nTUIASI a creat anul trecut o platformă pe care să se desfășoare aceste evenimente, iar prima manifestare a avut loc în luna mai 2020. Pe platformă, accesibilă la www.opendays.tuiasi.ro , cei interesați să participe pot să se înscrie, completând formularul online, la prelegeri și dezbateri. Tot acolo pot fi consultate galerii foto și video cu studenții și profesorii Universității , proiectele organizate, informații despre admitere, tururi virtuale ale campusului didactic și a celui mai mare campus studențesc din Nord-Estul țării – „Tudor Vladimirescu”, broșuri de prezentare a facultăților și universității în general, cât și informații despre Iași, un oraș al studenției. „Suntem în continuare aproape de elevii care încep să se gândească la viitorii ani de viață pe care să îi petreacă specializându-se în domeniul ingineriei și arhitecturii. Chiar dacă suntem și anul acesta în zona online, venim cu foarte multe imagini, felii de viață în timp real din laboratoarele TUIASI , care să creeze o percepție asupra domeniilor în care funcționează fiecare facultate”, a declarat prof. univ. dr. ing. Irina Lungu, prorector responsabil cu relațiile internaționale la TUIASI.\n\nElevii care vor participa la OpenDays@TUIASI 2021 și vor intra pe platforma dedicată vor fi implicați activ la prelegeri și dezbateri online pe teme de inginerie și arhitectură, dar vor putea afla și o serie de „tips and tricks” de la specialiștii universității în consiliere.",
  "metadata": {
    "original_file": "Ieseanul_0118.html"
  }
}