{
  "title": "Viaţa Statului. Laurenţiu Precup, şef sezonier al Direcţiei de Agricultură",
  "content": "Direcţia pentru Agricultură a Judeţului Iaşi va organiza în această lună concurs pentru stabilirea unui director definitiv al instituţiei. Deocamdată, această funcţie este ocupată temporar de Laurenţiu Precup, încă din octombrie anul trecut. Acesta l-a înlocuit pe fostul director Magneriu Jalbă, un nume elocvent pentru tradiţiile din rândul ţăranilor români. Aşadar, urmează o perioadă de emoţii pentru directorul Precup, acesta sperând să-şi păstreze funcţia în cadrul Direcţiei pentru agricultură, domeniu în care se pricepe toată lumea.\n\nPrecup: Secretul directoratului în agricultură: totul e să-i dai la brazdă pe oamenii din subordine\n• Acuşi vine examenul pentru definitivat pe postul de director şi eu deja simt că mă iau toate căldurile. Afară deja se împrimăvărează, ministrul Daea a ieşit şi el pe câmp, toată lumea începe să se trezească la viaţă, aşa că n-am altă şansă decât să ies şi eu din hibernare, dacă vreau să-mi păstrez scaunul. Îmi pare rău c-a trecut iarna şi nu mi-am făcut şi eu o campanie de imagine, precum şeful meu, ministrul Petre Daea. Chit că a fost iarnă, omul s-a dus pe la daraci de lână, pe câmp, să vadă cum e cultura orzului, pe la nişte afumători a mai tras o fugă, prin supermarketuri, să vadă de ce s-au scumpit ouăle etc. etc. Da’ eu, ce-am făcut? Birou, birou şi iar birou. Nu ştiu dacă mă cunosc la faţă vreo doi ţărani din tot judeţul. E clar, măcar acum, în al doisprezecelea ceas, trebuie să ies din vizuină, ca marmota aia de la americani care prevesteşte vremea. Mai întâi, mă gândesc să trag o tură pe la AgroTV, canalul ăla de televiziune cu o audienţă uriaşă printre ţărani. Bine, el nu intră nici măcar în primele 20 de televiziuni ca popularitate, dar la ţară e suficient să se uite un singur gospodar la televizor, apoi le povesteşte la alţi douăzeci ce a văzut. Exact ca în Poiana lui Iocan, unde citea Moromete ziarul şi le explica celorlalţi ce şi cum e cu guvernul. Aşa şi cu AgroTV. Buun. Apoi, ar trebui să mă bag în seamă un pic prin noul ziar scos de dom primar Niţă, Informaţia de Miroslava. Hai, că am lucrat acolo, la Staţiunea Pomicolă, ar trebui să-mi dea gratis ceva spaţiu publicitar. În rest, nu ştiu, să-i scriu oare domnului ministru Daea? Să-mi dea voie să citez câteva chestii mişto din aforismele sale? Ar fi o idee, oricum lumea nu mai ştie cine le-a zis, a spus atât de multe şi de haioase, încât au intrat în folclor. Apropo de obiceiuri şi tradiţii populare, să organizez oare ceva, o cântare frumoasă cu nişte folcloriste la minister? Ceva special, pentru băieţii de-acolo. Că nea Petrică Daea, oricât de cocoş s-ar da, nu cred că mai ţine la horă.",
  "metadata": {
    "original_file": "Ieseanul_0262.html"
  }
}