{
  "title": "TUIASI va realiza una dintre cele mai moderne și stabile rețele universitare de Internet wireless din țară, prin implementarea unui proiect de 2 milioane de euro",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a câștigat, alături de Universitatea Tehnică a Moldovei (UTM), un proiect transfrontalier de 2 milioane de euro pentru a crea una dintre cele mai moderne rețele universitare de Internet wireless în campusul didactic și în campusul studențesc „Tudor Vladimirescu” . În același proiect, va fi modernizată integral toată infrastructura de rețea cablată de Internet din campus.\n\nProiectul transfrontalier a fost câștigat după două etape de evaluare, în care s-a apreciat justificarea proiectului, scopul, obiectivul, potrivirea cu obiectivele programului european și apoi s-a evaluat studiul de fezabilitate realizat de universitate. Denumirea integrală a proiectului este Joint Cross-Border Networking Infrastructure of Technical Universities of Iasi and Moldova – WiNet@Uni.\n\nPrin intermediul acestui proiect se vor crea și resursele tehnice necesare pentru ca alte proiecte transfrontaliere, atât aflate în derulare, dar și viitoare, să poată fi implementate mai eficient între cele două universități beneficiare – TUIASI și UTM. Pentru a îndeplini acest obiectiv, va fi implementată o soluție modernă pentru a se realiza videoconferințe, putându-se astfel realiza mai ușor colaborarea inter-instituțională. „Odată cu dezvoltarea aplicațiilor online, accesul de calitate la Internet nu mai este doar opțional, un lux. A devenit obligatoriu ca oamenii să poată folosi dispozitivele mobile pe care le au – telefoane inteligente, laptopuri, tablete – pentru a-și desfășura activitățile profesionale și personale. Momentan, infrastructura rețelelor ambelor universități din acest proiect este sub standardul solicitat unor universități europene și, prin această investiție, TUIASI va deveni una dintre universitățile din țară cu cea mai bună rețea și conectivitate”, a declarat conf. dr. Simona Caraiman, prorector responsabil cu informatizarea și comunicațiile digitale.\n\nInstituțiile partenere din acest proiect au două obiective comune: creșterea calității activităților și a serviciilor educaționale și de cercetare pentru a atinge standardele ridicate impuse de concurență la nivel național și european, cât și consolidarea colaborării dintre parteneri la toate nivelurile activităților lor academice.\n\nSpre exemplu, la TUIASI doar modernizarea infrastructurii pasive – rețeaua – din „Tudor Vladimirescu” necesită o investiție de 250.000 de euro, în timp ce pentru infrastructura activă din campusul academic și didactic vor fi investiți 550.000 de euro .\n\nProiectul va asigura o rețea în care toți utilizatorii vor avea o conexiune stabilă și de mare viteză, atât în spațiile interioare, cât și în cele exterioare ale universității. Atât în campusul didactic, cât și în cel studențesc, se va folosi sistemul de autentificare în rețeaua globală academică – EDUROAM. Acesta permite utilizatorilor să aibă acces la Internet de mare calitate și la resursele unei universități cu contul instituțional de la instituția de la care provin. Spre exemplu, studenții sau profesorii TUIASI care vor merge cu programe Erasmus la alte universități ce folosesc rețeaua globală EDUROAM vor putea să acceseze rețeaua cu contul lor de utilizator de la Iași. „Avem deja acest sistem implementat în rețeaua academică, dar va fi extins și în campus, iar accesul se va face cu conturi instituționale, cu sistemul de «Single sign on» și serverul de management de identități pe care le avem funcționale în universitate”, a completat conf. dr. Simona Caraiman.\n\nProiectul se află acum în perioada de pregătire a contractării și va fi implementat în următorii doi ani.",
  "metadata": {
    "original_file": "Ieseanul_0141.html"
  }
}