{
  "title": "Brandurile Calzedonia, Intimissimi și Intimissimi Uomo, de acum, şi în ansamblul Palas",
  "content": "Primele magazine din estul ţării ale grupului de modă Calzedonia s-au inaugurat, în ansamblul Palas. Locaţiile retailerului italian completează oferta diversificată de shopping, adaptată tendințelor actuale, și se alătură galeriei de branduri new-entry din această toamnă. Inaugurările de noi magazine premium din Palas vor continua în perioada următoare.\n\nDestinație de shopping preferată în regiune, Palas continuă să aducă pasionaților de modă branduri internaționale de succes. Printre conceptele noi de magazine care s-au alăturat portofoliului Palas, începând cu această toamnă, se numără magazinele grupului italian Calzedonia: Calzedonia, Intimissimi și Intimissimi UOMO.\n\nÎnființat în 1986, brandul Calzedonia este unul dintre cei mai apreciați retaileri din industria modei, primul său magazin fiind deschis în Verona, Italia. Astăzi, grupul deține, în total, 2.149 de magazine în întreaga lume, fiind prezent în 55 de țări. Calzedonia se diferențiază prin calitatea produselor, precum și prin tehnicile inovative care au în centru ideea de sustenabilitate. Calzedonia este răspunsul la nevoile întregii familii, oferind produse în pas cu moda, care reușesc să satisfacă exigențele unui public variat și care se integrează, cu ușurință, în outfiturile de zi cu zi. Gama variată de produse cuprinde dresuri, șosete, colanți continuând cu o gamă largă de costume de baie, pareo și accesorii pentru plajă.\n\nIntimissimi se adresează femeilor şi adolescentelor, fiind un brand renumit pentru lenjerie intimă, care oferă şi o varietate de alte categorii precum: pijamale, corsete şi accesorii. Confort, delicatețe, stil şi senzualitate: fiecare piesă Intimissimi este concepută manual, cu un design artizanal italian şi detalii precum dantelă macramată, broderii sau accesorii preţioase ataşate. În România, brandul este prezent din 2013 şi deţine opt magazine, în Bucureşti, Constanţa, Craiova, Timişoara şi Braşov. În lume, sunt 1.645 de magazine, în peste 50 de ţări.\n\nAdresat exclusiv bărbaţilor, începând cu anii adolescenţei până la orice vârstă, Intimissimi UOMO se diferențiază prin calitatea materialelor, majoritatea fiind din fibre naturale, şi prin diversitatea modelelor disponibile. Brandul este specializat în lenjerie intimă şi şosete, însă clienţii vor găsi în magazin şi o gamă extinsă de pijamale, articole pentru exterior şi pantaloni scurţi de plajă. Articolele bărbăteşti erau prezente în brandul principal încă din 1996, însă în anul 2014 se inaugurează primul magazin Intimissimi UOMO. În prezent, în România sunt deschide cinci locaţii, iar în lume, 344.\n\nGrupul de modă Calzedonia a înregistrat o creștere constantă și solidă datorită împlinirii așteptărilor clienților și a efortului de expansiune, creând produse și branduri de succes. În reţeaua companiei IULIUS, grupul italian este prezent în ansamblul mixt Iulius Town Timişoara, cu brandurile Calzedonia, Intimissimi şi Intimissimi UOMO.",
  "metadata": {
    "original_file": "Ieseanul_0008.html"
  }
}