{
  "title": "Vino la Palas și explorează universul EXCELSIOR, târgul plin de rechizite și idei care te pregătește de școală!",
  "content": "Ultimele zile ale vacanței îți aduc cea de-a zecea ediție a Târgului EXCELSIOR, un eveniment apreciat și așteptat de copii, părinți și bunici, de educatori sau profesori. Colecții interesante de cărți, manuale școlare și materiale destinate învățării, de la cei mai buni furnizori în domeniu, vor fi disponibile la târgul care va avea loc începând cu această săptămână, la Palas. Nu uita să participi și la tombola ,,Excelsior pentru şcoală”.\n\nÎn perioada 23 august – 14 septembrie 2023 , Târgul EXCELSIOR le va oferi părinților și copiilor o experiență diversificată și unică de cumpărături, dar și oportunități de socializare în Atriumul Palas , care devine acum un spațiu de comunicare între familie și școală, dar și un loc destinat aventurii și cunoașterii. Evenimentul este organizat de Librăriile SEDCOM LIBRIS și aduce, an de an, toate articolele de care copiii au nevoie pentru un început de an școlar plin de succes.\n\nOferta târgului include manuale, literatură esențială, enciclopedii, dicționare, materiale pentru învățare individuală și în laborator , precum și o gamă diversă de articole de papetărie, de la ghiozdane, penare, caiete și agende la instrumente de scris, jocuri creative și multe altele. Nu uita că primești un voucher de 10% pentru fiecare coș de cumpărături cu o valoare mai mare de 200 de lei!\n\nMai mult decât atât, organizatorii au pregătit tombola ,,Excelsior pentru şcoală”, iar tu poți câștiga: o tabletă Samsung Galaxy Tab A8, căști On Ear Sony WH-CH520C sau pachete de cărți în valoare de 150 lei fiecare. La tombolă pot participa cei cu vârsta de peste 14 ani, care realizează cumpărături de rechizite, în intervalul 23 aug-14 sept 2023 . Tot ce trebuie să faci este să completezi talonul și să-l depui în urnă. Mai multe detalii găsești pe pagina de Facebook a evenimentului .\n\nTârgul își continuă misiunea de a promova lectura și importanța educației în rândul copiilor, astfel că mesajul ediției de anul acesta este „Educă-te pentru a cunoaște!” : ,, În contextul actual și viitor, educația, cultura și gândirea critică sunt elementele care pot transforma lumea într-un loc mai sigur și mai prietenos pentru toți. Ne dorim să subliniem importanța acestor valori și să promovăm un proces de învățare continuă, care să îi pregătească pe copii pentru responsabilitățile adulților de mâine ”, au declarat reprezentanții SEDCOM LIBRIS.\n\nVino la Palas, împărtășește bucuria festivă a acestui eveniment și pregătește-te de școală cu o varietate de cărți și materiale auxiliare din diverse domenii ale cunoașterii!",
  "metadata": {
    "original_file": "Ieseanul_0012.html"
  }
}