{
  "title": "Mașinile de curse construite de studenții și profesorii Facultății de Mecanică, prezentate comunității academice",
  "content": "Studenții și profesorii Facultății de Mecanică de la Universitatea Tehnică „Gheorghe Asachi” din Iași și-au prezentat cele trei mașini de curse construite integral de echipa T.U. Iași Racing de-a lungul anilor, precum și atelierul în care aceștia lucrează, toate pentru competițiile Formula Student.\n\nUn nou monopost \n\n Șef lucrări dr. ing. Ciprian Ciofu, care coordonează echipa studenților, a precizat că în fiecare an este construit un nou monopost cu care studenții participă la competiții și cu care reușesc să aibă rezultate notabile. „Practic, fiecare an competițional începe de la 1 octombrie, când începe și anul universitar, iar competițiile propriu-zise au loc din luna iunie până în august. Monoposturile sunt construite după un regulament impus, derivat din Formula 1. De exemplu, puterea motorului este limitată, prin intermediul unui restrictor de aer; practic, chiar dacă motorul din fabrică a avut 100-120 de cai putere, mașinile de Formula Student sunt limitate la maximum 80 de cai putere, ținând cont de faptul că în aceste competiții, pe circuit, vor conduce studenți, care nu sunt piloți autorizați”, a explicat șef lucrări dr. ing. Ciprian Ciofu, coordonatorul echipei.\n\nConceput de la zero \n\n Membrii echipei au precizat că anul 2018 a reprezentat un nou început, fiind anul în care au conceput de la zero un monopost. „Totul se construiește pe baza unui proiect, monopostul este construit integral de studenți, sub îndrumarea profesorilor, fiind vorba despre o echipă de 13 membri, împărțiți pe departamente. Urmărim constant să ne îmbunătățim cunoștințele pe care le avem”, a precizat Ștefan Grigorean, doctorand al facultății și team leader T.U. Iași Racing. Rectorul universității, prof. univ. dr. ing. Dan Cașcaval, prezent la eveniment, a îndemnat echipa să continue să aplice ceea ce știe deja și i-a încurajat să continue astfel încât mașinile construite de studenții ieșeni să ajungă pe circuitele de Formula 1. „Mă bucur foarte mult că duceți mai departe Formula Student și sunt convins că veți ajunge și pe circuitele de Formula 1”, a precizat prof. univ. dr. ing. Dan Cașcaval.\n\nPremii \n\n La eveniment a fost prezent și primarul municipiul Iași, Mihai Chirica, care a apreciat munca depusă de studenți și de profesori. „Această competiție duce universitatea într-un clasament care arată că este performantă, că poate crea studenți performanți care se pot regăsi pe piața muncii, acolo unde își doresc, unde își pot valorifica cunoștințele dobândite”, a declarat acesta. La finalul evenimentului, au fost premiați sponsorii, dar și toți cei care au sprijinit echipa T.U. Iași Racing.",
  "metadata": {
    "original_file": "Ieseanul_0221.html"
  }
}