{
  "title": "La trei mese savurate în foodcourt-ul Palas, facem cinste cu a patra!",
  "content": "Aromele proaspete ale verii se simt din ce în ce mai tare, iar deliciile de sezon nu au întârziat să apară în meniurile restaurantelor din cel mai mare foodcourt din regiunea Moldovei. Sărbătorește vara printr-un „mountain rousse” culinar, la Palas și profită de campania „For the love of food”, unde la trei mese savurate în foodcourt, a patra este din partea casei! Vino în Palas și bucură-te de savorile bucătăriilor internaționale!\n\nO „uzină” a gusturilor exotice, a aromelor excentrice, a preparatelor tradiționale, dar și unde poți găsi „confort food” te așteaptă în foodcourt-ul Palas, unde peste 30 de operatori pregătesc zilnic preparate din toate colțurile lumii.\n\nDacă ești un împătimit al aventurilor culinare, ți-am pregătit o campanie, care te va ajuta să descoperi și mai multe feluri de mâncare. Dacă îți cumperi de mâncare de trei ori , în trei zile diferite, din foodcourt-ul Palas, iar pe fiecare bon ai suma de minimum 35 de lei , și vii cu bonurile la Centrul de Premiere (aflat la intrarea în foodcourt), primești din partea noastră un voucher la restaurantele tale favorite . Citește regulamentul campaniei postat pe site-ul Palas ! Bucură-te de campania „Fot the love of food” până pe 18 iunie 2023!\n\nNu mai trebuie să zbori până la Roma ca să te bucuri de pizza autentic italiană, nici să prinzi zborul de legătură spre China sau Japonia ori să visezi cu ochii deschiși la un burger făcut după rețetele americanilor. În foodcourt-ul Palas te bucuri de toate vedetele culinare, într-un singur loc: pizza, paste, sushi, burgeri, clătite sărate și dulci, noodles, specialități chinezești sau indiene, dar și preparate cu specific american. Iar în curând va fi lansat și catalogul operatorilor din foodcourt, unde vei găsi inspirație pentru o masă delicioasă în oraș.\n\nFoodcourt-ul Palas are peste 1.000 de locuri în interior, dar și două terase exterioare, cu peste 400 de spații unde poți să te bucuri de mic dejun, prânz sau cină.",
  "metadata": {
    "original_file": "Ieseanul_0020.html"
  }
}