{
  "title": "Omul sfinţeşte corporaţia. Irina Butnaru, şefa resurselor umane de la Conduent, premiată la Gala PIN",
  "content": "Dimensiunea corporatistă a Iaşului devine tot mai vizibilă, graţie şi revistei PIN Magazine, o iniţiativă media care scoate la lumină cam tot ce mişcă în domeniu. Cum era şi firesc, revista a iniţiat recent şi o Gală, în care a împărţit premii cam tuturor marilor actori din sectorul IT şi Outsourcing. Printre laureaţi, s-a aflat şi Irina Butnaru, şefa pe Europa a Resurselor Umane din compania Conduent, despre care organizatorii au spus că se află în primii 500 de lideri ai unei companii cu 90.000 de angajaţi. Aşadar, un manager de top, tinerică, frumuşică şi cu premiul devreme acasă. Dar să vedem şi cum se prezintă o pagină din jurnalul său personal.\n\nDacă, în presă, cele mai tari subiecte se fac pe surse, în mediul corporatist succesul se bazează pe resurse. Umane, de preferat\n\n– Mă bucură foarte mult premiul ăsta, de Manager al anului. Ca şefă a resurselor umane din Conduent, pot spune că sunt un angajat model. Păi, dacă cea care trebuie să selecteze şi să motiveze resursa umană nu poate da un exemplu, atunci cine ar fi în stare să facă asta? Pe de altă parte, mă bucur că am plecat de pe funcţia similară pe care o aveam la Xerox. Ori de câte ori spuneam cuiva unde lucrez, mă întreba cât mai costă o copie A 4 faţă – verso. Aşa se întâmplă când ai de-a face cu oameni needucaţi în spirit corporatist, cei care încă trăiesc cu nostalgia consignaţiilor şi fabricilor de tricotaje. Bine, nici la Conduent nu pot spune că sunt ferită de tot felul de surprize. Dacă le spun de Conduent, lumea e convinsă că e vorba de un unguent pentru reumatism. Îşi închipuie că-l distribui din uşă în uşă, ca fetele de la Avon. E clar, mai avem mult de lucrat la percepţia omului simplu în privinţa universului corporatist. Doamne, cât de mult iubesc această creaţie a ta, Corporaţia! Sunt convinsă că, în a şaptea zi a Creaţiei Corporatiste, nu te-ai odihnit, ci te-ai dus la un team building! Te rog, spune-mi că a fost aşa, arată-mi un semn că nu mă înşel. În ceea ce priveşte comportamentul resurselor umane numite Adam şi Eva, dă-mi voie să-ţi spun că ai procedat foarte corect. O astfel de nesocotire a directivelor unui CEO nu merita altceva decât o disponibilizare imediată. Păi câţi au norocul să lucreze la sediul central al EDEN – ului? Dar aici greşesc şi eu. Am mare încredere în oameni. Ca şef al resurselor umane, n-ar trebui deloc să fiu aşa. Oamenii ar trebui să fie doar nişte nume într-o bază de date. Ei, se mai întâmplă să apeşi din greşeală pe o tastă şi să dispară din companie câte două sute dintr-un foc. Dar ce mai contează, atâta timp cât poţi importa rapid baza de date de la Xerox? Există viaţă şi după Recycle Bin!",
  "metadata": {
    "original_file": "Ieseanul_0250.html"
  }
}