{
  "title": "IŞJ Iaşi, miză câştigătoare pe cota 10. Profesoara Farcaş, şefa celui mai performant inspectorat",
  "content": "Iaşul a dat din nou clasă întregii Românii, clasându-se pe locul a doilea la nivel naţional în ceea ce priveşte promovabilitatea la examenul de bacalaureat. Nu mai puţin de 81,11% dintre liceenii ieşeni au reuşit să treacă cu bine de proba maturităţii, confirmând calitatea actului educaţional din capitala culturală a ţării. Mai mult, zece elevi au obţinut media 10, jumătate dintre ei provenind de la Colegiul Naţional. Prin urmare, pe adresa şefei inspectoratului şcolar judeţean, Genoveva Farcaş, au sosit numeroase mesaje de felicitare din partea mai multor personalităţi ieşene.\n\nIonuţ Bâlbă : Bravo, băieţi! Mai ales felicitări celor care au luat nota 10. Păi, eu n-am avut 10 nici măcar pe tricou! Oricum, când am traversat Canalul Mânecii spre Londra, n-am avut nevoie de bac, am zburat direct cu avionul, ca şmecherii.\n\nIrina Schrotter : Mă bucură performanţa elevilor ieşeni. Păcat de cei cărora, în urma contestaţiilor, le-a scăzut media sub 5, în loc să crească. E ca atunci când îţi cumperi o haină cu un defect minor, te duci cu ea la croitor să ţi-o retuşeze, dar te trezeşti apoi că ţi-a ciopârţit-o, plus că ţi-a furat şi din material.\n\nCamelia Gavrilă : Doamna Farcaş, sper să nu puneţi la îndoială faptul că aceste rezultate excepţionale ale elevilor ieşeni sunt rodul muncii mele. Discursurile mele motivaţionale pe care le-am rostit ore în şir, zile şi nopţi la rând, la toate festivităţile şi galele posibile şi imposibile, îşi fac efectul şi acum. Estimez că şi următoarele douăzeci de generaţii de elevi vor fi marcate de apetitul meu verbal, prin urmare, notele de zece vor curge gârlă în continuare, o să vedeţi. Chiar mă gândesc să introduc o nouă materie şcolară, Logoreea. Dar mai vorbim despre asta.\n\nCosette Chichirău : Bravo, elevilor de nota zece! Faptul că 80% dintre candidaţi au reuşit să ia bacul mi se pare foarte cool. Îi aştept să se înscrie în USR, poate reuşim să umplem Piaţa Unirii în vacanţa asta. Avem nevoie de forţe proaspete, de smartphonuri dornice de experienţe noi şi selfie-uri pline de entuziasm acneic.",
  "metadata": {
    "original_file": "Ieseanul_0239.html"
  }
}