{
  "title": "Dumitru Prunariu, singurul român care a ajuns în spațiu, va vorbi în seria de conferințe „Moștenirea lui Asachi”",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași continuă, alături de vicepreședintele Academiei Române, acad. Bogdan Simionescu, seria conferințelor „Moștenirea lui Asachi” , mutându-le de data aceasta în online, în contextul actualei epidemii. Astfel, vineri, 10 aprilie 2020, de la ora 11.00, general-locotenent (r) Dumitru Prunariu , membru de onoare al Academiei Române, singurul român care a zburat în Cosmos, îi va purta pe invitații săi din spațiul virtual într-o călătorie fascinantă în spațiul cosmic, vorbind despre expansiunea universului, găurile negre, existența vieții pe alte planete, unele chiar din galaxia noastră sau despre urmele vieții de pe alte planete din sistemul nostru solar. „ Mă bucură continuarea seriei de conferințe «Moștenirea lui Asachi», un proiect la care ţin foarte mult, cu domnul doctor Dumitru Dorin Prunariu , membru de onoare al Academiei Române şi Doctor Honoris Causa al Universității Tehnice «Gheorghe Asachi». Această întâlnire / conferință / dezbatere organizată, în premieră, online, completează initiaţivele Politehnicii ieşene de continuare a activităţilor ştiinţifice şi culturale, de îndeplinire a îndatoririlor academice şi confirmă spusele lui Nicolae Iorga – «munca este cel mai potrivit dezinfectant». Invit publicul interesat de ştiinţă şi nu numai la o întâlnire neconvenţională cu un conferenţiar extrem de interesant, un spirit deschis şi cald”, a declarat acad. Bogdan Simionescu, vicepreședinte al Academiei Române.\n\nTema oficială a academicianului este „Repere esențiale în explorarea spațiului cosmic”, acesta explicând, pe scurt, tematica abordată în conferință ca fiind una „de departe spre aproape”. În prezentarea sa va începe cu o serie dintre necunoscutele universului, punctând în principal evenimentele cosmice, descoperirile care au marcat omenirea, trecând de la expansiunea universului la sistemul nostru solar printr-o serie de etape bine definite . Acesta și-a exprimat regretul că nu mai susține față în față această conferință, dar a declarat că se bucură că tehnologia de astăzi ne permite să organizăm evenimente la scară mare în mediul virtual. „Am plecat în conferința mea de la compoziția universului, de la faptul ca el, în loc să încetinească datorită forțelor de atracție gravitațională dintre stele, constelații etc., accelerează în expansiunea lui și acest lucru poate fi explicat doar prin existența unei energii , a unei materii încă necunoscute care îl împinge în exterior. E vorba de energia și materia neagră sau întunecată. Vom vorbi mai aproape de sistemul nostru solar și despre senzația de anul trecut din punct de vedere al descoperirilor științifice – fotografierea proiecției unei găuri negre pe un nor de materie stelară”, a declarat Dumitru Prunariu. \n\n \n\n El va mai vorbi în prezentarea sa și despre posibilitatea existenței vieții în vecinătatea noastră , dar totuși la milioane de ani lumină, în galaxia în care ne aflăm. Academicianul va puncta faptul că au fost deja identificate sisteme solare cu planete similare cu cele din sistemul nostru solar. „Putem spune, în sfârșit, că există sisteme asemănătoare sistemului nostru planetar în univers, și că nu suntem «singuri» din acest punct de vedere”, a completat Dumitru Prunariu.\n\nO parte importantă a prezentării va viza căutarea vieții în sistemul nostru solar , sondarea sateliților naturali ai unor planete precum Jupiter sau Saturn, cât și asupra Lunii sau a planetei Marte, despre care se cunoaște că ambele întrunesc condiții pentru dezvoltare biologică și că au fost descoperite urme că amândouă au avut apă pe suprafața lor. Invitațiile pentru conferință vor fi făcute online, iar înregistrarea conferinței va fi făcută publică după finalizare pentru toți cei interesați să o urmărească.",
  "metadata": {
    "original_file": "Ieseanul_0163.html"
  }
}