{
  "title": "Peste 6.300 de locuri pregătite de Universitatea Tehnică „Gheorghe Asachi” din Iași pentru admiterea în anul universitar 2021 – 2022",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va scoate la concurs pentru admiterea în anul universitar 2021 – 2022 un număr de 6.344 de locuri la cele trei cicluri Bologna: licență, masterat și doctorat. Este una dintre cele mai bogate oferte de admitere ale instituției de învățământ superior și vine în completarea ultimilor ani, când numărul candidaților a fost continuu în creștere.\n\nAstfel, după discuții cu Ministerul Educației în urma cărora au fost stabilite locurile pentru fiecare categorie specială – domenii prioritare, români de pretutindeni etc. – conducerea TUIASI a definitivat situația finală. Pentru admiterea la licență la cele 11 facultăți ale TUIASI sunt disponibile 3.646 de locuri , dintre care 2.711 la buget și 935 la taxă, în locurile de la buget fiind incluse și 311 poziții pentru românii de pretutindeni. În continuare, la master, sunt pregătite 2.520 de locuri , dintre care 1.688 la buget și 832 la taxă. La fel ca în cazul locurilor la buget de la licență, sunt incluse și 88 asigurate pentru românii de pretutindeni.\n\nÎn cazul ultimului ciclu Bologna, cel de doctorat, sunt scoase la concurs 178 de locuri , dintre care 133 la buget, 3 pentru românii de pretutindeni între acestea, și 45 la taxă.\n\nSenatul TUIASI a aprobat încă din ianuarie metodologia de admitere pentru anul universitar 2021-2022. Se păstrează sistemul implementat în premieră în România de TUIASI din 2017 – înscrierea la cele 11 facultăți se face cu un singur dosar și o singură taxă de admitere, dar conducerea universității a decis îmbunătățirea acestui proces în urma feedbackului primit de la cadre didactice și foști candidați, actuali studenți.\n\nSesiunea de vară a admiterii pentru anul universitar 2021 – 2022 se va desfășura în perioada 12 iulie – 2 august , în timp ce sesiunea de toamnă va fi desfășurată în perioada 6 – 24 septembrie . Procesul de admitere va avea loc integral online, pe platforma dezvoltată de universitate, actele urmând a fi trimise la final, în original, de către studenți. Pentru cei care nu au acces la o conexiune stabilă de internet vor exista centre pentru înscriere la fața locului.\n\nRezultatele preliminare la admiterea pentru studiile de licență vor fi afișate pe data de 24 iulie . Între 24 iulie și 1 august candidații trebuie să aducă actele în original și să își confirme, astfel, locul. Actualizarea listelor de candidați admiși și, implicit, a specializării / specializărilor pentru care au fost admiși se va realiza zilnic.\n\nPerioada de înscriere la programele de master este 5 – 15 iulie , imediat după susținerea examenului de disertație, iar pentru sesiunea din toamnă – 1 – 24 septembrie. Pentru admiterea la studiile de doctorat, perioada sesiunii de vară a fost stabilită între 12 iulie și 2 august , în timp ce în toamnă va avea loc între 6 și 25 septembrie.",
  "metadata": {
    "original_file": "Ieseanul_0111.html"
  }
}