{
  "title": "Proiectul Palas Iași devine cea mai amplă dezvoltare de regenerare urbană din România",
  "content": "Prin aprobarea proiectelor privind extinderea Palas și reconversia zonei Sf. Andrei, valoarea sa se apropie de jumătate de miliard de euro\n\n* peste 470 de milioane de euro – investiția IULIUS în centrul Iașului * aproximativ 75.000 mp de noi spații office clasa A * peste 10.000 de locuri de muncă * revitalizarea zonei Sf. Andrei * clădiri verzi și parc * soluţii de fluidizare a traficului și accese pietonale\n\nProiectul Palas din Iași va ajunge la o valoare a investiției de peste 470 de milioane de euro, după ce astăzi, 28 februarie 2020, în ședința ordinară a Consiliului Local al Municipiului Iași au fost aprobate Planurile Urbanistice Zonale (PUZ) aferente proiectelor de dezvoltare și reconversie urbană propuse de compania IULIUS pentru extinderea ansamblului și pentru revitalizarea unor zone insuficient valorificate din centrul oraşului, de pe strada Sf. Andrei. Proiectele au trecut prin etape de reconfigurare, care au ținut cont de recomandările specialiștilor, inclusiv cele reieșite din dezbaterile publice, și respectă conurile de vizibilitate spre principalele monumente istorice ale oraşului, garantând prezervarea axelor vizuale esenţiale pentru peisajul cultural al Iaşului. Cele două PUZ-uri, care vizează extinderea Palas Iași, dar și redarea către comunitate a zonei Sf. Andrei și transformarea ei într-un spațiu urban atractiv, au primit toate avizele instituțiilor abilitate.\n\nNoua investiție a companiei IULIUS se va ridica la peste 160 de milioane de euro și va contribui în mod semnificativ la consolidarea unui pol puternic de business și la regenerarea urbanistică a zonei centrale, în ansamblu. Incluzând proiectul Palas, care până în prezent a presupus investiții de aproximativ 310 milioane de euro, infuzia de capital a companiei IULIUS în Iaşi va depăși 470 de milioane de euro.\n\nAportul financiar substanțial se traduce în numeroase beneficii pentru întreaga comunitate: dezvoltarea celui mai mare centru de afaceri din regiune, crearea a peste 10.000 de locuri de muncă, fluidizarea traficului prin realizarea de noi accese auto şi pietonale şi modernizarea arterelor existente, locuri de parcare suplimentare, piste pentru biciclete și zone pentru parcarea acestora, dar și noi parcuri.\n\nPentru extinderea ansamblului Palas, pe segmentul office este prevăzută o clădire de birouri de 10 etaje, situată pe fosta staţie de carburanţi de pe strada Sf. Lazăr. Înălţimea noului imobil nu o va depăşi pe cea a clădirii simbol a Iaşului și nu se va suprapune peste axul de vizibilitate al Palatului Culturii de pe Bulevardul Ştefan cel Mare. Aceasta va avea o suprafață închiriabilă de 17.000 mp și va fi integrată în proiect prin amenajarea de spații verzi și conexiuni pietonale. De asemenea, o clădire office cu șase etaje se construiește în proximitatea United Business Center 2. Imobilul are o suprafață de 5.600 mp închiriabili și va beneficia de terase exterioare circulabile amenajate în trepte. În continuare, planurile prevăd eliminarea pavilionului E.On.\n\nÎn zona Sf. Andrei, PUZ-ul aprobat prevede dezvoltarea UBC Campus, o clădire de birouri cu mai multe tronsoane, desfăşurată pe orizontală şi cu un regim de înălţime de maximum 7 etaje. Suprafața închiriabilă a campusului va fi de aproximativ 51,000 mp și este conceput ca un proiect integrat, cu funcțiuni office, retail și relaxare. Totodată, au fost reglementate un hotel și o clădire rezidențială, a căror înălțime va avea tot maximum 7 etaje. Restul amplasamentului va face obiectul unui concurs internațional de urbanism și arhitectură.\n\nNoile spații office integrate în dezvoltarea urbanistică ce vizează ansamblul Palas şi zona Sf. Andrei sunt proiectate în conformitate cu principiile „clădirilor verzi”, fiind prevăzute cu sisteme, aparatură și echipamente de ultimă generație, cu un consum redus de energie. Acestea vor livra un total de aproximativ 75.000 de mp de spații office clasa A, ceea ce va duce la consolidarea centrului de business al Iașului, care va atrage noi companii și va susține planurile de creștere ale celor deja prezente. Totodată, cele peste 10.000 de noi locuri de muncă vor contribui la reţinerea talentelor în Iaşi şi vor oferi oportunități de carieră pentru absolvenții universităților din oraş.\n\nProiectul companiei IULIUS presupune investiţii de peste 3 milioane de euro în lucrări de infrastructură, care vor avea un aport important la creșterea conectivităţii și accesibilităţii zonei: va fi creată o nouă arteră de circulație, care va conecta cele două mari bulevarde centrale – Str. Anastasie Panu și Str. Palat – cu Splai Bahlui mal stâng, iar alte străzi adiacente vor fi lărgite şi modernizate. Mai mult, compania IULIUS pune accent pe dezvoltarea mobilității urbane și pe descongestionarea traficului prin încurajarea deplasării cu mijloace alternative de transport, în ton cu strategia marilor orașe europene, astfel că vor fi amenajate noi accese pietonale și peste 1.000 mp piste pentru biciclete. Investiții consistente vor fi realizate și în vederea modernizării infrastructurii de utilități publice și creării de noi rețele.\n\nAlte 25 milioane de euro vor fi alocate amenajării de noi locuri de parcare subterane, care, alături de spațiile disponibile deja în ansamblul Palas, vor face ca, în zona centrală, comunitatea să beneficieze de 3.200 de locuri de garare. Acestora li se adaugă și crearea a peste 500 de spații de parcare pentru biciclete.\n\nNoul proiect include și o componentă „green”, o investiție de peste 3 milioane de euro în noi spații verzi, care vor include fântâni arteziene, alei pietonale, arbori şi plante variate. De amenajarea lor se va ocupa aceeaşi echipă internațională de specialiști care a proiectat parcul Palas.\n\nAstfel, compania IULIUS continuă misiunea începută la Iași prin inaugurarea ansamblului Palas, primul proiect mixed-use din România și singurul din regiunea de nord-est a țării, noua investiție de amploare susţinând dezvoltarea economică și socială a orașului și contribuind la creșterea nivelului de trai.",
  "metadata": {
    "original_file": "Ieseanul_0168.html"
  }
}