{
  "title": "7 proiecte propuse de TUIASI, cu valoarea de 50 de milioane euro, au prioritate la finanțare în portofoliul Agenției pentru Dezvoltare Regională N-E",
  "content": "Agenția pentru Dezvoltare Regională Nord-Est (ADR-NE) a avizat șapte proiecte ample de cercetare depuse de Universitatea Tehnică „Gheorghe Asachi” din Iași în cadrul apelului RIS 3 – „Elaborarea, implementarea și monitorizarea strategiei regionale de specializare inteligentă – RIS3 Nord-Est”. Cu o valoare totală de peste 50 de milioane de euro , proiectele vor avea prioritate la finanțare pe liniile identificate de către ADR-NE în exercițiul financiar 2021 – 2027 al Uniunii Europene.\n\nToate proiectele vizează o strategie de specializare inteligentă a regiunii de Nord-Est, iar valoarea fiecărui proiect depus de TUIASI a fost de minimum 5 milioane de euro . Spre exemplu, Universitatea Tehnică „Gheorghe Asachi” din Iași vrea să construiască un Centru Regional pentru Transformare Digitală în Sănătate – DigiHealth , cu o valoare estimată de 8 milioane de euro, dar și un Institut de cercetare în domeniul tehnologiilor aditive de imprimare – 3D-Sense , cu o valoare estimată de 10 milioane de euro. „Sunt proiecte mari de cercetare care vizează și înființarea sau dezvoltarea unei infrastructuri de cercetare. Scopul nu este doar infrastructura în sine, ci ca această infrastructură să fie transformată într-un sistem de sprijin pentru dezvoltarea unei activități de cercetare pe o anumită platformă . Aceste proiecte, odată avizate, sunt în portofoliul ADR-NE și urmează să fie dezvoltate cu sprijinul agenției în momentul în care se deschid apelurile de finanțare”, a declarat prof. univ. dr. ing. Carmen Loghin, prorector responsabil cu activitatea de cercetare, dezvoltare și inovare la TUIASI .\n\nPe lângă aceste șapte proiecte majore, TUIASI este partener în alte zeci de proiecte pe o altă linie de finanțare, destinată în special IMM-urilor . Aceasta vizează transferul de rezultate din cercetare, în baza unui parteneriat dintre o companie și un furnizor de servicii de cercetare, care poate fi universitate sau un institut de cercetare. Fiecare proiect are o valoare minimă de 1 milion de euro.\n\nStrategia RIS-3 a Agenției pentru Dezvoltare Regională Nord-Est a vizat numeroase sectoare economice – agro-alimentar & industria lemnului, energie, mediu, TIC, sănătate, textile sau turism. Proiectele au trebuit să se adapteze temelor din patru categorii : dezvoltarea competențelor pentru inovare, sprijinirea creării de noi companii inovative și creșterea companiilor active, dezvoltarea capacității regionale de cercetare-dezvoltare și promovarea colaborării cu industria sau sprijinirea inițiativelor de clusterizare și internaționalizare. „ Este vorba de proiecte care urmăresc investiții pentru infrastructuri publice de cercetare-dezvoltare-inovare , construcția/ modernizarea/ extinderea acestor infrastructuri, dotarea lor cu echipamente și instrumente de cercetare, inclusiv a celor prioritizate prin Roadmap-ul infrastructurilor publice de cercetare dezvoltare-inovare din România actualizat”, au transmis ADR-NE.",
  "metadata": {
    "original_file": "Ieseanul_0120.html"
  }
}