{
  "title": "Universitatea Tehnică „Gheorghe Asachi” din Iași a fost cooptată într-un proiect de cercetare pentru dezvoltarea de tehnologii utilizate de Armata SUA",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a fost solicitată să se alăture unui proiect cu mai multe instituții de învățământ superior de top din SUA pentru a testa o serie de sisteme și prototipuri pentru armată. Colaborarea va fi realizată cu Northeastern University din Boston, iar din consorțiul format vor face parte mai multe universități mari din SUA, printre care și MIT , University of Alabama, University of Connecticut, cât și parteneri din industrie.\n\nÎn mod concret, în cadrul unui laborator de cercetări pentru armată din cadrul Northeastern University din Boston se încearcă descoperirea tuturor utilizărilor pentru tehnologia denumită „cold-spray process” , prin care se aplică o pulbere rece la viteze ultrasonice asupra unor materiale cu scopul de a le crește rezistența și de a le modifica principalele caracteristici. La Northeastern University există un laborator care se ocupă exclusiv de această problemă – „Cold Spray Additive Manufacturing Laboratory” (CSAML), realizat încă în 2017, iar universitatea a lansat acest program de cooperare pentru a descoperi cât mai multe utilizări pentru acest proces și pentru a testa limitele materialelor care au intrat în contact cu acesta.\n\nAici intervine și colaborarea cu Universitatea Tehnică „Gheorghe Asachi” din Iași, care a primit într-o primă fază un grant de 100.000 de dolari pentru a evidenția proprietățile mecanice, de uzură, ale unor probe metalice acoperite prin metoda cold-spray . Determinările urmează să fie realizate în cadrul Facultății de Mecanică a universității, unde există un laborator cu o instalație de punere în jet de plasmă cu temperaturi de până la 10.000 de grade și unde lucrează o echipă de șase cadre didactice și un doctorand, coordonați de prof. univ. dr. ing. Corneliu Munteanu. „ Am publicat diverse lucrări în reviste importante folosind instalația noastră , avem opt teze de doctorat realizate în acest domeniu și de aici interesul lor pentru a colabora cu noi, fiindcă ei ne-au contactat. Avem bine puse la punct protocoalele de determinare a acestor materiale, analizăm proprietățile mecanice, diverse analize de structură, de aderență. Este un proiect guvernamental al SUA care este abia la o primă etapă, în funcție de cum ne vom descurca acum putem să dezvoltăm o colaborare mult mai amplă”, a precizat prof. univ. dr. ing. Corneliu Munteanu.\n\nProfesorul spune că pe viitor există posibilitatea extinderii colaborării și pe cold spray, cât și pe thermal spray, să existe o instalație de la Northeastern University adusă la Iași pentru a se putea desfășura studii în paralel, însă discuțiile aici sunt doar incipiente. Cercetătorii americani s-au declarat însă încântați de a introduce un doctorand în proiect, de la TUIASI, în vederea realizării unei cercetări în cotutelă.",
  "metadata": {
    "original_file": "Ieseanul_0140.html"
  }
}