{
  "title": "În „Săptămâna Solidarității” de la United Business Center „Punem sângele în mișcare” pentru ucrainenii tratați în spitalele din România",
  "content": "Forța ajutorului s-a propagat cu o viteză uluitoare în ultima perioadă, iar „Săptămâna Solidarității” de la United Business Center (UBC) își propune să extindă și mai mult acest comportament astfel încât solidaritatea față de ucraineni să se manifeste în mod continuu. În cadrul acesteia, va avea loc o campanie de donare de sânge, între 4 – 6 aprilie 2022, ce va fi organizată la Medicover de la Palas. Totodată, angajații companiilor ce își au sediile în UBC sunt încurajați să facă voluntariat în centrele de refugiați, iar toți participanții la aceste acțiuni vor primi simbolul păcii și solidarității – un șnur în culorile Ucrainei, care simbolizează aspirația spre libertate și pace.\n\nComunitatea UBC crede în oameni și în puterea lor de a schimba lumea în bine și își propune ca prin intermediul „Săptămânii Solidarității” de la UBC, ce se va desfășura în perioada 4 – 10 aprilie 2022 , să continue să-și unească vocile pentru a-i ajuta pe ucraineni.\n\nPremii pentru donatorii de sânge la „Tombola Solidarității”\n\nÎn cadrul „Săptămânii Solidarității” de la UBC , va avea loc și acțiunea „Punem sângele în mișcare” ,între 4 și 6 aprilie , la centrul de donare organizat la sediul Medicover de la Palas cu sprijinul Centrului Regional de Transfuzii Iași. Toți donatorii participă automat la „Tombola Solidarității”. Înscrierile au început deja, însă locurile sunt limitate, așa că trebuie să-ți instalezi aplicația BlooDoChallenge pe telefonul mobil, să accesezi campania, să alegi intervalul orar la care dorești să donezi și poți fi erou pentru ucrainenii care sunt tratați în spitalele din România. După ce donezi, vei primi un cod unic QR, prin scanarea căruia intri direct într-o tombolă cu premii totale de 2.000 de euro. Extragerea va avea loc pe 12 aprilie , iar în urma tragerii la sorți, poți câștiga unul dintre cele trei Apple Watch S7 Cellular sau unul dintre cele 7 cecuri cadou în valoare de 300 lei la magazinele din Palas și cu siguranță vei primi un simbol al păcii și solidarității . În cadrul acestei campanii, ambasadorul solidarității este Amazon , iar mai multe informații găsești în secțiunea Noutăți a website-ului unitedbusinesscenter.ro .\n\nSimbolul Păcii și Solidarității este ilustrat de un pandativ care fie reprezintă un porumbel, fie semnul „no war” și este însoțit de un șnur în culorile steagului Ucrainei simbolizând pacea, iubirea și speranța. 700 de astfel de însemne au fost realizate de meșteșugarii tradiționali de la Asociația Prietenii Bârnovei și vor fi dăruite tuturor celor care se implică activ în acțiunile din perioada 4 – 10 aprilie.\n\n„Săptămâna Solidarității” de la UBC mai promovează și voluntariatul în rândul angajaților din companiile ce au sediul în UBC pentru că ne dorim să contribuim la construirea unei lumi mai bune în jurul nostru. Astfel, este nevoie de sprijinul și implicarea tuturor în centrele de refugiați gestionate de ParentIS , dar și de alte ONG-uri, fie că e vorba de timp, resurse sau sprijin moral deoarece orice contribuție este valoroasă. Ambasadorii Solidarității sunt: Centrul Regional de Transfuzii Iași, Amazon, Conduent, Medicover, Synevo , Asociația Prietenii Bârnovei, BlooDoChallenge și ParentIS.\n\nE timpul pentru pace și solidaritate și te invităm și pe tine să ni te alături!",
  "metadata": {
    "original_file": "Ieseanul_0066.html"
  }
}