{
  "title": "Breşă în zidul Brikston. Iulian Mangalagiu, trecând de la ceramica tradiţională la cărămida de bani austriacă",
  "content": "Surpriză în mediul de afaceri ieşean: pachetul majoritar de acţiuni al fabricii de cărămizi Brikston Solution a fost cumpărat de principalul concurent al acesteia, compania austriacă Wienerberger. Cei de la Wienerberger încercaseră să construiască în 2011 o fabrică chiar în judeţul Iaşi, dar Brikston (Ceramica în acea vreme) a reuşit să anuleze întreaga afacere, lăsându-i pe austrieci cu buza umflată. Acum, roata investiţiilor s-a întors, iar Brikston a fost îngenuncheată de fostul său adversar, acesta din urmă obţinând, în urma achiziţionării companiei ieşene, circa 12% din piaţa materialelor de construcţii. Însă şi alţi investitori surpriză au dorit să pună mâna pe fabrica de cărămizi condusă de Iulian Mangalagiu.\n\nDonald Trump : Hello, mister Julien! Unul dintre consilierii mei m-a informat în privinţa cărămizilor de calitate pe care le fabricaţi undeva, la graniţa de est a României. Nu ştiu ce probleme aveţi dumneavoastră la frontiera cu ruşii, dar eu cu siguranţă am nevoie de un zid la graniţa cu Mexicul. Pentru această construcţie, vreau să folosesc cărămizi inteligente de-ale voastre, despre care am auzit că pot purta o conversaţie rezonabilă cu zidarii în timp ce aceştia le împachetează în mortar. Pentru început, trimiteţi-mi o mostră, să văd câte parale face. Sper că nu multe.\n\nGeorge Becali : Domnu’ Mangalagiu, de când m-am întors în biznis, am chef iar de investit în tot felul de afaceri. Dumneata sper că ştii că eu umblu cu bani gheaţă la mine, nu mă încurc cu băncile sau alte hoţii din astea. Plătesc cu banul jos peste tot unde mă duc, la stadion, la restaurant, la popă. Am înţeles că faci cele mai mişto cărămizi din ţară. Hai să te fac om şi să-ţi comand vreo 10.000 de cărămizi confortabile, prezentabile, în care să-mi bag banii. Dacă tot umblu cu cărămizi de bani la mine, măcar să fie ceva mai şmechere, să aibă un din ăla… cum îi zice… dizain european.\n\nRelu Fenechiu : Domnule director, după cum probabil aţi aflat, după o serie de mici probleme de percepţie publică, încerc din greu să-mi reconstruiesc imaginea. Ştiu că dumneavoastră faceţi nişte cărămizi minune, destul de trainice, care probabil rezistă măcar două sute de ani şi pe ploaie, şi pe vânt. Eu m-aş mulţumi şi cu vreo zece ani de glorie de-acum înainte, până când mă satur de tot de politică şi viaţa publică. Aşadar, vă rog să-mi confecţionaţi câteva cărămizi speciale, pe care să aplic un strat de vopsea de calitate, cam în genul celei folosite la transformatoare.",
  "metadata": {
    "original_file": "Ieseanul_0296.html"
  }
}