{
  "title": "Peste 400 de ieşeni au învățat de la Iancu Guda, Laura Hexan și Horia Braun cum să-și gestioneze eficient bugetul, la conferința „Deștepți cu banii”, organizată de Palas şi BCR",
  "content": "Peste 400 de participanți s-au reunit în sala Chopin-Vivaldi din Congress Hall Palas, unde speakeri de top au oferit o nouă perspectivă asupra banilor, prin prisma planificării economiilor și investițiilor. Publicul a avut, astfel, șansa de a învăța de la Iancu Guda, Laura Hexan și Horia Braun care sunt pașii pentru construirea unui viitor financiar sănătos. Evenimentul a fost sold-out.\n\nConferința ,,Deștepți cu banii” , dedicată atât antreprenorilor, cât și persoanelor care vor sa își investească într-un mod inteligent economiile, a adunat public numeros la Palas, pe data de 28 noiembrie 2023. Iancu Guda – expert financiar, autor și producător al emisiunii ,,Bani în mișcare” , Laura Hexan – Șef Departament Vânzări Retail, Direcția Piețe Financiare BCR și Horia Braun – CEO Erste Asset Management au susținut o sesiune extinsă de educație financiară, care i-a adus pe cei prezenți în sală cu un pas mai aproape de realizarea obiectivelor de economisire și investiții. Subiecte cum sunt cele care privesc planificarea financiară pe termen lung și strategiile de adaptare la schimbările care survin în economie au fost pe agenda invitaților. Discuțiile s-au încheiat cu o sesiune de Q&A și cu Financial Lounge , unde experții financiari BCR au împărtășit din experiența lor și au oferit sfaturi participanților.\n\nTu știi cum să faci banii să lucreze pentru tine? Diversificarea portofoliului, dar și pregătirea pentru riscurile asociate oricărei investiții sunt doar câteva dintre lucrurile de care trebuie să ținem cont atunci când ne gândim să investim. În plus, tendințele care impactează evoluția pieței financiare, dar și gestionarea bugetului conform regulei 50/30/20 și multe alte sfaturi și principii de responsabilitate financiară au fost doar câteva dintre aspectele abordate de speakerii invitați în cadrul conferinței.",
  "metadata": {
    "original_file": "Ieseanul_0004.html"
  }
}