{
  "title": "Universitatea Tehnică a optimizat procesul de admitere la licență: un candidat se va putea înscrie cu un dosar și o singură taxă la maximum trei facultăți",
  "content": "Senatul Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) a avizat procedura de admitere pentru anul universitar 2022 – 2023. Principiul fundamental, introdus în premieră de Politehnica ieșeană în 2017, nu se modifică nici anul acesta : un student se poate înscrie cu o singură taxă și un singur dosar la oricâte specializări dorește. Însă, pentru că s-a constatat faptul că studenții completau adesea fișele cu cât mai multe opțiuni, fără a opta decât pentru primele 2-3 domenii selectate, s-a luat decizia limitării numărului de facultăți ce pot fi menționate pe o singură fișă de admitere la trei.\n\nAstfel, candidații care doresc să devină studenți la TUIASI se pot înscrie la oricâte specializări doresc, fie buget sau taxă, din cadrul a trei facultăți ale universității plătind o singură taxă de înscriere . Dacă doresc să selecteze opțiuni care vizează restul facultăților, vor trebuie să mai plătească o taxă suplimentară. Câștigă astfel timp și candidații, care au un proces de înscriere mai rapid, dar și întregul procesul de admitere: clasamentele cu cei admiși vor fi afișate mai rapid și mult mai precis. „Experiența anilor trecuți ne-a arătat că marea majoritate a candidaților la studiile de licență optează, în mod real, pentru două, maximum trei facultăți cu profil înrudit. Însă se simțeau obligați să completeze mai multe sau toate opțiunile, ceea ce complica foarte mult activitatea colegilor din comisiile de admitere. De aceea, pentru a accelera procesul de finalizare a listelor cu candidații declarați în mod ferm admiși și pentru a diminua din nehotărârea unor candidați, am păstrat principiul de bază, însă am introdus două paliere în completarea fișei de admitere: candidatul poate opta, cu o singură taxă, pentru domeniile de la oricare trei facultăți, în orice ordine a domeniilor dorește, intercalate sau nu, iar pentru opțiunile care vizează restul facultăților va plăti o taxa suplimentară”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nExcepție de la această regulă o vor face Facultatea de Arhitectură „G. M. Cantacuzino” și Facultatea de Automatică și Calculatoare, unde admiterea se va face prin susținerea unei probe scrise . Aici, dacă va exista un candidat care vrea să se înscrie atât la Arhitectură, cât și la Automatică și Calculatoare, va trebuie să completeze câte o fișă separat pentru fiecare facultate și să depună câte un dosar separat. Ulterior, însă, pe fiecare fișă, mai poate selecta alte două facultăți, indiferent de profil, fără nicio taxă suplimentară. „Față de anul trecut, în afara limitării unui parcurs al candidaților prin toate domeniile, parcurs nesusținut de un interes real pentru multe dintre domeniile bifate, acum va exista o prioritizare clară a opțiunilor candidaților. Practic, «efortul» candidaților va fi mai redus , iar rapiditatea și acuratețea clasamentelor cu cei admiși vor fi superioare”, a mai declarat prof. univ. dr. ing. Dan Cașcaval.\n\nSituația la studiile de master a rămas aceeași ca în anii precedenți: cu un singur dosar și o singură taxă de admitere candidații pot alege oricâte opțiuni doresc. La înscrierea pentru studiile doctorale, conducerea TUIASI a decis perpetuarea sistemului implementat în anii precedenți, care s-a dovedit a fi de succes: vor exista două sesiuni de înscriere, una în iulie și cealaltă în septembrie. Susținerea colocviului de admitere va avea loc după cea de-a doua sesiune de înscriere, în luna septembrie. Înscrierea candidaților se va putea realiza online și anul acesta, pe o platformă unică, dezvoltată de către angajații universității. După finalizarea înscrierii online, la confirmarea locului candidații vor aduce și actele în original. Chiar și dosarele de înscriere depuse fizic de către candidați vor fi introduse în platforma online, astfel încât va putea exista o urmărire în timp real a situației celor înscriși. Înscrierea candidaților în sesiunea de vară va începe în jurul datei de 13 iulie, calendarul final urmând să fie decis în zilele următoare de către Consiliul de Administrație al TUIASI . Locurile care nu se vor ocupa în sesiunea de vară vor fi scoase din nou la concurs în sesiunea din toamnă, organizată în prima parte a lunii septembrie.",
  "metadata": {
    "original_file": "Ieseanul_0074.html"
  }
}