{
  "title": "Zilele Universității Tehnice „Gheorghe Asachi” din Iași, un omagiu adus inginerilor și arhitecților din istoria țării",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) celebrează împlinirea a 208 ani de când învățatul Gheorghe Asachi a ținut la Iași primele cursuri de inginerie în limba română , la Iași, în 1813, dar și împlinirea a 84 de ani de la semnarea Decretului Regal pentru înființarea Școlii Politehnice ieșene.\n\nPentru a marca aceste momente, în perioada 9 – 12 noiembrie 2021, vor fi organizate o serie de manifestări devenite, de-a lungul anilor, tradiție . Dată fiind pandemia COVID-19 și măsurile restrictive impuse la nivel național, conducerea TUIASI a luat decizia de a desfășura integral online toate aceste evenimente, pentru protejarea tuturor participanților. „Și anul acesta, din păcate, vom sărbători Zilele TUIASI în zodia pandemiei, ceea ce ne forțează să avem o salbă de zile festive în mediul virtual. Tocmai din cauza contextului actual m-am gândit să ne întoarcem gândurile către primii ingineri și arhitecți , de multe ori în istorie existând o perfectă suprapunere între cele două profesii, și să urmărim cum a evoluat omenirea prin creațiile celor care le-au urmat. Vor fi zile în care mesajul principal, aș putea spune ca un fir roșu, va fi acela că nicio țară, cu atât mai mult în această criză, nu se poate dezvolta neglijând contribuția inginerilor și arhitecților”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI. Deși organizate în mediul virtual, conducerea TUIASI îi invită pe toți cei interesați să participe, conectându-se la linkurile evenimentelor , care vor deveni active cu câteva ore înainte de începerea manifestărilor.\n\nAstfel, marți, 9 noiembrie , de la ora 11.00, vor fi premiați cei mai buni cercetători ai universității, va fi recunoscută contribuția „Profesorilor Emeriți” la existența instituției de astăzi, vor fi omagiați profesorii seniori, vor fi oferite titlurile de „Membru onorific al comunității academice”, fiind premiați și studenții TUIASI cu merite deosebite. [ link conectare ]\n\nMiercuri, 10 noiembrie , de la ora 11.00, va avea loc conferința „Studiile doctorale în TUIASI – De la experiența personală la vocația excelenței”, [ link conectare ] iar de la ora 14.00 vor fi premiate cele mai bune fotografii înscrise la competiția „Studenția la Universitatea Tehnică «Gheorghe Asachi» din Iași”. [ link conectare ]\n\nJoi, 11 noiembrie , ora 12.00, va avea loc o nouă conferință științifică din seria „Moștenirea lui Asachi”, organizată în paralel de către TUIASI și Academia Română. Academicianul Ioan Dumitrache, secretar general al Academiei Române, va vorbi despre „Unele probleme ale modelării sistemice ale creierului uman”. [ link conectare ]\n\nVineri, 12 noiembrie , de la ora 09.00, cea de-a XIII-a ediție a „Simpozionului de Istoria Învățământului și Științelor Tehnice” va fi punctul final de anul acesta al Zilelor TUIASI. [ link conectare ]",
  "metadata": {
    "original_file": "Ieseanul_0086.html"
  }
}