{
  "title": "Au început școlile de vară la TUIASI: elevii experimentează online, pentru două săptămâni, viața de student",
  "content": "Au început școlile de vară pentru elevi la facultățile Universității Tehnice „Gheorghe Asachi” din Iași, organizate în cadrul proiectelor ROSE de tip punte, finanțate de Banca Mondială. Prima astfel de inițiativă a debutat weekendul trecut la Facultatea de Electronică, Telecomunicații și Tehnologia Informației de la TUIASI, este la a doua ediție, și poartă numele – „I.Like.IT@ETTI.TUIASI.RO” .\n\nȘcoala de vară de la ETTI a început sâmbătă, pe 25 iunie, și se va încheia vineri, 9 iulie 2021, fiind desfășurată, în context pandemic, exclusiv online – la fel ca celelalte școli de la celelalte 10 facultăți ale Politehnicii ieșene. „Anul acesta din grupul țintă fac parte 25 de elevi ai Liceului «Mihai Eminescu» din Bârlad. Aceștia vor învăța despre aplicații ce utilizează Internet of Things , dar și cum să creeze pagini web, cum să realizeze o rețea de calculatoare și cum să modeleze și să simuleze circuite electronice. Elevii vor vizita în mod virtual campusul studențesc și platforma universitară, vor face un tur 3D al facultății, vor avea întâlniri cu 2 firme multinaționale cu sediul la Iași (Vitesco Technologies și Bitron Electronics Engineering), vor discuta cu studenții Ligii Studenților Electroniști și cu elevi participanți ai ediției din 2019 care azi sunt studenți ai facultății”, a declarat șef lucrări dr.ing. Daniel Matasaru , director al proiectului din partea facultății.\n\nDeși școala de vară se desfășoară exclusiv online, studenții au primit deja, înaintea începerii, un kit pentru a-i ajuta să fie cât mai pregătiți pentru întâlnirile cu profesorii, formatorii și antreprenorii școlii. Acesta are o valoare de aproximativ 800 de lei pentru fiecare elev și conține un rucsac, tricou, șapcă, penar școlar, pix, notes, un stick de memorie USB de 16 GB, programul tipărit al evenimentului, un kit Arduino de 37 de senzori (pentru a dezvolta proiecte din zona Internet of Things), un mouse wireless, o cană tip termos, căști audio, o mini-lanternă cu led și o periuță de dinți cu pastă. „Am stabilit deja, la cererea elevilor, ca aceștia să vină și fizic la Iași și să viziteze facultatea, cel mai probabil în această toamnă, dacă o vor permite condițiile epidemiologice”, a mai precizat șef lucrări dr. ing. Daniel Matasaru.\n\nA fost o decizie unitară la nivelul universității pentru ca aceste școli de vară, care se vor desfășura până la mijlocul lunii iulie, să aibă loc online, în contextul în care ele fuseseră gândite ca întâlniri față în față, în care elevii să poată experimenta viața de student : să viziteze spațiile de studiu și de cercetare, să fie cazați în Campusul „Tudor Vladimirescu” și să trăiască, pentru aproape două săptămâni, ca un student. „Aceste școli de vară presupun două tipuri de activități: în primul rând vor fi niște interacțiuni online între profesorii din universitate și elevi, iar pe de altă parte elevii vor primi câte un kit din partea facultăților care coordonează proiectele ROSE respective. Kiturile vor conține și laptopuri sau tablete, pentru ca elevii să aibă conectivitatea necesară pentru a desfășura aceste activități online ” , a explicat prof. univ. dr. ing. Neculai Seghedin, prorector responsabil cu activitatea didactică la TUIASI.\n\nUniversitatea Tehnică a reușit să atragă, până în prezent, aproximativ 3,5 milioane de euro pe proiecte de tip ROSE, pe toate liniile de finanțare, iar prin acest tip de proiect se intenționează prezentarea într-un mod cât mai atractiv și eficient specificul fiecărei facultăți de la Politehnica ieșeană. „În fiecare facultate sunt astfel de programe de vară, sunt unele facultăți care au două astfel de programe. Pot să afirm că am întâlnit un entuziasm din partea colegilor mai tineri și mai puțin tineri care s-au implicat în aceste proiecte de tip educațional, care au și menirea de a atrage candidați la procesul de admitere și este, fără îndoială, o cale prin care se poate întregi imaginea TUIASI în spațiul public”, a precizat prof. univ. dr. ing. Neculai Seghedin.\n\nProiectul a fost suspendat complet anul trecut, în contextul pandemiei COVID-19, ultima ediție fiind organizată, față în față, în 2019.",
  "metadata": {
    "original_file": "Ieseanul_0106.html"
  }
}