{
  "title": "Marea dezbinare în an Centenar: munteni vs moldoveni",
  "content": "N-a trecut zi în acest an să nu auzim la radio, să vedem la televizor sau să citim prin ziare măcar un material jurnalistic referitor la anul Centenar. O sută de ani de la Marea Unire, hai să fim uniți, trăiască Moldova, Ardealul și Țara Românească și tot așa. Și parcă niciodată n-am fost mai dezbinați: sorosiști, băsiști, iohanniști, pesediști, tefeliști, unguri, diasporă, moldoveni, regățeni, autonomiști și în cine știe câte alte categorii se împarte societatea noastră, de arată ca o oglindă aruncată de la etajul zece pe beton. Iar fiecare categorie are, firește, dreptate, iar ceilalți sunt niște cretini. Nu mai există jumătăți de măsură, nu mai există variante de mijloc. Mai sunt niște țări prin Europa care-și sărbătoresc centenarul anul ăsta, cum sunt statele baltice, dar parcă n-am văzut la ei așa scandal. Lituanienii sărbătoresc liniștiți cu cidru local și vodcă estoniană, iar rușii mârâie că ei n-au ce sărbători, cum fac la noi ungurii, dar atât. Nu-și scot ochii la fiece colț de stradă. E greu să prinzi într-un text tot mozaicul românesc de azi. Vom încerca totuși să lămurim una dintre piesele acestui mozaic: dezbaterea moldoveni vs munteni.\n\nMica sau marea Unire? \n\n În fond, dacă nu exista „Mica Unire” de la 1859, cea din 1918 ar fi rămas un vis. După noi, unirea din timpul lui Cuza este cea mai importantă, pentru că ea a dus la crearea statului român modern. Restul a fost doar un adaos la o structură existentă. Fără Unirea din 1859, n-ar fi existat războiul de independență, România n-ar fi fost arbitru în al doilea război balcanic, iar Franța și Anglia nu ne-ar fi implorat să-i ajutăm în primul război mondial. De fapt, dacă n-ar fi existat 1859, probabil că acum am fi vorbit rusește ca limbă maternă. Deci, moldoveni sau munteni? Ce s-a întâmplat în 1859, la urma urmei? A fost Moldova trădată sau așa trebuia să se întâmple?\n\nContext istoric \n\n Un moment mai puțin cunoscut din istoria noastră a fost războiul ruso-turc din 1806-1812. De fapt, lui îi datorăm Unirea. La prima mișcare din război, rușii au ocupat Moldova și Țara Românească și i-au bătut pe turci oriunde i-au prins, din Dobrogea în Armenia. În 1811, secătuit de război, Imperiul Otoman cerea pace, iar rușii n-aveau nimic împotrivă, cu o condiție: graniță pe Dunăre. Altfel spus, Moldova și Țara Românească urmau să devină rusești, iar imperiul Țarist să aibă legătură directă cu sârbii, bulgarii și ceilalți ortodocși din Balcani. Doar amenințarea franceză și invazia Rusiei de către Napoleon i-a făcut pe ruși să mai scadă din pretenții și să se mulțumească cu Basarabia.\n\nDomn străin, monarhie ereditară \n\n Atunci s-a prins și Europa ce înseamnă pericolul rusesc și a făcut tot posibilul să-i țină departe de Dunăre. Așa s-a ajuns ca după un nou război ruso-turc, cel al Crimeei, pierdut de ruși pentru că turcii au fost ajutați masiv de francezi și englezi, Moldova să primească înapoi sudul Basarabiei, în 1856. Orice, numai să nu fie ruși la Dunăre. Și tot atunci s-a pus, în cancelariile europene, problema creării unui stat-tampon între Rusia și Turcia. Adică actuala Românie. Pe urmă, lucrurile au curs rapid. Noi voiam să ne unim, Europa cocheta cu ideea, turcii nu voiau, dar nu aveau de ales, iar pe austrieci și ruși nu i-a întrebat nimeni. In cele două țări române s-au organizat Divanurile Ad-hoc care au adoptat aceeași idee: cele două țări să fie conduse de câte un singur „domn străin, cu moștenirea tronului, ai cărui copii să fie crescuți în legea țării”. Domn străin, ca să nu fie partizanul niciuneia dintre numeroasele tabere și facțiuni din cele două țări românești și, mai ales, să nu aibă neamuri pe aici. Știam noi ce știam. Monarhie ereditară, ca să nu se întâmple ca pe vremea fanarioților, când se schimbau domnitorii ca șosetele. Și copii botezați în rit ortodox, ca familia domnitoare să fie percepută ca românească.\n\nDoar 7 ani \n\n Alegerea lui Cuza a fost un compromis: era român, dar pe moment nu era niciun prinț european disponibil, iar graba era mare. Chiar de la început însă, toată lumea știa că domnia lui Cuza nu va fi mai lungă de 7 ani, cât prevedeau Regulamentele Organice din Moldova și Țara Românească, și că nu va avea moștenitori ai tronului. Cei 7 ani ai domniei lui Cuza trebuiau să fie anii de consolidare ai statului, în care să se stabilească regulile jocului pe termen lung. Iar discuții au fost multe.\n\nMai dezvoltați ca Muntenia \n\n Prima a fost, logic, care e capitala? Iașul avea 65.745 de locuitori, Bucureștiul, 121.734. Diferența între nivelul de dezvoltare al celor două capitale și al celor două țări era însă enorm. Iașul avea Academia Mihăileană, Bucureștiul nici nu visa la o universitate. Iașul avea alimentare curentă cu apă, bucureștenii beau apă din Dâmbovița. La Iași se construia o uzină electrică, bucureștenii mergeau cu canistra de gaz să aprindă felinarele pe străzi. Moldova avea 400 km de drumuri pietruite de Mihalache Sturdza și poduri peste principalele cursuri de apă, muntenii înotau prin glod când ploua și treceau Ialomița prin vad, dar numai dacă era secetă și apa mică. Moldova avea un proiect de cale ferată de la Burdujeni, la frontiera cu Austria, până la Galați, muntenii căutau în dicționar să afle ce e aia „chemin de fer”. Galațiul era cel mai mare port la Dunăre, Brăila era o fostă raia turcească. Iașul era port la Prut, Pașcaniul, port la Siret, în timp ce muntenii nu aveau nici port pentru plute pe Olt, darămite pentru vapoare cu aburi. Industria munteană era aproape inexistentă, cea moldoveană duduia, ca să folosim o expresie contemporană. Dar…\n\nAlegerea Bucureștiului \n\n Iașul era la doi pași de granița cu rușii, adică putea fi ocupat oricând în cazul unui război, fără să avem timp să tragem un foc de armă. De la graniță la București, drumul dura o zi pentru turci, care erau puterea suzerană, dar o săptămână pentru ruși. Deci, logic, turcii preferau Bucureștiul. S-a discutat o vreme de o capitală neutră, care să nu supere pe nimeni, Focșaniul. Era așezat fix pe Milcov, adică pe granița dintre cele două țări românești, deci simbolic era ideal de capitală. Doar că era un biet târgușor, în care trebuia construit totul de la zero, de la palat domnesc la judecătorie. Așa că s-a ales Bucureștiul.\n\nEforturile lui Cuza \n\n Mulți dintre moldoveni privesc actul lui Cuza din 1862, când a stabilit definitiv capitala la București, ca pe o trădare a Moldovei de către un moldovean căruia frații lui moldoveni i-au pus coroana pe cap și puterea în mână. Cumva, așa este. Doar că marea problemă la acea dată nu era unde să fie capitala, ci însăși existența statului nou format. Unirea celor două state românești nu era inclusă în Convenția de la Paris din 1858, pe care o acceptase și puterea suzerană, Turcia. Dimpotrivă, turcii se opuneau ideii, de teamă să nu devenim prea puternici. Trebuiau împăcați cumva. Cuza merge în 1860 la Istanbul să-l convingă pe sultanul Abdul-Medjid să accepte unirea, asigurându-l că noul stat nu va fi un pericol pentru Imperiul Otoman, iar vasalitatea față de acesta nu va fi contestată. Abdul-Medjid era tânăr, reformator, entuziast și, în general, băiat de comitet. Cuza s-a înțeles bine cu el. Dar, ghinion, sultanul moare de tuberculoză, așa că negocierile trebuiau reluate cu frate-său. Abia în noiembrie 1861, după o conferință internațională încinsă desfășurată la Istanbul, unirea a fost recunoscută de Imperiul Otoman, dar doar pe durata domniei lui Cuza. Sprijinul Franței a fost decisiv, ea opunându-se dorinței turcilor de a putea interveni armat oricând în țările române. E greu de crezut că turcii ar fi acceptat o capitală la Iași, la doi pași de granița cu rușii.\n\n„Toți în unu” \n\n Conștient că unirea e valabilă doar cât domnește el, iar domnia sa nu putea fi decât vremelnică, Cuza a făcut ce ar fi făcut oricine altul: a inițiat un program de centralizare care să facă unirea indisolubilă. Una e să rupi din nou țara în două, câtă vreme există parlamente separate, guverne separate și armate distincte, și alta e să faci același lucru atunci când totul e una. Nu degeaba pe stema României propusă în timpul lui Cuza deviza era „Toți în unu”. Așa s-a și făcut. O singură capitală. Adunarea legislativă a Moldovei, desființată. Guvernul, la fel. Toate astea în 1862. Un singur corp de grăniceri, că armată nu aveam voie să avem, și acela modelat după model muntenesc. Arhivă, vămi, toate instituțiile importante, mutate la București. Până și școala militară. Iașul a rămas cu universitatea și cu amintirea de a fi fost capitală. În primii trei ani de domnie, Cuza a centralizat în așa măsură statul, că devenea imposibil să-l mai rupi în două.\n\nMomentul abdicării \n\n Până și momentul abdicării lui Cuza pare să fi fost pus cu mâna, cum se zice. Sunt istorici care înclină spre ipoteza că însuși domnitorul a fost cumva înțeles cu conspiratorii care l-au detronat. La 11 februarie 1866, se împliniseră deja 7 ani de la alegerea lui Cuza, iar unirea începea să fie pusă în discuție. Dacă domnitorul s-ar fi încăpățânat să-și țină tronul, probabil ar fi fost detronat de Imperiul Otoman. Conjurații au ales exact momentul oportun, când toate puterile europene cele care se împotriviseră unirii erau ocupate. Austria era în pragul războiului cu Prusia, pe care avea să-l și piardă. Rusia se chinuia să înăbușe ultimele zvâcniri ale revoluției poloneze începută în 1863 și era ocupată până peste cap cu rezolvarea problemelor ridicate de abolirea iobăgiei în 1861. Turcia însăși avea de lucru serios în Creta, unde grecii puneau la cale o răscoală. Aveau să le dea dureri de cap turcilor timp de trei ani. Altfel spus, nimeni nu avea timp de noi, iar dacă era de acționat, atunci trebuia acționat. Așa că lucrurile s-au mișcat repete. Cuza a abdicat, iar locotenența domnească a găsit repede un prinț disponibil, viitorul rege Carol I.\n\nEconomia s-a prăbușit \n\n Dincolo de orgoliu și de patriotismul local, Iașul era condamnat încă de când inițiase, iar apoi acceptase unirea. Pe care de altfel era forțat să o inițieze, pentru a elimina riscul ca și restul Moldovei să devină gubernie rusească, precum Basarabia. Probabil că unirea se putea face altfel, cu mai puțină durere pentru Moldova, a cărei economie se prăbușise în 1866 la două treimi din nivelul din 1859, dar e greu de spus cât ar fi durat un proces mai blând de unificare. În orice caz, nu doar trei ani. Dar tot fără părtinire, România a rămas pe termen lung datoare Moldovei. Iar dobânzile la datorie se adună în fiecare an.",
  "metadata": {
    "original_file": "Ieseanul_0235.html"
  }
}