{
  "title": "Încă 1.000 de candidați la licență și master, la admiterea de toamnă a Universității Tehnice",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a finalizat sesiunea admiterii de toamnă și, după ce se va termina procedura de confirmare a locurilor, se vor intensifica pregătirile pentru începerea noului an universitar, deschiderea fiind programată pentru ziua de luni, 1 octombrie.\n\nSute de candidați \n\n Numărul candidaților pentru domeniul de licență a fost de 399 pe locurile bugetate și de 72 pe cele cu taxă, depășind așteptările reprezentanților universității, chiar dacă, trăgând linie, există la unele specializări locuri la buget care nu au fost acoperite integral. „Am încheiat perioada care pregătește un nou an universitar și anume admiterea. În acest an, ca efect al unui cumul de cauze între care cea mai importantă o reprezintă reducerea, de la an la an de altfel, a numărului de absolvenți de bacalaureat, am înregistrat un ușor regres față de situația de anul trecut la studiile de licență. La masterat, situația este relativ similară celei din 2017, deși numărul absolvenților primului ciclu de studii universitare a scăzut. Însă, deoarece avem ca reper anul 2017, care a reprezentat un vârf în numărul candidaților admiși la Politehnica ieșeană, pot să afirm că în contextul actual social și economic specific regiunii noastre rezultatele admiterii sunt cele prognozate, satisfăcătoare”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nCifre similare \n\n Admiterea la licență s-a organizat doar la 8 din cele 11 facultăți ale TUIASI, fiindcă facultățile de Arhitectură, Automatică și Calculatoare și Electronică, Telecomunicații și Tehnologia Informației și-au ocupat locurile integral încă din această vară. Cifre similare au fost înregistrate și în ceea ce privește domeniul masterat, unde au fost încă 345 de candidați pe locuri la buget și 81 pe locurile de la taxă. Astfel, admiterea de anul acesta se apropie de cea din 2017, când a fost vârful din ultimii ani la TUIASI.\n\n„Le urez «bun venit!» bobocilor și îi felicit pentru că au ales o universitate de tradiție, de valoare, de perspectivă și îi asigur că menirea noastră este să le asigurăm viitorul, să îi asigurăm că profesia de inginer sau de arhitect reprezintă astăzi o șansă să devii ceea ce îți dorești aici, în România”, prof. univ. dr. ing. Dan Cașcaval",
  "metadata": {
    "original_file": "Ieseanul_0228.html"
  }
}