{
  "title": "„Rising Stars at IULIUS” – Dă start carierei tale încă din facultate, cu programul de internship plătit!",
  "content": "Construiește-ți cariera alături de cel mai mare dezvoltator de proiecte mixte din România, participând la programul de internship „Rising Stars at IULIUS”, desfășurat în orașele Iași, Timișoara și Cluj! Dacă ești pregătit să contribui la inițiative cu impact în comunitate și să dobândești noi cunoștințe în domeniile leasing, marketing, audit, financiar, economic și tehnic, aplică până pe 8 mai, aici !\n\nȘi în acest an, studenții din anii terminali și masteranzii au oportunitatea de a pune în practică informațiile dobândite în facultate, prin intermediul programului de internship „Rising Stars at IULIUS” . Până pe 8 mai, poți aplica pentru cele nouă poziții disponibile la sediul central al companiei IULIUS, din Iași, în departamentele Audit, Economic, Financiar, Leasing, dar și pentru un post disponibil de Manager Trainee. Descoperă posturile disponibile din fiecare oraș: bit.ly/internship-iulius-2023 !\n\nPe parcursul celor trei luni de internship plătit, vei lucra într-o echipă dedicată, unde poți afla mai multe despre domeniul real estate, participând activ la proiectele pe care IULIUS le dezvoltă sau le administrează. De asemenea, vei beneficia de sprijin, formându-te alături de un mentor și vei avea parte de un plan de carieră pentru ca ideile tale să devină realitate.\n\nLa sfârșitul programului, ai șansa să faci parte din echipa IULIUS. Raluca- Mihaela Onigă este unul dintre tinerii care au rămas în departamentul marketing după internship-ul de anul trecut, iar despre toată această experiență, ea spune: ,,Un roller coaster în adevăratul sens al cuvântului. Multe momente memorabile, zâmbete și oameni extrem de faini, dar la fel de multe informații pe care le-am pus prima dată în practică după absolvirea facultății. E un loc în care poți să te dezvolți mai mult decât bănuiești, atât din punct de vedere profesional, cât și din punct de vedere personal. Pentru că da, vei cunoaște oameni minunați, care-ți vor ajunge la suflet inevitabil.”\n\nCompania IULIUS deţine cele mai performante proiecte de real estate din afara Bucureştiului, având un portofoliu format din ansamblurile mixte Palas şi Iulius Town, cea mai mare clădire de birouri din România – Palas Campus Iaşi, reţeaua naţională de centre comerciale Iulius Mall şi reţeaua United Business Center, în Iaşi, Timişoara, Cluj-Napoca şi Suceava.\n\n„Rising Stars at IULIUS” este organizat anual, din 2014, iar de atunci zeci de tineri au urmat stagiile de pregătire oferite de specialiştii companiei. Doar în anul 2021, la internship au aplicat peste 900 de studenţi. Programul de internship se înscrie în strategia de sustenabilitate pe care IULIUS a dezvoltat-o, implicându-se la nivelul celor trei direcții: educație, mediu și comunitate.",
  "metadata": {
    "original_file": "Ieseanul_0021.html"
  }
}