{
  "title": "Grupul IULIUS susţine o inițiativă a comunității locale de integrare a ucrainenilor în Iași: www.ukriniasi.ro",
  "content": "IULIUS continuă demersurile de sprijinire a refugiaților din Ucraina, alături de alte companii responsabile şi membri ai societății civile. Astfel, de astăzi, Iașul este primul oraș din România care are propria platformă cu oportunităţi de angajare şi informaţii utile, dedicate celor care doresc să rămână aici. „Ukrainians in Iaşi” este o acţiune inițiată de ThinkOut și Namogo , cu sprijinul grupulului IULIUS .\n\n„Ukrainians in Iaşi” funcționează, în principal, ca un instrument de sprijin în recrutare şi un ghid de susţinere pentru orice ucrainean interesat de o ședere mai lungă în oraş. Activitatea online a platformei va fi dublată de crearea unui call-center în limba ucreaineană , care va urmări, în mod activ, oportunitățile de angajare și va facilita legătura între candidați și angajator.\n\nPlatforma are mai multe obiective pe termen lung, însă, deocamdată, reunește într-un singur loc oferte de angajare, beneficii dedicate celor din Ucraina, link-uri utile şi informații despre ONG-uri care au nevoie de suport, în limbile ucraineană, rusă, engleză şi română. Un spațiu care adună oameni, companii, oportunități. „Ne dorim ca Iașul să fie o opțiune reală pentru cât mai mulți ucraineni de a-și reface viața pe cât posibil, privind mai departe de aceste prime zile. Știm că toți speră să se întoarcă acasă cât mai repede, mulți sunt doar în tranzit, mai nimeni nu s-a gândit iniţial să rămână aici. Nu este clar cum vor evolua lucrurile în următoarele săptămâni sau luni, însă indiferent care este orizontul de timp la care ne raportăm, merită să le acordăm tot sprijinul pentru un minimum de normalitate, în orașul nostru” , a declarat Cristi Bârlădeanu, co-fondator și CEO ThinkOut.\n\n„În ultimele două săptămâni, cu toții am fost impresionaţi de drama celor afectaţi de conflictul din Ucraina şi am ajutat pe diverse căi, încercând să suplinim necesităţile lor imediate. Prin susţinerea acestei platforme, facem un pas mai departe, pentru ca sprijinul să fie pe termen lung. Ansamblul Palas concentrează o comunitate puternică de business, atât în clădirile de birouri, cât şi în componenta de retail, dar şi una socială. Prin această iniţiativă, ne dorim să coagulăm tot suportul oferit ucrainenilor, într-un singur loc” , a declarat Raluca Munteanu, Director de Dezvoltare al companiei IULIUS.\n\nÎn prezent, platforma înglobează zeci de oportunități de angajare , atât job-uri remote , cum ar fi în IT, cât şi job-uri care nu pot fi făcute de la distanţă , din mai multe domenii: de la agenţi de pază, chelneri, bucătari, instalatori, electricieni, până la poziţii specializate în IT . Pe platformă sunt disponibile şi joburi în proiectele grupului IULIUS din Iaşi.\n\n„Ukrainians in Iaşi” este mai mult decât un site de angajare, locurile oferite fiind validate direct cu angajatorii și asigurând suport activ în intermedierea dintre candidați și companii, mai ales acum, când lucrurile sunt neclare. De asemenea, va fi activă o echipă suport, care să răspundă în ucraineană și rusă la telefon/mesaje.\n\nPlatforma include şi o secțiune dedicată beneficiilor oferite ucrainenilor care vin în Iași . Peste 30 de retaileri din Iași oferă , în baza buletinului sau a pașaportului de Ucraina, beneficii precum: servicii medicale, mese gratuite, asistență veterinară gratuită, testare COVID 19 PCR etc. Locațiile sunt toate marcate cu stickere „Susținător Ucraineni în Iași”.\n\nPlatforma a fost dezvoltată într-un timp record, doar o săptămână, a implicat discuții cu zeci de companii ieșene şi a primit suport de la zeci de voluntari, inclusiv moldoveni şi ucraineni.\n\nThinkOut este un startup ieșean, care oferă antreprenorilor o platformă de analiză și planificare financiară, ce îi ajută să ia decizii informate de business. ThinkOut oferă sprijin în gestionarea și monitorizarea fluxului de încasări și plăți, pentru o imagine de ansamblu, în timp real, a performanței financiare.\n\nNamogo este un studio multi-disciplinar de creație, deschis în urmă cu 14 ani, la Iași. Studioul lucrează cu companii din România și din străinătate pe proiecte de branding, design grafic, UX/UI design și implementare.\n\nCompania IULIUS este singurul dezvoltator și operator de proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 20 de ani în real estate. Portofoliul grupului cuprinde 300.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), singurele de acest tip din țară, și o rețea națională de shopping mall-uri (Iulius Mall – Iași, Cluj-Napoca și Suceava). Sunt proiecte regionale, lidere de piață, care înregistrează anual peste 68 de milioane de vizite.\n\nTotodată, prin brandul United Business Center, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind poluri regionale de business și comunități creative multinaționale în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 13 clădiri verzi, cu o suprafață totală de peste 152.000 mp, în care sunt prezente peste 80 de sedii de companii și unde lucrează peste 15.000 de angajați.\n\nDin 2017, IULIUS și Atterbury Europe dețin în procente de 50% – 50% rețeaua de centre comerciale Iulius Mall și proiectul mixed-use Iulius Town Timișoara.",
  "metadata": {
    "original_file": "Ieseanul_0067.html"
  }
}