{
  "title": "Temnițele copiilor, desființate una câte una",
  "content": "În 1990, lumea întreagă afla terifiată de existența caselor de copii din fosta Românie socialistă. Poreclele de „fabricile morții” sau „lagăre de concentrare” care li s-a dat de presa străină nu erau departe de adevăr. De fapt, în unele cazuri ele nici nu erau de ajuns. În „grija față de om” pe care o clama pe toate drumurile, regimul comunist considera copiii abandonați sau cei cu handicap drept o povară, o cheltuială inutilă de care voia să scape. Nu degeaba, în viitoarele noastre negocieri de aderare la Uniunea Europeană, problema copiilor instituționalizați a fost cap de afiș. Numele baronesei Emma Nicholson, raportor al UE pentru România, se afla atunci pe buzele tuturor, de regulă însoțit de câteva înjurături. Dar pe fond, scandalurile publice pe care le provoca aceasta erau justificate. Ce se întâmpla la noi n-ar fi fost firesc nici în Africa subsahariană, darămite într-o țară europeană. Dar după 30 de ani, unde suntem?\n\n35 de orfelinate \n\n Înainte de 1990, sistemul era simplu: copiii fără părinți erau ținuți în case de copii, unele având sute de internați. În județul nostru funcționau 35 de astfel de orfelinate, în care se aflau peste 5.000 de copii. Puțini copii erau orfani, de fapt. Majoritatea erau pur și simplu părăsiți de părinți sau aveau diverse grade de handicap. Regimul forța femeile să nască, dar nu asigura mai nimic pentru cohortele de copii apăruți în urma politicii pro-nataliste. Mulți copii erau abandonați pentru că pur și simplu părinții nu aveau de unde să le cumpere nici măcar hrana de toate zilele. Copiii cu handicap erau scoși din comunități și internați în orfelinate, pentru că „omul nou” visat de comuniști nu putea fi altfel decât perfect. Întrebați-i pe cei mai în vârstă dacă au avut colegi cu handicap. Noi am avut doar o colegă, timp de vreo doi ani de școală primară. Avea probabil un oarecare retard. Într-o zi a dispărut și nu am mai auzit de ea niciodată.\n\nAdopții dubioase \n\n Una dintre metodele prin care noul regim a încercat să rezolve problema copiilor instituționalizați a fost adopția internațională. Mulți copii din România au fost adoptați prin Statele Unite, Marea Britanie sau Italia, dar nu exista niciun sistem de verificare a situației lor ulterioare. La presiunile internaționale, România a acceptat să suspende adopțiile internaționale, dar s-a ținut de cuvânt și nu prea. Prin 2000, guvernul român a fost incapabil să răspundă Emmei Nicholson cu privire la soarta a 105 copi înfiați în Italia aproape fără nicio formă legală, în pofida moratoriului. Nici la Iași nu se știa ce s-a întâmplat cu vreo 120 de copii adoptați în străinătate. O parte au fost găsiți, după căutări intense. Nu mai vorbim de situațiile în care, sub acoperirea onorabilă a unor fundații internaționale care voiau să ajute, copiii români cădeau pradă pedofililor. Pe de altă parte, lipsa banilor era o problemă generală în perioada de tranziție, ceea ce făcea întreținerea a mii de copii aproape imposibilă. Se ajunsese în stadiul în care secretarul general al Consiliului Județean, care era și șeful Comisiei de protecție a minorilor, să-i cheme pe primari la Casa Pătrată, cerându-le ajutorul. Cu pixul în mână, a notat conștiincios ce i-au promis primarii: unul un sac de fasole, altul un porc, altul niște gogoșari și tot așa.\n\nGhidați de UE \n\n Negocierile cu Uniunea Europeană în vederea aderării aveau să schimbe lucrurile. În anii 2000 s-a spus „da” la aproape orice solicitare a oficialilor europeni. Și așa nu aveam soluții proprii mai bune. Ideea europeană era simplă. Un copil crescut alături de alți 2-300 într-un orfelinat ca o cazarmă, lipsit de dragostea părinților, nu va deveni un bun cetățean decât printr-un noroc chior. Mai probabil e să devină un inadaptat sau chiar un delincvent. Soluția adopției nu era valabilă pentru România. Avem prea mulți copii instituționalizați, o lege greoaie, care face ca o simplă adopție să dureze ani de zile și un sistem public incapabil să urmărească pe termen lung evoluția copiilor în noile familii.\n\nPărinți „profesioniști” \n\n Ca totuși copiii să crească într-un mediu cât mai apropiat de cel familial, cazărmile trebuiau desființate. Cu ajutorul așa-numitelor fonduri de pre-aderare, a început un amplu program de înlocuire a centrelor mari de plasament cu alt sistem. Copiii de vârste mici au fost încredințați unor familii de părinți „profesioniști”, de regulă din mediul rural. Sistemul asistenților maternali nu e adopție, dar pe-aproape. Pentru adolescenți au fost construite căsuțe care adăpostesc doar câte 5-6 tineri, sub supravegherea unui fel de tutore care-i vizitează periodic. Învață să gătească singuri, să întrețină o locuință, să spele rufe și tot ce face un om obișnuit la el acasă. Tinerii peste 18 ani nu mai sunt pur și simplu externați din centre și lăsați să se descurce, ci locuiesc temporar în apartamente asigurate de Direcția de Asistență Socială, ca ajutor înainte de a intra în viață. În paralel, centrele de plasament clasice sunt închise succesiv.\n\nDoar 11 orfelinate \n\n Anul trecut a mai fost închis un centru care adăpostea 65 de copii. Aceștia au fost mutați în apartamente de tip familial, vechiul sediu urmând să devină centru de primire în regim de urgență. Pe listă se mai află două centre, „Sf. Spiridon” din Târgu Frumos și „Ion Holban” din Iași, de lângă gara internațională. La ora actuală, în grija statului se mai află vreo 3.300 de copii. În apartamentele de tip familial se află vreo 950, în asistență maternală, alți 1.450. Din cele 35 de orfelinate de acum 30 de ani au mai rămas 11, care adăpostesc 900 de copii. În general, în centrele de plasament au rămas copii cu handicap, incapabili să se descurce singuri și mult mai greu de încredințat unor asistenți maternali. Unii dintre ei își vor petrece toată viața în grija statului.",
  "metadata": {
    "original_file": "Ieseanul_0204.html"
  }
}