{
  "title": "„Copii dispăruți”, paginile de Facebook mai tari decât Poliția",
  "content": "Ați văzut „The Circle”? Dacă nu, v-am recomanda să-l căutați. E un film interesant, despre un gigant IT imaginar care umple Pământul cu nenumărate mini-camere de luat de vederi, formând o platformă socială globală. Un fel de Facebook și Instagram adunate și ridicate la pătrat. Grație acestei rețele mondiale, compania reușește, într-un experiment public, să găsească, cu ajutorul membrilor rețelei un evadat periculos, în doar 10 minute. Filmul prezintă și cealaltă față, cu un tânăr care moare nevinovat, o relație de familie distrusă și altele la fel, dar asta e altă discuție. Ce surprinde foarte bine filmul este faptul că o rețea globală, cum este chiar Facebook-ul, poate fi de un real folos în cele mai grave situații și poate compensa lipsurile de care dau dovadă autoritățile statului. Iar cazul Alexandra, tragedia de la Caracal, aflat azi pe buzele tuturor este o dovadă clară, dacă mai era nevoie, că instituțiile statului nostru chiar au nevoie de ajutor.\n\nDate confuzionante \n\n Unul dintre domeniile în care inițiativa „civilă” poate suplini deficiențele statului este cazul copiilor dispăruți. Este nevoie de așa ceva? Firește, pentru că poliția noastră trăiește pe altă lume. Pe pagina Inspectoratului General al Poliției Române sunt prezentați 16 copii dispăruți, cel mai vechi caz datând de acum 15 ani, iar cele mai noi fiind cele două fete din Teleorman despre care se știe că au fost ucise. Despre un băiat se spune că acum 12 ani a căzut în Prut și nu i-a fost găsit trupul. Altul a căzut în Bârzava și s-a înecat. Practic, din 16 copii dispăruți prezentați pe pagina IGPR, patru sunt cert decedați. În toată România nu ar fi deci decât 12 cazuri de copii dispăruți.\n\nUE: dispar anual 250.000 de copii \n\n Aceasta, în condițiile în care neoficial se apreciază că numărul total al copiilor dispăruți de la domiciliu din toată țara depășește cifra de 500. Noi avem unele dubii referitoare la precizia chiar și a acestor cifre, câtă vreme în Uniunea Europeană dispar anual 250.000 de copii. Unul la fiecare două minute. Nu o spunem noi, ci Comisia Europeană, cifrele fiind din 2017.\n\nMetode învechite \n\n Niciunul dintre copiii căutați de Poliția română nu este ieșean. Aceasta, deși la Iași, numai din centrele de plasament, în ultimul an, au dispărut 24 de copii. Unii s-au întors, unii au fost găsiți, de alții nu se mai știe absolut nimic. Doar în județul Neamț, Poliția are în lucru 13 dosare cu minori dispăruți, cel mai vechi datând de 11 ani. Unul singur este prezentat pe pagina oficială, cea a poliției „centrale”. Pagina însăși pare făcută în dorul lelii, pentru a nu spune mai mult. Informațiile sunt minime: vârsta, trăsăturile fizice, îmbrăcămintea. Cu ce ar ajuta la găsirea copilului faptul că acum 10 ani era îmbrăcat cu un tricou albastru? Nu știm. Cu ce mai ajută o fotografie făcută acum 15 ani, unui copil în vârstă de doi ani? Mai seamănă? Măcar dacă Poliția s-ar fi gândit să folosească celebra aplicație care te „îmbătrânește”, prezentând copiii dispăruți cum vor arăta după 15 ani. La Iași, potrivit unei statistici interne autorităților, la începutul anului existau 88 de persoane date dispărute. Între timp pe listă au intrat alte 285, dintre care 66 majori și restul de 219 minori. Au fost rezolvate 296, deci și o parte din cele anterioare. Rămase nerezolvate 77. \n\n \n\n Cum fac alții \n\n Se poate și altfel? Cum să nu. Pe o pagină de profil sunt prezentați copiii dispăruți din statul american Oklahoma. Despre o fetiță aflăm că are un tatuaj pe braț și că deși în poză are părul șaten, s-ar putea să fie și portocaliu-roșcat, pentru că îi plăcea culoarea. Despre un băiat sunt menționate două localități din statul Oregon unde s-ar putea să fi plecat, pentru că are foști colegi acolo. Despre o fată se spune până și că s-ar putea să-și dea altă dată a nașterii decât cea reală. Pe scurt, cât mai multe informații cu putință. Cea mai măruntă poate fi decisivă. \n\n Știm cu toții că marea problemă a statului, a instituțiilor sale, este faptul că nu poate gândi decât în proceduri, tabele și liste. Bifează niște criterii pe o listă gândită de unii, fără să-i treacă cuiva prin cap că lucrurile se schimbă și că pot exista și alte criterii. Nu e doar cazul statului român, ci a oricărui altul. Ei bine, aici intervenim noi, „civilii”.\n\nIdeea unui egiptean \n\n Acum nici patru ani, un IT-ist egiptean a stârnit fără să vrea un fenomen global. Rami Elgebali frunzărea Facebook-ul, cum facem toți. Și se enerva pe postările stupide și false, cum facem toți. O postare semnala dispariția unui copil. Era a cine știe câta redistribuire a unui mesaj vechi. Egipteanul nostru a căutat pe google date pentru a-i arăta celui care postase că a pus pe Facebook o prostie, iar copilul respectiv a fost găsit demult. A avut surpriza să constate că mesajul era real și încă valabil. Copilul era în continuare dispărut. De aici, ideea paginii „Aftal mafkoda”. „Copii dispăruți”, în arabă. O pagină pe care se postează exclusiv fotografii ale unor copii dispăruți și date despre aceștia. Cei care vizitează pagina sunt invitați să dea orice detaliu, cât de mărunt. E suficient să scrie că parcă au văzut în Dakhla un copil care seamănă cu poza unui copil dispărut în Cairo, distanța dintre cele două orașe fiind de peste 750 km.\n\nFenomen global \n\n Într-o țară în care răpirea copiilor pentru a fi adoptați este un fenomen care implică chiar și autorități ale statului, Rami Elgebali a reușit imposibilul. Prin intermediul paginii sale de Facebook, 950 de copii au fost redați familiei, iar „Aftal mafdoka” din Republica Arabă Egipt a devenit „Missing children” la nivel planetar. \n\n Tragedia de la Caracal a stimulat pe cineva să aplice aceeași idee și la noi. Și așa s-a născut pagina românească „Copii dispăruți”. E încă tânără. Chiar foarte tânără, fiind deschisă pe 3 august. Deja însă, a depășit din mers eforturile Poliției. Găsim, la momentul în care scriem acest text, două nume de care IGPR pare să nu fi auzit. Alexandra Simona Cioban, 17 ani, județul Alba. Maria Stoica, 14 ani, Sibiu. Sunt nume care nu există pe pagina de copii dispăruți de care se ocupă poliția. Ce-ați zice? Facem și noi ca în „The Circle”? Căutăm cele două fete dispărute? Uitați-vă pe pagină. Nu vă costă decât un click. Dar ați putea face ca părinții a două fete să vă pomenească până la moarte. Le-ați văzut?",
  "metadata": {
    "original_file": "Ieseanul_0189.html"
  }
}