{
  "title": "Lansare proiect DigitAll@TUIASI – Transformare digitală pentru profesiile viitorului",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) implementează în perioada octombrie 2022 – decembrie 2025 proiectul „DigitAll@TUIASI – Transformare digitală pentru profesiile viitorului” , o componentă semnificativă din procesul de transformare digitală printr-o investiție de aproximativ 5.6 milioane de euro în cadrul unui proiect finanțat prin Planul Național de Redresare și Reziliență (PNRR).\n\nProiectul are ca obiective realizarea unei infrastructuri IT&C moderne pentru Campusul Virtual al TUIASI, crearea și operaționalizarea unui Centru de Inovare Digitală și actualizarea ofertei educaționale pentru dezvoltarea competențelor digitale specifice profesiilor emergente.\n\n„DigitAll@TUIASI – Transformare digitală pentru profesiile viitorului” estefinanțat în cadrul Programului pentru digitalizarea universităților din Componenta 15 – Educație, a Planului Național de Redresare și Reziliență al României (PNRR), Reforma 5: Adoptarea cadrului legislativ pentru digitalizarea educației, Investiția 16: Digitalizarea universităților și pregătirea acestora pentru profesiile digitale ale viitorului. Codul proiectului este 109535328.\n\nValoarea totală a proiectului al cărui beneficiar este TUIASI este de 27.567.039 lei, din care finanțarea nerambursabilă oferită prin PNRR are valoarea 23.165.597 lei, iar TVA este de 4.401.460 lei.\n\nCa obiective exacte, prin acest proiect Politehnica ieșeană își propune patru obiective majore: modernizarea și extinderea infrastructurii IT&C suport pentru transformare digitală, crearea și operaționalizarea Centrului de Inovare Digitală TUIASI , actualizarea ofertei educaționale pentru dezvoltarea competențelor digitale specifice profesiilor emergente și dezvoltarea de programe de formare a competențelor digitale pentru studenți și personal didactic, didactic-auxiliar și de cercetare.\n\nÎn cadrul proiectului DigitAll@TUIASI vor fi create sau actualizate 21 programe de studiu pentru dezvoltarea competențelor digitale , astfel încât studenții să dobândească competențe specifice profesiilor emergente și a consolidării competențelor antreprenoriale în sectorul digital. În total, 1.286 de studenți vor beneficia de formarea competențelor specifice profesiilor emergente / antreprenoriale prin programe de studii noi sau modernizate. Însă toate facultățile, studenții și profesorii TUIASI, cât și personalul didactic auxiliar și de cercetare, vor beneficia de infrastructura digitală care urmează să fie achiziționată în cadrul proiectului.\n\nMai mult, 300 de membri ai comunității academice vor beneficia de programe de evaluare a competențelor digitale , maparea nevoilor educaționale și formare a competențelor digitale pentru activități didactice și de cercetare-inovare.\n\nInvestițiile în infrastructura IT&C a Campusului Virtual vizează asigurarea premiselor transformării digitale, și anume conectivitate, prin modernizarea rețelei de comunicații, și acces la instrumente IT, prin realizarea unei infrastructuri de desktop-uri virtuale (VDI – Virtual Desktop Infrastructure). Infrastructura VDI reprezintă o infrastructură de calcul și stocare centralizată, prin intermediul căreia fiecare membru al comunității academice (student, cadru didactic, cercetător, etc) va dispune de un calculator personal virtual , cu resurse adaptate nevoilor.\n\nStațiile virtuale pot fi accesate atât de pe terminalele specializate pentru VDI achiziționate prin proiect (Thin Clients), cât și de pe calculatoare existente în dotarea universității ce permit instalarea aplicației software de tip terminal VDI și conectarea la platforma VDI. Beneficiile acestei soluții sunt nenumărate, reprezentând, în primul rând, o modalitate sustenabilă și eficientă din punct de vedere a costurilor pentru asigurarea accesibilității, scalabilității, securității și a adoptării pe scară largă în Universitate a conceptului de Laborator Virtual.\n\nPentru mai multe detalii legate de implementarea proiectului: \n\n Manager operațional proiect \n\n Conf. univ. dr. ing. Simona CARAIMAN \n\n prorector al TUIASI responsabil cu Informatizarea și Comunicațiile Digitale \n\n simona.caraiman@academic.tuiasi.ro",
  "metadata": {
    "original_file": "Ieseanul_0037.html"
  }
}