{
  "title": "Laborator de proiectare asistată în domeniul mecanicii, modernizat cu 30.000 de euro de compania ALTEN la Facultatea de Construcții de Mașini",
  "content": "Facultatea de Construcții de Mașini și Management Industrial de la Universitatea Tehnică „Gheorghe Asachi” din Iași a inaugurat un laborator de proiectare asistată – CATIA, modernizat integral de compania Alten Iași. Investiția a fost în valoare de circa 30.000 de euro, pe lângă modernizarea sălii fiind aduse și 18 monitoare și stații de lucru HP și un pachet software de 30 de licențe academice 3DEXPERIENCE CLOUD – UXXE-S-AC.\n\nDecanul facultății a scos în evidență importanța unor astfel de softuri nu doar pentru a putea pregăti viitorii absolvenți sau pentru activitatea de cercetare, cât și pentru ca universitatea să continue să rămână relevantă ca actor în pregătirea tinerilor la cele mai înalte cerințe ale pieței muncii. „Este vorba de unul dintre cele mai performante softuri, cu care se poate face proiectare și cu care lucrează firmele mari în domeniul automotive sau cel aeronautic. Este menit în primul rând pentru studenții de la licență, iar cu acest program putem realiza proiecte chiar și cu studenții de anul I. Dar abia în anii mai mari, al treilea sau al patrulea, trecem la proiectare asistată de calculator în domeniul mecanic. Este foarte util fiindcă la ora actuală pe piață este o cerere foarte mare de ingineri mecanici pregătiți pentru a utiliza diferite tipuri de softuri. Noi la ora actuală reușim să acoperim o parte din aceste softuri cu ajutorul companiei din domeniu”, a declarat prof. univ. dr. ing. Cătălin Dumitraș, decanul CMMI.\n\nReprezentanții companiei au vorbit în principal despre dificultatea de a găsi pe piața muncii ingineri bine pregătiți în proiectarea folosind programe de specialitate, în contextul în care aceștia vor să se dezvolte la nivelul Iașului și să își dubleze numărul de angajați.\n\nProf. univ. dr. ing. Neculai Seghedin, prorector al universității, a menționat faptul că legătura dintre universități și mediul economic nu este o vorbă fără sens sau o lozincă, ci un fapt care are consistență, consistență dată întocmai de astfel de parteneriate. „În universitatea noastră astfel de evenimente au devenit o obișnuință, un loc comun, cred că lunar se deschide câte un spațiu de învățământ sau cercetare cu sprijinul agenților economici. Suntem foarte bucuroși când observăm că ai noștri absolvenți ajung în poziții înalte în diverse firme și apoi întorc binele pe care noi l-am făcut către noii studenți, către instituție, astfel încât universitatea să țină pasul cu tot ceea ce înseamnă progresele din știință și tehnică. Este un lucru în urma căruia vor avea de câștigat în primul rând studenții”, a declarat prof. univ. dr. ing. Neculai Seghedin.",
  "metadata": {
    "original_file": "Ieseanul_0180.html"
  }
}