{
  "title": "Autostrada A8, finanțare cu semnul întrebării. Complicat și cu fonduri UE, greu și cu un împrumut",
  "content": "Pe la sfârșitul lui 2018, când toată lumea era cu gândul la apropiatele alegeri prezidențiale, prin Parlament trecea „en fanfare”, cum ar zice franțuzul, legea autostrăzii „noastre”, A8 Ungheni – Iași – Tg. Mureș. Parlamentarii au votat-o cu ambele mâini, ba chiar și cu picioarele, iar un val de optimism străbătea Moldova dintr-un colt într-altul. Încă oleacă și deschideam geamul să vedem excavatoarele defilând în drum spre șantier. Cei mai realiști au spus să avem răbdare, că e ușor de promis; până nu vezi primul hârleț înfipt în pământ, să nu crezi. Ba nici atunci, că n-ar fi primul proiect început și abandonat. Între timp, ne-am lămurit. Termenele incluse în lege au fost depășite fără jenă, iar autostrada a rămas cum era: inexistentă. De fapt, chiar mai rău de atât. De bine, de rău, acum doi ani se mai spera la construirea ei cu bani europeni. Acum, nici varianta asta nu prea mai stă în picioare. Cum stăm și ce s-ar putea face totuși dacă s-ar vrea, vom vedea și noi astăzi.\n\nVreo 5 miliarde de euro \n\n În lipsa fondurilor europene suficiente, singura variantă posibilă pentru construirea autostrăzii Ungheni – Iași – Târgu Mureș o reprezintă apelul la un credit guvernamental. Nu știm ce valoare ar trebui să aibă. Masterplanul de transport adoptat în 2016 estima un cost de 4 miliarde euro pentru cei 318 km ai autostrăzii. Alte evaluări, făcute din pix, duc cifra până la 9 miliarde de euro, dar în suma asta sigur intră și parandărătul. Șpaga, mai clar. Având în vedere că doar 8,8% din lungimea autostrăzii s-ar afla în zone montane, vreo 10-15 milioane de euro pe kilometru ar fi mai mult decât suficienți, cu tot cu un „comision” rezonabil pentru cine trebuie. Deci, vreo 5 miliarde de euro. Se poate face un asemenea credit?\n\nCât ne-ar costa \n\n În principiu, da. Practic, depinde. Acum un an, guvernul de atunci a vândut obligațiuni guvernamentale de 3 miliarde de euro unui consorțiu de bănci. Termenul de răscumpărare a fost stabilit la 30 de ani. Nu intrăm în detaliile acestui credit. Pe scurt, în 2049, România va avea de plătit înapoi 5,2 miliarde de euro. Asta înseamnă o dobândă anuală efectivă de 2,4%. Banii s-au dus pe salarii și pensii, dar s-ar fi putut duce pe investiții. Pe același scenariu, un credit pe 30 de ani, de vreo 5 miliarde euro, pentru construirea unei autostrăzi ne-ar costa în final cam 8,6 miliarde euro. N-am zice că e chiar mult, la urma urmei. Conform cifrelor Fondului Monetar Internațional, serviciul datoriei externe a României, adică banii pe care îi dăm anual pe rate și dobânzi la obligațiile externe ale statului, se ridică la 21,5 miliarde dolari, adică 19,8 miliarde euro. N-ar fi mare lucru să adaugăm la cifra asta încă 290 milioane de euro, cât ar fi costul anual al creditului pentru autostradă.\n\nMoment prost \n\n Dar… Pentru că există și un „dar”. Astea sunt condițiile de anul trecut, când lucrurile încă stăteau bine. Pandemia, dar și evoluția generală a economiei noastre au cam schimbat lucrurile. Acum două săptămâni, agenția Moody’s a retrogradat creditele pe termen lung ale României de la BAA3 stabil la BAA3 negativ, luând în calcul deteriorarea structurală a finanțelor noastre, creșterea de până acum a obligațiilor pe termen lung ale țării, ca și o probabilă evoluție proastă pe termen scurt a cursului monedei naționale. Explicația e complicată, dar litera B înseamnă în traducere liberă „da, puteți să le dați credite, dar luați-vă măsuri de siguranță, că deja au multe”. Trecerea de la stabil la negativ înseamnă că până acum ne-am plătit conștiincios angaralele, dar pe viitor nu se mai știe. Ca urmare, dacă guvernul nostru se duce să ceară bani undeva, i se va pune în față analiza Moody’s și i se va spune că trebuie să mai plătească un procent-două în plus la dobândă. Caz în care, guvernul se va gândi de cinci ori până să se împrumute o dată. Deci, nasol.",
  "metadata": {
    "original_file": "Ieseanul_0158.html"
  }
}