{
  "title": "TUIASI susține primul concurs național de securitate cibernetică pentru elevi și studenți – UNbreakable România",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași este partener în prima ediție a concursului național de securitate cibernetică pentru liceeni și studenți – UNbreakable România , organizat de către Bit Sentinel, companie specializată în securitate cibernetică, alături de Orange România.\n\nCompetiția națională se va desfășura în perioada 16 – 18 octombrie 2020 și are ca scop propus educarea a ceea ce reprezentanții companiei numesc „o nouă generație de hackeri etici” , care să poată să își dezvolte o carieră în securitate cibernetică.\n\nTinerii înscriși în competiție vor avea posibilitatea de a rezolva exerciții de algoritmică, de apărare cibernetică, de răspuns la incidente și investigații informatice, de identificare și remediere a vulnerabilităților din sisteme IT într-un mediu controlat. Participarea la competiția UNbreakable România este individuală, iar înscrierea concurenților este gratuită, direct pe site-ul competiției, accesând linkul https://unbreakable.ro/#eveniment . Vor fi premiați primii trei cei mai buni participanți care vor înregistra cele mai bune punctaje în urma competiției. Premiile constau în gadgeturi în valoare totală de 750 de euro.\n\nConf. univ. dr. ing. Simona Caraiman , prorector responsabil cu informatizarea și comunicațiile digitale la TUIASI, a precizat că universitatea sprijină aceste tipuri de evenimente ce au ca rol popularizarea și crearea efervescenței în rândul elevilor și studenților pe un subiect foarte important pentru societate și economie. „Securitatea cibernetică reprezintă un domeniu cheie, cu implicații profunde asupra sistemelor financiare, de transport, guvernare, medicale și până la Internetul pe care îl accesează copiii noștri. Cu toate acestea, există o lipsă acută de specialiști. Această problema nu este nouă, dar s-a acutizat în ultimii 5-10 ani, odată cu creșterea atât a numărului, cât și a intensității atacurilor cibernetice ”, a punctat conf. univ. dr. ing. Simona Caraiman.\n\nAceasta a mai precizat și faptul că inițiativa UNbreakable România este potrivită în aceste momente tocmai pentru a atrage talente și pentru a crește interesul față de securitatea cibernetică, care este un subiect foarte complex, pe care mulți dintre cei care ar avea pregătirea sau talentul necesar nu îndrăznesc să îl abordeze. „Împreună cu partenerii din industrie avem rolul de a crea contextul potrivit pentru a crește specialiști în acest domeniu , de a le deschide calea către o carieră de succes și de a răspunde astfel la criza cu care se confruntă securitatea cibernetică”, a completat conf. univ. dr. ing. Simona Caraiman.\n\nInițiativa UNbreakable România își propune să organizeze astfel de concursuri naționale periodic, pentru a motiva și a încuraja tot mai mulți tineri să se specializeze în acest domeniu de activitate. Competiția se va desfășura în primă fază la nivel național , urmând să fie organizate și evenimente locale sau regionale. În urma tuturor evenimentelor se vor face clasamente pe licee, universități și județ. „La nivel global este o lipsă acută de experți în securitate cibernetică, care se adâncește pe zi ce trece. În acest context, în Luna Europeană a Securității Cibernetice, ne propunem să aducem în România un eveniment competiție prin UNbreakable România și, astfel, să oferim tinerei generații spațiul unde să poată testa și aprofunda cunoștințele acumulate în școală în acest domeniu”, a explicat Andrei Avădănei, CEO Bit Sentinel.\n\nUNbreakable România este organizat de către Bit Sentinel în parteneriat și cu Orange România și se va desfășura pe platforma tehnică educațională CyberEDU. Înregistrările pentru concurs și alte informații referitoare la competiție sunt disponibile pe website-ul oficial: https://unbreakable.ro/.",
  "metadata": {
    "original_file": "Ieseanul_0142.html"
  }
}