{
  "title": "Nivelul sărăciei în Nord-Est: scădere de 11,6% în 9 ani. Totuși, e a doua cea mai săracă zonă a țării",
  "content": "Acum vreo două luni, Banca Mondială publica un studiu asupra sărăciei pe plan mondial. Rezultatele acestuia arătau mai mult decât optimist: rata sărăciei absolute a scăzut la nivel global la doar 10%, cea mai mică din istorie. Tot cel mai mic din istorie era și numărul celor aflați în sărăcie absolută, respectiv doar vreo 700 milioane de oameni din cele 7 miliarde care populează planeta. Firește, astfel de cifre sunt cu dus și întors. Citind printre rânduri, de multe ori ajungi la cu totul alte concluzii decât cele din titlu. Tocmai ăsta este și sensul existenței noastre, ca ziariști: să vă traducem din oficialeză în românește pentru a vă putea face o imagine mai apropiată de adevăr a ce se întâmplă în lume. Iar azi vom vorbi despre sărăcie și despre cum stă în această privință România în general, regiunea de Nord Est în special.\n\n3,5 miliarde de oameni vulnerabili \n\n Când vorbește despre sărăcia absolută, Banca Mondială numără persoanele care trăiesc cu mai puțin de 1,9 dolari pe zi. E cam prețul unui hamburger la McDonalds. Mai relevantă ni se pare însă altă cifră, de care Banca Mondială nu a pomenit. Cu mai puțin de 5,5 dolari pe zi, echivalentul a 22 de lei trăiesc aproape 3,5 miliarde de oameni, respectiv 48,7% din toată populația globului. Iar această cifră are cu totul altă relevanță, pentru că nu-i cuprinde doar pe cei care mor literalmente de foame, ci și pe cei prea săraci pentru a-și permite un bilet de autobuz sau incapabili de a pune un ban deoparte.\n\nNE: de la 55,5% la 43,9% \n\n În această privință, putem spune că stăm mai bine decât media mondială. La intrarea în Uniunea Europeană, 44,2% din populația României se afla în risc de sărăcie sau excluziune socială. Procentul ajungea în Moldova la 55,5%. Doar oltenii ce erau mai săraci ca noi. Între timp, după 9 ani de prezență în UE, procentul celor săraci a scăzut pe țară la doar 35,7%, în Moldova ajungând la 43,9%. Firește, am folosit cuvântul „doar” în comparație cu media mondială, pentru că să ai mai mult de o treime din populație săraci oficial nu e deloc bine. Scăderea procentului de săraci în Moldova cu peste 11 procente în 9 ani e îmbucurătoare, mai ales că la nivel național sărăcia a scăzut cu 8,5%. Discrepanțele dintre Moldova și restul țării par să se reducă din acest punct de vedere. Doar că…\n\nPolarizare socială \n\n Doar că lucrurile sunt departe de a fi roz. Ce nu se vede imediat din aceste cifre este faptul că scăderea gradului de sărăcie a avut loc cu precădere în mediul urban. Nivelul sărăciei la orașe a scăzut din 2007 până acum semnificativ. La țară, lucrurile au rămas aproape neschimbate. Bunăstarea nu a pătruns încă la țară. Asta înseamnă o polarizare socială în continuă accentuare. Bogații rămân bogați, o parte dintre cei aproape săraci devin înstăriți, iar cei săraci rămân aproape la fel de lefteri.\n\nTot educația e baza \n\n Există totuși și o latură pozitivă în toată această evoluție ușor contradictorie. Dacă părinții au doar educație primară, copiii lor au 84,1% șanse să fie săraci. Totodată, dintre adulții care au doar educație primară, 64,1% sunt săraci. Absolvirea liceului scade procentul sărăciei la doar 30,5%. Doar 7,1% dintre cei care au terminat o facultate se confruntă însă cu acest risc. Până la urmă, s-ar zice că nu degeaba spunea Lenin „învățați, învățați și iar învățați”. Or, de bine de rău, în țara noastră doar cine nu-și bate capul nu termină măcar liceul. Școli până la nivelul clasei a VIII-a se găsesc în toate comunele, iar primăriile asigură transportul elevilor din satele izolate. Pentru elevii buni, există sisteme de burse, atât de stat, cât și private, care le acoperă cheltuielile cu liceul.\n\nCu forme legale \n\n Un al doilea element care influențează nivelul sărăciei și în cazul căruia mingea se află în mâinile fiecăruia dintre noi este locul de muncă. De fapt, nu atât locul propriu-zis, deși contează și acesta, cât tipul. Un zilier sau un muncitor la negru are 62,5% șanse să fie sărac. Procentul scade la doar 15% în cazul celor care lucrează cu acte în regulă. Iar în cazul acestora din urmă, factorul decisiv este considerat a fi reprezentat de creșterea succesivă a salariului minim. Le-a convenit sau nu le-a convenit unora, dar a prins bine.",
  "metadata": {
    "original_file": "Ieseanul_0209.html"
  }
}