{
  "title": "Descoperă colecții vestimenatre de la branduri de renume și sneakerși în ediție limitată la GRID, noua locație din Palas",
  "content": "Iubitorii stilului streetwear și pasionații de mișcare au parte de o nouă experiență de shopping în Palas. GRID îi întâmpină pe ieșeni și nu numai cu sneakerși, încălțăminte sport și casual, piese vestimentare și accesorii potrivite pentru activitățile cotidiene. Noua locație reunește colecții ale celor mai renumite branduri de specialitate, precum: Nike, Jordan, Puma, Adidas și multe altele, dar și sneakeși în ediție limitată. În rețeaua națională IULIUS, GRID este prezent și în Iulius Town.\n\nGRID a deschis cel de-al doisprezecelea magazin din țară, la etajul 1 al ansamblului mixed-use Palas . Brandul cu capital 100% românesc pune la dispoziția tuturor iubitorilor de articole urbane și streetwear o gamă largă de articole vestimentare și sneakerși de la branduri de renume internațional, precum: Nike, Jordan, Puma, Adidas și multe altele.\n\n„Ne bucurăm că am reușit să deschidem anul acesta al doilea magazin din planul de expansiune propus. Tot în 2021, ne dorim să inaugurăm cel puțin alte două locații GRID, în regiuni cheie ale țării pentru a fi mai aproape de toți clienții noștri. Ne place să sărbătorim fiecare deschidere de magazin. Astfel, îi așteptăm pe toți cei care ne vor trece pragul cu o mulțime de articole vestimentare și accesorii la modă, dar și cu numeroși pantofi sport în ediție limitată”, a declarat co-ownerul Nicolae Popa.\n\nNoua locație GRID din Palas are o suprafață de 95 de mp , investiția totală pentru deschidere fiind de aproximativ 230.000 de euro. Designul magazinului este unul modern, cu zone dedicate special articolelor vestimentare, accesoriilor și sneakerșilor, oferind astfel clienților o experiență de shopping inedită.\n\n„Chiar dacă am fost aproape de ieșeni, prin intermediul platformei online www.grid-sport.ro , suntem fericiți să deschidem al doisprezecelea magazin al rețelei noastre în acest oraș cheie al țării. Le mulțumim tuturor celor care au făcut posibilă această deschidere, având în vedere situația generată de Covid-19. Menționez faptul că, atât în interiorul noului magazin, cât și a celorlalte locații din țară, se vor respecta regulile de prevenție impuse de autorități, menite să limiteze răspândirea virusului. Așadar, dacă sunteți iubitori ai stilului urban sau vreți să fiți mereu în trend, vă așteptăm în noul magazin GRID din Palas Iași”, a spus co-ownerul Bogdan Nania.\n\nBrandul GRID este pe piață din 2018, iar până în prezent are deschise 12 magazine în orașele Pitești, Craiova, Galați, Bacău, Târgu Jiu, Timișoara, Sibiu, Râmnicu Vâlcea, Târgu Mureș, București, Ploiești și Iași. Conceptul GRID a luat naștere din dorința de a veni în întâmpinarea pasionaților de sport și a celor care vor să se remarce printr-un stil vestimentar aflat sub amprenta originalității. GRID este un brand avangardist, conturat în jurul ideii că lumea digitală se contopește cu cea analogică într-o matrice dedicată stilului street fashion. GRID este noul limbaj în materie de sneakers și a ajuns deja sub „microscopul” specialiștilor.\n\nDespre Palas Iași \n\n Inaugurat în mai 2012, Palas Iaşi reprezintă cea mai mare investiţie de regenerare urbană din regiunea de nord-est a țării, în valoare de peste 310 milioane de euro. Situat în centrul Iaşului, Palas este primul proiect de tip mixed-use din România şi include: peste 270 de magazine, şapte clădiri de birouri clasa A (75.600 mp), un centru de evenimente cu patru săli premium, un hotel de 4*, restaurante și cafenele tematice, parc de 50.000 mp, carusel și alte facilități de timp liber, precum și cea mai mare parcare subterană din România, cu peste 2.500 de locuri. Prin mixul inedit și complex de shopping și entertainment, Palas atrage anual peste 19 milioane de vizitatori, inclusiv din Republica Moldova.",
  "metadata": {
    "original_file": "Ieseanul_0115.html"
  }
}