{
  "title": "Indicator al sărăciei: 50% dintre ieșeni au wc-ul în fundul curții",
  "content": "Vedem deseori în presă texte referitoare la sărăcia din țară dacă e vorba de un ziar sau o televiziune națională sau din județ, dacă e un organ de presă local. Invariabil, auzim că Moldova și Oltenia sunt cele mai sărace regiuni din țară, iar din acestea, Vasluiul, respectiv Teleormanul sunt cele mai sărace județe. Dar cât de săraci suntem de fapt? Ce înseamnă să fii sărac și ce putem face?\n\n„Trai decent” \n\n Constituția României cere în articolul 47 ca statul să asigure cetățenilor un nivel de trai decent. E una dintre multele articole care nu spun nimic de fapt. Ce e aia „trai decent”? Pentru unii, ar fi decent să facă anual un concediu în străinătate, să aibă mașină mai nouă de cinci ani și să iasă săptămânal cu familia la restaurant. Vi se pare exagerat? Pentru altcineva, trai decent înseamnă pur și simplu să aibă ce mânca în fiecare zi și să nu trebuiască să închidă centrala termică pentru a economisi. Există însă definiții ale sărăciei. Sau ale „deprivării materiale severe”, în termeni sociologici. Te afli într-o astfel de stare dacă ai peste 18 ani și nu-ți permiți patru din nouă lucruri: achitarea utilităților, o vacanță de o săptămână pe an, consumul de proteine la două zile, suportarea din resurse proprii a unor cheltuieli neprevăzute, deținerea unui telefon, deținerea unei mașini de spălat, deținerea unui televizor color, deținerea unui automobil și asigurarea încălzirii adecvate a locuinței.\n\nDeprivare materială severă \n\n Din acest punct de vedere, vorba unui vechi șlagăr, „e bine, bine, e foarte bine”. În 2007, la intrarea în Uniunea Europeană, 38% din populația României se afla în stare de deprivare materială severă. Cinci ani mai târziu, procentul scăzuse la 31,1%. După încă cinci ani, la 23,6%. În pofida a ce crede multă lume, Moldova nu era cea mai săracă regiune în 2007. Cu o rată a deprivării materiale severe de 43,5%, mult peste media națională într-adevăr, eram totuși pe locul patru, după Oltenia, Muntenia și Regiunea Sud-Est. Între timp, această rată a scăzut puternic în Moldova, într-un ritm superior celui național, aproape înjumătățindu-se. Rata deprivării materiale severe a ajuns în Moldova la 22,4%, sub media națională de 23,6%, dar am devenit a treia cea mai săracă regiune. În Oltenia, procentul săracilor a scăzut la 22%. \n\n \n\n Criterii discutabile \n\n Scăderea e firească. Mulți moldoveni au plecat la muncă în străinătate și au trimis bani acasă. Azi, aproape oricine are un telefon mobil și vezi antene parabolice până și pe cele mai dărăpănate case. Doar că, firește, lucrurile sunt relative. Nu e greu să îndeplinești cinci din cele nouă criterii amintite. De două am vorbit deja. Dacă stai la casă într-un sat oarecare, singura utilitate pe care trebuie să o plătești este energia electrică, ceea ce se poate face și din ajutorul social. Poți ține două găini pe lângă casă, așa că poți mânca 3-4 ouă pe săptămână, adică proteine la fiecare două zile. Iar niște lemne pentru „încălzirea adecvată a locuinței” găsești în pădurea de lângă sat. Și uite-așa nu mai ești sărac, chiar dacă telefonul e antic, ai doar două becuri și un televizor în casă, iar lemnele sunt furate.\n\nRata sărăciei relative \n\n Și tocmai pentru că lucrurile sunt relative, se vorbește de o rată a sărăciei relative, care înseamnă pe scurt faptul că veniturile disponibile sunt atât de reduse încât nu-ți poți asigura un nivel de trai considerat acceptabil. Adică un telefon rezonabil, frigider, mașină de spălat, toaletă cu apă curentă și altele asemenea. Iar lemnele să nu fie furate. Din acest punct de vedere suntem cei mai săraci din țară, rata sărăciei relative fiind în Moldova de 36,1%. Pe scurt, nu murim de foame, dar condițiile de locuit, accesul la sănătate, educație și cultură sunt proaste pentru mai bine de o treime dintre moldoveni.\n\nPe locul 23 \n\n O analiză economică „la sânge”, care a prelucrat zeci de indicatori statistici a ajuns pentru Iașul nostru la niște concluzii chiar îngrijorătoare. Din punct de vedere economico-social, adică luând în calcul produsul intern brut, salariul mediu net, pensia medie, numărul de automobile raportat la populație sau economiile oamenilor, Iașul nostru se află pe locul 23 între județele țării. Avem cele mai mari lefuri și pensii din Moldova, dar procentul de salariați este redus, ceea ce face ca PIB-ul județean să fie redus. Toți banii pe care îi câștigăm se și cheltuie, astfel încât ca nivel al economiilor personale suntem pe ultimul loc în țară. Implicit, nu există bani pentru a fi reinvestiți în economia locală și a contribui la creșterea ei.\n\nCu apă din fântână \n\n Condițiile de locuit ne plasează tot pe la jumătatea clasamentului, pe locul 21. Doar jumătate dintre locuințe au baie în casă, iar un sfert dintre locuitorii județului trebuie să se mulțumească cu apa din fântână. Stăm însă foarte bine la asigurarea accesului la sănătate, numărul de paturi de spital sau de medici la mia de locuitori fiind printre primele din țară. Ne aflăm pe locul doi ca număr de paturi. Ilfovul se află abia pe locul 40. Marea diferență e că ilfovenii stau în vile, la doi pași de București. Noi avem spitale, dar nu reușim să ajungem la ele. Condițiile de educație sunt și ele foarte bune, aflându-ne pe locul trei ca număr de cadre didactice raportat la populație și pe locul 8 ca procent de absolvenți de studii superioare. Rata criminalității este redusă, aflându-ne din acest punct de vedere pe locul 8 în țară. În schimb, rata infracționalității este enormă, situându-ne printre cele mai perioculoase zece județe ale țării. Care este diferența între criminalitate și infracționalitate? Prima ia în calcul numărul de condamnări la 100.000 de locuitori. A doua, numărul infracțiunilor înregistrate și soluționate. Adică avem foarte multe infracțiuni, dar o bună parte din ele nu mai ajung în tribunal. Se mai împacă victima cu agresorul, se mai închide dosarul cu NUP, dintr-astea.\n\nMingea în alt teren \n\n Care e concluzia? Simplă. Noi, ca simpli cetățeni, nu mai putem face prea multe pentru a scăpa de sărăcie. Muncim mult, raportat la media națională. Dar degeaba dărâmăm munții, dacă la alte niveluri lucrurile nu se mișcă. Nu putem avea baie în casă decât dacă în localitatea în care trăim există canalizare. Degeaba avem spitale, dacă nu avem drumuri bune pentru a ajunge la ele. Degeaba câștigăm bine, dacă hoții umblă liberi pe străzi. Sunt lucruri pe care alții trebuie să le rezolve. Cum? Veți auzi probabil în campania electorală care abia a început.",
  "metadata": {
    "original_file": "Ieseanul_0199.html"
  }
}