{
  "title": "Principii fizice vechi de sute de ani, aduse la viață cu tehnică modernă în laboratoarele Universității Tehnice „Gheorghe Asachi”",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a modernizat aproape integral patru laboratoare de fizică cu aparatură didactică de ultima generație , în cadrul proiectului „Rețea de laboratoare didactice pentru discipline generale, specifice studiilor de ingineri” – NETLAB. Au fost primite și instalate platforme care ilustrează fenomenele de bază ale fizicii utilizând tehnică modernă. Acestea au o valoare de circa 70.000 de euro, urmând a fi primite în perioada următoare și alte platforme până la suma totală de 100.000 de euro.\n\nPlatformele didactice vor fi instalate în patru laboratoare de fizică , amplasate în Corpul T, unde este și rectoratul TUIASI. Fiind destinate tuturor studenților celor 11 facultăți ale universității, prin aceste laboratoare, în anul I, trec peste 2.000 de studenți . De aceea reprezentanții universității spun că importanța acestora este foarte mare: dincolo de investițiile în infrastructura de cercetare dintr-o instituție de învățământ superior, care nu e întotdeauna accesibilă studenților, cu atât mai puțin celor din anul I, în acest caz, fiind vorba de platforme didactice, se dorește stârnirea unui interes crescut al tinerilor. „Colegii noștri au ales tot ce au considerat că este mai util pentru studenții noștri din anul I, care, provenind din generația nativilor digital, doresc să învețe de pe echipamente în ton cu dezvoltările tehnologice ale lumii contemporane. Proiectul este în plină desfășurare, am primit mai bine de două treimi din echipamentele pentru laboratorul de fizică. Acesta și-a schimbat complet înfățișarea, iar echipamentele vor fi dublate de materiale didactice care să fie în consonanță cu noile tehnologii”, a declarat prof. univ. dr. ing. Neculai Eugen Seghedin, prorector al TUIASI și manager al proiectului.\n\nNETLAB este un proiect Rose, de tip centre de învățare, are valoarea de aproape 1,5 milioane de lei, fiind finanțat de către Banca Mondială. Dintre cele 14 instituții ce au primit finanțare la nivel național, TUIASI devine singura universitate ieșeană care dezvoltă un al doilea astfel de proiect , destinat centrelor de învățare, după Remedium, centrul ultra-modern construit la parterele căminelor T5-T6, ce a beneficiat de o investiție de aproximativ 250.000 de euro.\n\nProiectul va reînnoi complet, atât ca aparatură, cât și ca spații, Laboratoarele de Fizică, Matematică, Chimie, Desen Tehnic și Infografică, cât și cel de Mecanică Teoretică de la TUIASI. Astfel, toți studenții celor 11 facultăți vor beneficia de cursuri la respectivele laboratoare, fiind spații de învățare menite în special pentru tinerii din anul I, să se adapteze mai ușor și să fie redus riscul de abandon.\n\nDe altfel, prof. univ. dr. ing. Petru Nica, directorul Departamentului de Fizică de la TUIASI, a precizat că investiția este una binevenită fiindcă laboratoarele nu au mai fost renovate în ultimii 30 de ani și aparatura existentă nu mai era atractivă pentru studenți. El spune că noile lucrări de laborator sunt gândite exclusiv în scop didactic și au rolul de a ilustra principii elementare de fizică, precum inducția electromagnetică – legea lui Faraday, folosind aparatură modernă. „Vine în întâmpinarea studenților de anul I care ar trebui astfel să se gândească de două ori înainte de a renunța la facultate pentru că vrem să îi ajutăm. Vom putea explica toate fenomenele fizice care erau cumva sterile și îmbibate cu prea multă matematică. Le vom face îmbietoare, cu tehnici moderne: lucrările sunt prevăzute cu sisteme numerice de date, se pot face în integralitate pe calculator. Astfel, deși fenomenele sunt clasice, se știu de sute de ani, realizate cu tehnici moderne devin mai ușor de înțeles”, a explicat prof. univ. dr. ing. Petru Nica.\n\nÎn cele patru laboratoare vor fi amplasate circa 40 de aparate noi, unele fiind în dublu exemplar, iar activitatea în aceste spații va fi gândită și în funcție profilul studenților celor 11 facultăți ale universității.",
  "metadata": {
    "original_file": "Ieseanul_0130.html"
  }
}