{
  "title": "Lanțul internațional de restaurante asiatice Chin Chin a inaugurat o locație în Palas Campus",
  "content": "Unic în Iași, restaurantul Chin Chin a adus experiența de a lua masa într-o locație cu specific asiatic în Palas Campus. Un concept special, ce reunește tradiții din China, Japonia, Vietnam și Singapore, Chin Chin este o armonie între cele patru culturi asiatice, atât în bucătărie, cât și în design-ul interior, care a fost realizat de o casă de arhitectură. Vino la Palas Campus, proiectul din Sf Andrei, și descoperă experiența unică by Chin Chin!\n\nÎncă de la intrarea în restaurantul Chin Chin, aflat la parterul proiectului Palas Campus, ești întâmpinat de pisica Maneki Neko, un simbol care aduce noroc și care este foarte popular în cultura chineză și cea japoneză. Interiorul locației este cu totul inedit, ornat cu neoane asemănătoare cu cele din centrul orașului Tokyo, iar în centrul locației este amplasat un cireș japonez, cu flori roz, care te transpune în faimoasele grădini ale asiaticilor. Fiecare element de design interior are o semnificație aparte, iar arhitecții de la WoW Project s-au ocupat în detaliu ca amenajarea Chin Chin să impresioneze.\n\n„ Conceptul Chin Chin introduce oamenii din întreaga lume în bucătăria asiatică, combinând mâncăruri clasice cu idei și gusturi noi. Aderăm la un stil non-clasic al restaurantelor asiatice, designul nostru este autentic și se aseamănă cu străzile strălucitoare, pline cu neoane, ale orașelor asiatice, cum ar fi Tokyo și Hong Kong. Restaurantul din Palas Campus este cel mai recent proiect al nostru în care au fost implementate o mulțime de idei noi, în special soluții de design non-standard, datorită unei echipe bine-cunoscute de arhitecți, Wow Project ”, a declarat Mike Alnablsi , Marketing Director Chin Chin .\n\nImpresionant este și meniul, care reunește patru bucătării asiatice tradiționale. China, Japonia, Vietnam și Singapore se regăsesc în meniul Chin Chin, creat de chef Victor Titov, care a lucrat în locații incluse în TOP 50 Restaurants in Asia, dar și în Sri Lanka, Singapore și Tailanda.\n\nGusturi noi pentru micul dejun, feluri principale cu aperitive, salate, sushi bowl, shashimi, shushi towet, supe, orez și tăiței WOK, dar și deserturi speciale sunt o parte dintre deliciile pe care le poți încerca la Chin Chin. Și meniul pentru răcoritoare este variat și cuprinde diverse cocktailuri asian fusion, selecții de limodane, fresh-uri, ceaiuri, cafea, gin, sake, și multe alte băuturi autentice din Asia.\n\nChin Chin este un lanț internațional, cu peste 20 de restaurante inaugurate, iar în momentul actual pregătește noi inaugurări în Varșovia, Praga, dar și alte orașe din Europa.",
  "metadata": {
    "original_file": "Ieseanul_0014.html"
  }
}