{
  "title": "USR şi Pentru Iaşi, virtuoşii virtuali. Cosette Chichirău a reuşit să strângă doar o sută de membri la USR Iaşi",
  "content": "Conform unui material publicat într-un cotidian local, în clasamentul numărului de membri afiliaţi organizaţiilor ieşene ale partidelor parlamentare conduce PSD, cu 15.000 de susţinători, urmat de PNL, liberalii numărând 8.000 de cotizanţi. Urmează ALDE, PMP şi UNPR, iar la coada ierarhiei se situează „Pentru Iaşi” şi USR, cu doar 100 de membri fiecare, dar foarte vocali.\n\nAndrei, ştiu că nu le ai cu religia, dar n-ai putea să fii un Iisus al Facebookului şi să ne transformi like-urile în votanţi?\n\nÎn timp ce Andrei Postolache spune că “Pentru Iaşi” se manifestă mai mult virtual, Cosette Chichirău n-a scăpat ocazia să-şi laude transmisiile video din Parlament, afirmând că datorită lor partidul a căpătat mai multă vizibilitate, înregistrând 2 – 3 adeziuni pe zi. Aflând despre această creştere nebunească a membrilor în cele două formaţiuni politice, mai multe personalităţi au trimis mesaje de susţinere.\n\nIgor Cobileanski, regizor: Dra Cosette, v-am remarcat neobişnuita abilitate de a filma în condiţii improprii, folosind tehnica precară a unui telefon nu de foarte bună calitate. Cum deja m-am specializat în comedii absurde, cu personaje pitoreşti din Moldova de dincolo şi dincoace de Prut, vă ofertez pentru a turna câteva cadre în noul meu film. Dar să ştiţi că e vorba de altfel de “turnări” decât cele de la SRI.\n\nHoria Veriveş, actor: Dragă Cosette, ţi-am urmărit transmisiile live din Parlament. Ca actor ce o joacă acum pe Chiriţa, rol care presupune un tratament cosmetic special pentru a mă transforma în femeie, sunt foarte interesat de şamponul pe care-l foloseşti. Sau nu foloseşti nimic, aşa eşti tu, naturală?\n\nAdrian Ambrosie, preşedinte CSM Poli: Dragă Andrei şi Cosette, am citit prin presă că filialele de partid pe care le conduceţi au în total 200 de membri. Mi se pare o cifră fabuloasă. Vin cu o rugăminte la voi. N-aţi putea să trimiteţi, în zi de meci, măcar jumătate din efectivul organizaţiei la stadion? Astfel, cu ajutorul vostru, am putea dubla audienţa partidelor din Copou. Partidelor de fotbal, vreau să spun…\n\nGabriel Oprişanu, managerul Institutului Socola: Distinsă domnişoară Cosette Chichirău, ca toată lumea, am văzut că sunteţi foarte pricepută la munca de pază şi ordine, mai ales la partea de supraveghere video. Nu ştiu dacă sunteţi la curent, dar la Institutul Socola noi nu mai avem pază specializată de vreun an, iar pacienţii nu sunt dintre cei mai cuminţi. Vă rog eu, veniţi la noi şi vă plătesc cu un minim pe economie – suntem bugetari – ca să ne asiguraţi siguranţa! Vă asigur că nu vă va lipsi atmosfera din Parlament, mai ales în zilele în care întârzie medicaţia.",
  "metadata": {
    "original_file": "Ieseanul_0281.html"
  }
}