{
  "title": "Hype Palas: nou concept de divertisment în lumea jocurilor arcade interactive, în premieră în România",
  "content": "Joacă, distracţie şi aventură, din octombrie, în noua destinaţie de entertainment Hype Palas. Grupul Kiddo, companie specializată în dezvoltarea de centre de joacă pentru copii şi tineri, va introduce, în ansamblul mixt Palas Iaşi, un concept de divertisment în premieră în Romania, care va revoluționa scena de entertainment activ.\n\nDin luna octombrie, Hype Palas va aduce un suflu nou în lumea jocurilor arcade interactive. Antrenând corpul şi mintea, acest tip de jocuri vor stimula abilitatea jucătorilor de a evita razele laser, de a urca pe pereți luminoși cu senzori de mișcare, de a lovi ținte cu o armă laser și de a rezolva puzzle-uri active pe un perete cu sute de butoane sau pe o podea complet interactivă.\n\n„Suntem încântați să inaugurăm prima noastră locație din afara Bucureștiului în Palas Iași! Această experiență unică în România face parte dintr-o serie de concepte de entertainment pe care urmează sa le deschidem în toată ţara. Noi luăm joaca foarte în serios și ne dorim să aducem mereu modalități noi și inovatoare de a te bucura de timpul petrecut cu familia și prietenii” , au declarat Cristina Alexandru Șucu și Vlad Alexandru, fondatorii grupului Kiddo.\n\nDesfăşurat pe o suprafaţă de aproximativ 630 mp, Hype Palas va include 11 camere diferite, unde vizitatorii vor experimenta un arsenal impresionant de jocuri și niveluri de dificultate. Hype Palas va transporta vizitatorii într-o altă lume, cu jocuri precum Pac-Man sau Snake, reinterpretate. Aici, clienţii se vor putea recrea împreună cu prietenii, familia sau colegii de birou, testându-și condiția fizică, agilitatea mentală și abilitățile de rezolvare a problemelor.\n\nFizic și mental, experiența Hype Palas oferă ceva pentru toată lumea, dar a fost concepută special pentru jucătorii cu vârsta de peste 12 ani. Aici, vizitatorii vor sări, se vor feri, vor ocoli obstacole și vor elabora strategii pentru a trece printr-o serie de jocuri unice, în echipe de 2-5 jucători. Aceştia vor putea aborda provocările ca aliați, în modul cooperativ sau pot opta pentru modul competitiv să se confrunte direct într-o „luptă” plină de energie și amuzament.\n\nNoua destinaţie de entertainment va fi situată la nivelul -3 din Palas Mall (zona Taco Bell).",
  "metadata": {
    "original_file": "Ieseanul_0010.html"
  }
}