{
  "title": "25.000 de morți pe șoselele din UE în 2018. Drumurile din România, cele mai periculoase",
  "content": "Aproape că nu este zi de la Dumnezeu în care să nu auzim sau să citim vreo știre despre o nouă contraperformanță a țării noastre. Parcă suntem blestemați să fim tot timpul primii în Europa la ceva nasol sau ultimii la ceva bun. Eventual, pe locul doi sau penultimii, pentru că nici bulgarii nu-s mai breji. Cum s-ar zice, mai e mult până departe. La 12 ani de la aderarea la Uniunea Europeană, mai avem încă multe de corectat și de pus la punct până să ne putem compara măcar cu alți tolomaci europeni, ca Grecia sau Portugalia. Culmea e că de multe ori, locul deloc onorant pe care îl ocupăm în topuri nu ține de probleme structurale, ci de aspecte care ar putea fi remediate cu ușurință dacă autoritățile și-ar bate capul. Și nu numai ele, ci chiar și noi. Despre o astfel de situație și despre ce am putea face ca lucrurile să stea altfel vom vorbi și noi astăzi.\n\nCele mai periculoase șosele \n\n Un studiu realizat recent la cererea Comisiei Europene a vizat siguranța rutieră. Mai exact, câți oameni mor pe șoselele europene. Rezultatul i-a cam strâns în spate pe europeni: în jur de 70 de oameni mor zilnic în accidente, fie din postura de pietoni, fie din cea de șoferi. Vreo 25.000 anual. Cei mai mulți, raportat la populația țării, mor în România: 96 de morți anual, la un milion de locuitori, de patru ori mai mulți decât în Marea Britanie, considerată cea mai sigură țară UE la acest capitol. E drept, Regatul Unit va ieși acuși din UE și, implicit, din statisticile Comisiei Europene. În acel moment, cea mai sigură țară din punct de vedere rutier va deveni Danemarca, unde 30 de oameni la un milion de locuitori cad victime anual accidentelor. De unde această situație și ce se poate face?\n\nO primă cauză \n\n Rezultatul studiului a fost prezentat într-o bună parte a presei sub forma „pentru că nu avem autostrăzi…”. Lipsa autostrăzilor este o primă cauză, însă nu este singura. Bulgaria are autostrăzi, ceea ce nu o împiedică să fie pe locul doi în acest trist clasament. Polonia și Ungaria au autostrăzi, nu? Ei bine, se află pe locurile 5, respectiv 6. Grecii sunt pe 7, iar dacă nici ei nu au autostrăzi între oricare doi munți, înseamnă că nu au niciuna.\n\n11 localități pe 73 km \n\n Într-adevăr, faptul că drumurile naționale trec prin localități și nu le ocolesc, așa cum fac autostrăzile, se intersectează cu tot felul de drumuri de exploatare de pe care poate ieși oricând o căruță sau traversează căi ferate prin curbe cu vizibilitate minimă reprezintă o problemă serioasă. Între Iași și Pașcani, pe o distanță de 73 km, dai peste 11 localități, majoritatea lor fiind sate. Și în orice sat ai câteva treceri de pietoni peste drumul național, pentru că pe acești 73 km nu există nici măcar o singură pasarelă pietonală sau un pasaj aerian. Abia apeși pedala, că trebuie să încetinești din nou, „până la limita evitării oricărui pericol”, ca să cităm din Codul Rutier. Logic, mai ales noaptea, șoferii tind să uite piciorul pe accelerație. E ilegal, dar o fac, cu consecințele de rigoare. Și o vor face mereu, conștienți că nu există suficienți polițiști pe toate coclaurile ca să-i amendeze.\n\nPerfect evitabile \n\n Autostrăzile nu sunt un panaceu. În ultimele două săptămâni, Poliția Rutieră a declanșat o campanie aprigă împotriva neregulilor de pe șosele. Jumătate dintre amenzile date de polițiști au fost aplicate pietonilor care traversau aiurea. Aceasta este principala cauză a accidentelor. O proporție înspăimântătoare din evenimentele rutiere, de 14%, se datorează traversării neregulamentare. Iar asta nu ține de existența autostrăzilor. Alte 10% din accidente sunt provocate de bicicliști. Deja un sfert din accidente sunt perfect evitabile.\n\nAlte cauze \n\n Alte 6% din accidente au loc pentru că pietonii circulă pe partea carosabilă, mai ales pe drumurile naționale și județene. Șoferii „o calcă”, mai ales noaptea, folosesc acostamentul drept o a doua bandă de circulație, iar pietonii nu poartă veste reflectorizante, fiind astfel practic invizibili. Iar dacă badea Gheorghe tocmai a ieșit la miez de noapte din „bibliotecă”, unde a cinstit… citit voiam să spunem, câteva „cărți” cu prietenii și merge în serpentine, accidentul e garantat. Totuși, nu toți pietonii loviți de mașini pe carosabil erau băuți. Din păcate, trotuarele există la țară doar accidental. Prin Lețcani sau Bălțați, ca și la Gropnița sau Vlădeni, „trotuarul” nu reprezintă decât o simplă alee pe lângă gard, pe unde nu au loc doi oameni unul lângă celălalt. Iar acest tip de infrastructură reprezintă strict problema primăriilor, nu a Companiei de Autostrăzi și Drumuri Naționale. Nicio lege nu i-ar împiedica pe primari să exproprieze doi metri din curtea celor riverani drumului național, pentru a construi un trotuar ca lumea. Nu mai spunem de situațiile în care gardul omului este construit fix la marginea drumului, deși legea spune că el trebuie să se afle la măcar 1,5-5 metri de marginea exterioară a șanțurilor, în funcție de tipul drumului. Dar câți primari au curajul să renunțe la niște voturi?\n\nIndisciplină în trafic \n\n În ce privește șoferii, neasigurarea la schimbare benzii, mersul pe contrasens, depășirea neregulamentară, întoarcerea neregulamentară, viteza, neacordarea priorității și altele asemenea sunt răspunzătoare de 36% dintre accidente. Condusul fără permis, adormirea la volan sau alcoolul reprezintă doar 5%. Ați văzut poate videoclipul postat de cineva pe Facebook, cu un șofer care voia să facă stânga peste linia continuă și care a fost blocat de un motociclist. Cel pe două roți a oprit pur și simplu în fața mașinii. A urmat o ceartă care a durat până a venit poliția. Culmea, deși în culpă și cu mașina pe jumătate pe sens opus, șoferul s-a luat la harță și cu polițistul. ”Unde am călcat linia continuă? Am virat, dar nu am luat-o la stânga”. Poftim? Ai virat la stânga, dar nu ai luat-o la stânga? Cum asta?\n\nAmenzi și infrastructură \n\n Studiul de care am pomenit la început nu a redescoperit roata, ci a subliniat din nou aceleași vechi probleme și aceleași vechi soluții. Cităm: „Statele membre UE vor trebui să întreprindă acțiuni curajoase: creșterea penalităților, pași hotărâți împotriva vitezei, consumului de alcool sau droguri și să se asigure că punctele critice ale șoselelor beneficiază de infrastructura necesară, mai ales în localități”. Pe scurt, amenzi și infrastructură. În plus, pentru cazul specific reprezentat de România și Moldova noastră, accent pe educație. În școli nu se predau lecții de siguranță rutieră, decât atunci când polițiștii reușesc să-și facă timp pentru asta. Puține dintre întrebările puse la examenul pentru carnet vizează astfel de aspecte. Amendarea mai drastică a contravențiilor vizând siguranța pietonilor ar fi și ea o soluție. Nu în ultimul rând, hai să ne uităm peste gard: în China există permise de conducere pentru bicicliști. Poate e exagerat, dar la noi nu există nici măcar cursuri obligatorii de educație rutieră pentru bicicliști, deși aceștia circulă pe străzi în aceleași condiții cu automobiliștii. Dacă există un test minimal pentru mopede, de ce nu ar exista pentru toți cei care merg pe două roți?",
  "metadata": {
    "original_file": "Ieseanul_0201.html"
  }
}