{
  "title": "Descoperă invențiile și picturile lui Leonardo da Vinci, la Palas!",
  "content": "Palas va fi gazda unei expoziții unice, care va prezenta geniul lui Leonardo da Vinci ca inventator și pictor. Inedita expoziție reunește replicile a 20 de modele de mașinării, proiectate acum mai bine de 500 de ani de cea mai importantă figură culturală a Renașterii, dar sunt prezentate și șase reproduceri la dimensiuni originale ale unor picturi celebre ale sale. Expoziția are loc în perioada 12 – 20 iunie 2021, iar intrarea este liberă.\n\nIeșenii și nu numai, pot descoperi la Palas o parte din invențiile și arta lui Leonardo da Vinci și pot surprinde o secvență din felul în care funcționează o minte strălucită. Expoziția educativă pentru copii și adulți este localizată în Atriumul Palas Mall , iar în perioada 12 – 20 iunie 2021 vizitatorii vor putea admira replici ale unor mașinării de zbor, hidraulice și de război, dar și echipamente de construcții, care respectă fidel schițele și proiectele genialului inventator.\n\nLeonardo da Vinci este considerat părintele zborului. Inițial el a proiectat „aparate” de zbor bazate pe mișcările aripilor, crezând că oamenii pot învăța să zboare dacă vor crea și acționa mașini care imită mișcarea păsărilor. Astfel, în Palas pot fi admirate „ Aripa experiment” și „Aripa dublă” – mașinării ce urmăresc să verifice puterea de ridicare a unei aripi; „Bicicleta Ornitopter” și „Ornitopterul” – mecanisme ce ar fi trebuit să se ridice de la sol şi să fie acţionate de aripi batante, care, la rândul lor, erau „alimentate” cu energie musculară; „Aeriana”, care este predecesorul elicopterului din zilele noastre și „ Parașuta” – primul dispozitiv proiectat să împiedice căderea în gol.\n\nÎnsă, Leonardo da Vinci a lucrat și la diverse proiecte tehnice, inventând dispozitive pentru ca sarcinile de muncă să devină mai eficiente. Printre acestea se numără primele proiecții pentru „Macara”, „Fierăstrău Hidraulic”, „Stampa” – prima mașină de tipărit; mecanismul „Archimedes”, „Rulmentul” și „Podul”, care de asemenea pot fi descoperite în cadrul expoziției. Aceasta este completată de mașini hidraulice (de mers pe apă) precum: „ Mănușa Membrană” , ce avea rolul să îmbunătățească mișcarea pe apă a omului și mecanismul „ Calea de mers pe apă”.\n\nNu lipsesc nici primele „mașinării de război”: „ Carele de cosit ” și „ Carele falciate ” – care antice echipate cu lame ascuțite, ce trebuiau trase de cai și care secerau inamicii; „Bombarda”, „Mitraliera” și „Albaleta”. O altă mașinărie impresionantă este „Pasărea Comediei” – dispozitiv inventat de Leonardo da Vinci pentru spectacole teatrale.\n\nExpoziția mai cuprinde și șase reproduceri ale capodoperelor „ Mona Lisa”, „Madonna în stânci”, „Buna Vestire”, „Salvator Mundi”, „Sfântul Ioan Botezătorul” și „Dama cu hermină”.\n\nEvenimentul găzduit de Palas , are rolul de a susține educația sub toate formele ei, direcție importantă în strategia de sustaenabilitate a companiei IULIUS, iar exponatele au putut fi admirate și la Iulius Town Timișoara și Iulius Mall Suceava .",
  "metadata": {
    "original_file": "Ieseanul_0110.html"
  }
}