{
  "title": "Rebel fără Causa. Andrei Pleşu, un filosof cu gândire limpede, de cristal",
  "content": "Pentru că Andrei Pleşu e doctor în orice, acordarea titlului de Doctor Honoris Causa de către Universitatea Al.I. Cuza din Iaşi pare o iniţiativă firească. Oricum, dă bine să îţi mai vină prin târg câte un tip sfătos şi carismatic precum Pleşu, mai ales în perioada asta tulbure în toate privinţele, mai ales în cele politice, temă atât de dragă filosofului.\n\nCând văd această bibliotecă, mă apucă o Dilemă Veche: Pinot Noir sau Merlot?\n\nAcum e momentul să te însoţeşti cu astfel de figuri, cât dau bine la publicul snob şi amator de intelectuali de vază. Aşa că marţi, 12 decembrie, Andrei Pleşu a primit onorantul titlu din partea celei mai vechi Universităţi din ţară, prilej cu care am surprins un dialog între dumnealui şi profesoara Mihaela Onofrei, înlocuitoarea lui Tudorel Toader la conducerea UAIC.\n\nMihaela Onofrei: Vai, ce onorată sunt de faptul că aţi acceptat să fiţi Doctor Honoris Causa al Universităţii noastre! Ştiţi, noi suntem la concurenţă cu Universitatea Tehnică, iar cei de acolo ne-au luat faţa luna trecută, când i-au dat acest titlu cosmonautului Prunariu. Aşa că, ce ne-am gândit? Hai să aducem şi noi un om cu capul în nori, un filosof! \n\n Andrei Pleşu: Da, înţeleg, dar Prunariu a fost cu ruşii, eu mă mir cum de suportaţi aşa ceva. Cum se poate să premiaţi un om care a stat unşpe zile cu doi ruşi în acelaşi spaţiu?\n\nHm, scuzaţi-mă, uitasem că sunteţi un pro-occidental convins şi vedeţi mâna lui Putin peste tot. Ideea e că noi suntem o instituţie academică, iar politica nu ne interesează. \n\n E problema dumneavoastră. Eu, ca filosof, mănânc şi respir politică. De pildă, prietenul meu, marele gânditor Gabriel Liiceanu, tot de la politică s-a pricopsit. De la Editura Politică, vreau să spun.\n\nDa, filosofii sunt oameni foarte descurcăreţi. Avem multe de învăţat de la dumneavoastră. \n\n Aveţi dreptate, dar educaţia costă, stimată doamnă. Nu că aş fi adeptul unui curent filosofic numit mercantilism, dar timpul şi energia mea sunt greu măsurabile în termeni financiari. Am înţeles că sunteţi ordonatorul de credite al Universităţii. Ce-i asta, un fel de contabil, nu?\n\nHmm, să spunem că da. E drept, mai am de-a face şi cu banii, îi repartizez pe facultăţi, dau salarii, colectez taxe de studiu, chestii din astea. \n\n Bravo, deci putem discuta într-un limbaj academic despre această mică mizerie a unei lumi pragmatice, numită ban. Ca să fiu mai direct: vreau să fiu plătit la oră, nu la cantitatea de cuvinte pe care o voi revărsa asupra auditoriului la ceremonia de acordare a titlului. Iar asta pentru că timpul înseamnă bani, iar cuvintele nu valorează o para chioară.",
  "metadata": {
    "original_file": "Ieseanul_0282.html"
  }
}