{
  "title": "The Taranterra Project aduce în Palas o expoziție cu 36 de tarantule vii",
  "content": "Palas le propune ieșenilor, începând cu acest weekend, o expoziție inedită, unde vor putea să admire cele mai importante specii de tarantule de pe glob. Expuse în terarii speciale, concepute astfel încât să reproducă fidel habitatele în care speciile exotice trăiesc, tarantulele vor fi prezente în Palas, în perioada 8 – 17 aprilie 2022.\n\nȘtiai că există o specie de tarantule suficient de mare încât să poată mânca păsări? Sau că există o specie care poartă numele legendarului cântăreț de folk Johnny Cash? Ştiai că tarantulele au 8 ochi amplasați pe carapace, cu care pot distinge și cea mai mică mișcare? Curioșii, dar și pasionații de tarantule sunt așteptați la The Taranterra Project , o expoziție care aduce în Atriumul Palas o varietate de specii . Fiind vietăți complexe, cunoscute drept și „regii păianjenilor” datorită dimensiunilor lor, acestea au un comportament inedit, ce poate fi observat pe parcursul expoziției.\n\nIvit dintr-o fobie care s-a transformat cu timpul în pasiune, proiectul The Taranterra Project pornește în misiunea de a arăta oamenilor atât frumusețea deosebită a acestor animale, cât și utilitatea lor în ecosistemele în care conviețuiesc alături de noi.\n\nDatorită terariilor amenajate astfel încât să reproducă fidel habitatul natural al fiecărui specimen în parte , vizitatorii vor putea vedea în ce condiții trăiesc acestea, dar și cum își „decorează” chiar ele mediile. Un fapt interesant despre femelele tarantule este că își folosesc pânza pentru a ranforsa pereții vizuinelor în care trăiesc, creând astfel o „broderie” spectaculoasă.\n\nPe lângă inteligența și sensibilitatea lor, tarantulele au culori fantastice , care se împletesc cu modelele simetrice , reușind astfel să încânte publicul și să stârnească admirația celor care vor vizita expoziția din Palas.\n\nFiind o expoziție educativă , în cadrul The Taranterra Project vizitatorii vor putea să afle mai multe informații interesante despre aceste specii exotice , printre care: câți ani trăiesc, cum se apără de prădători, când a fost folosită prima dată denumirea de tarantulă, dar și multe altele.\n\nVino în Palas și descoperă cele 36 de specii de tarantulă și află informații inedite!",
  "metadata": {
    "original_file": "Ieseanul_0065.html"
  }
}