{
  "title": "Brandul internațional de fashion House inaugurează primul magazin din regiunea de nord-est, la Palas",
  "content": "Palas continuă să își completeze mixul de retail cu cele mai dorite branduri de către ieșeni. De joi, 5 martie 2020, vizitatorii ansamblului vor avea parte de noi experiențe de shopping, pentru că vor descoperi trendurile fashion propuse de renumitul brand House. Cu ocazia inaugurării, noua destinație de modă urbană își va întâmpina clienții cu discounturi și surprize.\n\nDacă ești un împătimit al trendurilor sau ești adeptul stilului urban-casual, brandul House ți se potrivește. Noul magazin se va inaugura pe 5 martie, la parterul Atriumului Palas Mall , însă inaugurarea va fi marcată sâmbătă, 7 martie, cu nenumărate surprize .Un DJ va anima atmosfera cu ritmuri antrenante, în ton cu energia pe care o promovează ținutele House, ceea ce va face ca sesiunile de shopping să fie și mai distractive. În plus, clienții vor avea posibilitatea să creeze insigne personalizate , în spațiul special amenajat.\n\nInaugurarea House în Palas Mall este prilejul pentru ca pasionații de modă și stil urban să se bucure și de reduceri speciale . În perioada 5 – 8 martie , brandul de fashion oferă discounturi de până la 25% la o varietate de articole: paltoane, jachete, jeanși, încălțăminte, genți, cămăși cu mânecă lungă pentru femei și bărbați, pulovere , cămăși cu mânecă scurtă pentru femei .\n\nColecțiile House se adresează tinerilor aflați în căutarea inspirației de zi cu zi și a unui stil vestimentar unic . Brandul prezintă două linii de fashion, care variază: două pentru femei ( casual fashion și street chic ) și două pentru bărbați ( urban heritage și street&style ). Diversitatea, creațiile originale bazate pe tendințele actuale, modelele și imprimeurile curajoase sunt caracteristicile acestui brand, în care se regăsesc toți cei care iubesc muzica bună, libertatea, spontaneitatea și distracția. Magazinul îmbină linii diferite de modă, atât pentru iubitorii stilului urban , cât și pentru persoanele care preferă accentele vintage.\n\nÎn prezent, House deține 210 magazine în Polonia , țara de origine,și 115 în străinătate . În România, magazinul din Palas Mall este cel cu numărul 10. House face parte din portofoliul grupului polonez de fashion LPP, alături de Reserved, Cropp, Sinsay și Mohito.",
  "metadata": {
    "original_file": "Ieseanul_0167.html"
  }
}