{
  "title": "Începe admiterea de toamnă la Universitatea Tehnică. sunt disponibile locuri bugetate la majoritatea facultăților",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va organiza sesiunea de toamnă a admiterii în perioada 10-15 septembrie. Deși încă se mai confirmă locurile și nu există o statistică exactă cu cele disponibile la buget și la taxă, majoritatea facultăților încă mai au locuri disponibile la buget pentru absolvenții bacalaureatului de toamnă sau pentru cei care nu au reușit să se înscrie în timpul sesiunii de vară – atât la licență, cât și la master.\n\nCifre bune \n\n În ceea ce privește numărul de candidați care și-au depus dosarele în iulie, TUIASI a finalizat procedurile admiterii de vară pentru anul universitar 2018 – 2019 cu rezultate similare anului anterior, când s-a înregistrat un vârf la nivelul concurenței din ultimii ani. În mod concret, în condițiile în care TUIASI a primit cu 80 de locuri mai mult la licență, au existat 2.574 de candidați pe 2.575 de locuri scoase la concurs la buget, și încă 116 candidați care, din diverse motive, precum faptul că au urmat deja cursurile unei facultăți la buget, au putut candida doar pentru locurile de la taxă. Numărul total al candidaților a scăzut cu 5% față de 2017, dar în ceea ce privește studenții din categoria „români de pretutindeni”, proveniți în principal din Republica Moldova și Ucraina, la admiterea de anul acesta au fost cu 50 de locuri mai mult decât în vara lui 2017, 300 în total, iar numărul candidaților a depășit cu 40% numărul de locuri alocate.\n\nUn singur dosar \n\n Absolvenții de liceu care vor să se înscrie la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) o pot face cu un singur dosar și plătind o singură dată taxa de admitere pentru oricâte specializări și / sau facultăți doresc. De exemplu, un candidat care vrea să se înscrie la cinci specializări de la cinci facultăți TUIASI va putea să își asigure un loc la buget la una dintre acestea fără să depună cinci dosare separate și să plătească cinci taxe de înscriere.\n\nRepartizare \n\n În același timp, dacă dorește în mod special să se concentreze pe o specializare, va putea trece, în ordine, pe fișa de înscriere, și opțiunile pentru buget și pentru taxă. Candidații vor fi apoi repartizați pe baza mediilor și a opțiunilor. În urma admiterii din vară au fost situații cu candidați care au ales până la urmă, după ce s-au consultat cu studenți și profesorii din comisiile de admitere, să rămâne la specializări care nu figurau între primele lor dorințe. Distribuirea ulterioară pe facultăți și specializări se va face automat cu o aplicație informatică, cum a fost cazul și în vara acestui an, după ce se va încheia întreg procesul de admitere. Premianții de la olimpiadele naționale și internaționale vor putea opta pentru oricare dintre facultățile universității, în domeniul lor de studiu.\n\nProcesul de confirmare \n\n După ce vor fi afișate rezultatele finale va urma procesul de confirmare, când tinerii își vor aduce actele în original pentru a completa dosarele și vor stabili facultatea pe care doresc să o urmeze. Sistemul întreg se va afla într-o dinamică complexă în tot acest timp, fiind actualizat în timp real pentru a avea o evidență asupra situației înscrierilor și a locurilor rămase libere. Mai mult, Universitatea Tehnică mizează și în această toamnă pe înscrierea online, candidații având posibilitatea de a parcurge întreg procesul de acasă, în liniște, fără a fi nevoiți să se deplaseze la Iași decât în momentul confirmării locului pentru a pune la dispoziție secretariatelor documentele în original.\n\nModel dinamic \n\n TUIASI a introdus acest nou sistem în 2017, fiind una dintre primele instituții de învățământ superior din țară care propun un model de admitere mai dinamic, cu o structură arborescentă, care înseamnă mai puține taxe pentru absolvenții de liceu care vor să devină politehniști, un sistem complex, informatizat integral, de repartizare a locurilor și candidaților, posibilitatea de a alege zeci de specializări printr-un singur formular și o mai echitabilă distribuție a studenților pe locurile facultăților.",
  "metadata": {
    "original_file": "Ieseanul_0229.html"
  }
}