{
  "title": "Senatul TUIASI a stabilit metodologia de admitere pe noul an: un singur dosar și o singură taxă de admitere la toate facultățile",
  "content": "Senatul Universității Tehnice „Gheorghe Asachi” din Iași a aprobat metodologia de admitere pentru an universitar 2021-2022. Se păstrează sistemul implementat în premieră în România de TUIASI din 2017 – înscrierea la cele 11 facultăți se face cu un singur dosar și o singură taxă de admitere , dar conducerea universității a decis îmbunătățirea acestui proces în urma feedbackului primit de la cadre didactice și foştii candidaţi, actualii studenți.\n\nAstfel, sesiunea de vară a admiterii se va desfășura anul acesta în perioada 12 iulie – 2 august , în timp ce sesiunea de toamnă va fi desfășurată în perioada 6 – 24 septembrie . Procesul de admitere se va desfășura integral online, pe platforma dezvoltată de universitate, actele urmând a fi trimise la final în original către facultate de către studenți. Pentru cei care nu au acces la o conexiune stabilă de internet vor exista centre pentru înscriere la fața locului, dar recomandarea conducerii TUIASI este de a urma tot procesul online pentru a respecta integral normele de protecție sanitară. „Experiența perioadei trecute din 2017, an în care am implementat noul sistem de admitere la ciclul de studii de licență, ne-a determinat să încercăm optimizarea acestui proces . Prin ceea ce am stabilit pentru admiterea din acest an, practic acordăm prioritate mediei de admitere însă, în același timp, și opțiunii, în principal primei opțiuni a candidaților. Aceste două criterii, care este firesc să fie prioritare în aceeași măsură, vor putea fi combinate în favoarea candidaților în cele două perioade de confirmare de la sfârșitul sesiunii de admitere din vară”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nAnul acesta se reiau probele scrise la Facultatea de Automatică și Calculatoare și Facultatea de Arhitectură „G.M. Cantacuzino”, forma acestora urmând a fi stabilită în perioada următoare. La celelalte facultăți, admiterea se face pe baza mediei de bacalaureat sau în combinație cu media de la o disciplină a aceluiași examen , cum ar fi matematica la Facultatea de Electronică, Telecomunicații și Tehnologia Informației.\n\nVa exista o singură excepție la regula cu un singur dosar depus la admitere, indiferent de numărul opțiunilor tinerilor. Candidații care doresc să se înscrie și la AC și la Arhitectură, deci să susțină ambele examene, vor trebui să depună două dosare , fiecare dintre acestea însă poate să includă opțiuni de la celelalte nouă facultăți ale TUIASI.\n\nCoordonarea admiterii se va face centralizat, la nivelul universității, iar spre deosebire de anii trecuți fișele de înscriere vor fi specifice fiecărei facultăți, prin menționarea domeniilor de licență din facultatea respectivă. Practic, dacă dorește, candidatul va depune un singur dosar de înscriere și poate depune mai multe fișe, astfel încât să se considere fiecare facultate aleasă de către acesta ca fiind „prima opțiune” și să fie încadrat în urma rezultatelor sale academice.\n\nRezultatele preliminare la studiile de licență vor fi afișate cu o săptămână mai devreme față de alți ani, pe 24 iulie . In intervalul 24 iulie 1 august va fi perioada de confirmări și de aducere a dosarelor cu actele în original, urmând ca actualizarea listelor de candidaţi admişi şi, implicit, a specializării/specializărilor pentru care au fost admişi să se facă zilnic, astfel încât candidaţii să îşi poată afla situaţia în timp real. „Admiterea din vară se va finaliza pe 2 august, nu în septembrie ca în anii trecuți. Astfel, odată cu afișarea listei finale, candidații la studiile de licență declarați admiși vor avea certitudinea ocupării acelui loc, fără ca altceva, cu excepția dorinței lor, să poată schimba această situație . La studiile de master, admiterea se va gestiona de către facultăți. Ca și anul trecut, înscrierea la studiile doctorale se va desfășura în două sesiuni, de vară și de toamnă. Însă, pentru a veni în sprijinul candidaților, perioada de înscriere din vară a fost translată imediat după finalizarea examenelor de disertație, pentru a nu exista o fractură temporală între aceste două perioade”, a completat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nPerioada de înscriere la programele de master este 5 – 15 iulie , imediat după susținerea disertației, iar în toamnă 1 – 24 septembrie . La doctorat, perioada din vară a fost stabilită pentru 12 iulie – 2 august , în timp ce în toamnă pot fi depuse dosare între 6 și 25 septembrie .",
  "metadata": {
    "original_file": "Ieseanul_0129.html"
  }
}