{
  "title": "Politehnica ieșeană a primit de la Primăria municipiului Iași „Ordinul Centenar în Educație”",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a fost premiată în cadrul festivității „Seara Valorilor”, organizată de Primăria Municipiului Iași duminică seară, de la ora 17.00, la Palatul Roznovanu. Prof. univ. dr. ing. Dan Cașcaval, rectorul instituției de învățământ superior tehnic, a ridicat distincția „Ordinul Centenar în Educație” în numele colectivului academic din universitate, menționând că această distincție are cu atât mai mare importanță cu cât a fost oferită într-un an important al istoriei țării, când se împlinesc 100 de ani de la reîntregirea României, de la finalul Primului Război Mondial. „Sunt deosebit de onorat și de emoționat să primesc această distincție în numele colegilor mei politehniști. Emoțiile sunt cu atât mai mari cu cât această distincție ne-a fost acordată într-un an cu o semnificație cu totul aparte pentru România și pentru Iași, Centenarul Marii Uniri. Sunt convins că nominalizarea noastră în seara aceasta nu este doar rezultatul împlinirii a 205 ani de la înființarea primei școli de inginerie în limba română de către Gheorghe Asachi și nici al sărbătoririi recente a 80 de ani de existență oficială a Politehnicii ieșene, ci a contribuțiilor pe care universitatea noastră le-a avut și le are la dezvoltarea acestui oraș”, a declarat prof. univ. dr. ing. Dan Cașcaval.\n\nRectorul a mulțumit primarului pentru onoarea acordată universității, cât și pentru că acesta, cât și instituția pe care o conduce, sunt promotori ai proiectelor dezvoltate în parteneriat cu Politehnica ieșeană. „Trebuie să menționez că, prin specialiștii săi, Universitatea Tehnică «Gheorghe Asachi» din Iași reprezintă un partener constant și consistent al Primăriei Municipiului Iași în proiectele derulate de aceasta, atât în cadrul celor dedicate mediului academic, cât și al celor dedicate orașului”, a completat rectorul.\n\nÎn toamna acestui an, TUIASI sărbătorește împlinirea a 205 ani de când Gheorghe Asachi a organizat la Iași prima clasă de inginerie în limba română, la deschiderea oficială a acestor festivități, pe 1 octombrie 2018, participând și președintele României, Klaus Iohannis.",
  "metadata": {
    "original_file": "Ieseanul_0224.html"
  }
}