{
  "title": "Cele mai frumoase datini şi obiceiuri de iarnă, prezentate la Palas, de 20 de alaiuri folclorice din zona Moldovei. Pentru cadouri inspirate, vino și la târgul ,,Atelierul Artistului”!",
  "content": "Festivalul folcloric ,,Datini și obiceiuri de iarnă” revine, la Palas, cu alaiuri din zona Moldovei, care vor aduce publicului forme ale culturii tradiționale manifestate cu ocazia Crăciunului și a Anului Nou. Măști populare, trupe haiducești, jocul urşilor, colinde și plugușoare vor încânta publicul prezent. Și tot în spiritul sărbătorilor de iarnă, ,,Atelierul Artistului” vine în ajutor cu idei de cadouri pentru cei dragi, făurite de artiștii ieșeni, care pot fi împachetate, apelând la sprijinul ,,spiridușilor”cercetași.\n\nSâmbătă , de la ora 11:30 , Atriumul Palas va fi gazda Festivalului folcloric ,,Datini și obiceiuri de iarnă” , organizat de Centrul pentru Conservarea și Promovarea Culturii Tradiționale Iași. Festivalul aduce, an de an, obiceiuri și datini păstrate şi practicate cu ocazia sărbătorilor de iarnă, specifice comunităților din județele Iași, Neamț, Bacău, dar și din zona Bucovinei și din Republica Moldova . Ieşenii vor avea ocazia să vadă spectaculosul joc al urşilor şi diverse alte ritualuri specifice, măști populare, trupe haiducești şi să asculte colinde și plugușoare de Anul Nou.\n\nTârgul ,,Atelierul Artistului” îți oferă oportunitatea de a achiziționa cadouri unice, inspirate de arta celor 11 creatori de frumos, artiști ieșeni, care își expun creațiile în Atriumul Palas, începând de joi, 14 decembrie până pe 23 decembrie . Îndrăznește să porți accesorii cu personalitate, stilizate după elementele naturii sau piese de bijuterie accent care să pună în evidență ținuta pe care o porți! Vei găsi creații unice din materiale diverse, în ton cu sărbătorile de iarnă, obiecte ceramice care te poartă într-o călătorie a organicului, prin îmbinările lor de forme și texturi, dar și piese vestimentare adresate femeii nonconformiste. Bineînțeles, nu vor lipsi globurile, coronițele, lumânările, dar și alte decorațiuni și obiecte specifice acestei perioade festive.\n\n„Fii bun, nu doar de Crăciun” continuă cu surprize de la brandurile preferate, dar și cu șansa câștigării marelui premiu de la tombolă − un voucher în valoare de 3.000 de lei la magazinul de bijuterii Stil Diamonds −, la care vei fi înscris automat în urma participării la campanie. Tot ce trebuie să faci este să vii cu bonurile tale, toate din aceeași zi, care depășesc cumulat suma de 500 de lei, la Centrul de Premiere din zona Massimo Dutti .",
  "metadata": {
    "original_file": "Ieseanul_0002.html"
  }
}