{
  "title": "Cea mai cunoscută rețea de chirurgie și dermatologie din România, Cronos Med, a deschis o clinică la Palas",
  "content": "După 10 ani de la inaugurare, Palas este în continuare un reper și un spațiu de coeziune a ieșenilor, fiind mereu într-un proces de upgrade. De curând, în ansamblu a fost inaugurată clinica Cronos Med, parte din rețeaua numărul 1 de chirurgie și dermatologie estetică din România, fondată de doctorul Constantin Stan, medic primar Chirurgie Estetică, Plastică şi Reconstructivă recunoscut la nivel internațional.\n\nCronos Med este locul unde pacienții pot descoperi secretele unei noi calităţi a vieţii şi soluţii anti-aging de ultimă generație. Aflată la parterul clădirii de birouri United Business Center 1 , noua clinică are un program deschis pentru consultații și proceduri minim-invazive , dar și tratamente faciale și corporale.\n\nEchipa de medici este formată din dermatologi și chirurgi esteticieni din Iași, Bacău și București , fiind coordonată de dr. Constantin Stan . Printre procedurile pe care aceștia le efectuează se numără: mezoterapia virtuală (tratament recomandat pentru rejuvenarea tenului, hidratare, fermitate și luminozitate), intraceuticals lift (tratament anti-aging), hydrafacial , tratamente anti-aging cu toxină botulinică , volumizarea pomeților și buzelor cu acid hialuronic sau estomparea cearcănelor . Pe lângă acestea medicii efectuează și intervenții specific reumatologice: ecografii muscoscheletice , infiltrații sau puncții . În același timp, terapiile corporale sunt realizate prin tehnologii powershape, velashape, cooltech sau venus legacy .\n\nClinica pune la dispoziția ieșenilor și o serie de facilități şi discounturi disponibile printr-un sistem de membership exclusivist: cardul de membru Cronos Med, ce poate fi ridicat de la recepția clinicii. „ Este un loc special, este un loc drag mie, pentru că aici am făcut Facultatea de Medicină. Ne întoarcem, mă întorc aici cu dorința de a aduce cât mai aproape serviciile noastre de medicină estetică. Pacienții noștri vor descoperi lucruri extraordinare, prin care vor putea nu numai să-și schimbe formele, ci și să-și mențină încrederea în ei înșiși. Treceți cu plăcere pragul Cronos Med, sunt mândru să fiu din nou la Iași! ”, declarat dr. Constantin Stan.\n\nGrupul Cronos Med are în portofoliu clinici la Bacău și București și plănuiește extinderea în orașe-cheie din țară în următoarea perioadă.",
  "metadata": {
    "original_file": "Ieseanul_0039.html"
  }
}