{
  "title": "Huawei a inaugurat primul Centru de Instruire din țară la TUIASI",
  "content": "Huawei România a inaugurat luni, 5 noiembrie 2018, primul Centru de Instruire realizat de către aceștia în România, la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI). Centrul de Instruire Huawei Authorized Information and Network Academy (HAINA) a fost inaugurat printr-o festivitate ce a avut loc în amfiteatrul T3 din clădirea Rectoratului TUIASI. În același cadru, a fost lansată și competiția studențească „Huawei ICT Competition”, prin care Huawei România și-a propus motivarea mai multor studenți pentru a deprinde noi competențe în domeniu, prin folosirea efectivă a echipamentelor produse de către companie.\n\n2.000 de angajați \n\n La eveniment, din partea companiei, a fost prezent Kevin Liuke, country manager și CEO Huawei România, iar TUIASI a fost reprezentată de prof. univ. dr. ing. Daniel Condurache, prorector responsabil cu informatizarea și comunicațiile digitale. În discursul său, CEO-ul companiei Huawei din România, Kevin Liuke, a precizat că în momentul de față țara noastră prezintă foarte mare interes pentru compania din China, existând peste 2.000 de angajați în structurile Huawei din România. Acesta a mai precizat că, în opinia sa, sunt importante discursurile de la ceremoniile de inaugurare pentru tinerii studenți, iar un astfel de discurs i-a schimbat și lui viața, în urmă cu 20 de ani. „Vă mulțumesc mult că ați venit la inaugurarea acestui centru de către Huawei Romania și la deschiderea competiției ICT. Compania noastră își propune să furnizeze produse și soluții inovative în domeniul «Internet and communication technology» care să ajute pe toată lumea să atingă obicetivele pe care și le propun. La finalul lui 2017, ne-am asumat o nouă misiune, să ducem digitalizarea în toate casele și în toate organizațiile, dezvoltând «Internet of Things»”, a declarat Kevin Liuke.\n\nPeste 50.000 de dolari \n\n Huawei a dotat, pentru Centrul de Instruire HAINA și competiția care a debutat luni, 5 noiembrie, unul dintre laboratoarele Facultății de Automatică și Calculatoare cu o investiție de peste 50.000 de dolari. Profesorii de la facultate au fost pregătiți gratuit de către cei de la Huawei pentru a putea ține cursurile respective, iar reprezentanții companiei au vizitat, ulterior, și laboratorul pentru a vede unde vor lucra studenții.",
  "metadata": {
    "original_file": "Ieseanul_0222.html"
  }
}