{
  "title": "„Factory 4.0” – firme de renume mondial au dezbătut cu cercetătorii TUIASI viitorul Industriei 4.0 din România",
  "content": "Asociația „Digital Inovation Hub – Factory 4.0” , în care Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) este membru fondator, a fost co-organizator la cea de-a doua conferință internațională Factory 4.0, avându-l ca invitat special pe Henrik von Scheel, unul dintre cercetătorii care au pus bazele conceptuale ale noii revoluții industriale 4.0 .\n\nEvenimentul a avut loc în format hibrid, unde au avut loc prezentări, întâlniri și discuții față în față la Hotelul Marriott din București, cu transmitere live pe Internet și traducere simultană atât în limba română cât și în engleză. La manifestare au participat firme de renume mondial, promotori ai noilor tehnologii, precum și organizații profesionale din România. Au existat două expoziții cu echipamente de automatizare din portofoliul Industriei 4.0, una virtuală cu realitate augmentată 3D, precum și una în format caravană mobilă, în jurul cărora s-a discutat felul în care va arăta viitorul și cum ne vor influența noile tehnologii în viața de zi cu zi. „Daca până acum 2 ani societatea, autoritățile și toate companiile încă mai planificau procesul de digitalizare, criza pandemică a accelerat ritmul astfel că digitalizarea s-a realizat de la sine pe alocuri. Exact același proces are loc și la nivelul fabricației de bunuri care este principalul domeniu de aplicație al conceptului de Industrie 4.0 sau, mai exact, a soluțiilor înglobate în acest concept. Aplicațiile bazate pe inteligența artificială, IoT, rețelele de senzori, roboții și multe alte soluții tehnice tind să devină standardul sistemelor de fabricație pentru companiile din industria de prelucrare. Furnizarea de soluții personalizate pentru o largă gamă de firme active în domenii industriale este o provocare continuă adresată grupurilor de cercetare din Universitatea Tehnică”, a declarat prof. univ. dr. ing. Carmen Loghin, prorector responsabil cu activitatea de cercetare, dezvoltare și inovare de la TUIASI.\n\nUna dintre secțiunile conferinței a fost dedicată parteneriatului dintre domeniul educațional și cel industrial. Această sesiune a fost moderată de către un cadru didactic de la Facultatea de Automatică și Calculatoare a TUIASI, șef lucrări dr. ing. Cătălin Dosoftei . Acesta este recunoscut pentru experiența sa în zona de cercetare/inovare din perspectiva Industriei 4.0. „Există în ultimul timp o legătură – practic vorbim de un ecosistem – între cele două lumi care sunt relativ diferite, pentru că lucrează după reguli diferite: zona academică și cea industrială. Dezvoltarea industriei auto în România a adus o efervescență în zona de cercetare și inovare, unde universitățile contribuie în mod activ la dezvoltarea noilor tehnologii. În cadrul dezbaterilor am prezentat problemele specifice trecerii de la cercetarea fundamentală, foarte bine reprezentată la nivel universitar, la cercetarea industrială unde companiile au un interes deosebit din perspectiva operaționalizării, în vederea obținerii de rezultate economice în urma implementării noilor tehnologii digitale. Și știu că la Iași s-au făcut pași importanți în această direcție”, a declarat șef lucrări dr. ing. Cătălin Dosoftei.\n\nÎn cadrul lucrărilor conferinței au fost prezentate capacitățile și competențele existente în cadrul universității, iar TUIASI este considerat de către mediul industrial național un jucător activ în zona de cercetare și inovare . S-a oferit și un exemplu în acest sens – proiectul „Dezvoltarea unui sistem logistic inteligent utilizând roboți mobili omnidirecționali autonomi”. Responsabilul de proiect, șef lucrări dr. ing. Cătălin Dosoftei, a explicat că acest proiect de transfer tehnologic are ca scop realizarea unui prototip de platformă mobilă omnidirecțională autonomă și implementarea unei flote de roboți mobili în cadrul unui depozit logistic ce va opera în baza conceptelor dezvoltate și integrate în cea de-a patra revoluție industrială. „În cadrul discuțiilor au fost aduse argumente referitoare la faptul că sistemul educațional tehnic din Iași este capabil să țină ritmul cu dezvoltarea tehnologică actuală. În perioada pandemiei, TUIASI a putut acoperi, în anumite cazuri, procesul educațional de tip laborator experimental cu ajutorul unor soluții de tip Virtual și Remote Laboratory, unde standurile fizice de laborator au fost transformate într-o variantă digitală”, a mai explicat șef lucrări dr. ing. Cătălin Dosoftei.\n\nTUIASI este membru fondator în asociația „Factory 4.0 Digital Innovation Hub” alături importante companii din domeniu, care activează la nivel național și internațional, și care și-au exprimat acordul și interesul de a se alătura unei astfel de inițiative. „Factory 4.0 Digital Innovation Hub” este o asociație profesională care promovează principiile Industriei 4.0, alături de actori principali din domeniul industrial, inclusiv alături de companii care activează în domeniul trainingului industrial.",
  "metadata": {
    "original_file": "Ieseanul_0088.html"
  }
}