{
  "title": "Un milionar care a avut parte de un noroc Select. Benţa, pariu cu hazardul",
  "content": "Nu foarte multă lume ştie că Restaurantul Select funcţionează într-o clădire construită în secolul al XIX – lea de bancherul Iacob Neuschotz. Ulterior, la începutul secolului XX, bancherul a vândut somptuosul imobil Administraţiei Financiare. Prin urmare, se pare că avem de-a face cu o clădire care atrage banii ca un magnet. Locul pare să-i fi adus norocul financiar şi lui Constantin Benţa, patronul Restaurantului Select, cel care, în 2003, a câştigat la Loto echivalentul în lei a 800.000 de dolari. Bani frumoşi în orice epocă, şi din care Benţa a reuşit să-şi transforme afacerea în una de succes. Mai multe despre preocupările importantului om de afaceri am aflat răsfoindu-i jurnalul personal.\n\nSunt doar două variante să reuşeşti în afaceri: una complicată, cu muncă, sacrificii şi năduf, şi o variantă simplă, pe un bilet la 6 din 49\n• Încă pasionat de Loto, citeam zilele trecute de seria incredibilă de trei câştigători ieşeni al marelui premiu în decurs de doar cinci luni. În octombrie anul trecut, un individ câştigase un milion de euro, în decembrie, iar a venit la Iaşi un milion, pentru ca, în februarie, un ieşean de-al meu să dea lovitura cu două milioane de euro. Aşa că, amintindu-mi de norocul meu de acum 15 ani, constat cu oarecare mâhnire că nu a fost chiar atât de spectaculos. Adică, dacă mă întreabă cineva cum am făcut primul milion, eu să povestesc despre 800.000 de dolari? Nu merge, nu e rotund, nu sună bine. Dar, trebuie să recunosc, mi-au prins bine şi bănuţii ăia. Am reuşit să dau un var frumos pe clădire, să fac nişte toalete elegante, am intrat în categoria mahărilor de 4 stele, nu-i puţin lucru! Ies dimineaţa pe minunata mea terasă, la o cafea, şi privesc spre ruina de vizavi, Continental. Păi se compară Selectul cu memorialul comunismului amenajat în ditamai clădirea istorică? Mai era o bombă lângă mine, restaurantul Mioriţa, a dispărut şi ăla, şi bine a făcut, că puţea a băutură ieftină până în bucătăria mea selectă. Totuşi, câteodată, mă gândesc că viaţa noastră, a hotelierilor, e ca un joc de loto. Trebuie să ştii pe ce tip de client să mizezi. Continentalul a pariat pe omul ieftin, muncitor, pensionar care-şi ţine banii în batistă pentru a trage de-o bere vreo două ore. Ei, la mine e altceva. Am cel mai cosmopolit public consumator din Iaşi. Arabi, greci, românaşi cu fiţe veniţi în concediu din Italia. Altă lume, dom’le, alţi bani, alte figuri! O lume selectă, care ştie cum se bea cu ştaif o bere scumpă, cum să savureze cu delicateţe un Ratatouille. Cam asta e, unii pierd, alţii câştigă, iar totul depinde de stofa clientului. Joci de cinşpe lei, de cinşpe lei o să câştigi. C-aşa-i la Loto.",
  "metadata": {
    "original_file": "Ieseanul_0256.html"
  }
}