{
  "title": "TUIASI, printre primele universități din țară care vor trece prin evaluarea studiilor doctorale",
  "content": "Școala Doctorală de la Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) va fi evaluată în perioada următoare de către Agenția Română de Asigurare a Calității în Învățământul Superior (ARACIS). Procesul face parte din ampla operațiune anunțată încă din 2019 de către Ministerul Educației, dar care a fost amânată la nivel național. Astfel, Politehnica ieșeană devine una dintre primele universități din țară ce trece prin această evaluare a Școlii Doctorale. „Suntem printre universitățile, nu puține, care ne-am dorit evaluarea Școlilor Doctorale în vederea acreditării. Procesul nu este deloc unul ușor, mai ales întocmirea dosarului de autoevaluare, însă am reușit să fim printre primele universități din țară care vor fi evaluate de către ARACIS. Reorganizarea Școlilor doctorale afiliate facultăților și crearea uneia singure la nivelul universității noastre, în 2018, o inițiativă la care am ținut foarte mult, s-a dovedit benefică atât pentru activitatea doctorală, căci a facilitat posibilitatea formării colectivelor de cercetare interdisciplinare. Deși tradiția, expertiza și rezultatele Politehnicii ieșene ar reprezenta cumva o garanție a succesului procesului de evaluare, vom trata vizita experților evaluatori la un nivel care să fie în acord cu poziția noastră de top între universitățile românești”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nÎn perioada 13 – 17 septembrie va avea loc evaluarea, ce se va desfășura în sistem hibrid – vor fi atât discuții în mediul online, cât și vizite la sediul universității . Directorul Consiliului pentru Studiile Universitare de Doctorat (CSUD), prof. univ. dr. ing. Alina Minea, a explicat că ședințele online vor debuta luni, 13 septembrie, cu o întâlnire la care va participa rectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval, alți reprezentanți din conducerea universității, dar și responsabilii fiecărui domeniu de doctorat. „ O noutate este prezența unui evaluator de la o universitate din străinătate în fiecare dintre cele 14 echipe de evaluatori . Din acest motiv, evaluarea în sistem online va presupune și traducerea simultană în limba engleză. Evaluarea studiilor doctorale va fi una de mare amploare, implicând toți conducătorii de doctorat, o mare parte dintre studenții doctoranzi, directorii centrelor și laboratoarelor de cercetare, precum și reprezentanți ai angajatorilor și absolvenți”, a explicat prof. univ. dr. ing. Alina Minea.\n\nPentru a respecta normale sanitare în vigoare în contextul pandemiei SARS-CoV-2, vizitele de la sediul universității vor fi programate din timp și vor fi menținute toate măsurile de protecție.",
  "metadata": {
    "original_file": "Ieseanul_0096.html"
  }
}