{
  "title": "Dan, general de plai, privind în zare, spre funcţia de şef interimar al IGSU",
  "content": "Ieşenii încep să fie tot mai bine reprezentaţi la nivelul autorităţilor centrale. Săptămâna trecută, generalul de brigadă Dan Iamandi, şeful Inspectoratului pentru Situaţii de Urgenţă Iaşi, a fost promovat la vârf, urmând să îndeplinească, începând cu data de 4 februarie, funcţia de inspector general al Inspectoratului General pentru Situaţii de Urgenţă (IGSU). Ce-i drept, Iamandi se va afla pe acest fotoliu înalt pe o durată limitată, de şase luni, dar, dacă activitatea sa va convinge forurile superioare, ar putea fi păstrat până la noi ordine. Foarte euforic în urma acestei numiri, Dan Iamandi şi-a deschis imediat carnetul de însemnări în care şi-a notat deja primele gânduri.\n\nE frumos şi Bucureştiul ăsta, dar mă gândesc că, dacă aveau într-adevăr nevoie de mine, sunau la 112\n• Ştiu, ar trebui să fiu lucid şi translucid, mai ales că aşa-mi cere şi fişa postului, dar faptul că am ajuns să conduc ISU pe plan naţional îmi cam dă vertijuri de bucurie. Mai ceva ca senzaţiile tari pe care le trăiesc la volanul bolidului meu în timp ce iau o curbă în ac de păr la Cioca Boca. Nici nu vreau să mâ gândesc… eu să lucrez cot la cot cu Raed Arafat? Să avem birourile pe acelaşi palier? Să respirăm acelaşi aer în care pluteşte pericolul calamităţilor naţionale? E o minune, dar, iată, se pare că ea va ţine nu doar 3 zile, ci ditamai 6 luni, cât durează acest interimat. Dar poate că o să mă remarc prin fapte deosebite şi voi fi păstrat la vârful structurii. Pe de altă parte, ca să fiu în centrul atenţiei, ar trebuie să se întâmple cine ştie ce nenorocire, iar eu să apar salvatorul patriei, ca un Bruce Willis în acţiune. Evident, nu-mi doresc ca, Doamne fereşte, ţara să fie lovită de vreun cataclism. Abia acum îmi dau seama cât de ingrată e postura noastră, a celor care gestionează situaţiile de urgenţă. Dacă nu se întâmplă nimic, nu ne ştie nimeni, rămânem anonimi. Bun, dar poate o inundaţie în primăvară, ceva acolo… nu foarte grav, dar cât să apar în cadru la tv. Sau măcar să intervin în direct prin telefon. Ptiu, puşchea pe limbă, ce prostii scriu şi eu… Lasă, e bine şi şase luni şef peste ISU-urile din ţară, prinde bine la CV şi am impresia că şi la pensie. Chiar nu vreau să mă remarc cu nimic. De ce să visez la dezastre naturale şi alte pedepse ale naturii? O avalanşă în Bucegi! Cu doi supravieţuitori. Nu mulţi, ceva aşa, mai simplu… Ei, asta ar fi ok, nu moare nimeni, e şi spectaculos, câteva ore de căutare, corespondenţi la faţa locului etc. Bun, hai că asta merge. O trec în planul de acţiune. Dacă nu se întâmplă nimic, asta e. Mă întorc la Iaşi şi mă pregătesc de raliu. Măcar acolo să bag ceva adrenalină!",
  "metadata": {
    "original_file": "Ieseanul_0270.html"
  }
}