{
  "title": "Bucuria Crăciunului rămâne aceeași! Palas ți-a pregătit mii de cadouri în valoare de 18.000 de euro",
  "content": "2020 a fost un an diferit pentru toată lumea, motiv pentru care vrem ca finalul lui să fie unul de poveste. Bucuria Crăciunului rămâne aceeași, indiferent de circumstanțe și distanțe! Așa că #impartecuceidedeparte, deoarece în acest an cadourile ne apropie mai mult decât oricând. Astfel, dacă te-ai transformat în ajutorul lui Moș Crăciun și ai pornit în căutarea celor mai inspirate daruri pentru cei dragi, poți fi surprins chiar tu cu un cadou. Palas ți-a pregătit premii în valoare totală de 18.000 de euro!\n\nSărbătorile de iarnă înseamnă generozitate și timp petrecut împreună cu cei dragi, dar bucuria de a dărui și surpriza unui cadou sunt și ele două elemente cheie ale Crăciunului. La Palas vei avea parte de amândouă, pentru că cele mai harnice ajutoare ale Moșului vor fi premiate. Astfel, în perioada 4 – 23 decembrie 2020 , dacă faci cumpărături de minimum 350 de lei, din magazine diferite din Palas , în aceeași zi , vei fi premiat instant. Tot ce trebuie să faci este să înregistrezi bonurile la Centrele Info . Zilnic, primele 250 de persoane înregistrate în sistemul electronic vor primi, în funcție de norocul lor, vouchere de cumpărături de până la 250 de lei , cecuri cadou de 50 de lei , rimeluri de la Pupa, măști pentru copii, loțiune dezinfectantă sau băuturi răcoritoare. Voucherele pot fi transformate în bijuterii de la Kultho , preparate delicioase de la Moo, Clop sau Ciorbărie, cărți sau decorațiuni de la Cărturești și cafea aromată de la Prăjitorul din Oz. Valoarea totală a premiilor se ridică la 18.000 de euro!\n\nCumpărăturile sunt însă și mai plăcute în cadrul de poveste instalat în Palas, și chiar dacă shoppingul online este mai confortabil, nu despre confort este cadoul perfect, ci depre emoția alegerii lui și despre satisfacția de a-l simți exact așa cum o va face cel care îl primește. Pe lângă asta, ursuleții de pluș costumați de spectacol aduc în Palas împreună fantezia circului și magia Crăciunului, globurile strălucitoare dau viață bradului, iar luminițele sclipitoare completează atmosfera de sărbătoare. Și Moș Crăciun pregătește surprize pentru cei mici.\n\nCaută cadourile perfecte în Palas, iar noi avem grijă ca bucuria Crăciunului să rămână aceeași și anul acesta!",
  "metadata": {
    "original_file": "Ieseanul_0135.html"
  }
}