{
  "title": "Moș Crăciun există! Orice-ar fi, IULIUS te ajută să te vezi cu el și anul acesta!",
  "content": "„Orice-ar fi, te vezi cu Moșul și anul acesta”! IULIUS lansează platforma www.moscraciunexista.ro , care îi conectează pe cei mici cu Moșul. Simpaticul bătrânel s-a adaptat și el noului context, și-a cumpărat laptop și se va întâlni online cu toți copiii cuminți. Programează-ți întâlnirea virtuală cu Moș Crăciun!\n\nAi acasă un mic elf care vorbește încontinuu despre Moș Crăciun? Spune-i că Moșul și-a pus internet la Polul Nord, și-a instalat un webcam și îl așteaptă la o întâlnire online, pentru că anul acesta păstrăm distanța! Intră pe site-ul www.moscraciunexista.ro , completează formularul de înscriere , selectează data și ora la care vrei să vorbești cu Moș Crăciun și pregătește lista de cadouri! Toate sesiunile sunt gratuite, însă grăbește-te, pentru că locurile sunt limitate! Programările se realizează deja, iar întâlnirile vor începe de vineri, 11 decembrie 2020 .\n\nMoșul va intra să discute cu cei mici despre cât de cuminți au fost, ce își doresc să primească cadou și va asculta poezii. Pentru că nici internetul nu poate să „alerge” mai repede decât Rudolf, fiecare întâlnire va dura maximum opt minute , astfel încât Moșul să poată vorbi cu cât mai mulți copii .\n\nDupă înscriere, fiecare participant va primi, pe adresa de email, confirmarea rezervării, pașii de urmat și un link privat pe care trebuie să îl acceseze pentru a sta de vorbă cu Moș Crăciun. Întâlnirea va avea loc pe platforma Zoom, iar ca să fim siguri că simpaticul bătrânel te aude și vede bine, recomandăm tuturor celor înscriși să intre pe link-ul primit cu trei minute înainte de ora rezervată, pentru a testa camera video și microfonul.\n\nCa să te vezi cu Moșul pe Zoom nu trebuie să ai cont pe platformă, ci doar să urmezi instrucțiunile. Completați listele, pregătiți telefoanele sau calculatoarele și salutați-l pe Moșul și din partea IULIUS!",
  "metadata": {
    "original_file": "Ieseanul_0134.html"
  }
}