{
  "title": "Universitatea Tehnică a câștigat un proiect de 3,66 milioane de lei, fonduri UE nerambursabile, pentru reabilitarea unui corp de clădire",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) a semnat cu Agenția de Dezvoltare Regională Nord-Est contractul de finanțare pentru reabilitarea termică a corpului de clădire TEX 2, format din cinci tronsoane, al Facultății de Design Industrial și Management al Afacerilor (DIMA). Valoarea contractului este de aproximativ 3,66 milioane de lei, contribuția universității fiind de 0,5% din valoarea proiectului, aproximativ 17.230 de lei.\n\nInvestiția pentru care s-a obținut finanțarea constă în reabilitarea termică și amenajarea unui lift panoramic pentru imobilul format din cinci tronsoane de la DIMA, care este cunoscut sub denumirea TEX 2, a fost construit între anii 1987-1990 și până în prezent nu s-au realizat lucrări majore de reabilitare. Patru dintre tronsoanele care vor fi reabilitate termic au două etaje, unul singur fiind de patru. Durata de execuție a contractului este de 18 luni, urmând a fi finalizat până la 31.10.2021.\n\nAcesta este cel de-al doilea proiect pentru realizarea căruia TUIASI a obținut finanțare europeană nerambursabilă, după ce în luna august 2019 a fost semnat la Iași contractul de finanțare a lucrărilor de reabilitare a ansamblului de clădiri în care își desfășoară activitatea profesorii, cercetătorii și studenții Facultății de Inginerie Chimică și Protecția Mediului „Cristofor Simionescu”. Valoarea acestui prim proiect este de 17,6 milioane de lei. Cel de-al treilea proiect aflat în precontractare, care urmează a fi semnat în perioada următoare, vizează reabilitarea unui corp de clădire al Facultății de Inginerie Electrică, Energetică și Informatică Aplicată. „Prin cele trei proiecte eligibile depuse în cadrul Axei 10, dintre care două sunt deja semnate cu ADR-NE, iar celălalt se află în ultima fază a clarificărilor pre-semnare, TUIASI a devenit instituția din regiunea de Nord-Est care a obținut cel mai mare număr de proiecte din această categorie, ceea ce reprezintă încă o reușită remarcabilă pentru noi. Prin accesarea acestor fonduri vom reuși reabilitarea a încă trei clădiri de pe platforma didactică a universității și sper să le putem inaugura înainte de încheierea acestui exercițiu financiar, în 2023”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI. \n\n \n\n Lucrările la corpul de clădire TEX 2 vor cuprinde, printre altele, termoizolarea fațadelor, finisarea lor cu tencuială decorativă, realizarea unui sistem de fațadă ventilată închisă la partea exterioară, cu plăci texturate din fibrociment, înlocuirea sistemului constructiv de terasă cu unul nou, care va permite o izolare hidrotermică superioară, montarea unor tâmplării de aluminiu la fațadele exterioare, dotarea cu rampă de acces pentru persoanele cu dizabilități, cu o pantă de 8%, și în final instalarea în zona holului central din tronsonul patru al unui lift panoramic cu o capacitate de opt persoane.\n\nSuprafața construită la sol a clădirii este de 1.263 de metri pătrați, în timp ce suprafața desfășurată este de 4.461,5 metri pătrați. Proiectul este finanțat prin Programul Operațional Regional 2014-2020, Axa prioritară 10: Îmbunătățirea infrastructurii educaționale, prioritate de investiții 10.1: Investițiile în educație și formare, inclusiv în formarea profesională pentru dobândirea de competențe și învățare pe tot parcursul vieții prin dezvoltarea infrastructurilor de educație și formare, obiectiv specific 10.3 – Creșterea relevanței învățământului terțiar universitar in relație cu piața forței de muncă și sectoarele economice competitive.",
  "metadata": {
    "original_file": "Ieseanul_0160.html"
  }
}