{
  "title": "Sorin Onișor, la finalul proiectului „Poveștile #IuliusGardens în imagini”: „Este important ca noi să valorificăm acest simț al frumosului, prin fotografii”",
  "content": "Cadre cu natura, instantanee, momente bine gândite și atent încadrate, unghiuri alese cu multă migală și multe alte elemente inedite au fost surprinse în imaginile înscrise în proiectul „Poveștile #IuliusGardens în imagini”. Le mulțumim tuturor celor care s-au înscris în concurs și au răspuns provocării de a ne arăta colțul lor preferat din grădinile IULIUS! Naratorii vizuali care au câștigat concursul sunt: Tiberiu Sârbu pentru cadrul inedit din Palas Iași, Arthur Rusu pentru imaginea din parcul Iulius Town Timișoara și imaginea formidabilă realizată de Antonio Scolozzi în parcul de la Iulius Mall Cluj.\n\nFotografia este considerată de mulți specialiști ca fiind „text scris cu lumină”. Sorin Onișor, unul dintre cei mai reprezentanți fotografi din România, juratul care a analizat cele peste 500 de imagini înscrise în proiectul „Poveștile #IuliusGardens în imagini” , susține că unul dintre cele mai importante criterii pe baza căruia a ales imaginile a fost lumina. „ Momentul în care a fost realizată fotografia este foarte important, acesta fiind unul dintre factorii care au contat mult la jurizare. La fel de importante au fost: compoziția, elementele de fundal care se îmbină armonios cu linii geometrice sau cu oamenii care sunt așezați în cadru și care sugerează atmosfera sau dau expresivitate imaginii ”, a susținut Sorin Onișor.\n\nTiberiu Sârbu a reușit să încadreze într-o singură fotografie bucuria ieșenilor de a-și petrece timpul liber în parcul Palas Iași și de a admira natura luxuriantă a grădinii, care pune în evidență Palatul Culturii. Imaginea câștigătoare ce a surprins atmosfera de vară, inocența și lumina din parcul Iulius Gardens Timișoara a fost realizată de către Arthur Rusu . Un apus de vară, care îmbie la relaxare în Iulius Parc din Cluj-Napoca și oglindește în luciul apei cerul senin, a fost capturat într-un instantaneu de către Antonio Scolozzi . Cei trei câștigători vor primi câte un iPhone 12 Pro oferit de partenerul iStyle și vor participa și la un workshop despre fotografie susținut de Sorin Onișor .\n\n„ Cred că ar trebui făcute mai des mici proiecte similare, prin care să le cultivăm oamenilor interesul pentru estetic, pentru fotografie. Cei care stau mai mult în orașe, nu au locații ofertante din punct de vedere fotografic, iar aceste spații deschise, verzi din Iulius Town Timișoara, Palas Iași și Iulius Mall Cluj sunt potrivite pentru astfel de inițiative. Grădinile IULIUS sunt mană cerească pentru oamenii care vor să guste un pic de liberate, care sunt dornici de aer, de viață, de apă, de fântâni arteziene, de lacuri, mai ales în această perioadă. Este foarte important ca noi să valorificăm acest simț al frumosului, al esteticului, prin fotografii” , a mai adăugat Sorin Onișor.\n\nToate fotografiile înscrise în concurs impresionează prin originalitate, creativitate, cadre pline de emoție și pot fi admirate în continuare pe platforma Iulius Gardens . Site-ul dedicat grădinilor IULIUS reunește galerii foto , poveștile spațiilor verzi , unde omenii vin zilnic să se relaxeze, informații interesante despre flora prezentă , dar și o secțiune cu evenimentele găzduite .",
  "metadata": {
    "original_file": "Ieseanul_0103.html"
  }
}