{
  "title": "„Împreună donăm viață!”, iar United Business Center și ansamblul Palas te premiază",
  "content": "Chiar dacă ultima perioadă ne-a impus distanţarea fizică, rămânem împreună solidari şi responsabili, iar United Business Center și ansamblul Palas creează cadrul în care această responsabilitate socială poate fi manifestată la nivel individual. Astfel, o nouă campanie „Împreună donăm viață!”, realizată în colaborare cu Centrul Regional de Transfuzie Sanguină Iași, are loc pe 27 ianurie 2022 la Palas și toți cei care doresc să participe își pot rezerva un loc în apliația BlooDoChallenge. În semn de apreciere, donatorii pot primi în urma unei tombole, pe lângă beneficiile obișnuite, și vouchere la magazinele din Palas.\n\nÎn general, cererea de sânge a spitalelor în România este dublă față de ceea ce pot oferi centrele de transfuzii, astfel că United Business Center (UBC) și ansamblul Palas organizează ceade a VII-a ediție a campaniei „Împreună donăm viață!” . Reprezentanții Centrului Regional de Transfuzie Sanguină (CRTS) Iași teașteaptă joi, 27 ianuarie 2022 , în intervalul orar 09.00 – 16.00, să sprijini campaniade donare a celui mai important țesut viu. Centrul de de tip pop-up va fi amenajat în zona Omniclean din Palas , iar recoltarea va fi realizată de către specialiști ai CRTS.\n\nLa o singură donare, poți salva mai multe vieți, dar pe lângă asta obții o stare fizică mai bună, reduci riscul apariției mai multor boli grave , îți crești imunitatea , dar se îmbunătățește și rezistența organismului la șocuri . Dacă te-ai decis să mergi să donezi sânge, nu uita să îți instalezi pe telefon aplicația BlooDoChallenge , să alegi intervalul de timp dorit de tine, care îți va oferi prioritate la donare, însă recomandarea este să te prezinți cu 15 minute mai devreme decât ai planificat în aplicație. După ce donezi, vei primi un cod unic QR, prin scanarea căruia intri direct într-o tombolă. Extragerea va avea loc pe 28 ianuarie , iar prin tragere la sorți, prin intermediul unui site specializat, poți câștiga vouchere la magazinele din Palas . Regulamentul campaniei poate fi consultat pe site-ul Palas .\n\nPentru a afla dacă ești eligibil, poți consulta lista criteriilor pe care trebuie să le îndeplinească o persoană ce donează sânge pe pagina de Facebook United Business Center Iași sau pe site-ul Palas .\n\nHai și de această dată să donăm viață împreună!",
  "metadata": {
    "original_file": "Ieseanul_0076.html"
  }
}