{
  "title": "Un șef brici. Dan Timofte, un director medical care cunoaşte toate măruntaiele spitalului Spiridon",
  "content": "La Spitalul Sfântul Spiridon din Iaşi va avea loc, pe 1 ianuarie 2018, o operaţie de schimbare de director. Mai precis, profesorul Ştefan Georgescu, care va ieşi la pensie din funcţia de director medical al spitalului, va ceda această funcţie medicului chirurg Dan Timofte. Acesta din urmă lucrează în spital de 20 de ani, fiind cunoscut în special pentru intervenţiile chirurgicale de micşorare a stomacului la care apelează tot mai mulţi pacienţi îngrijoraţi de greutatea corporală peste limitele normale. Botoşănean de origine, ca şi managerul de la Institutul de Psihiatrie Socola, Dan Timofte speră să aducă o nouă faţă celui mai mare spital din Moldova. Dar, mai multe despre specialistul care înlocuieşte dietele alimentare cu o simplă mânuire a bisturiului, aflăm din jurnalul său personal.\n\nBun, cam asta a fost operaţia de pomana porcului la secţia de chirurgie. Ficatul îl iau eu, am nevoie de el la un congres de nutriţie desfăşurat de Crăciun\n\n– Deşi mă onorează noua funcţie de director medical pe care o voi lua în primire de la 1 ianuarie, încep să mă gândesc că voi avea un stres în plus, iar asta îmi creează insomnii. Din cauza stresului, m-am apucat să mănânc în draci şi deja am constatat că am pus pe mine vreo şapte kilograme în plus. Tocmai eu, regele siluetelor, să ajung cu talia cât a unui butoi de varză? Păi ce exemplu le-aş dat astfel pacienţilor mei, care vor să vadă în mine cheia spre un corp de invidiat? Uff, şi mai vin şi sărbătorile, fix acum, în plină perioadă de frământări generatoare de bulimie! Degeaba încerc să mă feresc de tentaţii. În fiecare seară, manevrez cuţitul prin afumături şi răcituri mult mai eficace decât o făcea bisturiul lui Christian Barnard. Deja am dileme profesionale, deontologice. Deşi conştiinţa profesională mă îndeamnă să îndepărtez cât mai precis stratul de grăsime de pe spata de porc, parcă aud o voce interioară, demonică, care face să-mi tremure mâna şi să dau greş. Şi, uite-aşa, am greşit intervenţiile la vreo zece metri de cârnaţi, şapte kilograme de cotlete şi cinşpe buturele. Enervat, i-am cerut nevesti-mi să preia comanda operaţiei, dar ea nici nu vrea să audă. Cică de ce s-a mai măritat cu un chirurg dacă acesta nu e în stare să umble prin măruntaiele porcului? Are dreptate, totuşi. Ar fi bine să las deoparte toate reţinerile şi să intru decisiv în acţiune. Aşa că mâine mă voi duce cu bisturiile la ascuţit, ştiu eu o tocilărie prin Tătăraşi, la nea Trişcă. De vreo treizeci de ani încoace, el e mama şi tata tuturor chirurgilor din Iaşi. Ascute bisturii de toate calibrele, de la neuro şi cardio, până la gastro. Să nu uit să-i duc şi nişte şorici şi slănină, să ungă mai bine cuţitaşele.",
  "metadata": {
    "original_file": "Ieseanul_0286.html"
  }
}