{
  "title": "Dezinfecție generală în Campusul „Tudor Vladimirescu” în acest weekend. Camerele vor fi pregătite pentru cei 4.500 de studenți cazați din semestrul al II-lea",
  "content": "Vineri, 12 februarie 2021, studenții care vor continua anul universitar în mediul online se vor decaza din Campusul „Tudor Vladimirescu”. Timp de trei zile, începând de sâmbătă, 13 februarie, angajații Universității Tehnice „Gheorghe Asachi” din Iași vor derula un amplu proces de dezinfecție și igienizare a camerelor . În perioada 17 – 20 februarie începe cazarea studenților care vor participa la cursuri față în față în semestrul al doilea.\n\nConform datelor colectate la nivelul Direcției Servicii Studențești, în momentul de față, după finalizarea sesiunii, 1.330 de studenți se vor decaza, iar alții aproximativ 2.250 se vor caza în intervalul 17 – 20 februarie. În total, în campus vor fi peste 4.500 de studenți, iar universitatea a făcut tot posibilul ca aceștia să își petreacă al doilea semestru în măsuri de maximă protecție sanitară. „Ne pregătim și ne-am pregătit cât de bine posibil pentru ca studenții să se poată întoarce în siguranță în campus și să fie în siguranță în timpul șederii lor la Iași. În sensul acesta, protocolul cu măsurile de protecție sanitară stabilit anul trecut se aplică în continuare: avem fluxuri separate în fiecare spațiu comun, masca se poartă în toate spațiile din campus , în băile de la capătul holurilor punem zilnic prosoape de unică folosință și săpun, iar în spațiile administrative sunt dezinfectanți pentru mâini. Avem încredere în studenții noștri, că putem trece peste această perioadă complicată împreună”, a declarat conf. univ. dr. ing. Lidia Gaiginschi, prorector responsabil de relația cu studenții.\n\nÎn urma păstrării sistemului hibrid, începând cu semestrul al II-lea, studenții din anul al II-lea de la licență, care au fost în primul semestru la Iași pentru a desfășura activități onsite, se vor muta cu activitatea în online. La Iași vor studia, astfel, restul studenții din anii I, III, IV, V și VI de la licență, cât și cei de la master și doctorat, având ore atât online, cât și în laboratoarele celor 11 facultăți ale TUIASI.\n\nÎn campus, în ciuda solicitărilor numeroase pentru cazare, s-au găsit soluții pentru ca în nicio cameră să nu fie cazați mai mult de doi studenți, deși normele sanitare ar fi permis și cazarea a trei persoane. Toate solicitările tinerilor de cazare au fost aprobate , câtă vreme aceștia urmează cursuri în regim față-în-față, și nici în acest semestru, date fiind restricțiile impuse de pandemie, nu vor fi cazați în „Tudor Vladimirescu” studenți de la alte universități.\n\nDacă în primul semestru, Căminul T16 a fost gândit ca fiind un spațiu de izolare, pentru cei care erau suspecți, contacți direct sau pentru studenții infectați ce nu aveau unde să se izoleze, în semestrul al doilea a fost gândită o schimbare. Fiindcă nu au fost niciodată mai mult de 15 cazuri suspecte în același timp, cele 4 etaje ale căminului vor fi deschise pentru cazarea tinerilor, doar parterul, cu 15 camere, fiind păstrat ca zonă de izolare. Mai mult, pentru a veni în sprijinul studenților care ar putea avea simptome sau care ar trebui să stea în carantină, sunt rezervate cele 28 de camere din căminul T20, scara C . Acest spațiu a fost oferit la începutul pandemiei personalului medical sau a profesorilor TUIASI a căror activitate impunea izolarea de familie.\n\nTinerii care vor începe semestrul al II-lea în campus vor avea acces și la mesele calde de la cantină, fiindcă aceasta a fost prima din Iași care a propus, de la 1 octombrie, un sistem de vânzare a mâncării la pachet . Linia de servire a mesei impune achiziția meniului dorit și servirea sa în cămin, pentru a nu crea aglomerații în sala de mese de la cantină.\n\nBaza sportivă și sălile de lectură vor rămâne închise și în semestrul al doilea, dar sălile de lectură au fost deschise în sesiune pentru a veni în sprijinul studenților care se pregăteau pentru examene. La intrarea în cămin, agentul de pază ia temperatura tuturor celor cazați , iar dacă în cazul a trei măsurători consecutive aceasta depășește 37,3 grade Celsius, studentul primește un set de instrucțiuni și un termometru și se izolează în cameră. A doua zi, cel târziu, va fi contactat de către personalul medical de la dispensarul din campus pentru a se stabili exact procedura care urmează.\n\nȘi în semestrul al doilea, în cămin, pe toate spațiile comune se poartă obligatoriu mască, fluxurile de deplasare sunt marcate special, este stabilit un număr maximum de persoane care pot intra în spațiile închise, inclusiv în grupurile sanitare comune. Toate aceste spații comune sunt dezinfectate frecvent de către îngrijitoarele universității cu produse specifice, cu efect virucid.",
  "metadata": {
    "original_file": "Ieseanul_0127.html"
  }
}