{
  "title": "Hai în trupa moșului! Prin intermediul realității augmentate, îți poți crea melodia de Crăciun",
  "content": "Anul acesta, Crăciunul este unul muzical, la Palas! Iar surprizele ritmate continuă în ansamblul din inima orașului. Și în acest an, copiii pot experimenta realitatea augmentată, care le va asigura un loc în trupa Moșului.\n\nLa Palas , a început turneul distractiv „ Hai în trupa Moșului” ! Toți copiii sunt invitați să susțină un concert alături de prietenii necuvântători ai celui mai iubit bătrânel, prin intermediul realității augmentate, tehnologia care îmbină realitatea fizică cu cea virtuală.\n\nÎn luna decembrie , principala atracție pentru prichindei în Palas Mall este scena specială, amenajată în proximitatea bradului din Atrium. Copiii pot urca pe podium, iar ca prin magie, se vor vedea pe un ecran gigant, de 4,5 metri lățime și 3 metri înălțime , alături de alți „muzicieni”. Ei vor fi dirijorii formației aflate în concert, formată dintr- un urs polar, o vulpe, un pinguin, un ren și trei veverițe . Cu ajutorul unor butoane, vor decide cum și cât cântă amicii lor virtuali, combinând astfel sunete de muzică electronică, pian, saxofon, percuție și backing vocals . La final, vor putea descărca de pe palasmall.online o fotografie și melodia compusă în trupa Moșului.\n\nDistracția va fi posibilă până pe 30 decembrie 2018 , de luni până vineri, în intervalul orar 12.00 – 20.00, iar sâmbătă și duminică, între orele 11.00 și 20.00.\n\nPe lângă amuzament, activitatea are și rol educativ , pentru că, în pauze, pe ecran rulează curiozități muzicale . Astfel, cei mici și cei mari află că cel mai prolific compozitor este Wolfgang Amadeus Mozart, care a compus peste 600 de opere , că cel mai vechi pian a fost construit la Florența, Italia, în anul 1720 , că George Enescu a început să cânte la vioară la vârsta de 4 ani, iar la vârsta de numai 5 ani a susținut primul său concert, sau că Metallica este singura trupă din lume care a cântat live pe toate continentele . Aceleași curiozități vor fi aflate de toți clienții, pentru că, periodic, vor întrerupe muzica ambientală din Palas Mall .",
  "metadata": {
    "original_file": "Ieseanul_0217.html"
  }
}