{
  "title": "Senatul TUIASI a decis cum vor fi reluate cursurile din toamnă: în primul semestru vin la Iași studenții din anii I și II de la licență, I de la master și VI de la Arhitectură",
  "content": "Senatul Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) a validat în unanimitate astăzi, miercuri, 9 septembrie, propunerea Consiliului de Administrație cu privire la felul în care se vor desfășura în acest an universitar cursurile la Politehnica ieșeană, în contextul pandemiei COVID-19.\n\nAstfel, în primul semestru al noului an universitar vor veni la Iași pentru a desfășura activități didactice onsite (în amfiteatrele și laboratoarele universității) studenții tuturor facultăților proaspăt înmatriculați în anul I licență, toți studenții din anul al II-lea și studenții din anul al VI-lea de la Facultatea de Arhitectură „G.M. Cantacuzino” . Aceștia vor continua activitatea didactică în același regim pentru toată durata anului universitar. Ceilalți vor desfășura activități didactice exclusiv online.\n\nÎn semestrul al II-lea, studenții din anul al II-lea, de la licență, care au fost în primul semestru la Iași pentru a desfășura activități onsite, se vor muta cu activitatea în online. Totodată, la Iași vor veni și studenții din anii al III-lea și al IV-lea, cât și cei din anul al V-lea de la Facultatea de Arhitectură . Aceștia se vor alătura studenților din anul I și celor din anul al VI-lea de la Facultatea de Arhitectură „G.M. Cantacuzino” până la finalul anului universitar.\n\nÎn ceea ce privește studiile de master, se va începe și aici în etape: în semestrul I vor învăța la Iași, onsite, în amfiteatrele și laboratoarele celor 11 facultăți, doar studenții înmatriculați în primul an al studiilor de masterat , în timp ce studenții din anul al II-lea vor studia în același regim din semestrul al II-lea. În primul semestru, studenții din anul al II-lea de master vor desfășura activități doar în sistem online.\n\nCum doctoratul prevede un registru special de activitate și nu presupune participarea în număr mare în spații închise a mai multor persoane, doctoranzii își vor desfășura activitatea la sediul facultăților, fizic, pe toată durata anului universitar. „ Indiferent dacă studenții vor fi sau nu prezenți fizic în campusul didactic, cursurile, seminariile și proiectele se vor desfășura online, doar aplicațiile de laborator fiind prevăzute onsite pentru studenții prezenți. Aș fi dorit să pun educația pe primul loc și să nu conteze nimic altceva, însă acum vorbim despre viață, la modul cel mai strict și concret, și nu cred că vreunul dintre noi se poate juca cu viața lui și a celor din jur”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nAcesta a explicat că au fost luate în calcul opt scenarii pentru începerea noului an universitar, inclusiv cel integral online și cel privind întoarcerea la activitatea de dinainte de pandemie, dar că varianta asupra căreia s-a convenit permite cel mai mult reluarea activității cât mai aproape de normalitate, minimizând pe cât posibil riscurile. Rectorul explică și faptul că au existat solicitări inclusiv din partea studenților ca activitățile să nu se mai desfășoare exclusiv online și să se reia cursurile, într-o formă sau alta, cu prezența lor la Iași. „Suntem perfect conștienți de riscuri și încercăm să le ținem cât mai departe de noi, de tot ceea ce înseamnă universitatea noastră. Din păcate, acel dom din cărțile lui Stephen King, care poate izola o comunitate de lumea exterioară și de timp, nu este decât o iluzie. Chiar și în aceste condiții, nu putem suspenda rolul universității în formarea profesională a studenților noștri. Este esențial ca studenții să cunoască universitatea în mod real, nu virtual (cei din anii I licență și master), pentru ca apoi să capete încredere în universitate în ceilalți ani de studiu. Este esențial ca studenții noștri să simtă că suntem responsabili atunci când luăm o decizie și că dintre toate variantele posibile nu am ales-o pe cea mai comodă pentru noi, ci pe cea care respectă cât poate de mult acum viața și educația deopotrivă”, a completat prof. univ. dr. ing. Dan Cașcaval.\n\nS-a decis și felul în care vor fi cazați studenții în noul an universitar. Prin respectarea restricțiilor sanitare impuse de OUG 141 și OM 5487, în Campusul „Tudor Vladimirescu” se pot caza cel mult 5.400 de studenți. Statistic, numărul anual al solicitărilor este de 6.500-6.600, doar de la studenții politehniști. De aceea, anul acesta TUIASI nu va mai putea primi în căminele din campus studenți de la celelalte universități din Iași, așa cum a făcut în anii anteriori.\n\nCapacitatea scăzută de cazare e cauzată și de faptul că un cămin – T16 – este rezervat pentru cazuri de izolare sau carantinare a studenților în eventualitatea în care situația epidemiologică o impune, în timp ce hotelul T20 este rezervat pentru solicitări similare, de izolare sau carantinare, a angajaților universității care au situații deosebite în familie.",
  "metadata": {
    "original_file": "Ieseanul_0146.html"
  }
}