{
  "title": "IULIUS a inaugurat Palas Campus Iaşi, investiţie de peste 120 milioane de euro în cea mai mare clădire de birouri din România",
  "content": "*cea mai mare investiţie privată realizată în Iaşi, în ultimul deceniu * 54.000 mp de birouri clasa A, 6.000 mp de spații dedicate restaurantelor și serviciilor * 13 companii multinaționale, unele cu primul lor birou din regiune * 5.000 de specialişti în IT & automotive * zonă centrală nedezvoltată, transformată într-un hub creativ și de inovație * singura clădire office din ţară aflată în dublu proces de certificare green * în prezent, polul de business dezvoltat de IULIUS în centrul Iaşului ajunge la 130.000 mp de spații office premium, în 8 clădiri, unde lucrează peste 70 de companii și 14.000 de angajați * jumătate de miliard de euro, investiţiile totale ale companiei IULIUS în Iaşi.\n\nMarţi, 25 aprilie 2023, compania IULIUS a inaugurat oficial al doilea proiect amplu de regenerare urbană pe care l-a realizat în Iaşi . Palas Campus reprezintă cea mai mare clădire de birouri din România , având o suprafaţă închiriabilă de 60.000 mp , care a presupus o infuzie de capital de peste 120 milioane de euro . Clădirea office este situată în zona Sf. Andrei şi pune în valoare o parte a orașului care, deși centrală, nu a beneficiat până acum de investiții semnificative. Palas Campus este cea mai mare investiție din România demarată în pandemie şi cea mai mare de după inaugurarea, din 2012, a primului proiect mixed-use din România – ansamblul Palas – din imediata vecinătate.Până acum, compania IULIUS a realizat la Iaşi cinci proiecte de real estate , care totalizează 130.000 mp de spații office și 105.000 mp retail, pentru care a alocat jumătate de miliard de euro (Palas Iași, Palas Campus, Iulius Mall Iași, Family Market Miroslava și Family Market Bucium).\n\nIulian Dascălu, Preşedintele companiei IULIUS: „Am început Palas Campus când ne confruntam deja cu provocările pandemiei, într-o piață office în expectativă. Acum, ne primim partenerii în noua clădire, pe cele 13 companii de renume mondial, cu birouri dedicate pentru peste 5.000 de talente locale din industria creativă și automotive, ce realizează de aici programare cu impact în viitorul business-urilor, siguranței și calității vieții în general. Este un proiect atractiv, inedit din mai multe perspective, cu o misiune orientată spre dezvoltarea și susținerea orașului, o atenție accentuată acordată sustenabilității și cu premiere la nivel național atinse pe această direcție. Un proiect care a adus la Iași primele sedii din regiune ale unor companii puternice și a susținut dezvoltarea celor care sunt deja prezente în polul regional de business crescut, în ultimul deceniu, la Palas Iași” .\n\nPalas Campus este o continuare a primului proiect mixed-use de regenerare urbană din România – Palas Iași-, din imediata vecinătate, beneficiind de multiplele funcțiuni ale ansamblului. O investiție de peste 320 milioane de euro , Palas Iași înseamnă o comunitate de business regională, cu 7 clădiri de birouri clasa A (75.000 mp – 60 de companii, 9.000 angajați) ; principala destinație de shopping și entertainment din nord-estul țării (63.000 mp – 270 de branduri, servicii, restaurante și cafenele concept ); o grădină urbană de 5 hectare , care găzduiește zeci de evenimente anual și facilități de petrecere a timpului liber.\n\nÎn total, hub-ul de business dezvoltat în centrul Iaşului de compania IULIUS, în Palas Campus și Palas Iași, integrează 8 clădiri şi 130.000 mp de birouri clasa A , care găzduiesc peste 70 de companii din cele mai dinamice și creative sectoare, sporind atractivitatea Iașului și poziția sa de lider regional în domeniul tehnologiei și inovației.\n\nLa Palas Campus și-au stabilit sediul 13 companii , din SUA, Germania, Franța, Norvegia, Elveția şi România, unele cu primul lor birou din regiune, fiind atrase de infrastructura office modernă și de oferta generoasă a centrului universitar în materie de forță de muncă.\n\nÎn 2005, Amazon și-a deschis în România, la Iași, centrul dedicat pentru cercetare și dezvoltare, primul de acest fel din Europa de Est. Amazon este prezent în ansamblul Palas din anul 2010, iar acum își reunește angajații din oraș sub un singur acoperiș.\n\nCristian Josan, Managerul General al Amazon Development Center Romania: „Noul sediu va constitui un centru de inovație pentru peste 2.000 de colegi care inventează noi tehnologii interesante în materie de cloud computing, machine learning, information security și data analysis. Acest campus ultramodern ne va asigura la Iași un cămin extraordinar și reprezintă un nou moment marcant pentru angajamentul nostru față de România.”\n\nPalas Campus este închiriat integral şi include companii multinaţionale din domenii precum IT, automotive şi asigurări, care totalizează peste 5.000 de angajaţi:\n• AMD – Advanced Micro Devices – companie americană producătoare de semiconductori, care proiectează soluții de calcul adaptive și de înaltă performanță\n• Allianz-Ţiriac – parte din grupul german Allianz, cea mai valoroasă marcă de asigurări din lume\n• Cognizant Softvision – unul dintre cei mai mari angajatori din domeniul ingineriei software din România și parte din Cognizant, compania globală de servicii profesionale și de IT\n• Expleo – companie globală din domeniul ingineriei, al tehnologiei și consultanței, cu sediul în Franța\n• HEITS.digital – start-up tech din Cluj, specializat în soluții AI și Machine Learning\n• Microsoft – companie americană, cel mai mare producător de software din lume\n• Safeguard Global – companie americană specializată în servicii de HR şi payroll\n• Visma Software România – (companie originară din Norvegia) furnizor de produse software pentru automatizarea și gestionarea proceselor de management în afaceri\n\nPalas Campus este compus din 6 corpuri cu înălțimea maximă de 6 etaje, conectate la parter și la primele trei etaje, cu o suprafață închiriabilă de 60.000 mp, desfăşurată pe orizontală, dintre care 54.000 mp office și 6.000 mp retail . Campusul este conceput ca un proiect mixt integrat , incluzând, la parter, restaurante, cafenele, un supermarket, o sală de fitness, un centru medical și o zonă de servicii .\n\nAsemenea altor proiecte de regenerare urbană realizate de compania IULIUS, Palas Campus are o puternică amprentă verde. În 2021, clădirea a beneficiat de primul credit verde acordat unei companii românești de către IFC (International Finance Corporation, membră a Grupului Băncii Mondiale), în valoare de 72 milioane de euro .\n\nPalas Campus a fost construit cu respectarea principiilor celor mai ridicate standarde de sustenabilitate aplicabile clădirilor verzi , fiind unicul proiect din România care se află în dublu proces de certificare green :\n• (Excellence in Design for Greater Efficiencies) din partea IFC; certifică atingerea unor parametri de economisire a resurselor și eficiență în operare;\n\nO premieră o reprezintă şi terasele verzi amenajate la înălţime , la etajul patru. De asemenea, Palas Campus beneficiază şi de peste 1.200 de panouri fotovoltaice montate pe acoperiş, cu o putere instalată de 500 kWp.\n• peste 4.500 mp de spaţii verzi, o investiție de 2,8 milioane de euro\n• peste 200 de arbori plantaţi şi 7.000 de arbuști\n• piste de ciclism de aproape 650 de metri\n• circa 500 de spații pentru biciclete și șase vestiare dotate cu dușuri\n\nChiriașii din Palas Campus beneficiază de o parcare subterană pe două niveluri, cu 625 de locuri , care a presupus o investiție de peste 33 milioane de euro .\n\nPentru a spori conectivitatea zonei Sf. Andrei, cinci străzi adiacente au fost fie lărgite, fie modernizate (Sf. Andrei, Trei Ierarhi, Iancu Bacalu, Buznea, Tănăsescu). În plin proces de amenajare se află o nouă arteră de circulație , cu sens unic, care va conecta Bulevardul Anastasie Panu de strada Sf. Andrei. Aceasta va avea 220 metri lungime şi două benzi de circulaţie. Pentru lucrările privind infrastructura au fost alocate peste 4,5 milioane de euro .\n\nInvestiția în Palas Campus va genera anual peste 780.000 de euro din impozitul pe clădire şi terenuri . Totodată, în timpul lucrărilor , contribuțiile directe la bugetul statului au fost de aproximativ 1,3 milioane de euro prin taxe, autorizații şi avize .\n\nPalas Campus face parte dintr-un plan mai amplu de reconfigurare a zonei Sf. Andrei. Compania IULIUS va continua dezvoltările de regenerare urbană din zona centrală a Iașului cu proiectul rezultat în urma concursului internațional de arhitectură organizat în 2022, precum şi cu alte investiţii de impact.\n\nPalas Campus reprezintă continuarea demersurilor investiționale în regenerarea urbană din centrul Iașului ale companiei IULIUS, inițiate prin inaugurarea primului ansamblu mixed-use din România, Palas Iași, în 2012.\n\nPalas Iași, ansamblul din imediata vecinătate a noului proiect, reprezintă o investiție de peste 320 milioane de euro, care a impactat major dezvoltarea orașului și întregii regiuni, la nivel economic, turistic și social. Palas Iași înseamnă un pol de business cu şapte clădiri de birouri clasa A (peste 75.000 mp * 60 de companii * 9.000 de angajați), cea mai mare destinație de shopping din nord-estul țării (peste 63.000 mp * 270 de magazine * restaurante și cafenele tematice), centru de evenimente cu patru săli premium, hotel de 4 stele, parc de 50.000 mp, carusel, patinoar sezonier și alte facilități de timp liber, precum și cea mai mare parcare subterană din România, cu peste 2.500 de locuri. Prin mixul inedit și complex de shopping și entertainment, Palas atrage anual peste 20 de milioane de vizitatori, inclusiv din Republica Moldova.\n\nCompania IULIUS este singurul dezvoltator și operator de proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 25 de ani în real estate și cu o prezență în patru mari orașe din țară – Iași, Timișoara, Cluj-Napoca și Suceava. Valorea investiţiilor realizate în România depăşeşte 1,2 miliarde de euro.\n\nPortofoliul său cuprinde peste 310.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), singurele de acest tip din țară, rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași (Miroslava și Bucium). Proiectele sunt lidere de piață la nivel regional și înregistrează anual peste 70 de milioane de vizite.\n\nÎn doar zece ani, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind, sub brandul național United Business Center, poluri regionale de business și comunități creative multinaționale în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 15 clădiri verzi cu o suprafață totală de peste 242.000 mp, în care sunt prezente peste 80 de companii și unde lucrează peste 25.000 de angajați.\n\nProiectele IULIUS sunt concepte sustenabile, singurele care integrează grădini ample, aducând natura în mijlocul orașelor, între oameni.",
  "metadata": {
    "original_file": "Ieseanul_0022.html"
  }
}