{
  "title": "Romanian Fashion Week începe, în acest weekend, în parcul Palas: Peste 100 de designeri, 40 de show-uri de modă, un catwalk impozant",
  "content": "Romanian Fashion Week, cel mai mare festival de modă din România, cu un istoric de mai bine de un deceniu, începe, în acest weekend, la Iași. Peste 100 de designeri, 40 de show-uri de modă și un catwalk impresionant construit în parcul Palas, concerte care vor îmbogăți atmosfera, toate vor putea fi văzute live, în perioada 27 – 29 mai 2022. Romanian Fashion Week are, în acest an, două secțiuni – Romanian Designers și IF Platform, dedicate prezentării colecțiilor a zeci de designeri consacrați, dar și tineri, precum și RE:CUT, o expoziție inedită de fashion.\n\nConsiderat evenimentul de modă cu cel mai mare impact la nivel național, dar și o rampă de lansare a tinerelor talente, Romanian Fashion Week pune accentul, anul acesta, pe responsabilitate, inovare, circularitate și pe grija pentru viitor în designul vestimentar. Romanian Designers este secțiunea dedicată celor care și-au transformat pasiunea într-un brand de succes pe piața românească și/sau pe cea internațională. La fiecare ediție, inclusiv la cea din acest an, sunt invitați să participe în această secțiune doar cei care și-au demonstrat atât continuitatea în lumea modei, cât și dorința de a evolua. Curatorul Romanian Designer este stilistul Ovidiu Buta.\n\nIF Platform , secțiunea de fashion îndreptată spre tinerele talente, dar și spre creațiile de echipă provenite de la cele patru universități participante, este coordonată de designerii Lucian Broscățean și Ioana Ciolacu. RE:CUT este expoziția-surpriză din cadrul festivalului de fashion, organizată la Palatul Culturii din Iași, avându-l drept curator pe Ovidiu Buta.\n\nVineri , evenimenul va începe la ora 18:30 , cu IF PLATFORM , unde vor participa tinerii designeri de la Cycled Error, Bogdan Benea, Mădălina Buzaș, Kan, Abuburuzan, Raluc, Wanderer, Prosper Center, UNARTE București, Group Show 1, UNARTE București şi Group Show 2. De la ora 20:00 , va concerta Mark Stam , iar de la ora 20:30 va începe secţiunea Romanian Designers, un show de modă unde Murmur, Inga Brăgaru, Chic Utility, Borbala, Cristina Lazăr, Laura Lazăr şi Ioana Ciolacu îşi vor prezenta colecţiile.\n\nSâmbătă, de la ora 18:30 , în cadrul secţiunii IF PLATFORM, va începe Fashion Unplugged by Electric Castle x UAD Modă, Master I x irina schrotter , cu Bianca Ilonca & Selected Bags, Alesia Cîdă &Timeless, Teodora Dolga, Son Mezon, Atelier Resolved, Freudenberg x UVT ARTE Timișoara, Group show şi UAD Cluj-Napoca (Licență anul III – Group Show), Master anul II – Eszter Pentek. Vibe-ul unei serii pline de ritm şi culoare va fi setat de cântăreaţa Catalina Cara , iar de la ora 20:30 , la secţiunea Romanian Designers, pe spectaculosul podium din grădina Palas vor defila modelele în ţinutele semnate de Crina Bulprich, Smaranda Almășan, Sandra Chira, Hamza, Show Off, Tudor Halațiu şi Venera Arapu.\n\nDuminică, de la ora 18:00 , în cadrul IF PLATFORM, vor putea fi admirate colecţiile tinerilor designeri Victoria Scripnic, Pif Stephano, Lenca, Scapadona, Alexandra Lăcătușu, Ivaz Couture, Andreea Castrase, Axente, Alexandru Manuel Pop, UNAGE Iași, Group Show, UVT ARTE Timișoara şi Group Show. După concertul Misha Miler , ieşenii sunt invitaţi la show-ul de modă al Romanian Designers, unde Lucian Broscățean, Octavia Chiru, Andreea Tincu, Jolidon, Bol Fashion of Nature, Andra Handaric şi Irina Schrotter își vor prezenta colecțiile.\n\nDetalii despre Romanian Fashion Week pot fi găsite aici: https://romaniancreativeweek.ro/sections/design\n\nRomanian Fashion Week este organizat de Federația Patronatelor Industriilor Creative, avându-i drept parteneri pe: Primăria Municipiului Iași, Ministerul Culturii, Palas, Raiffeisen Bank, Lancôme, Philips, Freudenberg, Greenfield, DPD, Volvo, Rodotex, Fit, Noir și Dorna.",
  "metadata": {
    "original_file": "Ieseanul_0060.html"
  }
}