{
  "title": "Începând cu sesiunea din ianuarie, toți studenții din Campusul „Tudor Vladimirescu” au acces la cele mai moderne săli de lectură din Iași",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) este prima instituție de învățământ superior din România care și-a transformat, prin proiecte concepute de studenți și concursuri de soluții arhitecturale, toate sălile de lectură în spații de coworking. Este o strategie începută în 2016 și finalizată acum prin inaugurarea ultimelor două astfel de spații: toți studenții din Campusul „Tudor Vladimirescu” au acces la săli de lectură moderne, dotate cu mobilier modular , potrivite pentru studiul individual sau în grup. Toate aceste săli au fost reamenajate în urma unor concursuri de soluții arhitecturale, iar toate conceptele implementate provin de la studenți, au fost selectate în urma unor concursuri de idei, de către un juriu. Tinerii care au propus proiectul câștigător au fost răsplătiți cu un premiu în bani și cu șansa de a participa la implementare prin asistență tehnică.\n\nUltimul astfel de proiect a fost finalizat recent, Direcția Servicii Studențești din campus anunțând inaugurarea a două săli de lectură modernizate complet: la căminele T1-T2 și la căminul T11. Reamenajarea, la fel ca și cele din trecut, a fost realizată cu fonduri obținute în urma câștigării de către universitate a proiectelor pe linii finanțate de Ministerul Educației . A fost o investiție de aproape 90.000 de lei în lucrări de reamenajare și de puțin peste 44.000 de lei în achiziția de mobilier.\n\nAstfel au apărut două spații de coworking, unde studenții se pot întâlni să realizeze proiecte împreună sau să se pregătească individual pentru examenele din sesiune. Mobilierul este modular integral, poate fi mutat și grupat în funcție de nevoi, acustica sălii a fost adaptată pentru a întreține o atmosferă de studiu, iluminatul poate fi reglat în intensitate pe trei zone diferite , iar unul dintre pereți a fost transformat într-o adevărată tablă de lucru, folosindu-se o vopsea specială. Cei care vor să se relaxeze sau să citească în liniște au o zonă de tip separeu cu fotolii de tip „bean bags”. „Ne-am bazat de mai multe ori pe creativitatea studenților, în special a celor de la Arhitectură, în remodelarea spațiilor universității atunci când am decis să facem unele investiții. De la totemurile din campus, la proiectele de regândite a spațiilor verzi, chiar și atunci când am modernizat amfiteatrul T3 de la Rectorat, iar la sugestia studenților am refăcut chipul lui Gheorghe Asachi din 3.000 de figurine de studenți în miniatură . De aceea am vrut și viziunea lor când ne-am decis să construim săli de lectură în căminele din campus: să răspundă și la nevoile, dar și la dorințele tinerilor de astăzi”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nDincolo de șansa de a se implica în remodelarea unui spațiu de la zero, studenții, în special cei de la Facultatea de Arhitectură „G.M. Cantacuzino”, au putut să asiste la execuția primului lor proiect, cu toate problemele care apar de la conceptul rezultat în urma proiectării , la nevoile punerii în practică. Zecile de tineri implicați în astfel de proiecte au spus că o astfel de experiență din facultatea le-a schimbat definitiv percepția despre cum să îmbine componentele inovative cu cele practice. „Noi am dorit să le facem pentru studenți, să îi putem atrage la studiu, să le oferim o alternativă la condițiile pe care le au în camerele de cămin. Iar «proiectanții» de la ultimul apel de soluții arhitecturale ne-au depășit toate așteptările : au avut proiecte realizabile, foarte bine argumentate, iar selecția a fost foarte, foarte grea. Însă ne bucurăm că putem să ducem acest proiect la bun sfârșit, mai ales că ideea sa a pornit de la prorectorul prof.dr. Cezar Oprișan, care nu se mai află printre noi”, a declarat conf. univ. dr. ing. Lidia Gaiginschi, prorector responsabil de relația cu studenții la TUIASI.\n\nDirectorul Campusului „Tudor Vladimirescu”, Bogdan Budeanu , spune că una dintre cele mai mari victorii ale acestei modernizări constante din campus ține de faptul că, înainte de reamenajarea spațiilor în săli de lectură , o parte dintre ele erau baruri care generau multe probleme . Acum toate au iluminat propice studiului, multe prize pentru laptopuri, acustică foarte bună și decorațiuni demne de viziuni arhitecturale moderne. „Am avut în vizită un student care învață la Oxford și care a fost atât de impresionat de sălile din campus încât a spus că nu-și închipuia că poate exista așa ceva într-o universitate din România. De altfel, suntem prima universitate care și-a transformat astfel spațiile, mai ales că am folosit soluții propuse de studenți, selectate în urma unor concursuri. Tinerii de astăzi au nevoie de stimuli din partea universității pentru a-i atrage spre cunoaștere, nu mai sunt ca părinții noștri care învățau și la lumina lumânării . Odată ajuns într-un spațiu de coworking, cu siguranță un student va petrece timpul într-un mod productiv: va învăța pentru școală sau își va dezvolta un skill”, a explicat Bogdan Budeanu .\n\nUltimul astfel de proiect a fost câștigat de George Claudiu Baciu, student de la Arhitectură, a cărui concept a fost premiat cu 5.000 de lei în urma concursului organizat de universitate. Tânărul a explicat că spațiul pe care l-a regândit era unul rece, care nu inspira un mediu relaxant de lucru , nu facilita nici studiul și nici munca de proiecte. De aceea a vrut să schimbe prin conceptul propus această situație. „Am vrut să creez un spațiu multifuncțional, adaptabil, să fie un mediu de lucru în care studenții să se simtă confortabil. Avem birouri modulare care pot fi adaptate, ca dimensiune, în funcție de grupuri, un bar de lucru pentru cei care au nevoie de a lucra mai puțin timp. Acesta e conceput cu prize și porturi USB, dar sunt și două computere pentru acces mai ușor la tehnologie, mai ales pentru tinerii care nu au la îndemână astfel de dispozitive. Unul dintre pereți e finisat cu vopsea specială de tip blackboard, pentru a scrie notițe, formule, diagrame, direct pe perete , transformându-l într-un spațiu interactiv și dinamic pentru învățare”, a spus George Claudiu Baciu. De altfel, în sesiunea care tocmai s-a încheiat, sala de lectură a fost ocupată aproape zilnic, iar sesiunile de networking, de lucru, interacțiunile și programele de mentorat informal între boboci și studenții din ani mai mari au fost la ordinea zilei. Spațiul este folosit acum și ca loc de întâlnire pentru ligile studențești , ca loc de organizarea a conferințelor mai restrânse, dar și ca loc de recreere sau socializare.",
  "metadata": {
    "original_file": "Ieseanul_0028.html"
  }
}