{
  "title": "Gregoriana Tudoran și George Simion, candidați independenți, de doi bani speranță",
  "content": "De ceva vreme, România a intrat în febra electorală determinată de apropiatele alegeri pentru Parlamentul European. Nici n-a început campania electorală și suntem deja bombardați din toate părțile de mesajele competitorilor. Nu ne băgăm în ciorba asta politică nici pentru unii, nici pentru alții, dar e datoria noastră să vă informăm cu privire la ei. Din motive de spațiu, ne vom rezuma azi doar la cei doi ieșeni care candidează ca independenți. Cine sunt ei? Ce vor să facă în Parlamentul European? Au vreo șansă să fie aleși? Cu voia dumneavoastră, George Simion și Gregoriana Tudoran.\n\nDoar două precedente \n\n Legea noastră electorală este una dintre cele mai dure din Uniunea Europeană, atunci când vine vorba de cine și cum poate candida. Pentru a se înscrie în cursă, un partid trebuie să prezinte minim 200.000 de semnături de susținere, iar un candidat independent, 100.000 de semnături. Un partid mic poate nici să nu-și bată capul. Un independent care nu este susținut de o infrastructură puternică, la fel. De aceea nici n-au prea fost mulți independenți aleși în Parlamentul European. Elena Băsescu, fiica fostului președinte, a ajuns deputat european numai pentru că a fost susținută din plin de structurile Partidului Democrat. Acum 5 ani, actorul Mircea Diaconu a strâns semnăturile necesare candidaturii și a și fost ales în final pentru că se bucura de o notorietate națională, fiind totodată promovat intens de un post central de televiziune. Cine să nu fi auzit de Diaconu?\n\n„România Mare în Europa” \n\n De modalități de susținere similare beneficiază și cei doi candidați de care vorbim azi. În vârstă de 33 de ani, George Simion este focșănean prin naștere, locuiește la București, dar s-a făcut cunoscut mai ales în Moldova de pe ambele maluri ale Prutului. De vreo 15 ani militează activ pentru reunificarea României cu Republica Moldova și este președintele Platformei Unioniste Acțiunea 2012. Nu se poate să nu fi văzut niciodată mesajele platformei afișate public la manifestările dedicate unirii din 1859 sau celei din 1918 sau măcar vreun graffiti cu sloganul „Basarabia e România”, „Unirea, obiectiv național” sau simplu „Vrem Unirea”. Acțiunile constante și energice ale platformei conduse de George Simion au dus printre altele, la legiferarea și la noi a Zilei Limbii Române, sărbătorită deja în Basarabia. Voluntarii Acțiunii 2012 au fost cei care au strâns semnăturile necesare pentru a-i susține candidatura. Sloganul cu care a intrat în lupta electorală este „România Mare în Europa”. La ideea unirii, care s-ar putea petrece anul viitor, dar la fel de bine și peste 100 de ani, în programul politic al lui George Simion se mai află și idei mai concrete, precum apărarea capitalului românesc și a resurselor naturale ale țării noastre.\n\nAutostrada, portdrapel \n\n Nu e frumos să vorbim de vârsta unei doamne, dar Gregoriana Tudoran este candidat la alegeri, așa că regula nu se aplică. Are 42 de ani și este ieșeancă get-beget, „negruzzistă” și doctor în economie. Este una dintre numeroasele ieșence plecate în străinătate, lucrând la Bruxelles de peste 10 ani. Specializată în afaceri europene, se poate spune că s-ar simți în hățișul reglementărilor europene, al directivelor, recomandărilor și regulamentelor UE ca peștele în apă. Cele mai multe dintre semnăturile necesare candidaturii sale au fost strânse de voluntari din diaspora. Iar cum în străinătate se află peste 3 milioane de români, semnăturile s-au adunat destul de repede. Proiectul său politic major nu este însă legat de diaspora, ci 100% autohton și regional: infrastructura rutieră din Moldova, autostrada Iași – Tg. Mureș. Este membră a grupului de inițiativă civică „Împreună pentru A8”, iar semnul său electoral este inspirat din sigla acestuia.\n\nCum se calculează \n\n Pe scurt, cele două candidaturi s-ar putea rezuma în două cuvinte, „patriotism”, respectiv „autostradă”. Dar au Simion și Tudoran șanse reale de a fi aleși? Tehnic, da, cu condiția ca cei care au semnat pentru ei să-i și voteze și să-și mai convingă măcar un prieten să o facă. Conform legii, un candidat independent este ales dacă obține un număr de voturi cel puțin egal cu coeficientul electoral național. Clar, nu? Mai pe românește, trebuie să obțină 3,03% din voturi, adică 100% împărțit la 33, câți eurodeputați revin României. Nu putem ști care va fi prezența la alegerile din 26 mai, dar ne putem raporta la cea din 2014. La alegerile pentru Parlamentul European din acel an, au fost exprimate 5.911.794 de voturi valabile. La un număr egal de voturi valabile, coeficientul electoral ar fi în acest an de 179.145. Cu 200.000 de voturi în dreptul numelui său, un candidat independent va fi eurodeputat până în 2024.\n\nCât câștigă un deputat european? \n\n Pe scurt, un deputat european câștigă vreo 200.000 de euro anual, pe parcursul unui mandat de cinci ani. Spre comparație, un membru al Parlamentului României câștigă cam 100.000 de euro anual, timp de patru ani. Mai pe larg, indemnizația unui deputat european este de 6.200 de euro lunar, la care se adaugă 4.300 de euro lunar ca sumă forfetară pentru întreținerea biroului parlamentar. La această sumă se adaugă o diurnă de 300 de euro pe zi, atunci când Parlamentul European se află în sesiune. Anual, pentru cazare și transport, eurodeputatul mai primește 4.200 de euro. Asta, dacă vorbim de un deputat care merge la Bruxelles și Strasbourg, cele două sedii ale Parlamentului European doar ca turist. Dacă muncește pe brânci, adică dacă participă la toate ședințele de comisii sau de plen, ca și la evenimentele derulate sub egida Parlamentului European, deputatul mai poate câștiga vreo 6.200 de euro lunar. Merită efortul, nu?",
  "metadata": {
    "original_file": "Ieseanul_0202.html"
  }
}