{
  "title": "Campusul studențesc „Tudor Vladimirescu” – un oraș într-un oraș",
  "content": "„Tudor Vladimirescu” este unul din cele mai mari campusuri studențești din România, este plin de forfotă, are un spirit aparte şi este centrul vieţii studenţeşti ieşene, fiind recunoscut astfel chiar și de către studenții celorlalte universități din capitala Moldovei.\n\n21 de cămine \n\n În interiorul campusului se găsesc 21 de cămine, o cantină studenţească cu cele mai accesibile preţuri din oraș, săli și terenuri de sport (dintre care șase terenuri de sport în aer liber, o sală de fitness, o sală de aerobic, o sală de forță și o sală de jocuri în echipă – fotbal, volei, baschet, tenis de câmp) și un dispensar medical. Campusul este alimentat de echipamente termice de ultimă generație, mare parte a căminelor sunt reabilitate și au o capacitate totală de 8.000 de locuri. Toate camerele au acces la internet gratuit și cablu TV.\n\nT17, al doilea din țară \n\n Mai mult de-atât, trebuie să știi că în „Tudor” sunt cam cele mai mici tarife de cazare din țară. În căminul T17 locuiesc 1.096 studenți, fiind al doilea ca mărime din țară. În campus sunt opt spălătorii profesioniste, care deservesc gratuit zece cămine. Dacă ești student la TUIAȘI, beneficiezi de reduceri considerabile pe transportul în comun, astfel, cu 10 lei, poți călători o lună de zile pe toate liniile RATP. Totodată, TUIASI oferă și burse în valoare de 600 de lei/lună pentru studenții care vor să lucreze la cantină part-time și să strângă niște bani de buzunar. Iar dacă ești pasionat de rețelistică poți deveni „admin de rețea” și vei avea oportunitatea de contribui la dezvoltarea carierei tale în IT&C printr-un internship în cadrul Prorectoratului responsabil cu informatizarea și comunicațiile digitale. În campus activează 11 organizații studențești, la care se adaugă două organizații la nivel internațional BEST și AIESEC TUIASI.\n\nEchipe sportive \n\n Universitatea Tehnică din Iași are propria echipă de fotbal care în 2014 a fost campioană națională și a reprezentat TUIASI și România la faza internațională din Rotterdam, unde s-au desfășurat Jocurile Universitare Europene – EUGames 2014, unde au participat 2.830 de sportivi din 280 de centre universitare, reprezentând 174 de universități din 34 de țări din Europa. Din anul 2015, universitatea și-a format echipă proprie, atât de fete cât și de băieți, pentru baschet, streetball, volei și badminton, participând la campionatele naționale universitare, organizate de Ministerul Educației Naționale și Cercetării Științifice, prin Federația Sportului Școlar și Universitar.",
  "metadata": {
    "original_file": "Ieseanul_0191.html"
  }
}