{
  "title": "TUIASI, singura universitate din țară care a participat la un eveniment european destinat cercetării postdoctorale",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași (TUIASI) este singura instituție de învățământ superior din România care a fost invitată la prima întâlnire din cadrul evenimentului PEER Group postdoctoral studies, organizat de Consiliul EUA pentru Educație Doctorală.\n\nÎntâlnirea „2023 EUA-CDE Thematic Peer Group on «Profiles and institutional support for postdoctoral researchers»” a avut loc în perioada 15 – 19 februarie 2023, în Austria, la Universitatea din Viena, iar din partea universității a participat prof. univ. dr. ing. Alina Adriana Minea , director al Consiliului Studiilor Universitare de Doctorat (CSUD) . Detaliile despre eveniment, așa cum este prezentat de organizatori, pot fi consultate pe siteul Consiliului EUA, la linkul următor .\n\nLa întâlnire au participat reprezentanţi ai universităţilor din Italia, Belgia, Elveţia, Portugalia, Germania, Cehia, Irlanda, Spania, Austria, UK, Macedonia de nord, Lituania, Finlanda, Polonia, Olanda și România.\n\nGrupurile tematice (TPG) organizate de Consiliul EUA pentru Educație Doctorală oferă universităților membre participante oportunități de învățare reciprocă pe teme selectate şi contribuie la crearea unei baze comune de cunoștințe privind structurile, politicile și practicile de educație doctorală din Europa. „Grupul tematic EUA-CDE 2023 este dedicat profilurilor și sprijinului instituțional pentru cercetătorii postdoctorali. Scopul acestui grup tematic este de a discuta poziția și statutul cercetătorilor postdoctorali din universitățile europene , de a reflecta asupra sprijinului existent pentru comunitatea postdoctorală și de a dezvolta și îmbunătăți noi strategii și activități pentru a crea un mediu mai adecvat și oportunități pentru această categorie de cercetători”, a declarat prof. univ. dr. ing. Alina Adriana Minea .\n\nTimp de trei zile, membrii acestui grup tematic au avut posibilitatea de a împărtăși experiența lor în abordarea cercetării postdoctorale, de a dezbate cele mai presante probleme și provocări cu care se confruntă și de a crea recomandări cu privire la modul în care universitățile pot îmbunătăți calitatea perioadei postdoctorale.",
  "metadata": {
    "original_file": "Ieseanul_0027.html"
  }
}