{
  "title": "Start pentru cursul Real Estate Business Management. Specialiștii IULIUS pregătesc studenții FEAA pentru primul pas în carieră",
  "content": "70 de studenți au fost selectați să participe la cursul Real Estate Business Management, organizat de compania IULIUS în parteneriat cu Facultatea de Economie și Administrarea Afacerilor din cadrul Universității „Alexandru Ioan Cuza” din Iași. Primul curs pentru formarea viitorilor specialiști din domeniul real-estate va fi susținut începând din acest weekend. După absolvire, tinerii pot obține un internship plătit în cadrul companiei.\n\nPeste 100 de studenți de la diverse specializări din cadrul Universității „Alexandru Ioan Cuza” s-au înscris la cursul Real Estate Business Management, susținut gratuit de compania IULIUS. Pentru că locurile sunt limitate, s-a realizat o selecție în urma căreia 70 de tineri vor participa la orele ce reprezintă o introducere practică în domeniul dezvoltării și operării proiectelor mixed-use, centrelor comerciale și clădirilor de birouri. „Principala motivație pentru a participa la acest curs este aceea de a obține o serie de competențe în afara mediului academic. N-am putut rata oportunitatea de a observa din interior modul de lucru al unui business deja puternic, consolidat pe piața românească”, spune Ciprian.\n\nDisciplina presupune două ore de curs și două ore de seminar pe săptămână, care se vor desfășura online, iar primul curs are loc sâmbătă, 20 februarie . Studenții vor avea ocazia să învețe despre managementul activelor, cel operațional și tehnic, închirieri, prospectare și selecția chiriașilor, gestionare financiară, indicatori de performanță, marketing și comunicare și multe altele, cu exemple practice din proiectele administrate de IULIUS. „Am ales să particip la acest curs pentru a mă dezvolta atât pe plan profesional, cât și pe plan personal. Îmi doresc să acumulez cât mai multe informații utile, care să mă ajute pe viitor să-mi formez o carieră în business, dar îmi doresc să interacționez și cu experți din acest domeniu și să pot învăța din experiența lor ” , susține Larisa.După finalizarea cursului, tinerii vor avea posibilitatea să urmeze un internship plătit în cadrul companiei IULIUS , iar disciplina va figura în suplimentul care însoțește diploma programului de masterat.\n\nCursul Real Estate Business Management lansat de IULIUS în parteneriat cu FEAA va fi susținut de către Sebastian Mahu, Head of Asset Management IULIUS, și Nicolae Ghiba, Coordonator Activități Financiare de Operare IULIUS și doctor în Finanțe , cu sprijinul altor specialiști din companie.\n\nEducația, alături de comunitate și mediu, este una dintre direcțiile în care compania IULIUS s-a implicat în cei 30 de ani de activitate. Cursul lansat în parteneriat cu mediul universitar reprezintă o continuare a programului „Iași, orașul viitorului tău”, demarat încă din 2018, cu scopul de a promova orașul drept un centru academic puternic, cu multiple oportunități.",
  "metadata": {
    "original_file": "Ieseanul_0126.html"
  }
}