{
  "title": "TUIASI va avea un sistem hibrid și în semestrul al II-lea, iar în campus vor fi cazați aproximativ 4.400 de studenți",
  "content": "Studenții Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI) vor reveni începând cu luna februarie în număr mai mare în campus pentru începerea celui de-al doilea semestru. Conform sistemului hibrid aprobat în luna septembrie 2020 de Senatul TUIASI, studenții din anul al II-lea de la licență se decazează și continuă activitatea online, în timp ce la Iași vor studia cei din anii I, III, IV, V și VI de la licență, cât și masteranzii din anii I și II. „Universitatea Tehnică «Gheorghe Asachi» continuă conform programului stabilit în ședința Senatului din septembrie 2020, respectiv în sistemul hibrid. Activitățile didactice și examinările semestriale s-au derulat conform programului, nu au fost decât situații izolate de trecere a acestor activități integral în sistem online. Activitatea la studiile doctorale continuă în același regim normal, integral onsite. Conducerile facultăților și studenții au înțeles și manageriat foarte bine situația de criză în care continuăm, din păcate, să ne aflăm”, a declarat prof. univ. dr. ing. Dan Cașcaval, rectorul TUIASI.\n\nStudenții universității care doresc cazare în cămin au completat un formular online, fiind depuse circa 2.205 de cereri. Din campus se vor decaza până pe 12 februarie, ultima săptămână din sesiune, aproximativ 1330 de studenți, iar după ce se va face cazarea pentru semestrul al doilea în „Tudor Vladimirescu” vor fi cazați aproximativ 4.400 de studenți . Aceștia vor sta câte doi în cameră, iar universitatea va deschide pentru cazare și căminul T16, care era închis și păstrat în cazul în care ar fi fost nevoie de izolarea unor studenți suspecți sau confirmați cu COVID-19. Doar parterul acestui cămin, izolat de restul clădirii, va mai avea astfel de camere.\n\nConducerea universității a luat această decizie în contextul în care studenții au respectat cu strictețe regulile de protecție sanitară și în nicio situație sau simulare nu au fost mai mult de 15 studenți suspecți de infecția cu SARS-CoV-2. „Îi așteptăm pe studenți în condiții foarte bune, trebuie și ei să respecte planuri de măsuri din campus, instrucțiunile privind respectarea normelor sanitare. Până acum au fost închise sălile de lectură, dar fiindcă am observat că s-au respectat cu foarte mare atenție regulile, am decis să venim în sprijinul tinerilor și să le deschidem în sesiune, ca să poată învăța mai bine. Am avut un prim semestru cu extrem de puține cazuri, s-au respectat măsurile și ne așteptăm ca și cei care vin acum să le respecte la fel de bine și să fim cu toții în siguranță”, a declarat conf. univ. dr. ing. Lidia Gaiginschi, prorectorul responsabil de relația cu studenții.\n\nÎn ceea ce privește activitatea didactică, în semestrul al II-lea studenții din anul al II-lea, de la licență, care au fost în primul semestru la Iași pentru a desfășura activități onsite, se vor muta cu activitatea în online. Totodată, la Iași vor veni și studenții din anii al III-lea și al IV-lea, cât și cei din anul al V-lea de la Facultatea de Arhitectură. Aceștia se vor alătura studenților din anul I și celor din anul al VI-lea de la Facultatea de Arhitectură „G.M. Cantacuzino” până la finalul anului universitar. Cu privire la studiile de master, în semestrul I au învățat la Iași, onsite, în amfiteatrele și laboratoarele celor 11 facultăți, doar studenții înmatriculați în primul an al studiilor de masterat. Masteranzii din anul al II-lea li se vor alătura acum, din al doilea semestru. „În acest semestru vom avea cazați în campus mai mulți studenți decât în primul semestru. Însă activitățile din campus au fost coordonate foarte bine de echipa doamnei prorector Lidia Gaiginschi, cu sprijinul consistent al studenților, astfel că numărul maximum de cazuri confirmate COVID-19 a fost șase, iar numărul maximum de studenți în izolare 15. Sunt convins că revenirea în campus a unui număr mai mare de studenți nu ne va crea niciun fel de probleme, iar în perioada vacanței se vor lua toate măsurile pentru pregătirea camerelor, în principal prin dezinfectare”, a completat prof. univ. dr. ing. Dan Cașcaval.",
  "metadata": {
    "original_file": "Ieseanul_0132.html"
  }
}