{
  "title": "Galerie foto: Stadiul lucrărilor la Tatami Seven, proiectul rezidențial premium din centrul orașului al companiei IULIUS. S-a inaugurat și noul showroom al dezvoltării",
  "content": "Lucrările pentru prima etapă a dezvoltării proiectului rezidențial Tatami Seven au fost finalizate. Astfel, pentru cele 45 de apartamente a fost turnată structura de rezistență, s-au încheiat compartimentările dintre apartamente și din interiorul acestora și se lucrează la asamblarea instalațiilor sanitare, electrice, de alimentare cu apă, canalizare, dar și la montarea fațadei. Clădirea se distinge, atât prin poziționarea în zona centrală a orașului Iași, cât și prin calitatea de top a materialelor folosite pentru construcție, atenția sporită la fiecare detaliu și know-how-ul unei echipe ce a lucrat la proiecte de mare amploare, marca IULIUS. Termenul de finalizare al imobilului este începutul anului 2024. Recent, s-a inaugurat și noul showroom de prezentare al Tatami Seven, pe strada Tănăsescu, Nr. 8, în Palas Campus.\n\nTatami Seven este un proiect spectaculos, care se dezvoltă în apropiere de ansamblul Palas lângă Palas Campus și care definește un nou reper urban în Iași, atât prin prisma locației ultracentrale, a materialelor de calitate folosite pentru construcția acestuia, cât și prin rapiditatea cu care avansează lucrările . „Primordială pentru noi este calitatea și dorim să le asigurăm tuturor celor ce vor face parte din comunitatea rezidențială Tatami apartamente care depășesc așteptările și setează noi standarde de locuire. Pentru a îndeplini acest deziderat, echipa implicată în proiect este formată din 11 experți: arhitecți, ingineri de instalații, ingineri fațade, ingineri rețele curenți, care au experiența proiectelor de mare amploare marca IULIUS, cum sunt Palas Iași și Palas Campus”, a spus Cristina Dumitriu, Sales Manager Rezidențial IULIUS.\n\nAstfel, lucrările avansează în ritm alert și în prezent s-a trecut la faza de montare a pereților cortină de la parter, a instalațiilor sanitare, electrice, la racordarea canalizării exterioare pentru apa menajeră și pluvială, încălzirea în pardoseală, dar și la hidroizolația pentru acoperiș și la balustrada perimetrală a acestuia. „Lucrările se desfășoară în întreaga clădire, iar în aproximativ două săptămâni va începe și montajul tâmplăriei. Urmează apoi turnarea șapelor, etapa de tencuire, glet, var și instalarea lifturilor cu sistem inteligent de operare – Kone ”, a adăugat Cristina Dumitriu, Sales Manager Rezidențial IULIUS.\n\nTatami Seven are șapte etaje și 45 de apartamente cu suprafețe între 49 mp și 148 mp, fiind cu una, două și trei camere. Imobilul se diferențiază și prin faptul că este printre puținele clădiri rezidențiale care se realizează cu planșee tip dală și pereți structurali concentrați pe zona nucleului central, dar și prin formatul unic al locuințelor.\n\nDe curând, a fost inaugurat și noul showroom de prezentare al proiectului, pe strada Tănăsescu, Nr. 8 , în Palas Campus, iar viitorii proprietari pot vedea aici, atât mostre ale unora dintre materialele ce vor fi folosite la finisajele interioare, cât și unele dotări ale viitoarelor apartamente, precum cele care țin de grupurile sanitare. De asemenea, doritorii pot programa vizite pe șantier pentru a vedea modul în care se desfășoară lucrările. Programul showroom-ului este de luni până vineri, între orele 09:00 – 17:00.\n\nPentru mai multe detalii despre Tatami Seven și accesarea spațiilor de locuit puteți contacta echipa pe adresa de mail acasa@tatami.ro și la telefon 0727 761 575 – Cristina Dumitriu sau 0729 088 726 – Diana Pintilie . Mai multe detalii sunt disponibile și pe https://tatamiseven.ro/ .",
  "metadata": {
    "original_file": "Ieseanul_0015.html"
  }
}