{
  "title": "Universitatea Tehnică a inaugurat un centru ultra-modern de învățare pentru a lupta împotriva abandonului universitar",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași a inaugurat în cadrul proiectului ROSE „Reducerea Abandonului Şcolar al Studenţilor din Anul Întâi prin Activităţi Remediale şi de Consiliere în Centrul de Învăţare din cadrul TUIAŞI – REMEDIUM”.\n\nCeremonie de inaugurare \n\n La ceremonia de inaugurare au participat toți membrii din comisia de scriere și implementare a proiectului, sub conducerea prorectorului responsabil cu activitățile didactice la TUIASI, prof. univ. dr. ing. Neculai Seghedin, dar și reprezentanți ai Băncii Mondiale, care au finanțat acest proiect. „Ne-am implicat afectiv, emoțional în acest proiect și vreau să spun că toți din echipă suntem foarte bucuroși că putem să vă primim într-un astfel de spațiu care a rezultat în urma acțiunilor noastre. Este un spațiu care deja funcționează din luna octombrie, aici se desfășoară activități remediale și de dezvoltare personală și suntem convinși că Remedium va fi unul dintre punctele de atracție ale universității, va fi un blazon și va fi un etalon. Risc să spun că acest centru este cel mai frumos spațiu modern al universității”, a declarat prof. univ. dr. ing. Neculai Seghedin.\n\nCentru ultra-modern \n\n Valoarea totală a proiectului a fost de aproximativ 250.000 de euro, mare parte dintre aceste fonduri fiind folosite pentru transformarea spațiului într-un centru ultra-modern și dotarea cu table inteligente și interactive, stații de lucru de minimum 1.000 de euro fiecare și mobilier care să încurajeze atât predarea în grup, cât și sesiunile individuale de consiliere. Centrul, aflat la parterul căminelor T5 – T6, este prevăzut cu trei încăperi: una pentru activități dedicate învățării și predării, un spațiu tip sală de lectură, care poate fi folosit și ca o sală de training și consiliere în grup, cât și o sală de consiliere individuală. „Avem un raport care vorbește despre felul în care țările sunt afectate de schimbarea tehnologică. Concluzia este că țările care au investit în educația și calitatea capitalului uman vor concura în viitor și vor putea să le creeze bunăstare cetățenilor”, a precizat Tatiana Proskuryakova, country manager Banca Mondială.\n\nDotări de vârf \n\n Spațiul este dotat cu zece stații de calculator moderne pe care sunt încărcate cele mai avansate softuri existente de proiectare și desenare, destinate în principal studenților de anul I. Există și o bibliotecă fizică ce conține publicații, cărți, manuale din străinătate pe domenii precum matematică, mecanică, fizică, existând instalate și o serie de standuri demonstrative pentru înțelegerea diverselor fenomene fizice. Centrul a fost deja deschis și cursurile continuă în această perioadă.",
  "metadata": {
    "original_file": "Ieseanul_0220.html"
  }
}