{
  "title": "Liberalii, talcioc pe pietonal. Grup de liberali, performând un număr artistic pe pietonalul Ştefan cel Mare",
  "content": "Liberalii ieşeni au trăit cu patimă Săptămâna Mare, ieşind miercuri pe pietonal pentru a protesta într-un stil subtil împotriva administraţiei actuale a oraşului. Cu o recuzită de bazar, conducerea filialei ieşene a ţinut o scurtă reprezentaţie care a adus aminte de trupele ambulante care mergeau prin târgurile medievale pentru a câştiga un bănuţ de la băştinaşii amatori de giumbuşlucuri colorate. Personaje dezorientate, părând a fi în căutarea unui regizor, Bodea, Timofciuc and Comp s-au dat în spectacol timp de zece minute, captând totuşi atenţia unor personalităţi teatrale.\n\nDomnule consilier Bostan, nici măcar n-am spus două vorbe şi deja te-a buşit râsul?\n\nIon Sapdaru : Fraţilor, m-aţi convins! Ca regizor al Aventurilor Baronului Munchausen, vă mărturisesc că aţi oferit un spectacol de o calitate desăvârşită. Păcat de tusea repetată a domnului Bostan, că a stricat un pic din cursivitatea recitalului actoricesc al distinşilor maeştri Bodea şi Timofciuc. Oricum, mi-a plăcut băşica aia de fotbal pe care aţi adus-o ca element de decor. Pentru nişte oameni pe care-i doare-n vinclu de fotbalul ieşean, mă şi mir că ştiţi cum arată o minge.\n\nAdrian Păduraru : Dragii mei, m-aţi impresionat prin prezenţa voastră scenică. Nici acum 30 de ani, pe când făceam pe actorul în „Declaraţie de dragoste”, nu aş fi reuşit să fiu atât de inadecvat într-o improvizaţie artistică. Bine, eu o aveam alături pe Teodora Mareş, o gagică super, care m-a ajutat să trec peste stângăciile tipice tinereţii actoriceşti. Problema voastră e că Timofciuc nu are o tipă mişto care să-i facă ce-mi făcea mie Teodora. Dacă s-ar întâmpla chestia asta, băiatul ar câştiga în stăpânire psihică şi dicţie, şi ar mai pierde din acneea intelectuală. Baftă!\n\nIulia Vântur : Graţie internetului, am văzut şi eu scurtele secvenţe cu grupul vostru de actori. Nu ştiam că aveţi şi un departament de teatru în filiala liberală a Iaşului. După câte am văzut, aveţi mimică şi alură de Bollywood. Aici se produc sute de filme anual, din care nimeni nu reţine nici măcar o replică. De aia se şi fac atât de multe, sunt ca un montaj de clipuri care curg nonstop pe marele şi micul ecran doar ca pretext pentru a da calupuri de publicitate. Dacă vreţi, pun eu o vorbă bună la Salman, care mi-e dator cu nişte chestii, inclusiv cu o cerere în căsătorie. Cine ştie, poate vom putea face un remake după Vagabondul lui Raj Kapur. Hai, că vagabonzi găsiţi prin partid, în sensul de traseişti, cum le spuneţi voi, politicienii. Să vedem pe cine distribuim în rolul Ritei, personajul feminin din film. Poate găsiţi ceva la organizaţia de femei, cineva care să se mişte mai cu talent.",
  "metadata": {
    "original_file": "Ieseanul_0255.html"
  }
}