{
  "title": "Prof. univ. dr. ing. Dan Cașcaval a devenit Doctor Honoris Causa al Universiti Malaysia Perlis",
  "content": "Rectorul Universității Tehnice „Gheorghe Asachi” din Iași (TUIASI), prof. univ. dr. ing. Dan Cașcaval, a primit titlul de Doctor Honoris Causa al prestigioasei instituții de învățământ superior din Malaysia – Universiti Malaysia Perlis (UniMAP) . Manifestarea a avut loc sâmbătă, 26 noiembrie 2022, în cadrul unei ceremonii la care a participat și Alteța Sa Regală Tuanku Syed Faizuddin Putra ibni Tuanku Syed Sirajuddin Jamalullail, prințul Regatului Perlis din cadrul statului Malaysia.\n\nLa ceremonia organizată cu ocazia Zilelor UniMAP au asistat peste 700 de persoane , fiind prezentă și Excelența Sa Nineta Bărbulescu, ambasadorul României în Malaysia și în Bruna Darussalam . În delegația TUIASI care s-a deplasat în Malaysia s-au regăsit și președintele Senatului, prof. univ. dr. ing. Aurelian Ciocoiu , prorectorii prof. univ. dr. ing. Carmen Loghin și prof. univ. dr. ing. Irina Lungu , cât și cadrele didactice ale TUIASI care au format primele legături cu UniMAP: prof. univ. dr. ing. Petrică Vizureanu și conf. univ. dr. ing. Andrei Sandu .\n\nÎn cadrul ceremoniei de acordare a titlului de Doctor Honoris Causa, reprezentanții UniMAP au apreciat contribuțiile pe plan științific ale rectorului Politehnicii ieșene, dar și dezvoltarea universității adusă din calitate de manager. „Având în vedere contribuția dumneavoastră semnificativă în plan științific, managerial și al dezvoltării relațiilor internaționale ale TUIASI, este o mare onoare să vă asociem cu universitatea noastră și suntem convinși că aceasta va întări colaborarea între universitățile pe care le reprezentăm. Toți colegii din UniMAP vă felicită călduros pentru acest titlu”, a apreciat președintele Senatului UniMAP.\n\nLa rândul său, prof. univ. dr. ing. Dan Cașcaval a transmis audienței că este profund onorat de această distincție, precum și de faptul că devine, astfel, membru al comunității academice a Universiti Malaysia Perlis. „În mod evident, voi deveni un partizan al întăririi relațiilor de colaborare între universitățile noastre, în domeniul cercetării, prin proiecte și programe doctorale comune , mobilități interuniversitare, dar și în plan didactic, susținând dezvoltarea programelor de dublă diplomă, în principal la master, putând fi realizate chiar și la ciclul de licență”, a declarat prof. univ. dr. ing. Dan Cașcaval. Acesta a vorbit și despre colaborarea de lungă durată existentă deja între TUIASI și UniMAP, instituția de învățământ superior din Malaysia fiind un important partener al Salonului EUROINVENT.\n\nDupă finalizarea ceremoniei, Alteța Sa Regală al Regatului Perlis din Malaysia a organizat o masă festivă în onoarea oaspeților de la TUIASI și a ambasadorului României. În zilele care urmează, delegația Politehnicii ieșene are programate întâlniri cu reprezentanții UniMAP pentru a discuta despre proiectele comune, cât și cu Ministrul pentru Învățământ Superior din Malaysia, care a fost prezent la TUIASI la finalul lunii mai , anul acesta, pentru a asista la semnarea unui nou memorandum de colaborare între TUIASI și Universiti Malaysia Perlis.\n\nRectorul TUIASI, prof. univ. dr. ing. Dan Cașcaval, mai este Doctor Honoris Causa al Academiei Forțelor Terestre „Nicolae Bălcescu” și al Universității Tehnice a Moldovei.",
  "metadata": {
    "original_file": "Ieseanul_0035.html"
  }
}