{
  "title": "Cuibuşor de nebunii. Gabriel Oprişanu, hotărât să schimbe faţa Institutului de Psihiatrie Socola",
  "content": "Cam aşa va arăta noua şi cocheta clădire a ospiciului, capabilă să proceseze zilnic în ambulatoriu şase Ludovici, patru Napoleoni şi un Richard al III – lea\n\nGabriel Oprişanu, managerul Institutului de Psihiatrie Socola, are planuri mari, la propriu. Acesta a anunţat la începutul acestui an că intenţionează să construiască un nou corp de clădire în curtea spitalului, cu o capacitate de 250 de paturi în care urmează să fie cazaţi în special pacienţii consideraţi periculoşi. Lucrările la noul pavilion, cu o valoare estimată de 11 milioane de euro, vor începe în cursul acestui an, fiind finanţate de Compania Naţională de Investiţii. Iniţiativa managerului Oprişanu a stârnit interes din partea mai multor personalităţi, acestea declanşând o amplă corespondenţă pentru a se lămuri mai bine în privinţa proiectului din Bucium.\n\nAndreea Marin – Distinse domnule director, nu vă cunosc personal, dar vreau să vă felicit pentru iniţiativa de a dărui o casă nouă semenilor noştri care resimt influenţa stresului asupra psihicului. Am lucrat 11 ani pe platoul Surprizelor şi ştiu ce înseamnă să ai draci când îţi scade ratingul. Mi-ar plăcea să alin suferinţa celor de acolo făcându-le diverse surprize, cum ar fi să le ascund Romparkinul sau să organizez câteva revederi de suflet cu prima dragoste care i-a făcut depresivi. Totul sub genericul “Preţuieşte viaţa, ori la bal, ori la spital!”\n\nIrina Schrotter – Deci aşa, stimate coleg, v-aţi apucat de investiţii imobiliare. Şi eu am avut astfel de planuri cândva, având de ales între modă, medicină, politică şi afaceri cu terenuri. Până la urmă, am rămas tot la prima dragoste, croitoria de lux. Pentru că faci o clădire nouă, mă gândesc că ţi-ar prinde şi un outfit pe măsură pentru pacienţii cazaţi acolo. Aşa că te sfătuiesc să renunţi la clasicele cămăşi de forţă şi să treci pe o ţinută lejeră, cu buzunare largi, în care să încapă un plic de dimensiune A4.\n\nCristian Zamosteanu – Salut, directore, chiar nu ştiam că vrei să-mi faci concurenţă pe piaţa imobiliară, habar n-aveam cine eşti, dar nu contează asta. Pentru că-mi eşti simpatic, îţi dau o idee, ca de coleg de breaslă a constructorilor. Fă clădirea înaltă, ca un turn, un fel de Turn Babel, mă înţelegi? Ştii povestea biblică, cu turnul ăla în care au înnebunit toţi şi li s-au încurcat limbile. Mă gândesc că e şi ceva simbolic pentru instituţia matale, dar şi o chestie de viitor, că acolo o să ajungem cu toţii, mai ales noi, dezvoltatorii imobiliari. O să ne batem ca nebunii pentru fiecare metru pătrat de teren, ai să vezi. Apropo, cât e metrul pătrat la tine-n curte? Două diazepame şi-un duş rece? Oricum, fă şi tu un penthouse, două, că nu se ştie niciodată pe care dintre noi îl apucă depresia financiară!",
  "metadata": {
    "original_file": "Ieseanul_0276.html"
  }
}