{
  "title": "Universitatea Tehnică va pune la dispoziție spații de cazare pentru medicii care luptă împotriva infecției cu noul coronavirus",
  "content": "Universitatea Tehnică „Gheorghe Asachi” din Iași va pune la dispoziția Primăriei Municipiului Iași scara C din căminul T20 unde va putea fi cazat personal medical în condiții de izolare , în contextul infecției cu noul coronavirus. Spațiile respective nu sunt destinate studenților, ci sunt folosite în mod curent pentru cazarea oaspeților universității. \n\n \n\n Primele discuții în acest sens au avut loc în cursul zilei de duminică, 22 martie 2020, între primarul Municipiului Iași, Mihai Chirica , și rectorul universității, prof. univ. dr. ing. Dan Cașcaval . În cursul zilei de luni, 23 martie, Primăria a trimis și o adresă oficială prin care a solicitat sprijinul universității pentru găzduirea medicilor care se află în prima linie a luptei împotriva infecției cu COVID-19. „Vă adresez rugămintea de a le pune la dispoziția medicilor spațiile de cazare existente în scara C a Tronsonului 3 din căminul studențesc T20. Astfel, cadrele medicale care au intrat în contact cu persoane sau cu pacienți susceptibili de a fi infectați cu noul coronavirus vor putea avea un loc de cazare pe o perioadă suficient de lungă, practic o zonă de carantină , pe care să o folosească până când vor fi condiții sigure de intrare în contact cu membrii familiei și cu colegii din unitatea medicală unde își desfășoară activitatea”, a explicat primarul Mihai Chirica în adresa trimisă universității. \n\n \n\n Scara C din Căminul T20 are 28 de camere pe trei etaje , dintre care 24 sunt de două persoane și 4 de trei persoane, camerele au o suprafață utilă de 26 de metri pătrați, sunt formate dintr-un dormitor, o bucătărie, baie și hol, cât și de un balcon închis de 1 metru pătrat. Sunt condiții de izolare completă fiindcă nu există niciun spațiu comun pentru cei care sunt cazați acolo: camerele au băi proprii, cu utilitățile de rigoare – apă caldă curentă, încălzire, dar și internet și cablu TV. „Universitatea a reacționat foarte prompt la solicitarea Primăriei pentru a oferi infrastructura de care dispune pentru găzduirea medicilor în această situație de criză. Personalul administrativ va sprijini necesitățile oamenilor pe toată perioada izolării. Spațiul a fost complet dezinfectat și igienizat, cameră cu cameră, deși el nu mai fusese locuit de două săptămâni ”, a punctat Bogdan Budeanu , directorul Direcției Servicii Studențești, care gestionează campusul.",
  "metadata": {
    "original_file": "Ieseanul_0165.html"
  }
}