{
  "title": "Palatul Oștirii, poveste magnifică",
  "content": "În matematică există o așa-numită „teorie a haosului”, care studiază comportarea sistemelor dinamice extrem de sensibile la condițiile inițiale. Cel mai clasic exemplu în această privință este efectul fluture: un fluture dă din aripi în România, ceea ce provoacă după câteva săptămâni un uragan în Hawai. Ideea se aplică mai ales în meteorologie, unde o variație de 0,1°C în temperatura apei oceanului poate duce la dublarea sau înjumătățirea forței unui uragan. Mai pe românește, teoria haosului s-ar traduce prin zicala noastră strămoșească „unde dai și unde crapă”. Ce ne-a venit cu asta? Păi, multe lucruri din Iașul nostru își au originea în cel mai neașteptat eveniment, eventual fără nicio legătură. Iar despre o clădire-simbol din Iașul nostru drag și originea sa nebănuită vom vorbi și noi mai departe.\n\nIncendiu de la cazanul cu țuică \n\n În 1827, Iașul a fost lovit de unul dintre multele sale incendii. Majoritatea caselor erau din lemn și acoperite cu stuf, pentru că piatra și țigla erau materiale scumpe, deci evenimentul nu reprezenta o surpriză. Amploarea sinistrului a fost însă teribilă. Incendiul a izbucnit din podul casei lui Ilie Burchi Zmeu, actualul Muzeu Municipal, unde slugile fierbeau cazanele de țuică. De ce făceau țuica în pod și nu în curte, n-avem idee. De acolo, incendiul a afectat aproape întreg orașul, de la Ulița de Sus, actualul bulevard al Independenței, până în Podu Roș, trecând peste Ulița Mare și transformând Curtea Domnească într-o torță. O treime din oraș a fost transformată complet în cenușă. Atunci să fi avut un joagăr, te îmbogățeai din vânzarea cherestelei necesare construcției.\n\nPulberăria, mutată în Copou \n\n Amploarea dezastrului l-a determinat pe domnitorul Ioniță Sandu Sturza să ia decizia care ne interesa pe noi: mutarea pulberăriei din curtea palatului domnesc în afara orașului, dincolo de Podul Verde, care traversa un pârâu ce curgea cam pe actuala stradă Pogor. Adică a mutat praful de pușcă la Cuca Măcăii, într-o zonă pe atunci pustie, Copoul. Tot acolo s-au mutat și mulți boieri, pentru a nu risca să le ardă iar conacele, dar asta e altă treabă. Garda domnitorului a rămas cazată la Curtea Domnească, având la ea doar atâta pulbere cât îi era strict necesară.\n\nConstruirea unei cazărmi \n\n Câțiva ani mai târziu, prin Regulamentele Organice, în țările române au fost înființate milițiile pământești, germenii viitoarei noastre armate. În Moldova, numărul ostașilor a fost stabilit la 1.129, grupați în două batalioane de infanterie și două escadroane de cavalerie. Era o armată insuficientă de fapt chiar și pentru paza frontierelor și menținerea ordinii interne, așa că au fost înființate și corpuri de „slujitori” în fiecare ținut, viitorii jandarmi. Oricât de mică era armata, în cazarma Curții Domnești nu puteau încăpea peste 1.000 de oameni, așa că s-a luat o nouă decizie: construirea unei noi cazărmi, lângă pulberăria deja prezentă în Copou. Decizia a fost luată în 1845, pe vremea lui Mihail Sturdza, dar a rămas câțiva ani pe hârtie, din lipsă de bani. Abia în 1850, ultimul domn al Moldovei, Grigore Alexandru Ghica își ia inima în dinți și hotărăște demararea proiectului.\n\nTeren de la mănăstire \n\n Construirea noii cazărmi s-a lovit de la bun început de tot felul de piedici. Terenul aparținea mănăstirii Trei Ierarhi, urmând a fi preluat de către domnie în baza unui bezmăn. Un fel de concesiune pe termen lung, cum i-am spune acum. Bezmănul standard era de un galben și jumătate falcea, adică echivalentul a 9,7 grame de aur pentru aproximativ 1,4 hectare. Terenul avea 13 fălcii și o treime, deci domnul ar fi trebuit să plătească o chirie de 20 de galbeni anual, adică echivalentul a vreo 130 de grame de aur. Ca să nu supere biserica, Ghica a dublat suma, dar biserica tot nu a fost mulțumită, tergiversând tranzacția. Până la urmă, s-a apelat la ceea ce am numi azi expropriere pentru cauză de utilitate publică, domnul plătind 400 de galbeni numai să obțină terenul. S-a pus și piatra de temelie, dar…\n\nS-a lucrat încet \n\n …dar totul s-a blocat iar, din lipsă de bani. Moldova era bântuită de foamete, rușii ceruseră o contribuție enormă după ultimul război cu turcii, iar mulți țărani fugeau în Basarabia pentru a scăpa de biruri. De atunci Ungheniul basarabean a devenit târg, iar al nostru a rămas un simplu sătuc. Așa că s-a lucrat încet, în funcție de ce bani se mai strângeau. De fapt, Palatul Oștirii nu avea să fie terminat niciodată.\n\nAre 139 de ani \n\n Proiectul inițial însemna o clădire formată din patru corpuri a câte patru niveluri, care închideau o curte interioară. La 1856, când s-a terminat domnia lui Ghica, abia se făcuseră temeliile, iar proiectul a fost lăsat baltă. După ce Cuza a confiscat averile mănăstirești, infanteria a fost încartiruită la Cetățuia, cavaleria la Frumoasa, iar artileria a rămas pe loc la fostul palat domnesc. Abia după venirea lui Carol I pe tron, lucrurile la Palatul Oștirii aveau să reînceapă să se miște. În 1870, s-a refăcut proiectul, renunțându-se la trei dintre cele patru laturi ale clădirii și la un etaj. Lucrările au reînceput în 1872, având să fie terminate în 1880, când Palatul Oștirii a căpătat forma actuală. În zilele noastre, acesta trecere printr-un proces de reabilitare și consolidare, lucrările fiind în toi.",
  "metadata": {
    "original_file": "Ieseanul_0208.html"
  }
}