{
  "title": "IULIUS deschide al doilea Family Market din acest an, concept în care a investit 24 de milioane de euro",
  "content": "Compania IULIUS a inaugurat cel de-al doilea proiect Family Market, în cartierul ieșean Bucium. Proiectul de retail de proximitate aduce servicii și produse necesare zilnic în zona rezidențială care a cunoscut o dezvoltare constantă în ultimii ani. McDonald\\’s Drive Thru, supermarket Auchan, Sinsay și alți 23 de antreprenori locali și naționali asigură mixul personalizat de produse și servicii rezultat din consultarea comunității.\n\nÎn acest an, IULIUS a inaugurat două proiecte Family Market la Iași , primul în comuna Miroslava, în vară, iar acum și pe cel din cartierul Bucium. „Este o investiție de 12 milioane de euro și avem o suprafață de retail de 5.500 mp, în care am adus împreună 26 de branduri, care au creat peste 180 noi locuri de muncă” , spune Radu Pârlea, Shopping Center Manager Family Market . „Cele mai multe sunt locale și naționale, cu produse proaspete și sănătoase, de la florărie, băcănie, patiserie, carmangerie, restaurante, până la piese auto, frizerie și servicii care îți sunt necesare zilnic. Conceptul este gândit pentru a răspunde interesului publicului pentru consumul local”.\n\nFamily Market încadrează esența expertizei companiei IULIUS în a dezvolta proiecte de regenerare urbană la nivel național. Astfel, relevanța mixului de shopping pentru comunitățile în expansiune, accesibilitatea și eficientizarea timpului sunt elementele definitorii. „Ideea Family Market a apărut înainte de pandemie, însă perioada de restricții a întărit utilitatea conceptului, mai ales în zonele rezidențiale de la limitele orașului, care au atras tot mai multe familii tinere. Cele cinci luni de operare a proiectului din Miroslava ne confirmă că este un concept de care piața avea nevoie. În cazul proiectului deschis în Bucium, cei aproximativ 30.000 de locuitori ai cartierului vor putea reduce din drumurile spre centrul Iașului, aflat la șapte-opt kilometri, pentru a accesa servicii care acum sunt aproape”, a adăugat Radu Pârlea .\n\nNoul proiect integrează un restaurant McDonald\\’s , a doua locație a brandului cu serviciul Drive-Thru și al patrulea din orașul Iași. Restaurantul integrează cele mai noi tehnologii, fiind prevăzut cu ecrane digitale pentru afișarea meniurilor, kiosk-uri pentru comanda produselor, iar clienții se pot bucura de produsele preferate atât în restaurant, cât și prin intermediul serviciilor Drive-Thru și McDelivery.\n\nAncoră a proiectului este și supermarketul Auchan , un concept de format de mare suprafață, de peste 2.000 mp , în care clienții găsesc peste 11.000 de articole la raft . În oferta magazinului se regăsesc atât produse proprii, marca Auchan, branduri românești şi internaţionale, alimentare și non-alimentare, precum și o selecție de produse românești, provenite de la producători și furnizori locali. În plus, membrii MyCLUB Auchan vor beneficia de promoții exclusive și servicii unice în baza cardului de fidelitate.\n\nOferta de cumpărături este completată de:\n\nCa parte a promisiunii IULIUS privind principiile sustenabilității, Family Market include o zonă verde, cu arbori maturi și plante decorative , ce contribuie la reducerea amprentei de carbon. În același timp, proiectul este ușor de accesat , atât pe jos, cât și cu bicicleta sau mașina, datorită soluțiilor de mobilitate implementate. Sunt disponibile 151 de spații de parcare, spații pentru biciclete și stații de încărcare pentru vehicule electrice.\n\nFamily Market Bucium și Family Market Miroslava reprezintă investiţii în valoare totală de peste 24 milioane de euro . Partenerul IULIUS în finanțarea proiectelor este CEC Bank , unul dintre principalii susținători ai antreprenorilor locali.\n• Peste 180 de noi locuri de muncă\n• Spații verzi amenajate: 5.000 mp, 150 de arbori maturi și peste 7.000 de plante mici\n• 151 locuri de parcare și facilități pentru bicicliști, stații de încărcare electrice\n\nCompania IULIUS este singurul dezvoltator și operator de proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 20 de ani în real estate și cu o prezență în patru mari orașe din țară – Iași, Timișoara, Cluj-Napoca și Suceava.\n\nPortofoliul său cuprinde peste 310.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), singurele de acest tip din țară, rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași (Miroslava și Bucium. Proiectele sunt lidere de piață la nivel regional și înregistrează anual peste 70 de milioane de vizite.\n\nÎn doar zece ani, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind, sub brandul național United Business Center, poluri regionale de business și comunități creative multinaționale în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 14 clădiri verzi, cu o suprafață totală de peste 182.000 mp, în care sunt prezente peste 80 de sedii de companii și unde lucrează peste 20.000 de angajați.\n\nProiectele IULIUS sunt concepte sustenabile, singurele care integrează grădini ample, aducând natura în mijlocul orașelor, între oameni.",
  "metadata": {
    "original_file": "Ieseanul_0033.html"
  }
}