{
  "title": "IULIUS se implică în proiectul educațional „Pe trepte la școală” al Asociației Zi de Bine",
  "content": "Educația are forța să schimbe lumea, însă, în continuare, realitatea arată că mulți dintre copiii care ar trebui să urmeze școala nu beneficiază de acest drept. Pentru a-i încuraja să nu abandoneze cursurile este nevoie și de instrumente non-formale, care să-i atragă să se întoarcă cu drag în sala de clasă. Așadar, alături de Asociația Zi de Bine, IULIUS va crea, în luna februarie 2022, un spațiu irezistibil la școala din Icușeni, ce va putea fi folosit atât pentru ateliere de teatru și storytelling sau discuții cu psihologul, cât și pentru a constitui un loc informal de întâlnire pentru părinți, profesori și copii.\n\nIULIUS crede că pentru un viitor mai bun al copiilor este nevoie de o abordare integrată a educației, care necesită mai mult decât o clasă și mai mult decât un profesor. Astfel, pentru ca un copil să aibă acces la educație de calitate este nevoie de implicare din partea comunității, asigurând un mediu propice învățării, unde visurile sunt încurajate și oportunitățile sunt oferite celor care au nevoie de ele. În acest context, IULIUS continuă proiectele de implicare în educație și, împreună cu Asociația Zi de Bine, va schimba viața a 100 de copii cu ajutorul proiectului educațional „Pe trepte la școală”.\n\n„La Zi de BINE, după ce am susținut 26 de cauze sociale, ne-am propus să multiplicăm BINELE, așa că, din 2022 am deschis filiala Zi de BINE Moldova, unde, lună de lună, vom fi alături de ONG-uri la început de drum sau de comunități defavorizate. Educația este unul dintre domeniile spre care ne uităm cu atenție și ei i-am dedicat cauza din luna februarie. La Icușeni, transformarea zonei centrale a unității de învățământ, folosită acum ca spațiu de tranzit, în << inima școlii >> va fi ingredientul delicat care-i va chema pe cei mici la joacă, descoperire, ascultare și înțelegere, prin activități nonformale”, a spus Melania Medeleanu, membru fondator al Asociației Zi de BINE.\n\nDemersul se va derula în luna februarie și presupune transformarea unui hol de școală din Icușeni, județul Iași , într-un amfiteatru, unde copiii vor putea participa la diverse ateliere, vor putea viziona documentare, vor putea purta discuții cu psihologul despre adolescență și transformările specifice vârstei și vor putea desfășura o mulțime de activități. În concluzie, cei mici se vor putea cunoaște într-un context diferit, își vor putea da seama de talentele și nevoile lor, dar mai ales își vor descoperi curajul de a visa. Proiectul va fi gata până la finalul lunii.\n\nDacă și tu îți dorești să susții acest bine, e foarte simplu! Poți să îți donezi ziua de naștere, aici , pentru a fi mai aproape de copii, „Pe trepte la școală”.\n\nEducația, sub toate formele ei, este una dintre cele trei direcții în care IULIUS se implică în orașele în care este prezent, deoarece acesta este principalul element care conduce la progres. Astfel, compania organizează diverse acțiuni pentru susținerea tinerilor în formarea lor și îi sprijină pe cei care au nevoie de încredere și oportunități de dezvoltare. Mai multe detalii despre proiectele de implicare ale IULIUS pe www.iuliusincomunitate.ro .\n\nDespre Asociația Zi de BINE\n\nScopul Asociației Zi de BINE este acela de a crea comunități, de a sprijini oameni aflați în situații vulnerabile sau ONG-uri la început de drum. Zi de BINE Moldova își propune să susțină câte o cauză pe lună, din orice județ al Moldovei.\n\nDacă aveți un proiect în care credeți, dar pentru care nu ați găsit încă finanțare, îl puteți înscrie pe www.zidebine.ro .\n\nAsociația Zi de Bine",
  "metadata": {
    "original_file": "Ieseanul_0072.html"
  }
}