{
  "title": "Maricel Ghercă întoarce foaia de parcurs. Încercând să readucă transportul în comun pe calea cea bună",
  "content": "După ce a fost vreme îndelungată director general al Regiei Autonome de Transport Public, Maricel Ghercă a trecut în plan secund, fiind acum administrator al defunctei regii. Cândva elegant şi decent în apariţiile sale publice, Ghercă a devenit o prezenţă discretă, departe de lumea dezlănţuită a presei. Între timp şi la CTP lucrurile s-au mai schimbat, apărând autobuze noi, taxatoare noi, până şi în rândul controlorilor s-a mai făcut un pic de ordine. Retras aşadar într-o funcţie călduţă, de unde veghează când şi când la bunul mers al roţilor CTP, Maricel Ghercă are timp berechet să-şi noteze melancoliile într-un jurnal personal.\n\nŞi nu mai puneţi reclame cu Cotnari pe tramvaie, că le afectează sistemul de direcţie şi apoi trebuie să le cărăm în spate la depou\n\n– Mă uit cu tristeţe la autobuzele astea noi şi nu pot să nu regret faptul că, în tinereţea mea directorială, nu am avut parte de o asemenea garnitură auto de ultimă generaţie. Să fi avut japonezele astea turceşti pe mână, sigur nu aş fi fost retrogradat din funcţie. Altfel manageriezi o sută de autobuze noi, şi cu totul altceva e să păstoreşti o turmă pestriţă de mioare obosite. Bine, ce-i drept, transportul în comun ieşean a stat tot timpul sub semnul SH – urilor. Îmi aduc aminte de Saviem-urile alea cochete, aduse de la Paris. Ce tapiţerie aveau, ce silenţioase erau! Micuţe şi simpatice, nu puteai să nu te îndrăgosteşti de ele, să nu trăieşti farmecul atmosferei pariziene a anilor 60. Dar lumea nu vrea să înţeleagă că fiecare autobuz second hand poartă cu el o întreagă istorie, mii de destine s-au împlinit în interiorul său, mii de poveşti de dragoste a purtat spre locul de întâlnire. Pe când un autobuz nou, ce să exprime el? Răceala tehnologiei lipsite de suflet? Ce să-mi spună mie un scaun nou, curat? Pe vremuri, puteai citi pe spătarul unui scaun din tramvaiul 9 o întreagă poveste muncitorească scrisă cu migală. Plus că răceala scaunului te ţinea treaz şi proaspăt pentru o nouă zi de muncă. Azi te ia cu ameţeală de la căldura care iese de sub bancheta tramvaiului. Ce randament să mai ai dacă te pleoşteşte aerul cald încă de dimineaţă? Prea mult confort nu e neapărat un pas înainte, dacă stau bine şi mă gândesc. Dimpotrivă, îţi atrofiază simţurile, te face vulnerabil în jungla urbană. Noroc cu băieţii de la control, că te mai trezesc la realitate. Unii încă mai au şcoala veche, din urmă cu 20 – 30 de ani, când te săltau pe sus înainte de a bâigui două vorbe. Abia ăştia te ţin în formă, în aşa fel încât să fii mereu vigilent şi gata de polemică la ghereta dispecerului. Chiar o să fac mâine o tură cu tramvaiul, să văd care mai e atmosfera pe calea de rulare. N-o să-mi iau bilet, să fie totul mai cool. Sub acoperire, precum Cuza pe vremuri.",
  "metadata": {
    "original_file": "Ieseanul_0267.html"
  }
}