{
  "title": "Soferii, fata in fata cu chitantierele politiei",
  "content": "Atentie la cum circulati pe drumurile publice si unde va lasati masinile! Riscati sa fiti amendati de cadrele Politiei Comunitare Vaslui, care actioneaza in mai multe zone ale orasului, pentru fluidizarea traficului rutier.\n\nPolitia Comunitara Vaslui, prin Compartimentul Siguranta Rutiera – dirijare trafic, organizeaza razii si a trecut deja la masuri concrete menite sa asigure cresterea gradului de siguranta a circulatiei rutiere pe drumurile publice din municipiul Vaslui, urmarind respectarea normelor legale de circulatie de catre participantii la trafic si prevenirea accidentelor de circulatie. Numai in ultima perioada, oamenii legii au aplicat 50 de sanctiuni contraventionale pentru soferii care incalcat normele rutiere privind oprirea, stationarea si parcarea autovehiculelor. Ar fi de dorit ca toata lumea sa fie disciplinata, pentru, totul sa fie intr-o armonie totala. Totusi, e un vis frumos si cam greu de indeplinit! Mai ales ca locurile de parcare sunt in continuare insuficiente. Vai de cei care au un program prelungit si ajung seara dupa ora 18.\n\nNici Politia Rutiera nu se lasa mai prejos si ii sanctioneaza pe toti cei care se cred “regii” soselelor. Se stie ca viteza este una dintre principalele vinovate pentru producerea accidentelor rutiere. Cu toate acestea, unii soferi sunt ori inconstienti, ori indiferenti. O dovedesc “cu brio” soferii care sunt surprinsi in trafic de aparatul radar circuland prin localitati si in afara acestora cu viteze ametitoare de dau peste cap aparatul de masurare a vitezei din dotarea politiei.\n\nInzestrati cu masini de mii de euro, dotate cu sute de cai putere, posesorii de permis de conducere ies la sosea si apasa la maximum acceleratia fara sa le pese ca cineva e cu ochii pe ei.Pentru a-i mai pune cat de cat la punct, Serviciul Rutier, in colaborare cu cel de Ordine Publica au iesit in trafic, cu “dedicatia” de a-i mai cuminti pe “copiii obraznici” din trafic. In urma celei mai recente razii, zeci de soferi au fost amendati, dupa ce au fost depistati in trafic ca mari iubitori de adrenalina.Toti conducatorii auto prinsi pe picior gresit nu au fost iertati si au fost sanctionati potrivit legii. Pentru ca au uitat sa mai piste putin si frana, cu piciorul lipit doar de acceleratie, pentru a le demonstra colegilor din trafic ce poate masina lor, mai multi conducatori auto au fost trasi pe dreapta si amendati de catre politistii de la rutiera.\n\nUnii soferi nici nu au vrut sa auda de sanctiuni, considerand ca nu au incalcat nicio regula de circulatie. Ba mai mult, zmeii soselelor au refuzat sa semneze si procesul-verbal de contraventie, dand vina pe tehnica “defecta” din dotarea rutierei. Astfel de actiuni se vor desfasura frecvent, avand in vedere faptul ca viteza excesiva sau neadaptata conditiilor de drum reprezinta una dintre principalele cauze a accidentelor rutiere. Numai anul trecut, din cauza adrenalinei la volan, la Vaslui s-au produs 40 de accidente rutiere in urma carora noua persoane au murit, iar alte 14 au fost ranite grav.",
  "metadata": {
    "original_file": "News_Iasi_0037.html"
  }
}