{
  "title": "15 milioane de euro de la stat pentru doua firme din Iasi",
  "content": "Doua firme de constructii din Iasi au intrat in Top 100 al societatilor care au avut contracte cu statul, in anul 2008, realizat de Ziarul Financiar. SC Iasicon SA s-a clasat pe locul 45 in ierarhia nationala, iar SC Grup Constructii Est SA pe locul 77. In total, cele doua firme iesene au cistigat licitatii de peste 15 milioane de euro de la stat, in anul 2008.\n\nIasicon si Grup Constructii Est sint principalele firme din Iasi care au intrat in gratiile statului, anul trecut. SC Iasicon SA a cistigat licitatii in valoarea totala de 9,8 milioane de euro , in timp ce SC Grup Constructii Est SA a cistigat contracte de 5,49 milioane euro .\n\nIasicon obtine cei mai multi bani de la stat prin lucrarile de restaurare si consolidare de la Palatul Culturii: 8,2 milioane de euro . Licitatia a avut loc in vara anului 2008, iar oferta prezentata de Iasicon a fost considerata cea mai bune de catre reprezentantii Ministerului Culturii. Lucrarile de refacere a Palatului Culturii sint estimate sa dureze aproape 3 ani . Proiectul presupune consolidarea planseelor cu centuri din beton armat, consolidarea structurii metalice centrale cu beton armat, ancorarea grinzilor metalice in centuri, consolidarea in pod cu un sistem de grinzi.\n\nAceeasi firma a cistigat si licitatia pentru refacerea Teatrului National, in 1998, dar dupa 10 ani au renuntat, datorita mai multor contestatii.\n\nSC Iasicon SA a avut in anul 2007 o cifra de afaceri de peste 13 milioane de euro , fiind una dintre cele mai puternice firme de constructii din Iasi.\n\nTitel Sinescu, administratorul principal al societatii, spune ca firma a avut in 2008 o cifra de afaceri de 40 de milioane de euro.\n\n“Participam in general la licitatiile cele mai mari, indiferent de finantare pentru ca si noi sintem o societate mare. Am realizat lucrari si pentru Ministerul Sanatatii, Ministerul Integrarii Europene, si acolo unde au fost proiecte PHARE si SAPARD, unde vin banii foarte greu. Si acum avem de recuperat bani, iar in 2008 am pierdut din start niste bani din cauza diferentei de curs valutar”, a declarat Titel Sinescu in Ziarul de Iasi.\n\nGrup Constructii Est: 5 milioane de euro de la Agronomie\n\nA doua firma ieseana din Top 100 realizat de Ziarul Financiar a prins, in 2008, mai multe contracte la Universitatea Agronomica “Ion Ionescu de la Brad”. Pentru aproximativ 5 milioane de euro, SC Grup Constructii Est SA trebuie sa construiasca un sediu de facultate si baza hipica de la Agronomie.\n\nGrup Constructii Est SA a avut o cifra de afaceri mai mica decit Iasicon, in anul 2007: aproximativ 5 milioane de euro .”Avand ca prioritate satisfactia clientilor, compania noastra efectueaza constructii civile si industriale, case, birouri, apartamente, hale industriale, fabrici, uzine. Compania are un efectiv de 161 angajati”, se prezinta firma pe siteurile de specialitate.\n\n“Am participat la toate licitatiile organizate pentru constructii de imobile sau reparatii capitale. Am facut lucrari pentru spitalul Socola, Universitatea de Medicina si cea de Agronomie. Acum sintem si noi afectati de criza cu toate ca avem contracte si cu firme private. Ultima licitatie la care am participat a fost anul trecut in octombrie. Anul acesta ne gindim de doua ori inainte de a participa la o licitatie pentru ca se blocheaza bani, trebuie garantii, caiete de sarcina, acte pentru Directia de Finante. In alte judete nici nu ne hazardam sa participam la licitatii”, a spus Maria Murariu , asociat la Grup Constructii Est, in Ziarul de Iasi .\n\nWebsiteurile de prezentare ale ambelor firme sint inca “in constructie”. Iasicon a inregistrat domeniul inca din 1996, dar nu a reusit sa termine siteul. Grup Constructii Est are planuri ceva mai recente pe web: au inregistrat siteul in 2004, dar inca “lucreaza” la el.",
  "metadata": {
    "original_file": "News_Iasi_0040.html"
  }
}