{
  "title": "Microciparea cainilor cu stapan a devenit obligatorie",
  "content": "Toți posesorii de caini trebuie sa iși microcipeze animalele de companie. Așa prevede un ordin al Autoritații Naționale Sanitar-Veterinare, emis in urma cu doar cateva zile.\n\nPentru a stopa inmultirea necontrolata a cainilor maidanezi, dar si a avea o situatie exacta a cainilor cu stapan, ordinul, intrat acum patru zile in vigoare, prevede ca toti posesorii de patrupede sa treaca pe la cabinetul medicului veterinar. Medicul va inregistra cainele in Registrul Electronic al Cainilor cu Stapan, unde vor fi trecuti toti cainii la nivel national, ii va implanta acestuia un cip de identificare cu datele personale si il va steriliza. Cainii utilitari, cainii de vanatoare, cei cu pedigree si cei cu boli cronice, care nu pot suporta operatia de sterilizare, ies de sub incidenta ordinului. De asemenea, toti cainii nou nascuti trebuie inregistrati la medicul veterinar si cipati in maximum 90 de zile dupa fatare. Cipul va fi cartea de identitate a cainelui, iar controalele pentru depistarea stapanilor care nu respecta legea se vor face cu cititoarele de cipuri atat in mediul urban, cat si rural.\n\n“Vom vedea cu ajutorul cititorului daca animalul respectiv este inregistrat. In momentul in care va fi citit cipul, ne va spune numele proprietarului, data nașterii, daca este castrat sau nu, rasa, caracteristicile animalului și tot ce ne intereseaza”, a declarat Mihai Jula, directorul executiv al Direcției Sanitar-Veterinare Hunedoara.\n\nIn acest fel, orice caine descoperit liber pe strada si necipat va fi dus la adapostul orasului de care apartine, fiind considerat caine comunitar. Medicii veterinari spun ca montarea cipului, care se face cu ajutorul unei seringi, dureaza cateva minute si nu este dureroasa pentru patruped. In ceea ce priveste operatia de sterilizare, aceasta este putin diferita la mascul, fata de femela.\n\n“Daca vorbim despre mascul vorbim despre o intervenție puțin invaziva, recuperarea este undeva la 24-48 de ore, dupa care, cainele iși revine și iși reia viața absolut normal. La femela are implicații mai mari. Exista unele riscuri in funcție de varsta și de starea fiziologica a cațelușei, dar este o operație uzuala, o facem in fiecare zi, nu pune mari probleme. Recuperarea la fel: dupa 24-48 de ore cațelușa iși revine foarte bine”, spune un medic veterinar.\n\nSanctiunile pentru cei care nu respecta legea ajung pana la 10.000 de lei.",
  "metadata": {
    "original_file": "News_Iasi_0032.html"
  }
}