{
  "title": "Lucrarile pe riul Bahlui au ajuns pe tronsonul Podu Ros - Podul de Piatra",
  "content": "Lucrarile de amenajare a riului Bahlui au continuat si in aceasta vara. Santierul, inceput pe [B]7 martie 2011[/B], ar urma sa fie inchis in anul 2013. Albia riului care traverseaza municipiului Iasi, in lungime de cca [B]11 km[/B], este betonata, iar malurile amenajate. In paralel, Consiliul Judetean are in plan un proiect de investitii pentru zona de agrement, pe sectorul central (2,5 km, intre Podul Tudor Vladimirescu si Podul de Piatra).\n\n„Sectorul din aval este finalizat în proporţie de 95 la sută. Este vorba de [B]tronsonul Pod Metalurgie – Pod Tudor Vladimirescu[/B], unde au mai rămas de executat lucrări de [I]înierbare[/I]. Cei de la firma Dimar sunt pe punctul de a termina betonarea albiei şi a malurilor până în Podu Roş. Un tronson de 800 de metri, care va fi urmat de un altul, de aceeaşi lungime, undeva până aproape de Podul Cantemir”, a declarat Dan Buruiana.\n\nAngajatii firmei Dimar vor ridica un dig de pamint, pentru a usca portiunea care urmeaza sa fie betonata. In acest sens, intre Podu Ros si Podul de Piatra au fost aduse tuburi uriase, care vor prelua debitul riului. Apoi se profileaza malurile si se betoneaza albia inferioara.\n\nPe 26 septembrie 2011, s-a semnat contractul de [B]finantare europeana[/B] pentru proiectul legat de lucrarile de amenajare si regularizare a riului Bahlui, in valoare de [B]72,5 milioane euro[/B]. Contractul de finantare a fost semnat de catre [B]Dan Carlan[/B], director general AIMA si coordonator al Parteneriatului pentru Bahlui, in baza mandatului special acordat de ministrul Laszlo Borbely, si Cristian Nechifor, directorul Administratiei Bazinale de Ape Prut – Barlad. \n\n Valoarea totala a proiectului este de [B]307,965 milioane lei[/B] (inclusiv TVA 24%), din care [B]finantarea nerambursabila[/B] (din Fondul de Coeziune si de la bugetul de stat) este de [B]248,743 milioane lei. [/B] \n\n \n\n [I]In euro, valoarea proiectului este de [B]58.521.057 euro[/B], la care se adauga TVA (contributia statului roman), ajungandu-se la o [B]valoare totala de 72,5 milioane euro. 48.008.150 euro[/B] reprezinta [B]fonduri europene nerambursabile [/B](aprobate prin Programul Operational Sectorial “Mediu” prin Fondul European de Dezvoltare Regionala si Fondul de Coeziune), diferenta constituind-o aportul statului roman in proiect.[/I] \n\n [HR]\n\nProiectul are ca scop reducerea riscului la inundatii in bazinul hidrografic Prut – Barlad, dar si repunerea in circuitul economic si turistic / de agrement a raului Bahlui. In proiectul finantat de Comisia Europeana sunt incluse urmatoarele componente:\n\n[I]lucrari pe albia raului Bahlui (inclusiv constructia si ridicarea digului de aparare, reabilitarea parapetilor de protectie, decolmatarea si stabilizarea albiei in municipiul Iasi)[/I]\n\n[I]realizarea de poldere pe raul Bahlui, in aval si in amonte de Podu Iloaiei[/I]\n\n[I]realizarea de acumulari temporare, prin construirea de acumulari nepermanente si diguri in amonte de Targu Frumos[/I]\n\n[I]instalarea unui sistem suport de decizie in bazinul hidrografic al raului Bahlui, printr-un sistem de prognoza si avertizare[/I]\n\n[I]realizarea hartilor de hazard la inundatii si o harta de risc la inundatii[/I]\n\nPe tronsonul [I]Podul de Piatra – Podul Tudor Vladimirescu[/I], se amenajeaza alei pietonale si pentru biciclisti, iluminat public ambiental, acumulare nepermanenta cu stavilar pentru navigatia ambarcatiunilor de agrement etc. Proiectul va fi realizat cu finantare de la Ministerul Dezvoltarii Regionale si Turismului, beneficiar fiind comunitatea locala, prin Consiliul Judetean Iasi.\n\nStudiul de fezabilitate a fost aprobat de Consiliul Judetean Iasi, la sfirsitul lunii octombrie 2011. Investitia se ridica la aproximativ [B]55 milioane lei, inclusiv TVA[/B], fondurile urmand sa fie alocate din bugetul Ministerul Dezvoltarii Regionale si Turismului, potrivit Hotararii Guvernului adoptate anul trecut.",
  "metadata": {
    "original_file": "News_Iasi_0047.html"
  }
}