{
  "title": "Jack Ma pariaza pe o noua afacere cu alimente in China",
  "content": "Cel mai faimos miliardar din domeniul tehnologiei din China si-a pus greutatea in spatele unui nou-infiintat startup, al carui nume in engleza se traduce prin „Hangzhou Ma’s Kitchen Food”.\n\nPotrivit inregistrarilor publice chineze, compania a fost infiintata miercurea trecuta in Hangzhou, orasul natal al lui Ma din estul Chinei, care serveste si drept baza pentru comertul electronic si gigantul tehnologic Alibaba (BABA).\n\nNoua intreprindere se va concentra pe vanzarea de produse alimentare preambalate, importuri si exporturi si vanzarea de „produse agricole comestibile”, potrivit Sistemului national de publicitate pentru informatii de credit pentru intreprinderi din China, un registru corporativ administrat de guvern.\n\n„Ma’s Kitchen” are un capital inregistrat de 10 milioane de yuani (1,4 milioane de dolari), a aratat sistemul.\n\nAfacerea este detinuta in totalitate de o entitate numita Hangzhou Dajingtou No. 22 Arts and Culture, din care Jack Ma detine 99,9%, potrivit Qichacha, un furnizor de date corporative din China.\n\nNoua firma nu a oferit public detalii despre modelul sau de afaceri sau ce fel de alimente va vinde. Fundatia Jack Ma nu a raspuns imediat unei solicitari de comentarii luni.\n\nIn ciuda detaliilor putine, configuratia a provocat speculatii ca Ma ar putea cauta sa intre intr-un boom al meselor gata preparate in China.\n\nPiata chineza a mancarurilor gata – alimente care sunt gata de incalzit si consumate – valora aproximativ 71,1 miliarde de yuani (9,9 miliarde de dolari) anul trecut, in crestere cu aproximativ 28% fata de 2018, potrivit Euromonitor International.\n\nCererea pentru alte tipuri de alimente preambalate a crescut, de asemenea, piata truselor de mancare – cutii pentru alimente care necesita asamblare simpla sau gatit – aproape triplatindu-se de la 10,6 miliarde de yuani (1,5 miliarde de dolari) in 2018 la 29,1 miliarde de yuani (4 miliarde de dolari). in 2022, au aratat datele Euromonitor.\n\nDesi punctul central al actiunii lui Ma nu este imediat clar, „acesta este un spatiu care are un spatiu imens pentru inovare”, a declarat Ben Cavender, director general al China Market Research Group, o consultanta de strategie.\n\n„Mancarurile la pachet devin din ce in ce mai populare”, a spus el pentru CNN. „Consumatorii, in unele cazuri, aleg aceste mese, deoarece fac schimburi in jos si nu iau masa la fel de mult, dar le aleg si pentru acces la varietate si din cauza constrangerilor de timp.”\n\nEl a spus ca obiceiurile formate in timpul pandemiei – de a ramane si de a opta pentru optiuni alimentare convenabile – precum si o incetinire economica din China au determinat probabil mai multi oameni sa-si indrepte atentia catre spatiu.\n\n„Daca, in schimb, se ajunge sa fie mai mult despre vanzarile de alimente proaspete precum fructele, exista si cerere pentru o varietate mai larga de optiuni de inalta calitate si preturi rezonabile, iar acesta este un spatiu in care legaturile sale cu comertul electronic… ar adauga valoare”, a adaugat Cavender.\n\nMa a fondat Alibaba in 1999. El a demisionat din functia de presedinte al companiei in 2019, cu aproximativ un an inainte de a ajunge in apa calda cu autoritatile chineze pentru ca a criticat autoritatile financiare si bancile chineze. De atunci, antreprenorul si-a pastrat un profil relativ scazut, ramanand in acelasi timp actionar Alibaba.\n\nVestea ultimei incursiuni a lui Ma a venit exact in momentul in care investitorii acordau o atentie deosebita intereselor sale de afaceri: saptamana trecuta, el a amanat planurile de a vinde actiuni Alibaba in valoare de sute de milioane de dolari, dupa o scadere a actiunilor companiei.",
  "metadata": {
    "original_file": "News_Iasi_0003.html"
  }
}