{
  "title": "COVID-19: Meghan spune ca femeile sunt ,,afectate in mod disproportionat\" de pandemie in prima aparitie TV de la interviul Oprah",
  "content": "Ducesa de Sussex a aparut la televizor pentru prima data de la interviul dintre ea si printul Harry cu Oprah Winfrey. Meghan a pre-inregistrat un mesaj video pentru concertul Global Citizen VAX Live , unde a spus ca femeile au fost afectate in mod disproportionat de COVID-19 . Meghan a aparut foarte gravida in videoclip, in timp ce ea si printul Harry asteapta o fiica.\n\nEvenimentul, televizat sambata seara in SUA , a fost in sprijinul efortului international de vaccinare si a prezentat, de asemenea, spectacole de la Jennifer Lopez , Eddie Vedder, Foo Fighters, J Balvin si HER\n\nIn mesajul sau, ducesa de Sussex a spus: ,,Anul trecut a fost definit de comunitati care se reunesc neobosit si eroic pentru a aborda COVID-19.\n\n,,Ne-am adunat in seara asta pentru ca drumul din fata devine din ce in ce mai luminos, dar va fi nevoie ca fiecare dintre noi sa gaseasca drumul nostru inainte.\n\n,,In calitate de presedinti ai campaniei Vax Live, eu si sotul nostru credem ca este esential ca recuperarea noastra sa acorde prioritate sanatatii, sigurantei si succesului tuturor – si in special al femeilor, care au fost afectati in mod disproportionat de aceasta pandemie.”\n\nDucesa puternic insarcinata a adaugat: ,,Femeile si mai ales femeile de culoare au vazut o generatie de castiguri economice distruse.\n\n,,De cand a inceput pandemia, aproape 5,5 milioane de femei au pierdut locul de munca in SUA si se asteapta ca 47 de milioane de femei din intreaga lume sa alunece in saracie extrema”.\n\nMeghan a spus: ,,Sotul meu si cu mine suntem incantati sa primim in curand o fiica.\n\n“Este un sentiment de bucurie pe care il impartasim cu milioane de alte familii din intreaga lume. Cand ne gandim la ea, ne gandim la toate tinerele femei si fete de pe glob carora trebuie sa li se ofere capacitatea si sprijinul pentru a ne conduce mai departe”.\n\nLa inceputul acestei saptamani, Harry si Meghan au scris o scrisoare deschisa catre directorii executivi ai companiilor farmaceutice precum Pfizer , Moderna si AstraZeneca, indemnandu-i sa isi dubleze sprijinul pentru programul Covax sponsorizat de ONU.\n\nCuplul a cerut tuturor firmelor sa suspende temporar drepturile de proprietate intelectuala aplicate vaccinurilor COVID si pentru o ,,colaborare public-privata globala”, astfel incat metodele de productie pentru jab-uri sa poata fi partajate.\n\nInterventia Sussexelor in dezbaterea globala despre lansarea vaccinului a venit la a doua zi de nastere a fiului lor Archie si, separat, i-au cerut pe cei care doresc sa marcheze acest lucru pentru a dona fonduri care vor sprijini Covax.\n\nInterviul lui Harry si Meghan cu Winfrey a lasat familia regala in criza dupa ce au pretins ca monarhia este o institutie rasista si indiferenta.\n\nCuplul a sustinut ca un membru al familiei, nu regina sau regretatul duce de Edinburgh , a facut un comentariu despre culoarea pielii fiului lor si a dezvaluit ca ducesa a avut ganduri suicidare in timpul ei ca regala care lucreaza, dar ca abordarile ei monarhiei pentru ajutor au fost respinse.\n\nHarry s-a intors in Marea Britanie pentru inmormantarea printului Philip luna trecuta, dar Meghan a ramas in SUA, deoarece este gravida cu al doilea copil al cuplului.",
  "metadata": {
    "original_file": "News_Iasi_0026.html"
  }
}