{
  "title": "RCS&RDS a scos postul Discovery Channel de pe platforma de satelit Digi",
  "content": "Canalul Discovery Channel anunta ca incepand de vineri a fost scos de pe platforma de satelit a RCS&RDS, Digi, in conditiile in care “acordul de retransmisie intre Discovery si RCS expira pe 30 noiembrie”. Discovery afirma ca pana in prezent RCS a “respins toate ofertele noastre comerciale, astfel incat nu s-a putut ajunge la un nou acord. Precizam ca nu am cerut, in niciun moment al negocierilor, cresterea tarifelor pentru distributia canalelor noastre”.\n\nPresedintele CNA, Rasvan Popescu, a spus pentru HotNews.ro ca RCS a cerut si a primit de la Consiliul Audiovizualului aprobarea pentru scoaterea Discovery de pe platforma Digi.\n\nContactati de HotNews.ro, reprezentantii RCS&RDS nu au putut comenta, pe moment, in aceasta privinta.\n\nDiscovery arata intr-o pozitie transmisa HotNews.ro ca RCS a eliminat Discovery World din toate pachetele sale, iar posturile TLC si Animal Planet – din unele pachete, fara a informa compania de televiziune si fara sa trimita notificari abonatilor sai in prealabil.\n\nMasura vine in conditiile in care RCS isi extinde activitatile de televiziune cu doua noi posturi proprii – Digi World si Digi Life, pentru care a primit licente audiovizuale in septembrie a.c.. Tot RCS a fost implicat intr-un amplu scandal cu posturile Intact, conflict ce a culminat cu scoaterea Antenelor din grila platformei de satelit Digi, in primavara acestui an.\n\n“Digi, operatorul de cablu din Ungaria detinut de RCS&RDS, a scos Discovery Channel din ofertele de cablu analog si digital incepand cu 20 noiembrie. Dupa cum era de asteptat, telespectatorii au avut o reactie puternica, solicitand reintroducerea canalului in grila operatorului. [B]Suntem ingrijorati ca RCS&RDS ar putea proceda la fel si in Romania, avand in vedere ca acordul de retransmisie intre Discovery si RCS expira pe 30 noiembrie.[/B] Pana in prezent, RCS a respins toate ofertele noastre comerciale, astfel incat nu s-a putut ajunge la un nou acord. Precizam ca nu am cerut, în niciun moment al negocierilor, creşterea tarifelor pentru distributia canalelor noastre. Chiar si in aceste conditii, operatorul a facut deja schimbari in grila sa de programe din Romania, eliminand Discovery World din toate pachetele sale, precum si TLC si Animal Planet din unele dintre pachete, fara sa ne informeze sau sa trimita notificari abonatilor sai in prealabil. In plus, in aceasta dimineata, am aflat ca RCS&RDS a scos Discovery Channel de pe platforma Digi Satelit. Suntem foarte dezamagiti de ceea ce se intampla si credem ca parerea telespectatorilor conteaza; ii incurajam sa si-o exprime contactand operatorul de cablu cat mai curand”, au precizat cei de la Discovery.",
  "metadata": {
    "original_file": "News_Iasi_0046.html"
  }
}