{
  "title": "Harta autostrazilor din Romania. Iasi - Tg. Mures apare pe la \"in pregatire\"",
  "content": "Ministerul Transporturilor si Infrastructurii va lansa, pina la sfirsitul anului viitor, proiecte cu finantare europeana de 5,57 miliarde euro, vizand printre altele constructia a 289 kilometri de autostrada si modernizarea a 166 km de cale ferata, a anuntat duminica ministrul Anca Boagiu. Pe harta autostrazilor apare si tronsonul Iasi – Tg. Mures, la capitolul “in pregatire” .MTI va lansa pana la finele anului viitor licitatii pentru constructia a 288 km de autostrada , cu o valoare totala de 2,5 miliarde euro, pe cinci tronsoane – Nadlac-Arad (38,8 km, 234 milioane euro), Orastie-Sibiu (82 km, 693 milioane euro), Deva-Orastie (32,8 km, 355 milioane euro), Timisoara-Lugoj (35,6 km, 217 milioane euro) si Lugoj-Deva (99,5 km, 1,02 miliarde euro) .\n• termenul de finalizare pentru aceste tronsoane este anul 2013, mai putin Lugoj-Deva, care urmeaza sa fie finalizat in 2015.\n\nIn prezent, Romania are 314 km de autostrada , respectiv Campia Turzii-Gilau (52 km), Bucuresti-Pitesti (111 km) si Bucuresti-Cernavoda (151 km). In constructie sunt 243 km , acestia urmand sa fie finalizati in 2011 si 2012 , valoarea totala fiind de 2,5 miliarde euro.\n• Referitor la sectorul de autostrada Cernavoda – Constanta, Boagiu a spus ca in vara anului viitor acesta va fi dat in folosinta, fara a fi finalizat insa in totalitate.\n• roiectul de realizare al autostrazii Targu Mures – Iasi este cuprins in legea 363/2006 privind aprobarea “Planului de Amenajare Teritoriala Nationala”, sectiunea 1 – Retele de Transport.\n• in luna septembrie 2007 a fost semnat contractul pentru realizarea studiului de pre-fezabilitate , care a fost finalizat la inceputul lui 2008\n\nIn luna decembrie 2010 , ar trebui sa fie finalizat studiul de fezabilitate pentru tronsonul Ditrau – Tg. Neamt , iar in februarie 2011 sa fie finalizate studiile de fezabilitate pentru celelalte doua tronsoane.",
  "metadata": {
    "original_file": "News_Iasi_0055.html"
  }
}