{
  "title": "Liderul Consiliului de Administratie al Burkina Faso isi asuma presedintele natiunii",
  "content": "Liderul juntei din Burkina Faso, Lt. Col. Paul Henri Sandaogo Damiba, a depus juramantul in functia de presedinte miercuri, la mai putin de o luna dupa ce soldatii revoltati au preluat controlul tarii din Africa de Vest intr-o lovitura de stat.\n\nCeremonia de inaugurare de la Curtea Constitutionala a fost difuzata la nivel national. Adresandu-se natiunii la televiziunea de stat dupa ce a depus juramantul, Damiba a adus un omagiu fortelor de securitate ale tarii si oamenilor care, a spus el, se confrunta cu amenintarile extremismului de mai bine de sase ani.\n\n„Jur in fata poporului din Burkina Faso si pe onoarea mea sa pastrez si sa respect, sa apar si sa apar constitutia, actele fundamentale si legea, sa fac tot posibilul pentru a garanta dreptatea tuturor locuitorilor Burkina Faso”, a spus el. spus. „Tara noastra a fost intotdeauna puternica in timpul furtunilor. Din acest motiv, aceste vremuri dificile trebuie sa fie o oportunitate pentru noi de a ajunge la orizonturi mai bune.”\n\nDamiba a preluat puterea cu promisiunea de a proteja tara distrusa de razboi de escaladarea violentei jihadiste legate de Al Qaeda si gruparea Stat Islamic, care a ucis mii de oameni si a stramutat peste 1,5 milioane de oameni. De la preluarea mandatului, Damiba s-a intalnit cu fortele de securitate, societatea civila, diplomati si politicieni, dar nu a stabilit un calendar pentru tranzitia catre alegeri, lucru pe care comunitatea internationala a spus ca trebuie facut cat mai curand posibil.\n\nCand regimurile militare preiau puterea, revenirea la conducerea civila democratica poate fi lunga si incerta, spun expertii in conflict.\n\n„Regimurile militare vor intarzia adesea tranzitia inapoi la stapanirea civila si vor lucra pentru a pastra o anumita forma de influenta politica in fundal pentru a se asigura ca interesele lor sunt sustinute”, a declarat Alexandre Raymakers, analist senior in Africa la Verisk Maplecroft, o companie de consultanta pentru riscuri. .\n\n„Avand in vedere deteriorarea situatiei de securitate din Burkina Faso, noul guvern condus de militari va argumenta probabil ca situatia de securitate nu va permite desfasurarea unui proces electoral cuprinzator, intarziind revenirea la regimul civil”, a spus el.\n\nDesi Damiba s-a bucurat de un larg sprijin popular de cand a preluat controlul, unii localnici spun ca nu sustin decizia Consiliului Constitutional de a-i permite sa-si asume presedintia pentru ca nu a fost ales democratic. „Nu intelegem deloc asta, cum pot merge lucrurile asa? Consiliul Constitutional ia in stapanire presedintii care ajung la putere prin alegeri. E ca si cum ar spune ca este legal sa dai o lovitura de stat in Burkina Faso”, a declarat Oumar Cisse, un locuitor al orasului Dori, care a fost lovit. greu in Sahel.\n\nUn diplomat european care nu a fost autorizat sa vorbeasca cu presa a declarat AP ca, daca ar fi fost invitati la ceremonie, tarile europene ar fi trimis oficiali de rang inferior in loc de ambasadori pentru a sublinia ca constitutia nu a fost respectata. Comunitatea internationala a condamnat lovitura de stat.\n\nStatele Unite au oprit ajutorul de 450 de milioane de dolari pentru Millennium Challenge Corporation, o agentie independenta din SUA care ofera granturi si asistenta tarilor care indeplinesc standardele de buna guvernare. Pe continent, blocul regional vest-african cunoscut sub numele de ECOWAS si Uniunea Africana au suspendat Burkina Faso, dar s-au oprit inainte de a impune sanctiuni. Ei cer eliberarea imediata a fostului presedinte Roch Marc Christian Kabore, care se afla in arest la domiciliu in capitala Ouagadougou de la inlaturarea sa.\n\nTotusi, majoritatea oamenilor, ingrijorati de conflictul cu extremistii, spera ca Damiba poate opri violenta. Dar liderul in varsta de 41 de ani inca nu a articulat un plan privind modul in care va proteja Burkina Faso mai bine decat regimul anterior. Unii soldati revoltati care nu sunt autorizati sa vorbeasca cu mass-media au spus ca junta este dispusa sa lucreze cu oricine ii poate ajuta in lupta lor impotriva jihadistilor, care ar putea include si negocieri cu grupurile, dar numai dupa ce se vor face progrese militare.\n\nRecent s-au inregistrat cateva succese. La inceputul acestei luni, peste 40 de jihadisti au fost ucisi in timpul operatiunilor comune cu Franta si armata Burkina Faso, a anuntat armata franceza intr-un comunicat. Franta are cateva mii de soldati in regiunea Sahel din Africa de Vest, dar pana acum a avut o implicare minima in Burkina Faso in comparatie cu Niger sau Mali.",
  "metadata": {
    "original_file": "News_Iasi_0014.html"
  }
}