{
  "title": "Printul Andrew a fost acuzat de agresiune sexuala",
  "content": "Printul Andrew esteimplicat intr-un proces intentat de Virginia Giuff, o femeie care l-a acuzat caa violat-o cand era o victima adolescenta a prietenului lui Andrew, infractorulsexual notoriu Jeffrey Epstein. \n\n\n\nSuma pe careAndrew o va plati doamnei Giuff este confidentiala, au spus partile intr-odeclaratie comuna atasata depunerii. Andrew, de asemenea, “intentioneazasa faca o donatie substantiala” la o caritate “in sprijinuldrepturilor victimelor”, spune declaratia.\n\nProcesul intentatde catre doamna Giuffre a produs un efect negativ asupra familiei regale,intr-un moment in care Regina Elizabeth, Monarchul Britanic de 95 de ani, marcaimplinirea a 70 de ani de tron. Andrew a fost fortat sa renunte la titlurilesale militare si de caritate regale. Nu mai are dreptul sa foloseasca titlul”Inaltimea sa regala” si nu mai poate sa intreprinda nici oindatorire, a declarat Bukingham Palace intr-o declaratie luna trecuta.\n\nIn procesul ei,doamna Giuff, a sustinut ca Andrew, cunoscut sub numele de Ducele din York, aabuzat-o sexual cand avea sub 18 ani la conacul domnului Epstein din Manhattansi pe insula privata, Sf. Sf. Iacov, in Insulele Virgine din S.U.A. Femeia asustinut, de asemenea, ca Andrew, domnul Epstein si tovarasul sau de lungadurata, Ghislaine Maxwell, au fortat-o sa aiba relatii sexuale cu Andrew ladomnul Maxwell acasa la Londra. Doamna Giffre se temea de repercusiuni si deaceea nu a facut nici o acuzatie la acea vreme.\n\nDl. Epstein afost gasit mort in august 2019 intr-o celula de inchisoare din Manhattan inasteptarea procesului de trafic de sex. Dl. Maxwell, 60 de ani, a fostcondamnat pentru trafic de sex si alte ilegalitati, intr-un proces dindecembrie. Declaratia poate servi ca o capcana pentru anii de investigatii silitigii in ceea ce il priveste pe domnul Epstein si asociatii sai. Epstein Sagaa implicat persoane din cele mai inalte niveluri de celebritate si politica -inclusiv Andrew.\n\nPalatulBuckingham a refuzat sa comenteze acest proces, spunand ca este o chestiune decare se ocupa in totalitate ducele si echipa sa juridica. Un purtator de cuvantal lui Andrew a refuzat sa comenteze aceasta situatie delicata in care se afladucele. Andrew B. Brettler, un avocat care l-a reprezentat pe Andrew in proces nua raspuns la o cerere de comentarii.\n\nDesi Andrew nu s-aconfruntat cu acuzatii criminale, eforturile sale de a pune capat intrebarilorpersistente despre legaturile sale cu domnul Epstein Backfired au fost in zadar.Un interviu pe care l-a dat pentru BBC in noiembrie 2019, la cateva luni dupamoartea domnului Epstein, a atras o furtuna de reactii negative si l-adeterminat sa iasa din indatoriri publice.\n\n“Pana inprezent, printul Andrew a oferit o cooperare zero”, a declarat dl Bermanin ianuarie 2020 si doua luni mai tarziu, a spus ca Andrew a inchis complet usacooperarii voluntare “. Un purtator de cuvant al biroului Avocatului U.S.a refuzat sa comenteze marti, cand a intrebat daca Andrew a fost cercetat de catreOficiu.\n\nIn declaratiacomuna, marti, Andrew a spus ca a fost “cunoscut faptul ca Jeffrey Epsteina traficat nenumarate fete tinere de-a lungul multor ani” si ca”regreta asocierea lui cu Epstein si felicita curajul doamnei Giuffre si alaltor supravietuitori pentru ca isi apara drepturile.”",
  "metadata": {
    "original_file": "News_Iasi_0024.html"
  }
}