{
  "title": "Un tramvai FARA FRINE, scapat de sub control in Fundatie. Cel putin un mort si mai multe masini zdrobite",
  "content": "Accident grav in centrul orasului, luni dupa-amiaza. Un tramvai a ramas fara frine in timp ce cobora Copoul si a lovit mai multe masini. Un barbat de 36 de ani , aflat in prima masina incalecata de tramvaiul ramas FARA FRINE, si-a pierdut viata. Mai multe persoane aflate in masinile izbite de tramvai, dar si in mijloacele de transport in comun implicate in accident au fost ranite si transportate la spotal. Tramvaiul circula pe ruta 13 Copou – Tatarasi, era plin, iar unii dintre calatori spun ca avea viteza. Autoritatile spun ca exista 2 cauze posibile: o defectiune tehnica a tramvaiului sau o greseala umana a vatmanului.\n\nInainte de intersectia de la Fundatie, tramvaiul a ramas fara frine si a spulberat mai multe masini, care stateau la semaforul de linga Biblioteca Centrala Universitara. O masina a fost prinsa efectiv sub tramvai, iar restul au fost aruncate pe trotuar . De asemenea, un autobuz a fost implicat in accident.\n\nMai multe echipaje de la Ambulanta si Inspectoratul pentru Situatii de Urgente au ajuns la fata locului, scrie Ziarul de Iasi.\n\nInainte de finalizarea descarcerarii, autoritatile stiu de o persoana care si-a pierdut viata si alte 3 ranite grav.\n\n“In urma incidentului au rezultat 2 victime: una care au fost preluata de echipajul SMURD, dusa la Spitalul “Sf. Spiridon” si o victima preluata de Serviciul de Ambulanta, accidentate destul de grav, dusa la acelasi spital. Pina acum stim de cel putin este un decedat prins sub tramvai. Este posibil sa fie insa inca o persoana decedata, prinsa sub acel tramvai, neconfirmata deocamdata. Victima cea mai grava a fost incarcerata, descarcerata ulterior si preluata de SMURD. Cealalata victima a fost una din alta masina implicata. Inca o victima din autobuzul din accident a fost preluata de Serviciul de Ambulanta”, a declarat dr. Radu Calistru , directorul medical al Serviciului de Ambulanta Iasi.\n\nDupa finalizarea descarcerarii, autoritatile nu au confirmat un al doilea deces in urma acestui accident. In total au fost 5 persoane ranite grav, preluate pentru a fi transportate la spital de catre echipajele SMURD si ale Serviciului de Ambulanta venite la fata locului.\n\n“Unul din echipajele a participat la descarcerarea persoanei fara functii vitale, incarcerat sub tramvai in masina aflata in coliziune cu tramvaiul. In aceeasi masina se afla o femeie in virsta de 43 de ani, adusa de echipajul de terapie intensiva, politraumatizata, in stare critica cu prognostic rezervat, care i se continua terapia, tratamentul si explorarea computer-tomografica. Doua persoane au ajuns singure la spital: o femeie cu leziune la nivelul coloanei cervicale, care a fost trimisa catre Neurochirurgie si un tinar cu traumatism de piramida nazala, aflat in Spitalul “Sf. Spiridon”. De asemenea, o alta femeie de 54 de ani a fost transportata la Spitalul “Sf. Spiridon” la Ortopedie avind leziuni la nivelul membrele inferioare si superioare, iar un barbat a ajuns cu Ambulanta la Neurochirurgie avind un traumatism cranio-cerebral. Toate aceste persoane, stabile hemodinamic, pentru cele cu rani usoare speram intr-o evolutie favorabila, insa pentru persoana cu politraume porgnostocul este rezervat”, a declarat conf. dr. Diana Cimpoesu, medic-sef UPU-SMURD Iasi.\n\nPersoana decedata, un angajat al Penitenciarului Iasi, nu a putut fi scoasa din masina incalecata de tramvai decit dupa ce vagonul a fost ridicat de o macara si dus la depozit.\n\nPolitia Rutiera si conducerea RATP au demarat anchete separate pentru stabilirea cauzelor accidentului de linga Biblioteca Centrala Universitara.",
  "metadata": {
    "original_file": "News_Iasi_0052.html"
  }
}