{
  "title": "Peste 100 de raniti in timp ce politia israeliana se confrunta cu palestinienii in locul sfant din Ierusalim",
  "content": "Sute de persoane au fost ranite dupa ciocniri intre inchinatorii palestinieni si politia israeliana intr-un loc sfant din Ierusalim. Societatea Palestiniana a Semilunii Rosii a declarat ca peste 305 de credinciosi palestinieni au fost raniti si cel putin 228 au fost dusi la spital in urma violentei la moscheea Al-Aqsa. Se spune ca oamenii Saven sunt in stare critica, iar politistii au spus ca 21 de ofiteri au fost raniti.\n\nUn fotograf al Associated Press, care a asistat la ciocniri, a spus ca unii inchinatori au baricat portile la complex cu scanduri de lemn si fier vechi.\n\nIn jurul orei 7:00, ora locala, au izbucnit ciocnirile si ofiterii au tras cu gaze lacrimogene si cu grenade de asomare, unele dintre ele aterizand in complexul propriu-zis, unde se pare ca s-au aflat pana la 400 de inchinatori.\n\nAutoritatile au spus ca inchinatorii au aruncat cu pietre si alte obiecte pe un drum alaturat, unde mii de evrei israelieni s-au adunat sa se roage.\n\nSituatia din Ierusalim are toate elementele ingrijoratoare ale unei a treia intifade\n\nPeste 90 de palestinieni raniti dupa o alta noapte de ciocniri la Ierusalim\n\nPeste 130 de raniti in timp ce inchinatorii palestinieni se confrunta cu politia israeliana la moscheea Al-Aqsa\n\nAncheta israeliana dupa un baietel palestinian de 16 ani, ucis de soldati\n\nCOVID-19: Primele date la nivel national din Israel arata o protectie de 95% impotriva infectiei dupa doua doze de Pfizer jab\n\nAtacul Israelului: Tara plange in timp ce creste presiunea asupra anchetei despre zdrobirea fatala a festivalului\n\nOfir Gendelman, purtatorul de cuvant al prim-ministrului Benjamin Netanyahu, a sustinut intr-un tweet ca ,,palestinienii extremisti au planificat cu mult timp inainte sa desfasoare revolte” in locul sfant.\n\nIntre timp, Nabil Abu Rudeineh, purtatorul de cuvant al presedintelui palestinian Mahmoud Abbas, a acuzat ,,fortele de ocupatie israeliene” ca au efectuat un ,,raid brutal” la Al-Aqsa.\n\nIn alte violente, protestatarii palestinieni au aruncat cu pietre asupra unui vehicul israelian care conducea chiar in afara zidurilor Orasului Vechi. Politia a spus ca doi pasageri au fost raniti.\n\nSute de palestinieni si aproximativ doua duzini de ofiteri de politie au fost raniti in ciocniri similare in ultimele zile.\n\nCompusul moscheii Al-Aqsa, cunoscut de evrei ca Muntele Templului si de musulmani ca Sanctuarul Nobil, este considerat cel mai sfant loc din iudaism si al treilea cel mai sfant din Islam.\n\nTensiunile in oras sunt deosebit de mari, deoarece Israel marcheaza ziua Ierusalimului luni – sarbatoarea anuala a capturarii Ierusalimului de Est si a orasului vechi cu ziduri, care gazduieste locuri sfinte musulmane, evreiesti si crestine, intr-un razboi din 1967.\n\nPoliticienii internationali au apelat la calm dupa saptamani de ciocniri. Politia a interzis evreilor sa viziteze complexul Al-Aqsa pentru a marca ziua intr-un efort de a reduce tensiunile.\n\nCu toate acestea, politia a dat unda verde unui mars traditional de Ziua Ierusalimului, in care mii de tineri evrei care fluturau steagul israelian se plimba prin Poarta Damascului din Orasul Vechi si Cartierul Musulman.\n\nAnul acesta marsul coincide cu luna sfanta musulmana a Ramadanului – o perioada de sensibilitati religioase sporite.\n\nTensiunile din oras sunt deosebit de mari, deoarece Israel marcheaza ziua Ierusalimului luni\n\nAdresandu-se unei reuniuni speciale a cabinetului inainte de Ziua Ierusalimului, domnul Netanyahu a declarat duminica ca Israelul “nu va permite niciunui extremist sa destabilizeze calmul din Ierusalim”.\n\n“Vom aplica legea si ordinea in mod decisiv si responsabil”, a spus el. ,,Vom continua sa mentinem libertatea de inchinare pentru toate credintele, dar nu vom permite tulburari violente”.\n\nIn acelasi timp, el a adaugat: ,,Respingem insistent presiunile de a nu construi in Ierusalim”.",
  "metadata": {
    "original_file": "News_Iasi_0027.html"
  }
}