{
  "title": "Cum ar putea AI sa alimenteze schimbarea climatica de care are nevoie lumea",
  "content": "Cultivatorii de tomate din centrul Indiei au fost din ce in ce mai ingrijorati de volatilitatea pe care fenomenele meteorologice extreme au adus-o in regiune. Pentru o mare parte a zonei, ultimul deceniu a fost punctat de secete severe care au dus la pierderi semnificative de recolte, impactand mijloacele de trai ale fermierilor locali.\n\nDe cealalta parte a lumii, startup-ul ClimateAi din Silicon Valley dezvolta o platforma de inteligenta artificiala pentru a evalua cat de vulnerabile sunt culturile la temperaturile incalzite in urmatoarele doua decenii. Instrumentul foloseste date despre clima, apa si solul unei anumite locatii pentru a masura cat de viabil va fi peisajul pentru crestere in urmatorii ani.\n\nMaharashtra, India, a fost unul dintre primele sale studii de caz in 2021. Fermierii puteau sa acceseze aplicatia ClimateAi si sa introduca ce samanta cultivau si unde doreau sa o planteze.\n\nCu aceste date, ClimateAi a efectuat simulari si a constatat ca caldura extrema si seceta ar duce la o scadere cu aproximativ 30% a productiei de tomate in regiune in urmatoarele doua decenii. A avertizat cultivatorii ca ar trebui sa-si schimbe strategia.\n\nRezultatele s-au dovedit esentiale – producatorii de rosii si-au ajustat planurile de afaceri trecand la soiuri de seminte mai rezistente la clima si schimband perioadele de plantare a semintelor de rosii. Gasirea de noi locatii de crestere dureaza de obicei un timp pentru fermierii afectati de schimbarile climatice, dar „acum se poate intampla in cateva minute si, de asemenea, ii economiseste o multime de costuri”, potrivit lui Himanshu Gupta, care a crescut in India si este un co-fondator al ClimateAi.\n\n„Modul in care gandim despre IA este un multiplicator de timp si eficacitate pentru solutiile pentru schimbarile climatice”, a spus Gupta pentru CNN.\n\nO mai buna evaluare a riscurilor viitoare pentru agricultura este doar una dintre modalitatile prin care tehnologiile de inteligenta artificiala sunt folosite pentru a aborda criza climatica.\n\nInteligenta artificiala a intrat pentru prima data in constiinta publicului anul acesta datorita instrumentelor IA populare, orientate spre consumatori, precum ChatGPT, iar expertii spun ca tehnologia este pregatita sa revolutioneze nenumarate industrii. Dar cercetatorii climatici s-au gandit de ani de zile la modul in care AI – programe de calculator care pot analiza rapid cantitati enorme de date si pot indeplini sarcini complexe in moduri similare cu modul in care ar putea un om – i-ar putea ajuta sa inteleaga si sa abordeze mai bine schimbarile climatice.\n\nAcum, expertii spun ca AI este gata sa accelereze totul, de la reducerea poluarii la imbunatatirea modelelor meteorologice.\n\n„Eficienta este un lucru la care AI este foarte bun, optimizeaza deciziile, optimizeaza resursele”, a spus Fengqi You, profesor catedra la scoala de inginerie a Universitatii Cornell. „Este un sistem care are capacitati predictive foarte puternice care ar putea fi extrem de utile in multe domenii, de la (intelegerea) moleculelor la scara mica… pana la sisteme climatice mai largi care ne ajuta sa luptam impotriva schimbarilor climatice.”\n\nCu ritmul vertiginos cu care planeta s-a incalzit, accelerarea vitezei cu care lumea implementeaza si implementeaza solutii este cruciala. Dar, pentru toate promisiunile AI, infrastructura care sustine tehnologia – centre de date pline cu randuri de computere puternice, care absorb energie – ar putea fi ea insasi o presiune asupra mediului. Expertii spun ca inginerii de software trebuie sa colaboreze indeaproape cu oamenii de stiinta climatologic pentru a gasi un echilibru.\n\n„Este cu siguranta ceva care trebuie considerat ca acest compromis”, a spus Kara Lamb, cercetator asociat la departamentul de inginerie a pamantului si a mediului al Universitatii Columbia. Totusi, „positivele depasesc negativele in ceea ce priveste aplicarea acestor tipuri de abordari”.\n\nInteligenta artificiala este un termen larg care se refera la diverse instrumente digitale instruite pentru a indeplini o gama larga de sarcini complexe care ar fi putut necesita anterior aportul unei persoane reale. In general, ceea ce au aceste tehnologii in comun este capacitatea lor de a procesa rapid si de a gasi conexiuni intre cantitati mari de date disparate.\n\nAcest lucru face ca AI sa fie deosebit de buna la lucruri precum prognoza si rularea simularilor. Si, spre deosebire de programele de calculator traditionale, instrumentele AI pot continua de obicei sa invete in timp, pe masura ce sunt disponibile date noi sau pe masura ce sistemele primesc feedback nou despre calitatea rezultatelor lor.\n\nIn timp ce descoperirea stiintifica se baza pe capacitatea oamenilor de a strange, observa si analiza dovezi, computerele pot acum procesa seturi mari de date, pot identifica modele si pot rula experimente digitale intr-o fractiune din timpul de care ar avea nevoie cercetatorii umani.\n\n„Pentru modelele climatice, in principiu, incercam sa rezolvam aceste ecuatii… cum interactioneaza aceste modele de atmosfera si este nevoie de mult timp pentru a le rezolva”, a spus You. In mod similar, cercetarea asupra noilor materiale de conductie a energiei, cum ar fi cele pentru panourile solare, ar putea necesita nenumarate ore de testare care pot fi acum accelerate folosind AI.\n\n„In trecut, oamenii aveau nevoie de incercari si erori, aveam nevoie de… cercetatori care lucreaza in fiecare zi si noapte”, a spus Tu. „Acum, din cauza inteligentei artificiale, care nu are nevoie sa doarma, are nevoie doar de energie electrica, ar putea continua sa functioneze 24/7 si poate deveni foarte util in accelerarea descoperirii.”\n\nAI probabil ca nu va inlocui nevoia de oameni in lupta impotriva schimbarilor climatice. Dar le-ar putea face munca mai rapida si mai eficienta.\n\nCercetatorii care incearca sa restaureze coastele prin replantarea ierbii marine, de exemplu, folosesc AI pentru a modela cele mai bune locatii pentru a viza acele eforturi de replantare, a declarat Dan Keeler, director de comunicare la firma de investitii de impact Newday, care este implicata in eforturi caritabile pentru a sprijini restaurarea coastei. .\n\nUn algoritm AI antrenat pentru a rezolva problema ar putea lua in considerare totul, de la toxinele din apa sau rutele de transport perturbatoare pana la modul in care eforturile de replantare ar putea avea un impact asupra vietii marine din apropiere sau chiar a turismului de coasta.\n\n„Este foarte dificil sa le punem pe toate impreuna intr-un singur model cu metode conventionale, dar AI face ca acest lucru sa fie mult mai posibil”, a spus Keeler.\n\nArctica se incalzeste de patru ori mai repede decat restul planetei, au descoperit oamenii de stiinta. Cresterea temperaturii topeste gheata de mare, dezgheta permafrostul si aprinde incendii in ceea ce ar trebui sa fie una dintre cele mai reci regiuni de pe Pamant.\n\nExpertii in clima au spus ca ceea ce se intampla in Arctica este un punct de vedere pentru restul lumii. Dar modelele climatice – pe care oamenii de stiinta le folosesc pentru a prezice schimbarile pe termen lung – nu surprind cat de repede se incalzeste.\n\nCu ajutorul inteligentei artificiale, Anna Liljedahl, un om de stiinta la Centrul de Cercetare Clima Woodwell, poate face prognoze pentru permafrost pe o scara de timp sezoniera, in loc de pe o scala de timp tipica de 100 de ani, oferindu-i ei si altor cercetatori o imagine mai buna a cat de repede Arctica. se topeste.\n\n„AI face treaba murdara”, a spus Liljedahl pentru CNN. „Dar AI nu este perfecta, asa ca o vedem ca pe un prim instrument, iar apoi omul va veni dupa aceea si va verifica cu adevarat si se va asigura ca lucrurile au sens si va explora lucrurile pe care le-a sugerat AI.”\n\nTehnologia poate fi folosita si pentru solutii. Un proiect Google DeepMind din 2019 a antrenat un model AI cu privire la prognozele meteo si datele istorice ale turbinelor eoliene pentru a prezice disponibilitatea energiei eoliene, contribuind la cresterea valorii sursei de energie regenerabila pentru fermierii eolian. AI poate ajuta, de asemenea, sa prezica cand si unde cererea de energie va fi cea mai mare, permitand operatorilor de retea sa „asigure ca au energie online, gata sa furnizeze cererea si, de asemenea, ca nu au energie care tocmai este produsa si va fi consumat, pentru ca este evident o risipa enorma”, a spus Keeler.\n\nGupta de la ClimateAi a spus ca problema consta in gasirea modului de integrare a capacitatii regenerabile in reteaua existenta dominata de combustibili fosili. Inteligenta artificiala poate identifica in timp real ce surse de energie regenerabila sunt disponibile in zonele in care consumatorii o doresc — optimizand cererea si oferta consumatorilor pentru surse regenerabile.\n\nIn alta parte, IA este, de asemenea, folosita pentru a cerceta materiale care ar putea recaptura eficient carbonul din atmosfera si pentru a modela si prognoza inundatii majore pentru a ajuta agentiile guvernamentale locale sa se pregateasca si sa reactioneze mai bine la potentialele urgente.\n\nThe Cool Down, o companie media care isi propune sa ajute consumatorii sa inteleaga mai bine criza climatica si potentialele solutii, urmeaza sa lanseze un instrument AI la inceputul anului viitor, care va raspunde intrebarilor utilizatorilor despre cum sa traiasca un stil de viata mai durabil, potrivit Anna Robertson, co- fondator si sef de continut si parteneriate. Instrumentul va folosi date de pe site-ul sau despre tipurile de informatii climatice despre care consumatorii sunt cei mai curiosi pentru a directiona utilizatorii catre informatii, inclusiv pentru a raspunde la intrebari precum „Ce pot face cu blugii mei vechi?” sau „Vreau sa schimb detergentul de rufe, de unde ar trebui sa incep?”\n\n„O parte a problemei este ca problema in sine a devenit atat de coplesitoare si dominata in cea mai mare parte de tristete si de tristete si nu de solutiile pe care le avem la indemana”, a declarat Robertson pentru CNN. „Vrem sa facem mai usor pentru oameni sa faca alegeri mai bune.”\n\nExista un dezavantaj al acestei puteri de calcul: rularea modelelor de inteligenta artificiala consuma energie, iar multe centre de date sunt operate in zone care depind inca in mare masura de combustibilii fosili, a spus Cornell You. Centrele de date necesita, de obicei, apa pentru racire – o resursa in scadere in unele locuri in care se realizeaza acest calcul, inclusiv in vestul american.\n\nDeocamdata, cantitatea de energie folosita pentru a alimenta AI este relativ mica in comparatie cu ceea ce este consumat de transport sau cladiri. „Dar acest lucru va creste foarte repede si trebuie sa fim foarte atenti in acest moment inainte de a creste exponential”, a spus You.\n\nUn studiu din octombrie al cercetatorului olandez Alex de Vries a estimat ca „cel mai rau scenariu” sugereaza ca sistemele AI ale Google ar putea consuma in cele din urma la fel de multa energie electrica ca tara Irlanda in fiecare an, presupunand adoptarea la scara larga a AI in hardware-ul si software-ul lor actual. . Dezvoltatorii ar trebui sfatuiti „nu numai sa se concentreze pe optimizarea AI, ci si sa ia in considerare in mod critic necesitatea utilizarii AI in primul rand, deoarece este putin probabil ca toate aplicatiile sa beneficieze de AI sau ca beneficiile vor depasi intotdeauna costurile.” conchide studiul.\n\nUnii operatori de centre de date incep deja sa abordeze aceste preocupari.\n\nAmazon Web Services, bratul de cloud computing al gigantului de cumparaturi online, s-a angajat sa fie „pozitiv pentru apa” pana in 2030, ceea ce inseamna ca compania va „returna mai multa apa comunitatilor in care avem infrastructura centrului nostru de date decat o luam”, CEO-ul Adam Selipsky. a spus CNN intr-un interviu din octombrie.\n\nIn Oregon, de exemplu, unde seceta si-a inasprit stransoarea in ultimii ani, AWS furnizeaza gratuit fermierilor locali apa uzata folosita pentru racirea centrelor de date pentru irigare.\n\nCompaniile care construiesc si administreaza centre de date pentru a desfasura sarcini de lucru AI se pot gandi, de asemenea, sa le plaseze strategic in zone in care ar putea avea nevoie de mai putine resurse naturale pentru a functiona, a spus You. Daca centrele de date sunt construite in parti mai reci ale lumii, de exemplu, va fi nevoie de mai putina apa pentru racire; Scandanavia a devenit o locatie populara pentru centrele de date, sustinuta si de disponibilitatea relativ robusta a surselor de energie regenerabila.\n\nLegislatorii din Statele Unite si din strainatate – care in ultimele luni si-au indreptat din ce in ce mai mult atentia catre dezvoltarea balustradelor pentru IA – ar trebui sa ia in considerare atat potentialele beneficii ale tehnologiei in combaterea schimbarilor climatice, cat si impactul acesteia asupra mediului atunci cand elaboreaza reglementari, a adaugat You.\n\n„Reglementatorii, factorii de decizie, factorii de decizie trebuie sa se gandeasca la acest lucru atunci cand se uita la cresterea industriei [AI]”, a spus Dvs. „Cresterea industriei nu se refera doar la software, instrumente si asa mai departe, ci si la modul in care opereaza aceste centre de date.”\n\nExpertii in tehnologie avertizeaza, de asemenea, ca IA trebuie facuta accesibila si accesibila pentru tarile cu venituri mici, in special pentru cele din Sudul Global, care se afla in linia intai a crizei climatice, dar contribuie cel mai putin la poluarea globala, lucru pe care Gupta spera sa il abordeze pe masura ce extinde programul ClimateAi. resurse.\n\n„Cand vine vorba de aplicarea AI la schimbarile climatice”, a spus Gupta, „cred ca doar zgariem suprafata potentialului care exista atat in ​​ceea ce priveste impactul pe care l-ar putea crea pentru afaceri, cat si impactul pe care l-ar putea crea la nivelul umanitatii.”",
  "metadata": {
    "original_file": "News_Iasi_0004.html"
  }
}