{
  "title": "Au fost create ovule din celule stem",
  "content": "Intr-un articol aparut in revista de specialitate Nature Cell Biology, cercetatorii din China arata ca au descoperit o noua metoda pentru a crea ovule folosind celule stem prelevate de la femelele de soareci tinere sau adulte.\n\n“Descoperirile ar putea avea implicatii importante in medicina reproductiva si regenerativa”, au scris acestia, dupa cum arata Reuters .\n\nAlti doi oameni de stiinta, care nu au participat la acest studiu, au declarat ca rezultatele sunt interesante dar au nevoie de o confirmare independenta.\n\nEchipa de cercetatori, condusa de Ji Wu, de la Universitatea Jiao Tong din Shanghai, a izolat celule stem germinative de la o femela de soareci fertila. Celule au fost pastrate timp de sase luni iar apoi au fost date unei femele infertile. Imediat dupa transplant, femela a fost capabila de reproductie.\n\n“Aceste rezultate sugereaza ca oocitele pot fi regenerate la femelele sterile prin efectuarea unui transplant de celule germinative”, au mai scris cercetatorii.\n\nProfesorul de fiziologie si reproductie de la Institutul Gurdon, Azim Surani, care nu a participat la efectuarea studiului, a declarat ca “spermatozoizii se produc continuu la barbati, insa la femei numarul ovulelor este determinat la nastere”.\n\n“Acest studiu nou sugereaza ca exista celule stem si in ovare si ca pot fi crescute artificial si se pot transforma in ovule productive. In cazul in care descoperirea este confirmata in mod independent ar putea ajuta la o mai buna intelegere a acestor celule stem ovariene si ar putea ajuta in cercetarile privind infertilitatea la femei”, a mai spus Surani.\n\nTotusi, un alt om de stiinta, care nu a facut parte din echipa cercetatorilor, a aratat ca aceasta informatie trebuie utilizata cu atentie.\n\n“Mai este nevoie de foarte multa munca pentru a intelege ce sunt aceste celule si pentru a verifica descoperirea si afirmatiile”, a aratat Robin Lovell-Badge, de la Institutul national de Cercetare Medicala din Marea Britanie.",
  "metadata": {
    "original_file": "News_Iasi_0038.html"
  }
}