{
  "title": "9 ani de la cele mai grave atentate din istoria Spaniei",
  "content": "Spaniolii comemoreaza astazi 9 ani de la atentatele teoriste care au avut loc in capitala Madrid.\n\nȊn urma atentatului din 11 martie 2004, 191 de oameni si-au pierdut viata si peste 1.800 au fost raniti. Printre victime s-au aflat si 16 romani . Cele 10 bombe care au explodat la bordul a patru trenuri erau ascunse in rucsacuri. Bilantul tragediei a facut ca atentatele din 11 martie 2004 sa fie cele mai sangeroase din istoria Spaniei, dar si a Europei Occidentale, dupa cel de la Lockerbie, soldat cu 270 de morti in anul 1988.\n\nTragedia a fost provocata de trei explozii petrecute intre orele 07:39 si 07:42 in statiile madrilene Atocha (trei bombe), El Pozo del Tio Raimundo (doua bombe) si Santa Eugenia (o bomba). Alte patru bombe au explodat la Calle Tellez, la 800 de metri de Atocha. Pentru atacul ce a avut loc cu trei zile inainte de alegerile generale au fost pregatite 13 bombe, dar 3 dintre ele au fost gasite nedetonate in alte trenuri. Nefericitul eveniment s-a produs in Spania, dar la suferinta uriasa a spaniolilor s-a alaturat durerea altor 16 state care au pierdut cetateni in aceste atacuri teroriste. Cu 16 romani ucisi, tara noastra a fost a doua, dupa Spania, la numarul de victime inregistrate . Totodata, au mai existat 6 victime din Ecuador, cate patru din Polonia si Bulgaria, trei din Peru si cate doi cetateni din Republica Dominicana, Columbia, Maroc, Ucraina si Honduras. Senegal, Cuba, Chile, Brazilia, Franta si Filipine au avut cate o victima.\n\nȊn prima faza, guvernul conservator al lui Jose Maria Aznar a considerat ca autorul atacului este gruparea separatista ETA, insa pana seara, exploziile au fost revendicate de o grupare afiliata retelei teroriste al-Qaida. “ Escadroanele mortii (Brigazile Abu Hafs al-Masri) au reusit sa patrunda in inima cruciatilor europeni si sa dea o lovitura dureroasa unuia dintre pilonii aliantei cruciate, Spania “, se arata in textul semnat de Brigazile Abu Hafs al-Masri/Al Qaida si trimis unui cotidian din Dubai.\n\nUlterior, anchetatorii au arestat 116 persoane, iar 29 au fost puse oficial sub acuzare. Cele mai mari pedepse le-au primit trei dintre acestia, 39.000 de ani de inchisoare. 19 acuzati s-au ales cu sentinte intre doi si 25 de ani, iar sapte au fost achitati. La 3 aprilie 2004, alti sapte suspecti s-au sinucis in apropiere de Madrid, detonand explozibilul ascuns intr-un apartament incercuit de fortele de politie.",
  "metadata": {
    "original_file": "News_Iasi_0039.html"
  }
}