{
  "title": "Catolicii germani urmeaza sa binecuvanteze cuplurile de acelasi sex, in ciuda interzicerii Vaticanului",
  "content": "Puternicii progresi catolici germani sfideaza in mod deschis o declaratie recenta a Sfantului Scaun conform careia preotii nu pot binecuvanta uniunile homosexuale. In aceasta saptamana, ei ofera astfel de binecuvantari la slujbe in aproximativ 100 de biserici diferite din toata tara. Binecuvantarile la slujbele de inchinare deschise reprezinta cea mai recenta impingere a catolicilor germani impotriva unui document publicat in martie de biroul ortodoxiei Vaticanului.\n\n,,Congregatia pentru Doctrina Credintei” a spus ca clerul catolic nu poate binecuvanta unirile homosexuale, deoarece Dumnezeu ,,nu poate binecuvanta pacatul”.\n\nDocumentul a multumit conservatorilor si avocatilor dezamagiti ai catolicilor LGBTQ din intreaga lume. Dar raspunsul a fost deosebit de acut in Germania, unde biserica germana a fost in fruntea deschiderii discutiilor cu privire la aspecte hotaratoare, cum ar fi invatatura bisericii despre homosexualitate ca parte a unui proces formal de dezbatere si reforma.\n\nZecile de slujbe bisericesti care sarbatoresc binecuvantarile sindicatelor homosexuale sunt cea mai recenta escaladare a tensiunilor dintre conservatori si progresisti care au declansat deja alarma, in primul rand din partea dreapta, ca o parte a bisericii germane s-ar putea indrepta spre schisma.\n\nPapa Francisc, care a sustinut o structura bisericeasca mai descentralizata, a reamintit deja ierarhiei germane ca trebuie sa ramana in comuniune cu Roma in timpul procesului sau de reforma, cunoscut sub numele de ,,cale sinodala”.\n\nLa Berlin, Pr. Jan Korditschke, un iezuit care lucreaza pentru eparhie pregatind adultii pentru botez si ajuta la congregatia Sf. Canisius, va conduce binecuvantari pentru cuplurile stranii la un serviciu de inchinare din 16 mai.\n\n“Sunt convins ca orientarea homosexuala nu este rea, nici iubirea homosexuala nu este un pacat”, a declarat Korditschke pentru The Associated Press intr-un interviu. ,,Vreau sa sarbatoresc dragostea homosexualilor cu aceste binecuvantari, deoarece dragostea homosexualilor este ceva bun”.\n\nParintele iezuit Jan Korditschke va conduce binecuvantari pentru cuplurile de acelasi sex din Berlin in saptamana viitoare. Biserica Canisius din Berlin, Germania Michael Sohn / Copyright 2021 The Associated Press. Toate drepturile rezervate\n\nTanarul de 44 de ani a spus ca este important ca homosexualii sa se poata arata in Biserica Catolica si sa castige mai multa vizibilitate pe termen lung. El a spus ca nu se teme de posibilele repercusiuni ale inaltilor oficiali ai bisericii sau ai Vaticanului.\n\n,,Eu stau in spatele a ceea ce fac, desi este dureros pentru mine ca nu pot face acest lucru in ton cu conducerea bisericii”, a spus Korditschke, adaugand ca ,,homofobia bisericii mele ma enerveaza si imi este rusine de asta”.\n\nSeful Conferintei Episcopale Germane a criticat luna trecuta initiativa de baza pentru binecuvantarile homosexuale, care se numeste ,,Liebe Gewinnt” sau ,,Dragostea castiga”.\n\nEpiscopul Limburg Georg Baetzing a spus ca binecuvantarile ,,nu sunt potrivite ca instrument al manifestarilor politice ale bisericii sau al actiunilor politice”.\n\nCu toate acestea, puternica organizatie laica a Germaniei, Comitetul Central al Catolicilor Germani sau ZdK, care pledeaza pentru binecuvantari homosexuale inca din 2015, s-a pozitionat inca o data in favoarea lor. Acesta a numit documentul controversat de la Roma ,,nu foarte util” si si-a exprimat in mod explicit sprijinul pentru ,,Dragostea castiga”.\n\n,,Acestea sunt sarbatori de inchinare in care oamenii isi exprima lui Dumnezeu ceea ce ii misca”, a declarat pentru AP AP Birgit Mock, purtatorul de cuvant al ZdK pentru afaceri familiale.\n\n,,Faptul ca cer binecuvantarea lui Dumnezeu si ii multumesc pentru tot binele din viata lor – si pentru relatiile traite cu respect reciproc si plin de dragoste – care se bazeaza profund pe Evanghelie”, a spus Mock, adaugand ca ea insasi planifica sa participe luni la o slujba bisericeasca cu binecuvantari gay in orasul occidental Hamm, in care se va ruga pentru ,,succesul caii sinodale in care noi, ca biserica, recunoastem sexualitatea ca o forta pozitiva”.ZdK participa la intalnirile ,,calea sinodala” de mai bine de un an cu Conferinta Episcopala Germana. Acestea urmeaza sa se incheie in toamna. Reuniunile includ discutii despre permiterea preotilor sa se casatoreasca, hirotonirea femeilor si o intelegere diferita a sexualitatii, printre alte reforme. Procesul a fost lansat ca parte a raspunsului la dezvaluirile abuzurilor sexuale ale clerului.\n\n“Ne luptam in Germania cu multa seriozitate si discursuri teologice intensive pentru calea cea buna”, a adaugat Mock. ,,Lucrurile nu pot continua asa cum au procedat – asa ne-au aratat crimele si acoperirile abuzurilor sexuale”.\n\n,,Avem nevoie de schimbari sistemice, inclusiv in ceea ce priveste reevaluarea moralitatii bisericesti a sexualitatii”, a spus Mock.",
  "metadata": {
    "original_file": "News_Iasi_0028.html"
  }
}