{
  "title": "Papa Francisc paraseste Irakul dupa prima vizita papala reusita in tara",
  "content": "Papa Francisc a parasit Irakul astazi, la sfarsitul unei vizite istorice de patru zile, care a decurs fara probleme, in ciuda temerilor de securitate si a unui al doilea val de cazuri de coronavirus in tara.\n\nPapa si anturajul sau s-au urcat in avion pe aeroportul din Bagdad in aceasta dimineata, unde presedintele irakian Barham Salih si-a luat ramas bun de la el dupa prima vizita papala in Irak.\n\nFrancis va zbura inapoi la Roma dupa ce a parcurs mai mult de 900 de mile in turul sau vartej de vant in Irak, aducand confort populatiei sale crestine in scadere si ajungand la majoritatea siitilor intr-o intalnire cu clerul de varf, Marele Ayatollah Ali Sistani.\n\nIntr-o serie de discursuri, pontiful in varsta de 84 de ani i-a indemnat pe irakieni sa imbratiseze diversitatea si a cerut cu fermitate incetarea violentei si extremismului dupa ani de lupte dupa invazia condusa de SUA si autoproclamatul „califat” din partea ISIS.\n\nComunitatea crestina din Irak a scazut de la 1,5 milioane inainte de invazia condusa de SUA din 2003, care l-a rasturnat pe Saddam Hussein la doar 400.000 in prezent.\n\nUltima zi intreaga a lui Francisc in Irak a fost cea mai grea desfasurare de securitate din intreaga calatorie, cand a aterizat in nordul Irakului pentru a vizita crestinii care au indurat brutalitatea ISIS.\n\nIn orasul Mosul, care a fost invadat de teroristii ISIS, Francis s-a rugat intr-o piata care continea ramasitele a patru biserici care au fost aproape distruse in lupte.\n\nFrancisc a spus ca exodul „tragic” al crestinilor „fa daune nespuse nu numai oamenilor si comunitatilor afectate, ci si societatii pe care o lasa in urma”.\n\nIncheind ultimul sau eveniment public de duminica, Francis a spus: „In timpul petrecut printre voi, am auzit voci de durere si pierdere, dar si voci de speranta si consolare”.\n\nAcum se apropie momentul intoarcerii mele la Roma. Totusi, Irakul va ramane mereu cu mine, in inima mea”.\n\nTot duminica, Francis s-a intalnit cu tatal baiatului inecat, Alan Kurdi, al carui trup neinsufletit pe o plaja turceasca a devenit un simbol al crizei refugiatilor din Europa din 2015.\n\n„Papa a vorbit multa vreme cu Abdullah Kurdi si a putut auzi durerea unui tata care si-a pierdut familia”, se arata intr-un comunicat al Vaticanului.\n\nIn cele trei zile intregi petrecute in Irak, papa a tinut mai mult de o jumatate de duzina de discursuri in aproape tot atatea orase, evocand in mod repetat speranta si fraternitatea.\n\nOamenii s-au adunat in multime pentru a-l vedea pe Papa oriunde s-a dus, alimenteaza ingrijorarile legate de coronavirus.\n\nVineri, la Bagdad, Francis a cerut incetarea violentei si extremismului si a cerut oficialilor sa faca mai mult pentru a combate coruptia.\n\nFrancis a numit minoritatea Yazidi „victime nevinovate ale atrocitatilor fara sens si brutale”, dupa atacul gruparii Stat Islamic asupra comunitatii sale ezoterice in 2014.\n\nEl s-a alaturat, de asemenea, membrilor celorlalte minoritati din Irak intr-o ceremonie interreligioasa emotionanta la Ur, unde se crede ca s-a nascut profetul Avraam.\n\nSambata, el a avut o intalnire extraordinara cu retrasul, dar foarte respectat Sistani, care a continuat spunand ca crestinii din Irak ar trebui sa aiba dreptul de a trai in „pace”.\n\nInterventiile politice rare, dar puternice ale lui Sistani au contribuit la modelarea Irakului de astazi, iar intalnirea sa cu pontiful a fost negociata de luni de zile.",
  "metadata": {
    "original_file": "News_Iasi_0018.html"
  }
}