{
  "title": "Meta a colectat date despre copii de pe conturile de Instagram, sustine documentul instantei nesigilat",
  "content": "Incepand cu cel putin 2019, Meta a refuzat cu buna stiinta sa inchida majoritatea conturilor apartinand copiilor sub 13 ani in timp ce isi colecteaza informatiile personale fara acordul parintilor lor, un document judiciar nou desigilat dintr-un proces federal in curs impotriva gigantului retelelor sociale. pretinde.\n\nProcurorii generali din 33 de state au acuzat-o pe Meta ca a primit peste un milion de rapoarte despre utilizatori sub 13 ani pe Instagram de la parinti, prieteni si membri ai comunitatii online intre inceputul anului 2019 si mijlocul anului 2023 . Cu toate acestea, „Meta a dezactivat doar o parte din aceste conturi”, se arata in plangere.\n\nPlangerea federala cere ordonante judecatoresti care sa interzica lui Meta practicile despre care procurorii generali pretind ca incalca legea. Sanctiunile civile ar putea ajunge la sute de milioane de dolari, deoarece Meta se presupune ca gazduieste milioane de utilizatori care sunt adolescenti si copii. Majoritatea statelor cer amenzi intre 1.000 si 50.000 USD pentru fiecare incalcare.\n\nPotrivit procesului de 54 de puncte, Meta a incalcat o serie de statute de protectie a consumatorilor bazate pe stat, precum si Regula de protectie a confidentialitatii online pentru copii (COPPA), care interzice companiilor sa colecteze informatii personale ale copiilor sub 13 ani fara acordul parintilor. Se presupune ca Meta nu a respectat COPPA atat in ​​ceea ce priveste Facebook, cat si Instagram, chiar daca „Propriile inregistrari ale lui Meta dezvaluie ca componenta audientei Instagram include milioane de copii sub 13 ani” si ca „sute de mii de utilizatori adolescenti cheltuiesc mai mult de cinci ani. ore pe zi pe Instagram”, se arata in documentul instantei.\n\nUn designer de produse Meta a scris intr-un e-mail intern ca „cei tineri sunt cei mai buni”, adaugand ca „vrei sa aduci oameni in serviciul tau tineri si devreme”, potrivit procesului.\n\n„Termenii de utilizare ai Instagram interzic utilizatorii cu varsta sub 13 ani (sau mai mare in anumite tari) si avem masuri pentru a elimina aceste conturi atunci cand le identificam. Cu toate acestea, verificarea varstei oamenilor online este o provocare complexa in industrie”, a declarat Meta pentru CNN intr-o declaratie duminica. „Multi oameni – in special cei sub 13 ani – nu au un act de identitate, de exemplu. De aceea, Meta sustine legislatia federala care impune magazinelor de aplicatii sa obtina aprobarea parintilor ori de cate ori adolescentii lor sub 16 ani descarca aplicatii. Cu aceasta abordare, parintii si adolescentii nu vor trebui sa furnizeze sute de aplicatii individuale informatii sensibile, cum ar fi actele de identitate guvernamentale, pentru a le verifica varsta.”\n\nPlangerea deschisa sustine, de asemenea, ca Meta stia ca algoritmul sau ar putea conduce copiii catre continut daunator, daunand astfel bunastarii lor. Conform comunicarilor interne ale companiei citate in document, angajatii au scris ca sunt ingrijorati de „continutul IG care declanseaza emotii negative in randul preadolescentilor si le afecteaza bunastarea mentala (si) algoritmii nostri de clasare care ii duc [i] in spirale negative si bucle de feedback care din care sunt greu de iesit.”\n\nDe exemplu, cercetatorii Meta au efectuat un studiu in iulie 2021 care a concluzionat ca algoritmul Instagram ar putea amplifica comparatia sociala negativa si „continutul cu tendinta de a-i determina pe utilizatori sa se simta mai rau cu privire la corpul sau aspectul lor”, potrivit plangerii. In e-mailurile interne din februarie 2021 citate in proces, angajatii Meta ar fi recunoscut ca comparatia sociala a fost „asociata cu mai mult timp petrecut” pe platformele de social media ale Meta si au discutat despre modul in care acest fenomen este „valoros pentru modelul de afaceri al Instagram, provocand simultan prejudicii adolescentelor. ”\n\nIntr-o investigatie interna din martie 2021 privind continutul tulburarilor de alimentatie, echipa lui Meta a urmarit utilizatorii ale caror nume de cont faceau referire la foamete, slabiciune si alimentatie dezordonata. Algoritmul Instagram a inceput apoi sa genereze o lista de conturi recomandate „care includeau conturi legate de anorexie”, se arata in proces.\n\nCu toate acestea, Antigone Davis, seful global pentru siguranta al Meta, a marturisit in fata Congresului in septembrie 2021 ca Meta nu „directioneaza oamenii catre continut care promoveaza tulburarile de alimentatie. Acest lucru incalca de fapt politicile noastre si eliminam acel continut atunci cand devenim constienti de el. De fapt, folosim AI pentru a gasi astfel de continut si pentru a-l elimina.”\n\n„Vrem ca adolescentii sa aiba online experiente sigure, adecvate varstei si avem peste 30 de instrumente pentru a-i sprijini pe ei si pe parintii lor”, a declarat Meta pentru CNN intr-o declaratie. „Am petrecut un deceniu lucrand la aceste probleme si angajand oameni care si-au dedicat cariera pentru a mentine tinerii in siguranta si sprijiniti online. Plangerea ne caracterizeaza gresit munca, folosind cotatii selective si documente alese cu mana.”\n\nDe asemenea, conducerea de la Instagram stia ca continutul problematic este o problema critica pentru platforma, se arata in proces. Adam Mosseri, seful Instagram, ar fi scris intr-un e-mail intern ca „comparatia sociala este cu Instagram [ce] este interferenta electorala cu Facebook”. Procesul nu precizeaza cand a fost trimis acel e-mail.\n\nCNN a contactat Meta cu privire la comentariile lui Davis si Mosseri si nu a primit imediat un raspuns.\n\nCu toate acestea, in ciuda cercetarilor interne ale companiei care confirma ingrijorarile cu privire la comparatia sociala pe platformele sale, procesul sustine ca Meta a refuzat sa-si schimbe algoritmul. Un angajat a remarcat in comunicarile interne citate in proces ca continutul care incita la compararea aspectului negativ „este unul dintre continutul cel mai captivant (pe pagina Explorare), asa ca aceasta idee contravine in mod activ masurilor de varf ale multor alte echipe”. Intre timp, „comunicatiile externe ale Meta au negat sau ascuns faptul ca algoritmii sai de recomandare promoveaza continutul de comparatie cu aspect negativ ridicat pentru utilizatorii tineri”, se arata in proces.\n\nDe asemenea, Meta era constienta de faptul ca algoritmii sai de recomandari „declanseaza eliberari intermitente de dopamina la utilizatorii tineri”, ceea ce poate duce la cicluri de consum de dependenta pe platformele sale, potrivit documentelor interne citate in proces.\n\n„Meta a profitat de durerea copiilor prin proiectarea intentionata a platformelor sale cu caracteristici manipulative care ii fac pe copii dependenti de platformele lor in timp ce le scad stima de sine”, a declarat Letitia James, procurorul general pentru New York, intr-o declaratie luna trecuta. New York este unul dintre statele implicate in procesul federal. „Companiile de social media, inclusiv Meta, au contribuit la o criza nationala de sanatate mintala a tinerilor si trebuie sa fie trase la raspundere”, a spus James.\n\nAlti opt procurori generali l-au dat in judecata pe Meta luna trecuta in diferite instante de stat, facand pretentii similare procesului federal multistatal masiv. Florida a dat in judecata Meta in propriul sau proces federal separat, pretinzand ca compania a indus in eroare utilizatorii cu privire la riscurile potentiale pentru sanatate ale produselor sale.\n\nValul de procese este rezultatul unei investigatii bipartizane, multi-statale, care dateaza din 2021, dupa ce denuntatoarea Facebook Frances Haugen a prezentat zeci de mii de documente interne ale companiei despre care a spus ca arata cum compania stia ca produsele sale ar putea avea un impact negativ asupra tinerilor. sanatate mentala.",
  "metadata": {
    "original_file": "News_Iasi_0005.html"
  }
}