{
  "title": "Papusile Kate Middleton si Printul William – cat de mult seamana cu adevaratii printi?",
  "content": "In primavara acestui an am fost cu totii martori la ” Nunta Secolului”– casatoria printului William cu Kate Middleton. De atunci au trecut aproape patru luni, dar cu toate acestea, englezii nu i-au uitat pe preferatii lor de la Casa Regala. Ca drept dovada, compania de jucarii Arklu a scos pe piata papusile Kate si William.\n\nCele doua figurine poarta mici clone ale vestimentatiei pe care au avut-o cei doi la Nunta Regala.\n\nPapusa Kate Middleton este imbracata intr-o superba rochie de mireasa, croita intocmai ca cea semnata de Sarah Burton, designerul casei de moda Alexander McQueen . Asadar, cu o combinatie intre modern si traditional, micuta Kate debordeaza de fericire. Are parul lasat liber, buclat lejer, iar pe cap, asemenea Ducesei de Cambridge, poarta o diadema.\n\nIn ceea ce il priveste pe micutul print William – papusa, el respecta traditia de la Casa Regala si este imbracat cu o uniforma militara, o mica clona a ceea ce a purtat Ducele de Cambridge in cea mai fericita zi din viata lui.\n\nDesigur, daca esti un fan al celor doi, poti achizitiona cele doua minunatii – papusa Kate Middleton si papusa William – la numai 99,95 de lire. Iar daca vrei sa ai in casa numai o copie fidela a Ducesei de Cambridge, ea te va costa 49,95 de lire.\n\nPrintul William si Kate Middleton s-au casatorit pe 28 aprilie. Casatoria este, fara indoiala, cel mai important eveniment al anului in Marea Britanie. De altfel, peste doua miliarde de oameni au urmarit pas cu pas derularea ei. Punctul culminant: sarutul de la balcon, cand printul William si-a sarutat in fata a milioane de oameni sotia, acum Ducesa de Cambridge.\n\nAlianta dintre printul William si Kate Middleton a fost cat se poate de benefica pentru monarhia britanica, cu atat mai mult cu cat, prin vinele lui Kate nu curge sange albastru. Cu toate acestea, popularitatea Ducesei de Cambridge a atins cote maxime, reusind chiar sa o depaseasca pe cea a printesei Diana.",
  "metadata": {
    "original_file": "News_Iasi_0034.html"
  }
}