{
  "title": "Ofensiva Rusiei: Dupa lupte grele, Ucraina sustine ca a recastigat Harkov, al doilea oras al tarii",
  "content": "Al doilea oras al Ucrainei, Harkov (nord-est), se afla duminica sub controlul fortelor ucrainene, a informat guvernatorul Oleg Sinegubov, la cateva ore dupa ce luptele s-au intensificat in oras.\n\n„Harkov este total sub controlul nostru”, a scris Sinegubov pe retelele de socializare, asigurand ca „dusmanii” sunt „eliminati” in oras.\n\nSoldatii rusi au luat orasul dimineata si au fost intampinati cu rezistenta din partea fortelor ucrainene.\n\nPotrivit oficialului, „inamicul rus este complet demoralizat” si si-a lasat vehiculele abandonate. Chiar si, a spus el, grupuri de soldati rusi „se predau armatei ucrainene”.\n\nPrimarul orasului, Igor Terekhov, la randul sau, a fost si mai emfatic: „Am supravietuit poate celei mai grele zile din istoria Harkovului de dupa razboiul mondial”, facand aluzie la invazia nazista din 1941.\n\nHarkov, cu o populatie de 1,4 milioane de locuitori, este principalul oras din nord-estul Ucrainei si se afla aproape de granita cu Rusia si de teritoriile pro-rusi controlate de separatisti Donetk si Lugansk.\n\nDuminica devreme, guvernatorul regional a raportat un „avans” rusesc cu armuri usoare care a intrat in oras, declansand ciocniri stradale .\n\nO serie de videoclipuri postate pe retelele de socializare si, de asemenea, raportate de presa ucraineana si internationala, au aratat mai devreme cateva unitati rusesti din Harkov si cel putin doua vehicule blindate rusesti „Tiger” in flacari.\n\nUn cartier aflat la vest de centrul Harkivului a fost zguduit dimineata de o explozie, care a venit la scurt timp dupa ce au sunat sirenele de bombardament.\n\nFortele ruse au capturat 471 de soldati ucraineni in regiune, a informat Ministerul rus al Apararii, citat de agentia de presa Interfax.\n\nSambata seara, un atac rusesc a aruncat in aer o conducta de gaz la Harkov, potrivit ziarului The Kyiv Independent , care a aratat un videoclip cu explozia si flacarile furnizat de Serviciul de Comunicatii Speciale al Ucrainei.\n\nOrasul a fost bombardat puternic ore intregi. O cladire cu noua etaje a fost lovita chiar de o racheta rusa. O femeie a murit si alte 20 de persoane au fost evacuate, a informat serviciul de stat de urgenta al Ucrainei.\n\nAlti 60 de locuitori ai cladirii se adapostisera la subsol si niciunul nu a fost ranit, dar au fost evacuati in urma impactului.\n\nUcraina a fost de acord duminica aceasta sa negocieze cu Rusia pentru a opri invazia si suferinta poporului sau, dar razboiul continua. Pe masura ce zilele trec, starea de spirit creste printre trupe si printre ucraineni insisi ca vor putea opri avansul inamicului.\n\nPotrivit autoritatilor, trupele ruse obisnuite nu au reusit sa se stabileasca in niciun oras important din tara, precum Kiev, Harkov, Odesa (Marea Neagra) sau Mariupol (Marea Azov) in patru zile de ofensiva pe toate fronturile.\n\nNegocierea are loc si pe campul de lupta. Fiecare parte va incerca sa-si impuna conditiile. Asediul capitalei ar fi aproape sinonim cu capitularea pentru Kiev.\n\nCa in fiecare noapte de joi, sabotorii rusi au reusit sa intre in Kiev, capitala Ucrainei, dar au fost lichidati, potrivit autoritatilor ucrainene.\n\nAlarmele de raid aerian au sunat sporadic in acest oras de trei milioane de locuitori, dar au fost numeroase explozii de-a lungul diminetii.\n\nO mare coloana de blindate rusesti a inaintat in marsuri fortate spre capitala, desi Primaria insista ca „situatia este controlata in totalitate de armata si unitatile de aparare teritoriala” si ca inamicul este „demoralizat”.\n\nPentru orice eventualitate, cele trei regiuni cele mai vestice ale tarii au trimis intariri pentru a apara inima tarii.\n\nPe tot parcursul zilei, trupele ruse au ajuns la Irpen, un oras din regiunea Kiev, care se invecineaza cu capitala. Potrivit autoritatilor, unitatile inamice au fost practic alungate din acea localitate.\n\nEi sunt ajutati de populatia locala, care foloseste arma preferata a revolutionarilor ucraineni: cocktail-urile Molotov .\n\nAu fost lupte grele si in orasul vecin Bucha, la vest de Kiev. Doua elicoptere rusesti au fost doborate de bateriile antiaeriene. Intre timp, la Vasilkov, trupele ruse au aruncat in aer un depozit de petrol, incendiu care nu a fost inca stins.\n\n“Situatia din oras este controlabila. Toate infrastructurile vitale functioneaza, dar nu exista transport public sau metrou. Statiile functioneaza ca adaposturi”, a declarat Vitali Klitschko, ​​primarul Kievului.\n\nInterdictia de acces, care a durat cea mai mare parte a weekendului, a redus la minimum prezenta pietonilor si a masinilor pe strazile din Kiev. Desigur, pentru prima data in patru zile, vehicule militare ucrainene au fost vazute traversand centrul orasului .\n\nLa Kiev, cel putin noua civili si 18 soldati, plus alte patru persoane neidentificate, au murit pana duminica. In total, in patru zile de invazie, aproximativ 200 de persoane au murit, inclusiv 16 copii, potrivit unor surse ucrainene.\n\n“Acesta este rezultatul actiunilor Fortelor Armate Ruse, care nu pot fi considerate armata, intrucat o armata nu trage in medici, copii, scoli sau crese. Asa fac teroristii. Insist. Nu este o armata. , sunt teroristi”, a declarat Victor Liashko, ministrul Sanatatii.\n\nUcraina a intentat un proces impotriva Rusiei la Curtea Internationala de Justitie , cea mai inalta instanta a ONU cu sediul la Haga, pentru interventia armata ordonata de liderul rus Vladimir Putin.\n\n“Rusia trebuie sa raspunda pentru manipularea notiunii de genocid pentru a justifica agresiunea. Cerem o decizie urgenta prin care Rusia sa-si ordone incetarea activitatii militare acum si ne asteptam sa inceapa procesele saptamana viitoare”, a scris presedintele ucrainean Volodimir Zelensky pe Twitter.\n\nInvazia rusa a Ucrainei a facut ca 368.000 de persoane sa paraseasca aceasta tara, potrivit ultimelor date de la Agentia Natiunilor Unite pentru Refugiati (UNHCR).\n\nZelensky a cerut duminica cetatenilor tarilor straine prietene sa se alature luptei impotriva agresiunii ruse. Voluntarii ar urma sa fie integrati intr-o Legiune Internationala de Aparare Teritoriala.\n\nIntr-un mesaj video, el a mentionat ca oricine doreste sa se alature „apararii securitatii in Europa si in lume” poate veni si lupta „cot la cot cu ucrainenii impotriva invadatorilor secolului XXI”.\n\nDescrierea rusa a situatiei de razboi, pe de alta parte, evidentiaza dezertarea masiva din randurile ucrainene, ca militiile pro-ruse au avansat cu peste 50 de kilometri in regiunea rebela Donbass si ca Moscova a blocat orasele Herson si portul. de Berdiansk, ambele in drum spre peninsula anexata Crimeea.",
  "metadata": {
    "original_file": "News_Iasi_0021.html"
  }
}