{
  "title": "UNICEF sprijina copiii migranti in tranzit catre Statele Unite in Mexic",
  "content": "Situatia de vulnerabilitate cu care se confrunta mii de copii migranti gazduiti in adaposturi din partea mexicana in timp ce incearca sa ajunga in Statele Unite ale Americii o ingrijoreaza pe reprezentanta adjuncta a Fondului Natiunilor Unite pentru Copii (UNICEF) in Mexic, Pressia Arifim-Cabo.\n\nExpertul care face parte din mecanismul Organizatiei Natiunilor Unite a declarat intr-un interviu acordat Vocea Americii ca prioritatea in contextul migratiei este protejarea interesului superior al copiilor , deoarece acestia nu au inca capacitatea legala de a decide pentru insisi.\n\n„Cred ca cel mai important lucru este sa pastram unificarea familiei si sa tratam copiii ca pe o populatie vulnerabila, de cele mai multe ori nu pot decide pentru propriul destin”, a declarat Pressia Arifin-Cabo pentru VOA.\n\nMunca desfasurata de organizatia din Ciudad Juarez consta in promovarea celor mai bune conditii in adaposturile pentru minori in timp ce acestia isi asteapta programarile pentru a solicita azil in Statele Unite; cu toate acestea , intarzierile in aceste procese – explica expertul – exacerba situatia de vulnerabilitate.\n\nIn acelasi timp, UNICEF lucreaza la alte linii de actiune in guvernul mexican pentru a gasi alternative precum acei minori care incep o noua viata in Mexic si de acolo lucreaza la reintregirea familiei.\n\n„Foarte important in aceasta interventie, sprijinim institutiile guvernamentale pentru a putea determina interesul superior al copiilor, in special cu copiii si adolescentii migranti, si, de asemenea, sa ne asiguram ca exista optiuni pentru ca acesti copii sa ramana in Mexic, in functie de situatia lor sau de reunificare. cu parintii lor.parinti”, explica reprezentantul adjunct Arifin-Cabo.\n\nIn agentia internationala -spune expertul- ei sunt constienti de cicatricele emotionale pe care procesul migratiei le lasa acelor minori care sunt adapostiti sub protectia acesteia, in primul rand pentru ca multi au vazut violenta in propriile comunitati de origine.\n\nDar si pentru ca rutele migrantilor sunt pline de pericole, violenta si teste extreme de supravietuire pentru a indeplini obiectivul de a ajunge in Statele Unite , in cel mai bun caz pentru a se reuni cu parintii lor plecati inainte.\n\n„Cand acesti copii si-au parasit tara de origine: Guatemala, Honduras si El Salvador, scapau dintr-o situatie de violenta, din prezenta bandelor si a altor forme de violenta, iar in timpul tranzitului lor au vazut si unele situatii care pot in mod normal fii foarte traumatizanta.pentru ei, daca nu exista ajutor pentru ei, vor continua cu aceste probleme psihosociale”, explica Arifin-Cabo.\n\nAjutor de la experti in problemele si sentimentele imigratiei din Statele Unite\n\nProblema imigratiei la granita de sud este esentiala pentru guvernul lui Joe Biden. Minorii neinsotiti din America Centrala continua sa soseasca la granita de sud a Statelor Unite , a informat joi Biroul Vamal si Protectiei Frontierei (CBP), anuntand arestarea a peste o suta dintre acestia in statul Arizona, din sud. al tarii.\n\nO parte din munca lor – a spus reprezentantul Unicef ​​in Mexic – este de a extinde cu capacitatile lor echipele de asistenta juridica care ajuta minorii si grupurile lor familiale in procesele legale de prezentare a cazurilor in fata autoritatilor americane de imigratie.\n\n„Continuam sa oferim sprijin cu cativa experti juridici care ii pot sfatui cu privire la preocuparile lor cu privire la tranzitul lor in Statele Unite”, incercand in acelasi timp sa extindem capacitatile adaposturilor, a explicat el.\n\nPotrivit agentiei de stiri AP , la mijlocul lunii mai, administratia Biden a retinut mii de minori in aproximativ 200 de unitati din zeci de state. Cinci adaposturi au avut varfuri de ocupare de peste 1.000 de minori retinuti.\n\nSurse citate de AP au indicat ca numarul minorilor retinuti pe teritoriul SUA in luna mai a fost de aproximativ 21.000. In plus, sunt miile care au cerut azil si pe partea mexicana.\n\nGuvernul Statelor Unite structureaza un plan ambitios de investitii in Triunghiul de Nord al Americii Centrale pentru a ataca cauzele migratiei neregulate, in principal din aceste tari, care a crescut vertiginos in ultimii ani.\n\nRevitalizarea regiunii ar insemna o cheltuiala de 4.000 de milioane de dolari pentru Statele Unite si ar transforma regiunea intr-o zona activa economic care genereaza oportunitati de progres pentru populatia sa.\n\nReprezentantul adjunct al UNICEF, Pressia Arifim-Cabo, este de acord cu postulatele guvernului Statelor Unite in sensul ca, pentru a opri sosirea masiva a minorilor neinsotiti si a grupurilor familiale la granita de sud, cauzele migratiei neregulate in aceste tari trebuie sa fie atacat..\n\n„Trebuie sa intelegem motivele pentru care copiii parasesc locurile de origine (…) in mod ideal ar trebui sa nu avem copii in adaposturi, copiii ar trebui sa fie in tarile lor jucandu-se, ingrijiti de familiile lor si studiind”, a spus oficialul de la ONU.",
  "metadata": {
    "original_file": "News_Iasi_0017.html"
  }
}