{
  "title": "Nissan investiteste 2,5 miliarde de dolari pentru inca doua vehicule electrice in Marea Britanie",
  "content": "Nissan va pompa 1,12 miliarde de lire sterline (1,4 miliarde de dolari) in fabrica sa britanica pentru a construi versiuni electrice a doua modele, oferind un impuls industriei auto din tara si unui prim-ministru britanic disperat sa atraga investitii straine.\n\nProducatorul auto japonez a declarat vineri ca planurile sale pentru versiunile electrice ale lui Qashqai si Juke, produse in Sunderland, in nord-estul Angliei, vor necesita o investitie totala de pana la 2 miliarde de lire sterline (2,5 miliarde de dolari), inclusiv o a treia fabrica de baterii in Marea Britanie si proiecte de infrastructura. pe care partenerii sai l-ar ajuta la finantare.\n\nProiectul este de asteptat sa beneficieze de sprijinul guvernului britanic.\n\nNissan si-a fabricat modelul electric Leaf in Sunderland de ani de zile si va continua sa faca acest lucru, cu baterii furnizate de o mica fabrica de la fata locului.\n\nIn 2021, compania a anuntat o investitie de 1,4 miliarde de dolari pentru a construi oa doua fabrica de baterii de 9 gigawati-ora (GWh) in Sunderland cu partenerul chinez Envision AESC.\n\nAnuntul de vineri vine cu doar cateva zile inainte de Summitul global pentru investitii al premierului Rishi Sunak, cand va incerca sa treaca interesul in randul companiilor de peste mari, care s-au racit asupra Marii Britanii de la votul Brexit din 2016.\n\n„A face din Regatul Unit cel mai bun loc pentru a face afaceri este in centrul planului nostru economic”, a spus Sunak intr-o declaratie vineri.\n\nNissan nu a comentat valoarea subventiilor sau garantiilor oferite de Marea Britanie.\n\n„Sprijinul guvernului este intotdeauna important”, a declarat vicepresedintele Nissan pentru productie si lantul de aprovizionare, Alan Johnson, la radio BBC. „Discutiile sunt in desfasurare cu guvernul (si nu sunt) incheiate.”\n\nSunak il va gazdui pe presedintele si directorul executiv Nissan, Makoto Uchida, la summit-ul de saptamana viitoare.\n\nInvestitia Nissan va ajuta la sprijinirea locurilor de munca pentru 7.000 de lucratori din Sunderland si 30.000 de oameni din lantul de aprovizionare si se bazeaza pe prezenta in Marea Britanie care dateaza din 1986.\n\nPentru compania japoneza, Marea Britanie este un hub cheie. Investitia sa din 2021 in baterii a fost o dovada de incredere atunci cand alti investitori straini evitau Regatul Unit, dupa ce Brexitul a dus la ani de incertitudine in ceea ce priveste relatiile comerciale ale tarii.\n\nDar Sunak, care a devenit prim-ministru in urma cu un an, are un oarecare succes in schimbarea acestui lucru.\n\nAcordul Nissan vine la doar cateva luni dupa ce compania indiana Tata Motors a declarat ca va investi 4 miliarde de lire sterline (5 miliarde de dolari) intr-o fabrica de baterii de vehicule electrice din Marea Britanie pentru a-si aproviziona fabricile Jaguar Land Rover.\n\nExpertii din industrie au descris fabrica de baterii Tata ca fiind un progres bun, dar sustin ca Marea Britanie are nevoie de mult mai multa capacitate de productie a bateriilor EV pentru a mentine o industrie auto viabila si in crestere.\n\nNissan intentioneaza sa ofere in Europa doar masini complet electrice pana in 2030. A spus ca va anunta numele noilor modele de vehicule electrice si calendarele pentru lansarile de productie la o data ulterioara.\n\nCea mai recenta investitie a producatorului de automobile din Marea Britanie vine in ciuda deciziei lui Sunak din septembrie de a amana cu cinci ani interzicerea vanzarilor de masini noi pe benzina.",
  "metadata": {
    "original_file": "News_Iasi_0007.html"
  }
}