{
  "title": "Persoanele afectate de inundații, care au aruncat cu noroi în Regele Felipe și în Pedro Sanchez, arestate de polițiști",
  "content": "Garda Civilă din Spania a arestat mai mulți protestatari, care au aruncat cu pietre și noroi în delegația regelui Felipe al Spaniei și a premierului Pedro Sanchez, în timpul vizitei în zonele afectate de inundațiile devastatoare din sudul Valenciei.\n\nGarda Civilă a reținut trei persoane suspectate că ar fi vandalizat autovehiculele, ce făceau parte din convoiul prim-ministrului spaniol Pedro Sanchez, în timpul unor proteste de duminica trecută, când regele Felipe a vizitat Paiporta, zonă din sudul Valenciei, afectată de furtuna DANA.\n\nUnul dintre suspecți este un bărbat în vârstă de 41 de ani, din Albal, care a fost deja prezentat instanței din Torrent, ce investighează infracțiuni de atentat,\n\nSurse din anchetă afirmă că persoana reținută nu ar fi avut vreo legătură cu grupările de extremă dreaptă, care ar fi putut lua parte la proteste.\n\nGarda Civilă a arestat miercuri alte două persoane, B.F.M., rezident în Albal, și G.M.G., rezident în Godella. Cei doi urmează a fi prezențați în fața judecătorilor.\n\nReacția Reginei Letizia, după incidentul de la protestele din Paiporta\n\n Regele Felipe al VI-lea al Spaniei şi Regina Letizia au fost huiduți, atacați cu noroi și pietre și, în final, alungați din regiunea Valencia de locuitorii sinistrați și voluntarii veniți în ajutor. Suveranul a fost însoțit premierul socialist Pedro Sanchez şi preşedintele de dreapta al regiunii Valencia, Carlos Mazon. Mașinile oficiale au fost nevoite să facă cale întoarsă, cea a premierului Sanchez cu luneta spartă.\n\nDelegația oficială, Casa Regală, premierul de stânga Sanchez și preşedintele de dreapta al regiunii Valencia, Carlos Mazon veniți să sprijine moral năpăstuiții din regiune au fost goniți cu huiduieli, mături, lopeți, pietre și noroi de locuitorii din Poiporta, localitate aflată în centrul prăpădului. „Asasini!”, a fost mesajul supușilor.\n\nRegele Felipe și Regina Letizia, și întreg alaiul, au fost nevoiți să suspende vizita în zona calamitată. Cei doi suverani au fost stropiți cu noroi.\n\n„Cum pot să nu se simtă aşa? „Cum să nu fie supăraţi?”, a spus Doña Letizia pentru ABC.",
  "metadata": {
    "original_file": "bzc_0032.html"
  }
}