{
  "title": "Protejarea pădurilor din jurul orașelor României, la mâna politicienilor",
  "content": "Amendamentele pentru legiferarea centurilor verzi la nivel național au fost adoptate în unanimitate, marți, 5 noiembrie, de comisia pentru mediu și echilibru ecologic a Camerei Deputaților. Însă, pentru ca amendamentele să ajungă în plen, sunt necesare și voturile comisiilor de agricultură și juridică.\n\nDacă amendamentele vor fi aprobate, pădurile din jurul orașelor vor fi protejate și nu vor mai putea fi tăiate pentru comerț, ci doar pentru regenerare forestieră. Noul Cod Silvic a fost votat de comisia pentru mediu, fiind în procedură de urgență din primăvară. De promulgarea sa depinde plata celei de-a patra tranșe din PNRR, legată de un jalon ratat în vară.\n\nAlături de comisia pentru agricultură și comisia juridică, comisia pentru mediu este una dintre cele trei comisii raportoare, esențiale înainte de prezentarea amendamentelor în plenul Camerei.\n\nPlatforma Civică Împreună pentru Centura Verde, un demers apolitic, a propus aceste amendamente ca răspuns la promisiunile prezidențiale ale lui Marcel Ciolacu, Nicolae Ciucă și Elena Lasconi privind crearea de centuri verzi la nivel național. Amendamentele sunt susținute oficial de Ministerul Mediului, care a contribuit la redactarea versiunii finale.\n\n„Este dovedit științific că accesul în natură și pădure este extrem de benefic pentru sănătate și stare de bine,” a declarat Mircea Fechet, ministrul Mediului. Acesta a subliniat importanța centurilor verzi în jurul aglomerărilor urbane, cum sunt București, Bacău sau Craiova.\n\n„Nu mai există niciun argument pentru a tărăgăna votul,” a declarat Alex Găvan, fondatorul Platformei Civice Împreună pentru Centura Verde, insistând asupra necesității votului înainte de alegeri pentru a evita pierderea fondurilor europene.\n\nÎn Ilfov, protejarea pădurilor a fost menținută în forma adoptată de Senat. De asemenea, cu două săptămâni în urmă a avut loc prima întâlnire a grupului de lucru pentru implementarea Memorandumului pentru Aer Curat, Sănătate și Viitor, semnat de liderii principali partide, premierul, ministrul Mediului, primarul Capitalei și președintele Consiliului Județean Ilfov.\n\nCentura Verde București-Ilfov este un proiect de sănătate publică cu componente de protecție împotriva poluării și a schimbărilor climatice. Aceasta include protejarea pădurilor rămase în Ilfov, împăduriri și reîmpăduriri și deschiderea accesului publicului la păduri. Platforma Civică reunește susținerea a peste 150 de organizații neguvernamentale și persoane publice.\n\nCu doar 16% suprafață împădurită, Ilfov este considerat o „zonă cu deficit de vegetație forestieră” conform Codului Silvic. Majoritatea pădurilor din județ au funcții de protecție socială, însă realitatea arată un impact semnificativ al tăierilor legale, echivalent cu 4000-5000 de camioane de lemne pe an.\n\nBucureștiul rămâne una dintre cele mai poluate capitale europene, cu un cost social al poluării de 6,35 miliarde de euro anual.",
  "metadata": {
    "original_file": "bzc_0031.html"
  }
}