{
  "title": "Donald Trump Jr. ironic la adresa lui Volodimir Zelenski: „Mai ai 38 de zile până la pierderea alocației”",
  "content": "Donald Trump Jr., fiul cel mare al republicanului care a câștigat un nou mandat de președinte, a reluat promisiunea tatălui său de a reduce finanțarea pentru efortul de război al Ucrainei împotriva Rusiei, relatează Politico.\n\nDonald Trump Jr a distribuit pe Instagram un clip cu președintele ucrainean Volodimir Zelenski, postat de fosta candidată republicană la vicepreședinție Sarah Palin, pe care scrie: Mai ai 38 de zile până la pierderea alocației”.\n\nMesajul face ecou discursului lui Donald Trump și al lui JD Vance, ales vicepreședinte, din campania electorală, cei doi criticând administrația Biden pentru că a cheltuit miliarde de dolari pentru a ajuta Ucraina.\n\nÎn iunie, Trump l-a numit pe Zelenski „cel mai mare vânzător”, ca reacție la eforturile Kievului de a cere și procura mai multe ajutoare militare de la SUA.\n\nTrump a susținut în repetate rânduri că va pune capăt războiului început de invazia totală a Ucrainei de către președintele rus Vladimir Putin în februarie 2022 într-o singură zi, iar zilele acestea au apărut detalii cu privire la potențialele direcții pe care le-ar avea planul de pace al lui Trump, printre care înghețarea actualei linii de front și desfășurarea de trupe britanice și europene pentru a impune o zonă tampon.\n\nFostul și viitorul președinte de altfel spunea în octombrie că Zelenski nu a făcut eforturi pentru pace cu Moscova și a sugerat că Ucraina ar putea fi nevoită să cedeze o parte din teritoriul său Rusiei pentru a încheia un acord de pace, o concesie pe care Kievul o consideră ca fiind inacceptabilă.\n\nEl a spus că Zelenski este vinovat nu doar pentru că nu a reușit să pună capăt războiului, ci și pentru că a contribuit la declanșarea acestuia, chiar dacă conflictul a izbucnit atunci când Rusia a invadat teritoriul suveran al Ucrainei.\n\nÎn încercarea de a anticipa eventualele reduceri viitoare ale fondurilor pentru Ucraina, guvernul președintelui în exercițiu Joe Biden încearcă să trimită ultimul ajutor de securitate de peste 6 miliarde de dolari pentru Kiev înainte de învestirea lui Trump în 20 ianuarie.",
  "metadata": {
    "original_file": "bzc_0015.html"
  }
}