{
  "title": "Ramona Ioana Bruynseels: Traficanții de droguri de mare risc trebuie să facă închisoare pe viață!",
  "content": "În ultimii ani, elevii din Cluj sunt cei mai buni din România la învățătură. Mai exact, sunt primii din România, an de an, la promovabilitatea examenului de la BAC, au rezultate excepționale la olimpiade și la concursurile internaționale iar liceele din județul Cluj sunt în fiecare an în top zece național.\n\nEste o statistică fericită pentru care merită lăudați elevii dar și profesorii și părinții lor.\n\n Dorința comunității clujene este ca acest standard ridicat să fie menținut, însă pentru aceasta și administrația locală trebuie să facă eforturi pentru a menține un mediu curat și sigur pentru fiecare elev care dorește să studieze și de ce nu, să performeze iar un mediu curat și sigur înseamnă educație fără droguri, toleranță zero la consum și trafic de droguri.\n\n Conform rapoartelor Agenției Naționale Antidrog din ultimii doi ani, cea mai mică vârstă declarată la care s-a început consumul de droguri este 13 ani iar un magistrat clujean afirma fără tăgadă că cel mai mic consumator are 10 ani!\n\n„Traficul de droguri este foarte răspândit în perimetrul unităților de învățământ din județul Cluj iar datele din statisticile oficiale, care nu cuprind gravitatea fenomenului, sunt alarmante. Elevii sunt ținta predilectă a traficanților iar directorii de școli, profesorii sau părinții nu știu cum trebuie să abordeze problema consumului de droguri în unitățile de învățământ.\n\n Apoi, o altă situație care sporește traficul și consumul de droguri în Cluj este dată și de faptul că rețele de traficanți care plasează droguri pe piața marilor festivaluri din Cluj sunt destructurate greoi de autoritățile cu competențe în domeniu.\n\nÎn Parlament, PRIORITATEA MEA ZERO va fi lupta contra traficului și consumului de droguri deoarece legislația în vigoare este prea blândă. Voi susține ca traficanții de droguri de mare risc trebuie să facă închisoare pe viață!” a declarat Ramona Ioana Bruynseels, candidat al AUR Cluj la Camera Deputaților.",
  "metadata": {
    "original_file": "bzc_0047.html"
  }
}