{
  "title": "Oamenii fără simțul mirosului respiră diferit. Rezultatele unui studiu arată legătura dintre anosmie și alte probleme de sănătate",
  "content": "Cercetătorii de la Weizmann Institute of Science au descoperit că persoanele care s-au născut fără miros respiră diferit față de cei care îl au, ceea ce ar putea explica legătura dintre anosmie și diverse probleme de sănătate, inclusiv depresie, dar și creșterea riscului de deces, relatează The Guardian.\n\nUn studiu recent a analizat obiceiurile respiratorii ale 21 de persoane cu anosmie congenitală, persoanele care s-au născut fără simțul mirosului, și 31 de persoane cu simțul olfactiv intact. În timpul studiului, participanții au purtat un dispozitiv special care măsoară fluxul de aer din nări timp de 24 de ore, în timp ce aceștia își desfășurau activitățile zilnice.\n\nRezultatele au arătat că cei fără simțul mirosului au un tipar de respirație distinct, cu mai multe pauze și un flux respirator mai scăzut în comparație cu ceilalți.\n\nCercetătorii au constat și faptul că aceste diferențe ar putea avea implicații importante atât pentru sănătatea fizică cât și mentală a acestor indivizi. Spre exemplu, pierderea mirosului a fost asociată cu stări de depresie, un sentiment de izolare și chiar cu riscuri crescute de deces prematur.\n\nMai mult, cercetătorii au utilizat și un algoritm de învățare automată pentru a prezice cu o acuratețe de 83% dacă un participant avea sau nu anosmie, ceea ce sugerează că diferitele modele de respirație ar putea fi un indicator al absenței acestui simț.\n\nOamenii de știință recunosc că studiul are anumite limitări, precum dimensiunea mică a eșantionului și faptul că nu s-a luat în considerare respirația pe gură. Totodată, ei subliniază că există și alte motive posibile pentru asocierea dintre lipsa mirosului și problemele de sănătate, dar diferențele în modelele de respirație ar putea contribui semnificativ la aceste riscuri.\n\nProfesorul Noam Sobel, unul dintre autorii studiului, a declarat că respirația are un rol crucial în sănătatea generală a organismului, comparând-o cu importanța unui simplu suspin.\n\n„Dacă nu suspini, poți să mori”, a transmis el.\n\nAceastă cercetare deschide noi perspective asupra înțelegerii funcției olfactive și a impactului său asupra sănătății umane.",
  "metadata": {
    "original_file": "bzc_0079.html"
  }
}