{
  "title": "Un tribunal din Rusia a dispus emiterea unui mandat pentru arestarea unui jurnalist din ROMÂNIA",
  "content": "O instanță judiciară din Rusia a dispus, joi, emiterea unui mandat de arestare preventivă pe numele jurnalistului român Mircea Barbu, acuzat că a pătruns ilegal pe teritoriul Rusiei în timpul ofensivei ucrainene în regiunea Kursk.\n\n”Cetățeanul român Barbu Mircea, împreună cu persoane neidentificate, a pătruns pe teritoriul Federației Ruse de pe teritoriul Ucrainei cu scopul de a realiza un reportaj despre invazia unităților militare ucrainene pe 6 august”, a comunicat joi Tribunalul districtual Leninski din regiunea rusă Kursk, potrivit agențiilor Interfax și EFE.\n\nJurnalistul român, al cărui nume a fost introdus pe listele interne ruse și internaționale cu persoanele date în urmărire, a fost inculpat în virtutea Codului Penal rus pentru trecerea ilegală a frontierei de stat a Federației Ruse. Instanța a aprobat joi arestarea preventivă a jurnalistului român, care ar deveni efectivă în cazul intrării pe teritoriul Rusiei sau în situația extrădării. Jurnalistul român riscă cinci ani de închisoare în situația în care va fi găsit vinovat.\n\nPână în prezent, autoritățile ruse au deschis dosare de cercetare penală împotriva a 14 jurnaliști străini acuzați că au pătruns ilegal în regiunea Kursk în contextul invaziei trupelor ucrainene.\n\nLa sfârșitul lunii august, Consiliul Naţional al Audiovizualului (CNA) a solicitat protecţia jurnalistului Mircea Barbu și a condamnat decizia Serviciului Federal rus de Securitate (FSB) de a deschide dosare penale contra unor jurnalişti, printre care se află şi cetățeanul român, care raportează din zonele de conflict dintre forţele ucrainene şi cele ruse.\n\n”Forţele militare angajate în luptă nu trebuie să considere că jurnaliştii care relatează din zone de conflict sunt inamici. Ei trebuie să fie protejaţi pentru a le permite să transmită publicului informaţii cât mai apropiate de realitatea din teren. Hărţuirea acestora constituie un atentat la libertatea de informare şi la liberul acces la informaţii de un excepţional interes public”, au transmis reprezentanţii CNA, conform agenției Agerpres. CNA a informat Ministerul Afacerilor Interne cu privire la situaţia jurnalistului Mircea Barbu şi a cerut ”analizarea urgentă a asigurării protecţiei acestuia”, aratat Gândul.info",
  "metadata": {
    "original_file": "bzc_0086.html"
  }
}