{
  "title": "Un al doilea român a murit în Spania, în urma inundațiilor. MAE: Bilanțul a ajuns la doi morți și șapte dispăruți",
  "content": "Numărul românilor decedați în urma inundațiilor din Spania a crescut marți la doi, a anunțat Ministerul Afacerilor de Externe, după ce o altă persoană aflată pe lista cetăţenilor români semnalaţi iniţial ca fiind dispăruţi a fost identificată ca fiind decedată. Totodată, numărul românilor dispăruți a ajuns la șapte.\n\n„Ministerul Afacerilor Externe informează că, potrivit informaţiilor transmise de către autorităţile spaniole, o altă persoană aflată pe lista cetăţenilor români semnalaţi iniţial ca fiind dispăruţi a fost identificată ca fiind decedată. Ministerul Afacerilor Externe transmite condoleanţe familiei îndoliate”, a transmis, marţi, MAE, într-un comunicat de presă.\n\nPotrivit datelor transmise de oficialii ministerului, în urma fenomenelor meteorologice care au afectat Spania, doi cetăţeni români au decedat şi 7 cetăţeni români sunt semnalaţi ca fiind dispăruţi.\n\nVineri dimineață, MAE a anunțat că autoritățile spaniole au notificat că printre persoanele date inițial dispărute și apoi identificate ca decedate se află și un cetățean român.\n\n„Totodată, Ambasada României la Madrid şi Consulatul României de la Castellón de la Plana au continuat verificarea informaţiilor apărute în spaţiul public cu privire la decesul unor cetăţeni români, victime ale fenomenelor meteorologice recente care au afectat Comunitatea Valenciană, dar până la acest moment nu au fost recepţionate confirmările din partea autorităţilor spaniole. Reprezentanţii Consulatului României de la Castellón de la Plana au continuat dialogul cu cetăţenii români, inclusiv membri de familie, care au semnalat persoanele dispărute, şi rămân pregătite să acorde asistenţă consulară, în funcţie de solicitări”, a mai transmis MAE.\n\nReprezentanţii misiunii diplomatice şi ai oficiului consular rămân în contact permanent cu autorităţile spaniole competente cu privire la cetăţenii români afectaţi de recentele fenomene meteorologice.\n\nCetăţenii români pot solicita asistenţă consulară la numerele de telefon ale Consulatului României la Castellón de la Plana: +34 964.203.331; +34 964.216.008; +34 964.217.836; +34 964.203.234; +34 964.216.172; +34.964.212.446, apelurile fiind redirecţionate către Centrul de Contact şi Suport al Cetăţenilor Români din Străinătate (CCSCRS) şi preluate de către operatorii Call Center în regim de permanenţă.\n\nDe asemenea, cetăţenii români care se confruntă cu o situaţie dificilă, specială, cu caracter de urgenţă, au la dispoziţie şi telefonul de urgenţă al Consulatului României la Castellón de la Plana: +34 677 842 467.\n\nInundațiile din Spania au ucis peste 210 persoane\n\nPrim-ministrul spaniol Pedro Sanchez a anunţat marţi un prim plan de urgenţă în valoare de 10,6 miliarde de euro pentru a veni în ajutorul cetăţenilor şi companiilor afectate de inundaţiile istorice care au devastat sud-estul ţării, informează AFP.\n\n”Suma totală alocată pentru aceste prime măsuri” va depăşi ”10,6 miliarde de euro”, a declarat premierul socialist cu prilejul prezentării unor măsuri de sprijin la finalul Consiliului de Miniştri. ”Este un prim pas, un pas rapid”, a subliniat el.\n\nLuni seara, preşedintele Camerei de Comerţ din Valencia, José Vicente Morata, spunea că impactul asupra companiilor din regiune va fi ”cu mult peste 10 miliarde de euro”.\n\nInundaţiile devastatoare care au afectat sud-estul Spaniei în urmă cu o săptămână au făcut peste 210 morţi, cei mai mulţi în regiunea Valencia.",
  "metadata": {
    "original_file": "bzc_0038.html"
  }
}