{
  "title": "Bursa de valori București avertizează investitorii cu privire o nouă schemă de escrocherie",
  "content": "Bursa de Valori București (BVB) și Depozitarul Central (DC) avertizează investitorii că în piață acționează o grupare de escroci care pretind că sunt angajați ai acestor instituții și folosesc anumite tactici pentru a-i convinge pe posibilii investitori să le dea informații cu caracter personal.\n\nImpostorii iau legătura telefonic cu investitorii, atât cei activi cât și cei potențiali, și le solicită date personale sau le recomandă să instaleze anumite aplicații mobile. Aceste aplicații sunt o modalitate prin care escrocii pot accesa conturile bancare personale ale cetățenilor contactați sau ale firmelor pe care aceștia le dețin. Apelurile pot fi foarte convingătoare, iar victimele cad ușor în capacana înșelăciunii, avertizează sursa citată.\n\nConcret, escrocii fac trimitere la site-urile oficiale ale BVB (www.bvb.ro/ http://www.bvb.ro) și DC (www.roclear.ro/ (http://www.roclear.ro), și utilizează toate datele de identitate ale instituțiilor, printre care logo-uri, date de identificare, nume oficiale și chiar adrese fizice. Astfel, ei dau mai multă credibilitate schemei de înșelăciune.\n\nÎn plus, gruparea apelează la diferite canale de comunicare, imitându-le pe cele oficiale deținute de BVB și DC, cum ar fi mesaje text, e-mailuri sau apeluri telefonice. Acestea sunt folosite pentru a transmite date eronate și pentru a induce în eroare victimele, convingându-le să divulge datele lor personale și cele ale firmelor pe care le dețin.\n\nBVB și DC recomandă ca victimele să sesizeze Poliția imediat pentru orice tentativă de înșelăciune.\n\n„Vă atragem atenţia să nu daţi curs sub nicio formă solicitărilor primite din partea acestor persoane. BVB şi DC nu solicită şi nu vor solicita date cu caracter personal şi nici instalarea unor aplicaţii pentru telefoanele mobile în scopul obţinerii unor sume de bani sau realizării oricăror tipuri de tranzacţii. Mai mult, BVB nu are dreptul să contacteze nicio persoană pentru a-i propune să investească la bursă, singura modalitate de a investi în companii listate la BVB este deschiderea unui cont de tranzacţionare la unul dintre intermediarii autorizaţi, lista acestora fiind disponibilă pe www.bvb.ro”, au transmis reprezentanții celor două entități.\n\nÎntotdeauna se verifică sursa mesajului. Dacă primești un apel sau un mesaj privind BVB sau DC, asigură-te că acela este numărul oficial al instituției, conusltă pagina lor online, la secțiunea contact.\n\nNu transmite informații cu caracter personal la cerere. Astfel de informații sensibile, nu trebuie date decât autorităților oficiale și într-un caz justificat. În acest caz, datele sensibile sunt numerele de cont bancar, parolele sau codurile de securitate.\n\nRaportează cazul autorităților. În cazul de ai întâmpinat o tentativă de înșelăciune, anunță imediat autoritățile competente, în special la Poliția Română.",
  "metadata": {
    "original_file": "bzc_0076.html"
  }
}