{
  "title": "Deputat AUR Alin Coleșa - „Acordul” de cooperare în domeniul securității încheiat între primul nostru turist și președintele Ucrainei are valoarea unui tratat bilateral între cele două state și ar trebui declarat nul - majoritatea parlamentară e însă de partea ilegalității",
  "content": "Coaliția, încă majoritară, dă credit primului turist al țării la abuzuri prin care poate duce țara către haos.\n\nAzi, Camera Deputaților, datorită toxicei majorități, a votat împotriva inițiativei legislative prin care am cerut respectarea legii în cazul așa-zisului Acord de Cooperare în Domeniul Securității semnat de către Iohannis și de către Zelenski.\n\nSunt unul dintre semnatarii acestei proiect legislativ – Pl-x nr. 397/2024, care vine din partea societății civile, dar și a specialiștilor de în drept internațional.\n\nÎn 10 iulie 2024, președintele Iohannis a semnat de la sine putere un așa-zis Acord de cooperare în domeniul securității cu Ucraina. Pe 11 iulie 2024 acest așa-zis acord a fost postat de către președinte la rubrica de comunicate de presă!\n\nDin conținut lui reiese clar că acesta e un tratat bilateral, nu un simplu acord. În conținutul acestui tratat de stat, botezat în mod fals – acord, se spune că acesta e valabil timp de 10 ani de la data semnării.\n\nConform Legii 590/2003 privind tratatele, la Art. 1 litera f) se spune clar – un tratat, indiferent de formă sau denumire, trebuie RATIFICAT sau respins de către Parlamentul României prin intermediul unei Legi! Președintele și primul turist și ignorant al țării și-a depășit atribuțiile și competențele.\n\nAcest aspect, al ratificării oricărui tratat, este exprimat clar și în mod repetat în Legea 590/2003 privind tratatele. La Art. 42 se spune că tratatele încheiate cu încălcarea normelor privind procedura de încheiere a tratelor pot fi declarate nule.\n\nÎn mod vădit, acest tratat încălcă legislația și trebuie declarat NUL, indiferent de conținutul său.\n\n Legea trebuie respectată, este nevoie de transparență în orice domeniu, cu atât mai mult în domeniul militar.\n\nScopul unui asemenea tratat, ratificat de Parlament, ar trebui să fie unul strict de asigurare a securității țării și de promovare a păcii.",
  "metadata": {
    "original_file": "bzc_0061.html"
  }
}