{
  "title": "O femeie din Mureș a sunat la 112 şi a anunţat că cineva se îndreaptă spre ea cu un topor, apoi nu a mai putut fi contactată / Ce a constatat Poliția",
  "content": "O femeie din Târnăveni, județul Mureș, a sunat marţi la 112 şi a anunţat că cineva se îndreaptă către ea cu un topor, apoi telefonul s-a închis şi nu a mai putut fi contactată. Resurse impresionante au fost mobilizate pentru găsirea ei, iar când au găsit-o anchetatorii au stabilit că femeia se certase cu concubinul şi a vrut doar să-l sperie. Ea a fost amendată.\n\n„La data de 12 noiembrie 2024, în jurul orei 17:20, poliţiştii din cadrul Poliţiei municipiului Târnăveni au fost sesizaţi, prin apel 112, de către o femeie, cu privire la faptul că o persoană se îndreaptă înspre aceasta cu un topor în mână. Ulterior, telefonul s-a închis, iar apelanta nu a mai putut fi contactată”, a transmis marţi seară Inspectoratul de Poliţie Judeţean (IPJ) Mureş, citat de News.ro.\n\nA fost constituită de urgenţă o echipă operativă formată din poliţişti din cadrul Serviciului de Investigaţii Criminale, Poliţiei oraşului Iernut, Poliţiei municipiului Târnăveni, Secţiei 12 Poliţie Rurală Luduş şi Secţiei 4 Poliţie Rurală Ungheni, care, sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Judecătoria Târnăveni, au demarat ancheta pentru identificarea femeii şi salvarea ei.\n\n„Astfel, în urma tuturor activităţilor, apelanta a fost identificată, fiind vorba de o femeie de 44 de ani, din Petrilaca, constatând-se că între aceasta şi partenerul ei, de 52 de ani, din aceeaşi localitate, ar fi avut loc un conflict verbal, femeia având intenţia doar de a-şi speria concubinul. Apelanta a fost sancţionată cu amendă în valoare de 2.000 de lei, pentru încălcarea prevederilor OUG 34/2008 privind organizarea şi funcţionarea Sistemului naţional unic pentru apeluri de urgenţă”, a mai transmis sursa citată.\n\nLegislaţia din România prevede că „alertarea falsă a agenţiilor specializate de intervenţie, se pedepseşte cu amendă de la 2.000 lei la 4.000 lei sau prestarea de la 200 de ore la 400 de ore de activităţi în folosul comunităţii. De asemenea, apelarea abuzivă a numărului unic de urgenţe poate fi sancţionată cu amendă între 1.000 şi 2.000 de lei sau cu până la 200 de ore de muncă în folosul comunităţii”.\n\n„Apelarea nejustificată a numărului 112 poate costa viaţa unei persoane aflate în pericol. În timp ce operatorul se ocupă de un apel non-urgent sau, mai grav, fals, pe linie poate aştepta o persoană care are într-adevăr nevoie de ajutor”, au mai transmis poliţiştii.",
  "metadata": {
    "original_file": "bzc_0001.html"
  }
}