{
  "title": "Un renumit psihiatru dă verdictul: 'Lasconi are instinct de killer, Simion, un fricos, un molatec'. Portretul psihologic al candidaților la prezidențiale",
  "content": "Într-un moment în care românii sunt în căutarea unui lider puternic și conectat la nevoile lor, psihologul Gabriel Diaconu aduce o analiză aprofundată a principalilor cinci candidați cu șanse reale de a intra în turul doi al alegerilor prezidențiale din 2024.\n\nCampania electorală pentru alegerile prezidențiale din România a început cu doar 5 zile în urmă, iar primele voturi vor fi exprimate pe 24 noiembrie 2024. Alegătorii vor avea de ales dintre 14 candidați, conform listei stabilite de Biroul Electoral Central.\n\nAnaliștii estimează că cinci dintre acești candidați au șanse reale de a avansa în turul doi. Distanța dintre candidați este atât de mică, încât pronosticurile legate de „finaliști”, în special pentru cel de-al doilea loc, sunt dificil de făcut. Psihologul Gabriel Diaconu a realizat portretele de candidat al celor 5 candidați principali:\n\nMarcel Ciolacu – va fi sancționat, prin vot, pentru că este pesedist\n\nMarcel Ciolacu, liderul PSD și actualul prim-ministru, se dovedește a fi un politician adaptabil și pragmatic, capabil să facă față provocărilor din politica românească, arată expertul. „Ciolacu face parte din categoria politicienilor de autobază. A știut când să vorbească, dar mai des când să tacă” afirmă psihologul Gabriel Diaconu. Această abilitate de a evalua situațiile și de a reacționa în mod adecvat îi conferă un avantaj competitiv, permițându-i să navigheze cu succes prin complexitățile politice.\n\nCiolacu a demonstrat o capacitate remarcabilă de a reacționa rapid la crize, cum ar fi gestionarea incidentului de la Crevedia. „Când e de lucru, n-are niciun ștaif, își cunoaște bine locul, autoritatea și prerogativele.” Această implicare activă în gestionarea problemelor societății îi întărește imaginea de lider responsabil și dedicat.\n\nCu toate acestea, provocările nu îi lipsesc. „Va fi sancționat, prin vot, pentru că este pesedist. Nu este un veritabil revoluționar reformist al partidului,” subliniază Diaconu. Această observație sugerează că, deși Ciolacu are potențialul de a fi un președinte bun, el trebuie să își dovedească angajamentul față de reforme și transparență.\n\nDiaconu adaugă: „Ciolacu se află într-o continuă competiție cu imaginea sa de politician. Misiunea sa este complicată, dar nu imposibilă.” Aceasta subliniază importanța percepției publicului asupra liderului și nevoia sa de a lucra la consolidarea acesteia.\n\nÎn concluzie, „Ciolacu este prezidențiabil. Și candidat pe deasupra.” Această evaluare arată că, în ciuda provocărilor, Ciolacu are toate șansele să își consolideze poziția pe scena politică românească, cu condiția să îmbunătățească imaginea și să fie perceput ca un lider capabil de schimbări reale.\n\nNicolae Ciucă, liderul PNL, este un politician complex, care se dovedește a fi capabil să se adapteze la provocările din peisajul politic românesc. „Nicolae Ciucă e primul român, după 1989, care a făcut ce-a făcut, s-a învârtit cum s-o fi învârtit, și a ieșit din pasul de defilare,” observă psihologul Gabriel Diaconu. Această abilitate de a naviga între așteptările publicului și cerințele funcției de lider politic îi conferă un avantaj în gestionarea problemelor actuale.\n\nCiucă a demonstrat o capacitate de reacție rapidă la crizele cu care s-a confruntat țara, cum ar fi gestionarea afluxului de refugiați din Ucraina. „Nici nu-l ajuta resursa de comunicare, nici nu-l recomanda mimica, gestica sau fizionomia,” afirmă Diaconu, însă această implicare proactivă a fost esențială în situații critice. Astfel, Ciucă își consolidează imaginea de lider responsabil și dedicat.\n\nCu toate acestea, provocările rămân, iar Diaconu subliniază că „marea vulnerabilitate a lui Nicolae Ciucă e stinghereala lui inclusiv printre ai lui, printre liberali.” Această observație sugerează că, în ciuda experienței sale în armată și a poziției de premier, Ciucă se confruntă cu dificultăți în a-și construi o echipă solidă de susținători în interiorul partidului său.\n\nDiaconu adaugă: „Ar fi păcat să uităm astăzi că, sub guvernul Ciucă, am deschis discuția privind incriminarea lui Vladimir Putin pentru genocid.” Acest angajament față de justiția internațională evidențiază o latură proactivă a leadership-ului său, dar subliniază și presiunea sub care se află.\n\nÎn concluzie, „Îl face asta prezidențiabil? Da, cu siguranță. Va fi suficient să-l facă și președinte? Probabil că nu..” Această evaluare sugerează că, deși există provocări și o nevoie de îmbunătățire a imaginii sale, el are potențialul de a-și consolida poziția pe scena politică românească, cu condiția să dovedească angajamentul față de reforme și să se deschidă către o colaborare mai eficientă cu colegii săi.\n\nGeorge Simion este o figură controversată a politicii românești, un personaj care a navigat cu abilitate prin complexitățile scenei politice. „George Simion și-a făcut și el veacul pe aici,” scrie psihologul Gabriel Diaconu, referindu-se la activitatea sa din parcurile capitalei. Simion a reușit să capteze atenția nu doar prin discursurile sale, ci și prin aparițiile sale publice, care adesea au fost marcate de teatralitate.\n\nPunctul de inflexiune în viața sa a venit în clasa a XI-a, când a început să se intereseze de secretele Revoluției din 1989. „Nu că Simion ar fi fost contemporan cu zilele sângeroase de Decembrie,” remarcă Diaconu, „era încă la țâța mamei.” Cu toate acestea, influența profesorilor săi și atracția față de figurile istorice l-au determinat să se apropie de personalități controversate, precum fostul procuror militar Dan Voinea și revoluționarul Teodor Mărieș.\n\nAșa cum Diaconu subliniază, „dintr-un puștiulache (mai mult lache) suferind de complexe Peter Pan, și care stătea pe banii lui Lulea, deodată s-a trezit viziunea organizatorică, politică, în George Simion.” Această transformare l-a ajutat să devină liderul Alianței pentru Unirea Românilor (AUR), unde „George Simion regele ei, poreclit de apropiați King Joffrey.” Această poreclă ironică reflectă atât caracterul său excentric, cât și natura sa controversată.\n\nDiaconu observă că „marea calitate a lui George e cinismul altoit c-o frunză la pălărie.” Cu toate că Simion s-a avântat în lumea politică cu o viziune clară, este totuși un personaj complex, cu multe nuanțe. „El, pe persoană fizică, e totuși un fricos, un molatec,” remarcă Diaconu, descriind un contrast între imaginea sa publică și temerile sale interioare.\n\nÎn ciuda tuturor acestor aspecte, „publicul îl iubește. Bine, nici nu-i greu de iubit, e oglinda fidelă a unei felii demografice importante din România.” Simion rezonează cu o parte din electorat, un segment care simte că a fost lăsat pe dinafară de politicile tradiționale.\n\nÎn concluzie, Diaconu face o observație clară: „Este Simion prezidențiabil? Nu, câtuși de puțin. Și totuși candidează, iar prietenii lui știu de ce.” Aceasta sugerează că, deși George Simion poate să nu fie un candidat viabil pentru președinție, el continuă să joace un rol important în peisajul politic românesc, atrăgând atenția asupra problemelor și frustrărilor unei părți semnificative a populației.\n\nElena Lasconi este un nume care a prins contur în peisajul politic românesc, dar „nu e o surpriză că a apărut,” notează psihologul Gabriel Diaconu. Aceasta a început să își facă simțită prezența în politică cu mult înainte de a deveni primăriță, având o experiență semnificativă ca șefă de cabinet la Hațeg și ulterior ca jurnalistă la ProTV, „unde a făcut parte din garnitura clonelor Andreei Esca.”\n\nDiaconu subliniază cum tradiția alegerilor din România este adesea marcată de personaje colorate și surprinzătoare. „Cine-o fi făcut-o pe știristă primăriță? Alegătorii au făcut-o, așa cum s-ar putea s-o facă unii și președinte,” remarcă el. Cu toate acestea, Lasconi a reușit să câștige încrederea electoratului, demonstrând că „cel puțin n-a mai îngropat ce era de îngropat prin Muscel.”\n\nÎn ceea ce privește ambițiile sale politice, Diaconu face o paralelă între Lasconi și Kamala Harris, sugerând că „dacă se poate la americani, de ce nu s-ar putea și la Cîmpulung, darămite la București?” Aceasta implică faptul că Lasconi are potențialul de a deveni o figură importantă în politica românească, mai ales în contextul în care a „suflat frișca-n cafea lui Drulă.”\n\nAnalizând caracterul ei politic, Diaconu spune că „are instinct de killer,” o trăsătură care poate fi benefică în arena politică românească, unde astfel de femei sunt tot mai apreciate. „Votează românul muierea înfiptă oricând, mai ales dacă zâmbește ca fluturul și înțeapă ca viespea.” Comparând-o cu alte femei politice de succes din România, el sugerează că Lasconi îmbină „un fel de Firea minus Pandele, plus o fată pro LGBT.”\n\nDiaconu continuă să explice cum Lasconi „e, simplu spus, ridicolă în poziția candidatului,” dar cu toate acestea, ea „și-a asumat pompozitatea, și-a lustruit zirconiul fațetelor.” Aceasta nu doar că iese în evidență în peisajul politic, dar și reușește să pună în lumină cât de penibile sunt multe dintre celelalte figuri politice, scrie adevarul.ro.\n\n„O vor vota tinerii,” afirmă Diaconu, subliniind că Lasconi rezonează cu o generație tânără, care se identifică cu stilul ei de comunicare și promisiunile optimiste. Cu toate acestea, el adaugă că, „deși la antipod, în fapt nu-i nicio diferență între duduie și victima nedreaptă a represiunii statului,” sugerând că ambele provin dintr-un mediu politic similar.\n\nÎn concluzie, Diaconu afirmă că Lasconi „are-n față următorul viitor probabil, plauzibil și realizabil: Zero la sută șanse, dar un scor bun.” Aceasta indică o înțelegere a realității politice în care Lasconi poate să își revendice un rol important, chiar dacă nu are potențialul necesar pentru a deveni președinte. Așadar, „ca și Simion, poa’ să bată mândră pieptul mai apoi că-i locomotivă.”\n\nÎn final, Gabriel Diaconu concluzionează că, deși Lasconi nu este „prezidențiabilă,” este totuși parte din startul cursei pentru vocea României.\n\nMircea Geoană – un prizonier al imaginii sale\n\nÎntr-o eră în care majoritatea politicienilor români păreau prizonieri ai unei mentalități comuniste, Geoană s-a remarcat ca un tânăr politician cu un zâmbet cuceritor, plin de optimism. „Era un politician venit din viitor, fără termen de comparație în fața moșneagilor și politrucilor de tranziție”, afirmă Diaconu. Această imagine contrastantă l-a ajutat să capteze atenția, îmbinând carisma cu aspirațiile unei generații întregi.\n\nÎnsă, în spatele acestei imagini strălucitoare, se află o istorie complicată. Geoană provine dintr-o familie cu rădăcini adânci în structurile de putere comunistă. „Geoană senior era o figură importantă în regimul lui Ceaușescu, iar această moștenire a lăsat o amprentă asupra lui Mircea”, punctează Diaconu. Acest aspect al biografiei sale îi conturează o imagine nu doar de politician, ci și de produs al unei epoci dificile.\n\nMircea Geoană a excelat în cariera sa diplomatică, fiind numit ambasador la Washington la doar 37 de ani. „Cariera lui diplomatică a fost marcată de șarm și abilitate, iar timpul petrecut în SUA i-a adus recunoaștere internațională”, afirmă Diaconu. Totuși, întrebarea rămâne: cum a reușit un constructor cu studii juridice să ajungă atât de sus? „Răspunsul se află în jocurile de putere internaționale, iar legăturile sale cu personaje influente, precum Edgar M. Bronfman, sugerează că ascensiunea sa nu a fost întâmplătoare”, adaugă specialistul.\n\nOdată întors în politica internă, Geoană a întâmpinat dificultăți semnificative. „Deși a avut un parcurs strălucit în diplomație, în politică internă a eșuat la toate scrutinurile la care a participat”, subliniază Diaconu. Această realitate îl face să pară un politician neîmplinit, încercând să contureze o mișcare care, de fapt, nu a prins avânt.\n\nMircea Geoană este adesea văzut ca un prizonier al propriei imagini. „Candidatura sa la președinție este un exemplu al ambițiilor neîmplinite, dar și al dorinței sale de a lăsa o amprentă în politica românească”, analizează Diaconu. Chiar și după eșecurile sale, el continuă să aspire la o poziție de influență, chiar dacă acest lucru pare din ce în ce mai puțin realist.\n\nCu toate acestea, Geoană a avut o revenire notabilă în postura de secretar general adjunct al NATO, ceea ce i-a oferit o nouă platformă. „Acolo, el a reușit să-și redefinească rolul, având oportunitatea de a contribui la securitatea globală”, afirmă psihologul. Chiar dacă nu a avut un impact semnificativ asupra securității României, Geoană a fost capabil să intervină în probleme de amploare internațională.\n\nÎn concluzie, Mircea Geoană este un politician complex, cu o carieră plină de suișuri și coborâșuri. Psihologul Gabriel Diaconu observă că „deși a avut oportunități unice, Geoană a rămas un prizonier al imaginii sale și al așteptărilor nerealizate”. Candidatura sa la președinția României reflectă nu doar ambițiile sale, ci și lupta sa continuă de a găsi un loc în istoria politicii românești. „Este un dansator ocazional, dar nu un lăutar autentic. Prezidențiabil? Aș. Dar totuși candidează la prezidențiale anul acesta. ”, încheie Diaconu, subliniind paradoxul unei cariere care continuă să fascineze și să provoace întrebări.",
  "metadata": {
    "original_file": "bzc_0062.html"
  }
}