{
  "title": "Cursurile practice pentru studenții de la Facultatea de Construcții continuă. Locul de studiu: șantierul proiectului RIVUS",
  "content": "Studenții de la Facultatea de Construcții, din cadrul Universității Tehnice din Cluj-Napoca, continuă vizitele pe șantierul RIVUS, noul proiect al grupului IULIUS, dezvoltat în Piața 1 Mai, pe fosta platformă industrială Carbochim. Aceste vizite de studiu sunt posibile în urma unui parteneriat realizat între Universitatea Tehnică din Cluj-Napoca și grupul IULIUS. În cadrul întâlnirii cu profesioniștii de pe șantier studenții au avut ocazia să vadă stadiul lucrărilor de modernizare a vechii clădiri administrative și, totodată, au vizitat și hala cu arcade, care trece printr-un proces de igienizare. Primele vizite pe șantier au avut loc în luna iunie, atunci când studenții au avut ocazia să asiste la lucrările de dezmembrare a vechilor hale industriale, construcții care în urma unor studii complexe au fost încadrate în clasa de risc seimic I. Aceștia vor participa în continuare la vizite de studiu în diferite faze din dezvoltarea RIVUS.\n\nParteneriatul între Universitatea Tehnică și grupul IULIUS a demarat la începutul verii și reprezintă o oportunitate pentru ambele părți. În timp ce pentru studenți este o oportunitate de învățare și asimilire în mod practic a cunoștințelor dobândite teoretic la facultate, pentru IULIUS reprezintă materializarea angajamentului de susținere a educației.\n\nLa cea mai recentă vizită pe șantierul proiectului RIVUS au participat 30 de studenți de la Facultatea de Inginerie și Management în Construcții, însoțiti de cadre didactice. Tinerii au experimentat, pentru o zi, cum este să lucrezi pe șantier.\n\n,,Vizita studenților de la Facultatea de Construcții, anii 3 și 4 ai specializării Inginerie și Management în Construcții pe șantierul și fosta platformă industrială Carbochim a fost o experiență extrem de valoroasă, care le-a oferit o perspectivă reală asupra aplicării practice a cunoștințelor teoretice dobândite în timpul cursurilor. Interacțiunea directă cu specialiștii și observarea lucrărilor de reabilitare sunt de un real ajutor în înțelegerea provocărilor și cerințelor din domeniu. Un moment deosebit de util a fost discuția cu managerul de proiect, care a explicat în detaliu responsabilitățile și provocările acestei funcții. Astfel, studenții au aflat cum se gestionează resursele, cum se coordonează echipele și care sunt pașii necesari pentru a respecta termenele și bugetele impuse. Managerul de proiect a împărtășit din experiența sa privind soluționarea problemelor neprevăzute și importanța unei bune comunicări între toți cei implicați în proiect”, a explicat prof. dr. ing. Daniela Lucia Manea, decanul Facultății de Construcții din cadrul UTCN.\n\nToate materialele rezultate în urma desființării clădirilor vechi, care se aflau în stare avansată de degradare, de pe fosta platformă industrială Carbochim, vor trece printr-un proces complex de reciclare.\n\n,,Studenții au primit informații valoroase despre procesul de reutilizare și reciclare a materialelor rezultate în urma demolărilor. Specialiștii au explicat cum materialele recuperate, precum: betonul, oțelul și lemnul, pot fi reutilizate în noi proiecte sau reciclate pentru a reduce deșeurile și impactul asupra mediului. Astfel, au înțeles importanța implementării unor strategii sustenabile în construcții, care nu doar economisesc resurse, dar contribuie și la protejarea mediului. Această colaborare cu mediul economic ne-a permis să observăm cum se desfășoară un proiect de reabilitare în etapele sale esențiale și să înțelegem importanța fiecărui detaliu în asigurarea calității și siguranței. În plus, studenții noștri au avut ocazia să discute cu profesioniști care le-au împărtășit din experiența lor și le-au oferit sfaturi valoroase. Astfel de inițiative ne oferă un avantaj major, deoarece ne ajută în pregătirea studenților pentru integrarea în piața muncii și formarea unei viziuni practice, bine fundamentată asupra domeniului în care vor activa”, a mai adăugat prof. dr. ing. Daniela Lucia Manea, decanul Facultății de Construcții din cadrul UTCN.\n\nRIVUS este un proiect gândit și realizat în urma consultării comunității clujene și va deveni un lifestyle center situat la doar 15 minute de centrul orașului Cluj-Napoca. Prin acest proiect, cu o valoare de peste jumătate de miliard de euro, companiile IULIUS și Atterbury Europe își propun să redea comunității 14 hectare de platformă industrială active parțial. Acest proiect multifuncțional va oferi comunității 5,2 ha de spații verzi amenajate, funcțiuni dedicate culturii, zone de divertisment, birouri premium, fresh market, servicii medicale, peste 400 de magazine și 30 de restaurante. Totodată, vor fi realizate și investiții de utilitate publică, menite să ajute la fludizarea traficului și facilitarea accesului în zonă.\n\nDată fiind dedicarea companiei în a dezvolta proiecte pentru comunitate, această colaborare cu mediul universitar subliniază angajamentul pe care IULIUS și-l asumă în implicarea cetățenilor în dezvoltarea proiectelor sale.\n\n,,Aceste parteneriate nu doar că oferă studenților experiențe valoroase în cadrul proiectelor noastre, dar contribuie și la pregătirea lor profesională pentru viitor. Astfel, aceștia pot explora activitățile specifice domeniului lor, câștigând competențe esențiale înainte de finalizarea studiilor. Experiența acumulată din proiectele anterioare ne-a arătat că schimbul direct de cunoștințe între experți și studenți este un factor decisiv în dezvoltarea tinerilor profesioniști, care pot colabora ulterior în realizarea acestor inițiative. Parteneriatul cu UTCN este încă o acțiune de sprijinire și promovare a inițiativelor educaționale din toate orașele în care suntem prezenți, inclusiv Iași, Timișoara, Cluj-Napoca și Suceava, contribuind astfel la crearea unei comunități active și creative”, a explicat Sorin Guttman, Manager RIVUS.\n\nRIVUS se află în etapa obținerii autorizației de construire, după ce, în luna august, Planul Urbanistic Zonal a fost aprobat de Consiliul Local. Etapele de dezvoltare a proiectului RIVUS pot fi urmărite pe site-ul www.rivus.ro sau pe paginile de social media: www.instagram.com/rivuscluj, www.facebook.com/rivuscluj.",
  "metadata": {
    "original_file": "bzc_0057.html"
  }
}