{
  "title": "Peste o mie de liceeni și studenți au participat la cea de-a patra ediție a evenimentului „Noaptea Albă a Universităților“",
  "content": "Peste o mie de elevi de liceu și studenți au participat, în perioada 6 – 7 noiembrie 2024, la „Noaptea Albă a Universităților“, eveniment organizat de Autoritatea de Supraveghere Financiară în parteneriat cu Institutul de Studii Financiare, cu Universitatea POLITEHNICA București și Confederația Națională pentru Antreprenoriat Feminin din România.\n\nAflat la cea de-a patra ediție, evenimentul a avut loc în cadrul Universității POLITEHNICA București – miercuri, 6 noiembrie 2024, la Centrul Universitar Pitești, și joi, 7 noiembrie 2024, în clădirea Rectoratului din București. Tinerii care au participat la „Noaptea Albă a Universităților“ au avut ocazia de a întâlni și a interacționa cu lideri de succes din diverse domenii de activitate – business, cultură, sport și showbiz, care au împărtășit din experiența lor și au oferit sfaturi valoroase pentru a reuși pe plan profesional.\n\n„Astfel de evenimente, precum «Noaptea Albă a Universităților», sunt extrem de necesare pentru studenți pentru că le deschid perspective noi și oferă foarte multe oportunități de dezvoltare personală și, ulterior, profesională. Faptul că tinerii au acces la o serie de informații din zona educației financiare este benefic pentru că îi ajută să facă alegeri informate în ceea ce privește instrumentele și serviciile financiare, ceea ce le poate influența fără îndoială viitorul“, a declarat Gabriel Avrămescu, Prim-Vicepreședintele Autorității de Supraveghere Financiară.\n\nDe asemenea, în zona de Marketplace a evenimentului, liceenii și studenții au putut interacționa în mod practic și constructiv cu reprezentanți ai unor mari companii, instituții și asociații și au avut ocazia să descopere aspecte relevante din activitatea acestora.\n\nEducația financiară reprezintă un obiectiv strategic pentru Autoritatea de Supraveghere Financiară și, în același timp, un proiect fundamental, pe termen lung, adresat elevilor, studenților, dar și publicului larg, care are drept scop dezvoltarea piețelor financiare.",
  "metadata": {
    "original_file": "bzc_0020.html"
  }
}