{
  "title": "Percheziții simultane la birourile Netflix din Paris și Amsterdam într-un dosar de fraudă fiscală",
  "content": "Birourile gigantului american de streaming Netflix din Franța și Olanda au fost percheziționate de către anchetatori, în cadrul unei investigații preliminare privind frauda fiscală, a declarat marți o sursă judiciară franceză pentru Reuters.\n\nZiarul francez Marianne, care a scris primul despre percheziții, a relatat că anchetatorii specializați în criminalitate financiară și corupție au percheziționat marți dimineață birourile companiei din centrul Parisului.\n\nAncheta, desfășurată de PNF (Parchetul Naţional Financiar) din Franța , o instituție judiciară specializată în infracțiuni economice și financiare grave, cunoscută pentru desfășurarea unor anchete cu miză mare care implică adesea mari companii internaționale, a fost deschisă în noiembrie 2022.\n\nAutoritățile olandeze au percheziționat simultan sediul european al companiei din Amsterdam, a declarat sursa judiciară franceză.\n\nReprezentanții Netflix din Franța nu au răspuns imediat apelurilor telefonice și solicitărilor de comentarii trimise de Reuters prin e-mail. Reprezentanții din Olanda nu au putut fi contactați imediat pentru declarații.\n\nBiroul procurorului olandez pentru infracțiuni financiare a refuzat să comenteze și a trimis întrebări către PNF.\n\n„Cooperarea dintre autoritățile franceze și olandeze este în curs de desfășurare de mai multe luni, ca parte a acestor proceduri”, a declarat sursa judiciară franceză.\n\nO anchetă preliminară în Franța nu implică acuzații penale și nu conduce neapărat la un proces.\n\nFaptele care au condus la anchetă nu au fost clarificate imediat.\n\nMarile companii de tehnologie care își oferă serviciile și abonamentele online peste granițe întâmpină adesea dificultăți cu autoritățile fiscale europene.\n\nSite-ul de știri La Lettre a relatat anul trecut că filiala franceză a Netflix a devenit subiectul unui control din partea autorităților fiscale din cauza cifrei de afaceri scăzute raportate, despre care mass-media a scris că era în contradicție cu numărul de utilizatori plătitori din țară.\n\nÎntre 2019 și 2020, Netflix Franța a plătit mai puțin de un milion de euro impozit pe profit, prin implicarea unui birou înregistrat în Olanda, a notat La Lettre, adăugând că societatea a oprit această practică în 2021.\n\nCifrele examinate de Reuters au arătat că veniturile biroului Netflix din Franța au crescut la aproximativ 1,2 miliarde de euro în 2021, de la 47 de milioane în anul precedent.\n\nÎn 2022, Netflix acceptase să soluționeze un litigiu fiscal cu Italia prin plata a 55,8 milioane de euro.\n\nNetflix a scris pe site-ul său că și-a deschis biroul din Paris, situat chiar după colț de Opera Garnier, în 2020, când a angajat aproximativ 40 de persoane.",
  "metadata": {
    "original_file": "bzc_0040.html"
  }
}