{
  "title": "De ce ar fi murit Silviu Prigoană. Ipotezele medicilor",
  "content": "Silviu Prigoană, om de afaceri și fondatorul Realitatea TV a murit în timp ce se afla la masă la un restaurant cunoscut de lângă Bran (satul Șimon). Există două ipoteze cu privire la decesul său – fie s-a înecat cu mâncare, fie a suferit un atac de cord.\n\nÎn jurul orei 14:00 a fost apelat numărul de urgență 112, însă medicii veniți la fața locului nu au mai putut să-l salveze, deși l-au resurcitat timp de 45 de minute. După ora 15.30 resuscitarea a fost încheiată și puțin înainte de ora 16.00 a fost declarat decesul. Conform medicilor, pacientul avea antecedente cardiace și neurologice.\n\nSunt două ipoteze luate în calcul – fie că ar fi făcut un infarct, având în vedere antecedentele cardiace ale acestuia, fie că s-ar fi înecat cu mâncare, deși prima evaluare medicală nu pare să confirme a doua variantă. Va fi făcută o expertiză medicală, pentru că și poliția verifică acum ce s-a întâmplat, e o procedură normală atunci când vorbim de o persoană care moare într-un spațiu public.\n\nDealtfel, în urmă cu 14 ani, Silviu Prigoană a mai suferit un infarct miocardic, în urma căruia a fost internat la spitalul Floreasca din Capitală.\n\nConform IPJ Brașov polițiștii din cadrul Poliției Stațiunii Bran au fost sesiszati cu privire la faptul că, în timp ce o persoană, de 60 de ani, lua masa împreună cu alte persoane, la un restaurant din Stațiunea Bran, a resimțit o stare de rău, fapt pentru care a fost solicitat sprijin de specialitate. Echipajul ambulanței care a sosit la fața locului a întreprins procedurile de resuscitare, însă, în pofida tuturor manevrelor, s-a declarat decesul.\n\n„În această dupa-amiază, polițiștii din cadrul Poliției Stațiunii Bran au fost sesiszati cu privire la faptul că, în timp ce o persoană, de 60 de ani, lua masa împreună cu alte persoane, la un restaurant din Stațiunea Bran, a resimțit o stare de rău, fapt pentru care a fost solicitat sprijin de specialitate.\n\nEchipajul medical sosit la fața locului a întreprins procedurile de resuscitare, însă, în pofida tuturor manevrelor, a fost declarat decesul bărbatului.”\n\n„În cauză, la acest moment, se desfăsoară actvitățile specifice de cercetare, sub coordonarea procurorului de caz din cadrul unității de parchet competente.”, mai precizează IPJ Brașov.\n\n61 de ani în decembrie Silviu Prigoană urma să împlinească în decembrie 61 de ani. Născut pe 22 decembrie 1963, la Gherla, a fost un om de afaceri și politician român, acționar principal al Rosal Grup și fondator al posturilor de televiziune Realitatea TV, Etno TV și Taraf T. A fost deputat de București din partea PD-L, timp de un mandat.\n\n„Plâng pentru că aseară (luni – N.R.) mi-a dat mai multe mesaje în timpul emisiunii să mă felicite pentru reportajul de la Valencia. Făcusem planul să mai facem emisiuni de dezvăluiri pentru că aveam foarte multe lucruri de spus despre cum Statul Paralel, efectiv, i-a distrus afacerea și i-a luat tot. A fost o primă apariție, dar iată că a fost ultima…înțeleg că a fost un accident stupid. Am fost prima care a aflat.\n\nEra la masă cu cineva, nu era în București, a făcut un acces de tuse, probabil s-a înecat. A căzut la pământ…cel cu care era la masă a sunat la 112 și au încercat să-l resusciteze. A ajuns medicul acolo…nu au reușit, din păcate. Este o mare pierdere, în primul rând pentru presă, pentru că el a fondat, într-adevăr Realitatea TV și s-a bătut cu foarte multă guverne pentru ca această televiziune să supraviețuiască. Este unul din oamenii care a simțit pe pielea lui ce înseamnă Statul Paralel. A început să povestească săptămâna trecută și plănuiam să facem o următoare emisiune care să prezinte documente. Din păcate, acum nu o să mai poată.”\n\nBiografie Silviu Prigoană a început să investească masiv în media în 2001, când a înființat Realitatea TV. În 2003, a lansat TV Sport, urmat de Etno TV și Taraf TV. A deținut și 10% din acțiuni din Digital Cable Systems (DCS), care a lansat serviciul direct to home (DTH) Max TV. Prigoană deține și licențe pentru alte două canale, Meteo TV și Manele TV. Mai deține și Sigma TV și acțiuni la Teleshop 24.\n\nA fost coproprietar și la Taifasuri FM, Manele FM, Jazz FM. A mai deținut și revista Taifasuri, firma Rosal Ortopedic și RTL (Romanian Television of America), precum și postul de radio Etno FM. Până în anul 2006 a deținut și revista săptămânală Fanatik, cu profil sportiv.\n\nSilviu Prigoană a suferit un accident de muncă, la vârsta de 22 de ani, în 1984, în urma căruia a rămas fără un picior. Pe vremea aceea, omul de afaceri era frigotehnist la o fabrică din Gherla.\n\nÎn urma incidentului, Prigoană a stat în spital timp de trei luni. La un moment dat, după trei operații succesive, corpul nu a mai rezistat și Prigoană a intrat în moarte clinică. Despre acest episod a povestit de mai multe ori la televizor, afirmând că în experiența sa nu a văzut nimic din seria celor povestite de unii în aceste evenimente, precum experiențele extracorporale, și că “lumea de dincolo” s-ar putea să nu existe.\n\nSilviu Prigoană este celebru și prin relația cu Adriana Bahmuțeanu care a ținut prima pagină a ziarelor tabloide ani de-a rândul. Între ei au existat mai multe procese, căsătorii (nu mai puține de cinci) și divorțuri. Au împreună doi băieți. Dintr- căsătorie anterioară, Prigoană mai are alți doi băieți.\n\nActivitate politică La alegerile parlamentare din 30 noiembrie 2008, a fost ales deputat de Bucureşti, pe listele Partidului Democrat Liberal; membru al Comisiei pentru muncă şi protecţie socială (până în martie 2012) şi al Comisiei juridice, de disciplină şi imunităţi (din martie 2012).\n\nDin septembrie 2012, deputatul democrat-liberal Silviu Prigoană a activat ca independent, fără apartenenţă la un grup parlamentar.\n\nÎn 2012, Silviu Prigoană a candidat la funcţia de primar al Capitalei din partea Partidului Democrat Liberal, mandatul de primar general a fost câştigat, în 2012, de Sorin Oprescu, după ce a candidat la alegerile locale independent, susţinut de USL",
  "metadata": {
    "original_file": "bzc_0003.html"
  }
}