{
  "title": "Mircea Geoană, despre alegerile din SUA: „Sper ca, indiferent cine câștigă, să putem să salvăm relația transatlantică”",
  "content": "Mircea Geoană, candidat independent la alegerile prezidențiale din acest an, a vorbit luni seară, la Antena 3 despre scrutinul din Statele Unite.\n\n„Probabil că se va cere renumărarea voturilor, nu cred că rezolvăm mâine seară (…), va fi foarte complicat. Am lucrat cu amândoi, îi cunosc pe amândoi, știu și echipele care sunt în spatele lor. Aș putea spune că probabil niciodată în istoria recentă nu au fost două viziuni atât de diferite față de lume și două opțiuni atât de dramatic divergente față de de rolul Americii în lume. Sper, din toată inima, ca – indiferent cine câștigă – să putem să salvăm relația transatlantică. Cred că în cazul unei victorii a lui Donald Trump, relația bilaterală a Americii cu diverse țări, inclusiv cu România, va căpăta o componentă poate și mai importantă. Iar la NATO și la UE, evident, în funcție de cum te poziționezi față de subiect… vrei o relație cu America mai bună sau mai puțin bună, unii speculează în această direcție”, a declarat Mircea Geoană, la Antena 3.\n\nEl a fost întrebat și dacă Donald Trump va abandona Europa sau, dimpotrivă, e o pilulă de care Europa are nevoie și va pune presiune pe ea să se întărească.\n\n„Nu cred că va abandona Europa și nu este interesul Americii să o facă. Va fi o administrație foarte pragmatică. Pe mine, ceea ce mă îngrijorează, dincolo de alegerea poporului american, până la urmă, e țara dânșilor, democrația dânșilor… își aleg și noi lucrăm cu cine e la Casa Albă. Și știm să lucrăm și cu unii și cu alții. Problema adevărată este că în clipa de față există un risc real. Ca să existe tensiuni și nevoie de resurse militare și strategice în trei teatre diferite: în estul Europei (în Ucraina), în Orientul Mijlociu și undeva în zona, în zona Taiwanului sau a zonei Indo-Pacifice. Și acolo, cu toată bunăvoința, nu vor fi suficiente resurse ca să poți să ții trei la chestii complicate. (Amercianii – n.r.) Se vor focaliza pe toate, dar asta este o invitație pentru europeni să joace un rol mai important, pentru România o invitație să avem și noi industrie de apărare mai robustă. Ideea că vine americanul, tu nu faci nimic, tu nu investești în apărare, tu n-a industrie de apărare, n-ai nici de unele și vine americanul și te apără la nesfârșit pe banii lui… nu mai funcționează. (…) Europa are nevoie de o trezire din toropeala strategică”, a precizat el.",
  "metadata": {
    "original_file": "bzc_0043.html"
  }
}