{
  "title": "Alin Tișe, Președintele Consiliului Județean Cluj, a anunțat prioritățile actualului mandat",
  "content": "Președintele Consiliului Județean Cluj, domnul Alin Tișe, a susținut joi, 31 octombrie a.c., prima conferință de presă din mandatul 2024-2028.\n\nÎn acest context, a fost prezentată noua echipă de consilieri județeni, propusă de președintele forului administrativ județean în vederea conducerii comisiilor de specialitate ale Consiliului Județean: „Îmi doresc ca în acest nou mandat județul Cluj să treacă într-o nouă etapă de dezvoltare, în care să ne axăm atât pe finalizarea investițiilor de mare anvergură deja începute, cât și pe demararea unora noi. Pentru a realiza acest deziderat, am ales să dăm credit unei generații tinere de consilieri județeni, oameni noi, cu o foarte bună pregătire profesională, care au performat deja în domeniile lor de activitate și care doresc cu adevărat să se implice în administrație”, a declarat Președintele Consiliului Județean Cluj, domnul Alin Tișe.\n\nCu acest prilej, președintele Consiliului Județean Cluj a trecut în revistă principalele priorități ale managementului instituției în următorii patru ani. Astfel, o mare parte din fondurile administrației județene, din bugetul propriu al instituției sau din finanțări nerambursabile, vor fi canalizate înspre finalizarea marilor proiecte din domeniul sănătății și al mediului: Centrul Integrat de Transplant, Spitalul Pediatric Monobloc și stația de tratare prin dezintegrare moleculară pentru valorificarea energetică a deșeurilor municipale din județul Cluj, prin intermediul căreia va fi asigurată energie electrică pentru toate entitățile subordonate forului administrativ județean.\n\nDe asemenea, actuala administrație județeană va continua investițiile demarate în infrastructura sanitară, educațională și edilitară, o atenție aparte fiind acordată proiectelor „Apă în Apuseni”, care va aduce apă potabilă în casele a cca. 9.500 de locuitori din zona de munte a Clujului, respectiv „Velo Apuseni”, prin intermediul căruia vor fi realizați pe teritoriul județului Cluj 92,4 km de piste de biciclete. Nu în ultimul rând, o atenție specială va fi acordată și eficientizării activității Direcției Generale de Asistență Socială și Protecția Copilului Cluj, cu accent pe îmbunătățirea condițiilor de funcționare și asigurare a asistenței sociale vârstnicilor și copiilor instituționalizați din centre.",
  "metadata": {
    "original_file": "bzc_0059.html"
  }
}