{
  "title": "Cluj-Napoca introduce un nou sistem de gratuități pentru studenți la transportul în comun începând cu noiembrie 2024",
  "content": "Primarul Cluj-Napoca, Emil Boc, a anunțat implementarea unui nou sistem de gratuități la transportul public pentru studenții orașului, care va intra în vigoare începând cu luna noiembrie 2024. Noile reglementări permit studenților de la Universitatea Babeș-Bolyai, Universitatea de Medicină și Farmacie și Universitatea Tehnică să își încarce gratuit abonamentele de transport direct la automate, fără a mai fi nevoie de plata inițială și decontare ulterioară.\n\n„Studenții de la Universitatea Babeș-Bolyai, de la Universitatea de Medicină și Farmacie, studenții de la Universitatea Tehnică pot deja să-și încarce gratuit abonamentul nou la transport în comun. Cei care au abonament și-l încarcă deja de la automate. Cei care nu au încă abonament și-l iau pentru prima dată, după care pot să și-l încarce lunar, fără să plătească nimic,” a explicat Emil Boc.\n\nPână la această schimbare, începând cu 1 octombrie 2024, funcționa un alt sistem prin care studenții plăteau 90% din costul abonamentelor la Centrele de vânzare ale CTP, iar ulterior suma era decontată de universități conform normelor stabilite de acestea. Cu noile reglementări, acest proces birocratic este eliminat, simplificând accesul la transportul public pentru studenți.\n\nSistem diferențiat pentru universitățile fără convenții cu CTP\n\nStudenții de la instituțiile de învățământ superior care nu au încheiat convenții cu CTP vor continua să utilizeze metoda tradițională de achiziție și decontare a abonamentelor. „Studentul își cumpără abonamentul la prețul de 55 lei de data asta și nu de 94 lei, după care merge și-l decontează la universitate. Am dorit să simplificăm birocrația, să venim în ajutorul universităților clujene, să venim în ajutorul studenților, reducând prețul de la 94 la 55 lei pentru a încuraja studenții să folosească transportul în comun în municipiul Cluj-Napoca,” a adăugat primarul.\n\nAceastă inițiativă face parte dintr-un efort mai amplu de susținere a studenților și de promovare a transportului public, contribuind la un oraș mai accesibil și mai prietenos cu mediul.",
  "metadata": {
    "original_file": "bzc_0050.html"
  }
}