{
  "title": "Persoanele private de libertate: O voce din spatele gratiilor despre reabilitare și acceptare",
  "content": "În 2023, datele arată că România are peste 23.688 de deținuți, ceea ce corespunde unei rate de 106,5 deținuți la suta de mii de locuitori. Vârsta medie a acestora este de 36 de ani, iar 13,6% dintre deținuți au peste 50 de ani, în timp ce 1,8% au depășit vârsta de 60 de ani. Deși numărul persoanelor private de libertate este considerabil, condițiile de viață din închisori și oportunitățile de reabilitare și reintegrare în societate sunt îngrijorătoare. Analizele relevă probleme precum supraaglomerarea, igiena precară, asistența medicală insuficientă și tratamente inumane sau degradante, ceea ce a atras condamnări repetate ale României la CEDO.\n\nDincolo de statistici, temele legate de reabilitarea persoanelor private de libertate şi de condiţiile din penitenciare mă urmăresc de multă vreme din două motive. Primul: cred cu tărie că trebuie demontate prejudecățiile asociate cu acești oameni care, la finalul zilei, rămân oameni ce se vor întoarcevîn societate. Al doilea: Penitenciarele sunt un sistem sistem închis în care avem acces cu greu şi am vrut să aflu direct de la sursă, la firul ierbii, cu ce se confurntă atât deţinuţii, cât şi personalul care lucrează în acest sistem. Aşadar, am pornit spre penitenciarul din Gherla şi am luat interviuri personaelor private de libertate, deopotrivă bărbaţi şi femei, care au servit drept documentare al cărei rezultat se va concretiza într-un spectacol de teatru de animaţie – Umbre şi Lumini – produs de Teatrul Magic Puppet din Cluj-Napoca, ce işi propune să deschidă un dialog sensibil despre prejudecățile și stigmatizarea persoanelor private de libertate şi să chestioneze eficiența programelor de reabilitare şi reintegrare socială. Totodată, rezultatele documentării se concretizează, mai succint şi concentrat pe reabilitare, şi în prezentul material.\n\n0,1% dintre deţinuţii eliberaţi îşi găsesc un loc de muncă\n\nUn aspect îngrijorător este că doar 0,1% dintre deținuții eliberați își găsesc un loc de muncă, în ciuda existenței Strategiei Naționale de Reintegrare Socială a Persoanelor Private de Libertate. Doar 2.500 de deținuți urmează cursuri menite să le faciliteze integrarea post-penitenciară. Strategia nu prevede măsuri suplimentare pentru diversificarea educației necesare reintegrării, deși recunoaște importanța acestora, conform exemplelor de bune practici din țări precum Franța și Spania. Este subliniată nevoia de activități practice care să sprijine independența foștilor deținuți și să le dezvolte abilitățile personale pentru succesul în diverse domenii, precum arta sau sportul.\n\nLa eliberare, foștii deținuți se confruntă cu multiple obstacole, inclusiv lipsa locurilor de muncă, competențe practice limitate, acces restrâns la servicii sociale și stigma socială.\n\nProblemele de reintegrare sunt evidente la nivel național, iar soluțiile alternative, precum metodele artistice, pot reprezenta o oportunitate pentru reabilitarea și acceptarea acestora în comunitate. Atelierele de creație artistică, precum cele de marionete, și reprezentarea poveștilor de viață prin spectacole de teatru ar putea contribui la eliminarea stigmei și la susținerea auto-reflecției.\n\nStudii și experiențe ale organizațiilor care promovează reabilitarea prin artă arată că exprimarea creativă este un instrument puternic pentru reintegrarea deținuților. Există dovezi că implicarea în activități artistice poate îmbunătăți starea de bine, întări legăturile familiale, crește motivația și reziliența, și oferi oportunități de auto-reflecție și educație. Utilizarea teatrului de animație în închisori a demonstrat un real succes: conform lui Gary Friedman, creatorul proiectului Puppets in Prison, marionetele pot depăși barierele rasiale și sociale, având un impact puternic asupra publicului, inclusiv asupra persoanelor analfabete.\n\nCe programe de reabilitarea oferă Penitenciarul din Gherla\n\nÎn procesul de documentare, am vorbit şi cu ofiţerul de educaţie de la Penitenciarul din Gherla, care ne-a explicat că penitenciarul găzduiește în principal deținuți care sunt clasificați în regimul închis, dar are și o secție pentru arestați preventiv. Arestaţii preventiv se află încă în proces și nu au primit o condamnare definitivă. După condamnare, deținuții sunt împărțiți în patru regimuri de executare, în funcție de gravitatea pedepsei primite.\n\nDeținuții condamnați la detenție pe viață sau la pedepse mai mari de 13 ani sunt încadrați în regimul de maximă siguranță, fiind considerați periculoși. Pentru pedepse între un an și trei ani, se aplică regimul semi-deschis, iar cei cu pedepse sub un an sunt plasați în regimul deschis, fiind cunoscuți informal ca „liberi”. Aceștia din urmă pot fi folosiți pentru muncă atât în interiorul, cât și în afara penitenciarului. De asemenea, în funcţie de refgimul de executare pot fi selectaţi pentru diverse activităţi.\n\nSectorul de reintegrare socială este compus din două servicii: serviciul de educație și serviciul de asistență psihosocială. În cadrul serviciului de educație, există ofițeri, educatori, agenți și monitori sportivi, precum și tehnicieni și un preot. Serviciul de asistență psihosocială include personal specializat, precum asistenți sociali și psihologi. Împreună, aceștia desfășoară activități individuale și de grup cu deținuții.\n\nActivitățile individuale includ evaluări, consiliere și convorbiri. Evaluările se realizează pe parcursul întregului proces de executare a pedepsei: la intrarea în penitenciar, în timpul executării pedepsei și la final. Prima evaluare are loc în perioada de carantină și observare, care durează 21 de zile de la intrarea deținutului în penitenciar. În acest interval, deținutul este evaluat din punct de vedere educațional, social și psihologic. Apoi există cursurile de şcolarizare. Acestea sunt organizate de profesori angajați ai inspectoratului școlar, sub egida unei instituții de învățământ. Fiecare penitenciar colaborează cu o astfel de instituție, care poate desfășura activități educaționale fie în interiorul, fie în afara penitenciarului. Un avantaj important este că, pe diploma eliberată, nu se menționează faptul că studiile au fost finalizate în penitenciar. De asemenea, Sunt organizate și cursuri de formare profesională, în colaborare cu agențiile forțelor de muncă, care pun la dispoziție oferta. Anul trecut, a fost oferit un curs de manichiurist-pedichiurist, iar acum doi ani, unul pentru meseria de cofetar.\n\nExistă un sistem de sancțiuni și recompense, care este structurat gradual. Sancțiunile sunt aplicate treptat, la fel și recompensele. Prima recompensă constă în ridicarea măsurii disciplinare anterioare. Deținutul, după ce a primit o sancțiune, trebuie să acumuleze un număr de credite și să demonstreze o conduită adecvată prin participarea la programe și activități, comportându-se corespunzător. Un educator trebuie să-l propună pentru anularea sancțiunii. Aceasta este prima recompensă acordată, iar deținutul trebuie să dovedească un comportament exemplar pe o perioadă de aproximativ 3-4 luni pentru ca raportul să fie evaluat și sancțiunea să fie ridicată. Ulterior, cazul său este analizat în cadrul Comisiei de muncă, iar dacă se consideră că deținutul s-a îndreptat, acesta poate fi selectat pentru a munci.\n\nDacă au numar suficient de credite şi o conduită adecvată, beneficiază de o recompensă prin suplimentarea drepturilor. De exemplu, dacă strâng 40 de credite, în loc de un pachet pe lună, vor putea beneficia de 2 pachete. La 50 de credite li se suplimentează dreptul la vizită intimă. Creditele le obţin prin participarea la diverse activităţi şi la programele de şcolarizare. La finalul unui program structurat de alfabetizare, care se desfăşoară pe parcursul a 35 de săptămâni, obţin 35 de credite.\n\nCe spun persoanele private de libertate despre eficienţa cursurilor şi a programelor de reabilitare\n\nAm întrebat, de asemenea, persoane private de libertate, încarcerate la penineticiarul din Gherla despre eficienţa programelor de reabilitare. Toate persoanele pe care le-am intervievat au fost foarte articulate în discurul pe care l-au avut şi foarte deschise. Am remarcat nevoia deţinuţilor de a fi ascultaţi şi de a fi trataţi cu respect şi cu demnitate. Fără etichete. Pentru a păstra anonimatul, nu vom da numele persoanelor cu care am discutat. Legat de programele de reabilitare părerile printre deţinuţi sunt împărţite. Persoanele cu care au vorbit ne-au relatat următoarele:\n\n„Programe de reabilitare? Dar care sunt programele de reabilitare? Păi nu există, există niște programe de reabilitare, facute de acele genii carpatine tot din ANP, dar oamenii ăia n-au nicio legătură cu ce se întâmplă aici. Vă dau exemplul meu și exemplul meu cred că se aplică la 80 % dintre persoanele din pușcărie.. Noi nu ieșim de aici cu nicio meserie. Eu cred ca unu care face o infractiune ca vrea sa faca 2-3 lei, dacă ar ieşi din penitenciar zidar, el afara castiga un salariu cu care sa se descurce onorabil, dar ieşi de aici boschetar. Am făcut un program care, într-adevăr, m-a ajutat pentru reabilitare. Mi s-a dat o fotografie, o fotografie alb negru cu o broască țestoasă și mi s-a spus; coloreaz-o cum crezi tu că arată! Am făcut-o frumos cu un fel de gri așa pal, cu verde. Gata, mă, m-am reabilitat! M-am reabilitat? Asta-i reabilitare? Niște programe care nu au nicio legătură cu realitatea”, a mărturisit un deţinut.\n\n„Am învățat foarte multe în pușcărie. Am învățat să respect, am învățat să fiu responsabilă pentru ceea ce spun și fac. Și-am învățat că lumea are oameni frumoși. E așa de frumos momentul în care ai oameni care își doresc să te ridici, să te autodepășești, să vezi că ești un om care poate mult mai mult. Am avut o perioadă în care mergeam la psiholog, câte o oră săptămânal, pentru că eram copleșită de atmosfera din cameră. Eram încă în depresie, copleșită la maxim. Doar dormeam citeam, iar dormeam, iar citeam și atât. Și doamna psiholog mă scotea săptămânal câte o oră, chiar dacă nu mă înscriam eu, venea dumneaei. Pur și simplu mă asculta. Mai punea câte o întrebare. Câteodată mă gândeam oare de ce îmi pune doamna asta întrebări, dar după aceea le-am văzut rostul. Am descoperit aici în pușcărie forța de a crea, de a face, am învățat să croșetez. Am învățat să pictez. Am scris. Lucruri de care afară n-aveam timp. Și aici am descoperit că sunt lucruri mult mai importante ca să poți să-i ajuți pe cei din jur”, ne-a relatat o altă persoană privată de libertate.\n\n„Ce se întâmplă când ieși de aici? Sincer, nu ți se oferă absolut nimic. . În Italia, de exemplu, când mai ai câteva luni sau chiar și în timpul pedepsei, vin oameni de afară, te selectează și pot garanta pentru tine în felul următor: – Eu vreau să-l iau pe X în comunitate, comunitatea însemnând o casă care îți oferă o cameră – poți să stai acolo, să nu mai stai în penitenciar – te duci, muncești, vii înapoi. Deci te pregătește pentru liberare, îți oferă și loc de muncă. Important e să vrei.\n\nDar în România ce îți oferă? Ai ieșit pe poartă, du-te! Ai ieșit pe poartă, te duci la forțele de muncă, nu avem nimic pentru tine. Ăsta-i adevărul, dacă supăr pe cineva, îmi pare rău. Din acest motiv cred că suntem cei mai mulți care ne întoarcem aici ca rată de recidivă. Tot sistemul penitenciar din România nu oferă absolut nimic”, ne-a mărturisit un alt deţinut.\n\n„Cursurile sunt bune, dar dorința este totul, ține de tine. Eu mi-am dorit cumva să obțin anumite bunuri într-un timp foarte scurt și am fost dispus să plătesc prețul reîncarcerării mele în penitenciar. Deci nu din întâmplare, ci a fost conștient. Știam ce va urma și unde va sfârși și mă gândeam că poate nu durează mai mult. Dar conștient am recidivat, deoarece mi-am dorit niște lucruri care nu le puteam obține altfel și am ales varianta cea mai ușoară pentru mine”, ne-a mărturisit un alt deţinut.\n\nDeşi statisticile nu arată bine în ceea ce priveşte reintegrarea socială, lucrătorii pe care i-am cunoscut la Penitenciarul Gherla, fac eforutri cu resuresle pe care le au la dispoziţie. Aşa cum ne-au mărturisit: Rolul penitenciarului este în primul rând acela de a asigura custodia deținuților. Cu toate acestea, un aspect foarte important este și rolul de reintegrare socială. Această funcție implică efortul de a transforma deținuții în oameni mai buni, astfel încât să fie reintegrați în societate. Așa cum afirmă norvegienii, scopul este acela de a-i transforma în vecini acceptabili. Această abordare a sistemului juridic norvegian se concentrează pe transformarea deținutului într-un vecin mai bun, un concept pe care ar trebui să-l adopte și România.",
  "metadata": {
    "original_file": "gazetadecluj_0026.html"
  }
}