{
  "title": "BBC: Marea Britanie încearcă să mute în România migranții indieni",
  "content": "Marea Britanie vrea să mute temporar într-un centru al ONU din România, zeci de migranți blocați, ținuți de ani de zile într-o tabără pe o insulă militară secretă a Regatului Unit și a SUA din Oceanul Indian, transmite BBC. După șase luni, aceștia ar putea fi mutați în Regatul Unit. BBC nu menționează locația centrului ONU din România.\n\nÎn 2021, zeci de tamili au devenit primele persoane care au cerut azil pe insula Diego Garcia după ce barca lor a avut probleme. Statutul neobișnuit al teritoriului a dus la o lungă dispută juridică, guvernul britanic afirmând că aducerea lor în Marea Britanie risca să creeze o „rută de migrație pe ușa din dos”.\n\nOferta făcută marți migranților de către oficialii britanici de pe insulă a fost făcută după ce Regatul Unit a anunțat că predă către Mauritius suveranitatea teritoriului britanic din Oceanul Indian, care include Diego Garcia. Baza militară, însă, va rămâne pe insulă.\n\nMigranților – atât de pe insulă, cât și din Rwanda – ale căror cereri de protecție internațională au fost aprobate, precum și familiilor din tabără cu copii, li se va oferi transferul într-un „centru sigur” administrat de Națiunile Unite în România, în timp ce guvernul britanic continuă să caute o „soluție durabilă” – au declarat migranții pentru BBC.\n\nLi s-a spus că vor rămâne în centrul din România timp de până la șase luni.\n\n„În aceste șase luni, Marea Britanie va continua să dezvolte o soluție durabilă pentru dumneavoastră, în conformitate cu standardele internaționale. Puteți alege să acceptați orice soluție care vă este prezentată în această perioadă. Dacă nu doriți să acceptați nicio ofertă prezentată în timpul acestor șase luni, veți fi adus în Marea Britanie”, se arată în scrisorile administrației Biot, văzute de BBC.\n\nUn bărbat, aflat în prezent în Rwanda, căruia i s-a oferit mutarea în România, a descris-o ca fiind „o ușurare foarte mare”. Un alt migrant aflat acolo a spus că a fost „cea mai fericită zi din ultimii trei ani”.\n\nGuvernul britanic a susținut că convenția privind refugiații nu este în vigoare la Biot deoarece aceasta este „distinctă din punct de vedere constituțional” de Regatul Unit, deși este administrată de Ministerul de Externe din Londra.\n\nÎn schimb, administrația Biot a stabilit un proces separat pentru a determina dacă tamilii ar putea fi returnați în Sri Lanka sau dacă li s-ar acorda protecție internațională – care, potrivit ONU, este similară statutului de refugiat.\n\nÎn prezent, 59 de tamili se află încă pe Diego Garcia. Aproximativ opt se află în prezent în Rwanda, după ce au fost transferați acolo pentru îngrijiri medicale în urma unor tentative de autovătămare sau sinucidere.\n\nMajoritatea migranților așteaptă decizii cu privire la cererile lor de protecție internațională sau fac apel la respingerea acestora. În total, opt au primit protecție internațională.\n\nÎn cursul verii, Paul Candler, oficialul de rang înalt care conducea teritoriul, a solicitat guvernului să aducă toți migranții în Regatul Unit din cauza a ceea ce el a descris ca fiind o „situație periculoasă și nesustenabilă” în tabără, pe fondul incidentelor masive de automutilare.\n\nDl Candler a demisionat o lună mai târziu, spunând într-o scrisoare de demisie, obținută de BBC, că a găsit „situația migranților din ce în ce mai dificilă” și „cerințele personale de conducere pe care aceasta le-a pus asupra mea din ce în ce mai provocatoare”.\n\nVorbind cu migranții din tabără marți dimineață, comisarul interimar al Biot, Nishi Dholakia, a declarat că guvernul britanic a luat în considerare cererea anterioară a administrației Biot, dar a decis în schimb să „facă oferte diferite pentru persoane diferite”.\n\n„Unii oameni vor primi oferte de a merge într-o altă țară sigură, iar alții vor primi o ofertă de întoarcere voluntară”, a spus el.\n\n„Vreau să vă asigur că acest anunț nu înseamnă că cineva va părăsi insula imediat. Veți avea cu toții timp să analizați oferta și pașii următori.”\n\nAvocații de la firmele britanice Leigh Day și Duncan Lewis, care îi reprezintă pe unii dintre migranți, au declarat că este „imperativ ca tabăra să fie închisă fără întârziere” și ca guvernul britanic „să găsească o soluție viabilă pe termen lung pentru toate persoanele și familiile”.\n\nCelor cărora li s-au respins cererile de protecție și care nu fac parte din unitățile familiale din tabără li s-au oferit stimulente financiare pentru a se întoarce în Sri Lanka. Potrivit unei scrisori către migranți, văzută de BBC, acestea vor include 3.000 de lire sterline, asigurare medicală timp de trei ani, cazare timp de până la trei ani, plus un loc de muncă sau oportunități de formare sau educație.\n\nBBC înțelege că cei cărora nu le-au fost aprobate cererile de protecție nu au epuizat încă toate căile legale. Avocații care îi reprezintă pe migranți urmează să zboare la Diego Garcia pentru a-și întâlni clienții în această săptămână.",
  "metadata": {
    "original_file": "gazetadecluj_0030.html"
  }
}