{
  "title": "Cum motivează CCR scoaterea din cursa prezidențială a Dianei Șoșoacă: A fost eliminata din cauza opiniilor sale anti NATO si anti UE",
  "content": "Curtea Constituţională a României a publicat, luni, 7 octombrie, motivarea deciziei privind respingerea candidaturii Dianei Iovanovici-Şoşoacă la funcţia de preşedinte al Românie\n\nÎn decizia prin care Diana Șosoacă a fost scoasă din cursa prezidențială, CCR a luat în calcul abordările publice ale europarlamentarului, prin care „îndeamnă la încălcarea ordinii constituționale“.\n\nDocumentul CCR menționează scandaluri în care a fost implicată Diana Șoșoacă, dar și acuzații grave privind amenințări la adresa securității naționale și promovarea unor idei pro-ruse.\n\n„În spațiul public sunt făcute afirmații inclusiv în legătură cu colaborarea doamnei Șoșoacă cu persoane influente din țară și din străinătate, prin care i-a fost facilitată acesteia organizarea de evenimente în Europa, ocazie cu care își diseminează mesajele proruse și antieuropene pe rețelele de socializare rusești, inclusiv prin intermediul unor cunoscuți apropiați de-ai lui Vladimir Putin. Doamna Șoșoacă a oferit interviuri unor publicații rusești în care a promovat aceleași mesaje propagandistice cu cele ale Rusiei și a denigrat NATO și Uniunea Europeană, insistând pe <neutralitatea> României și necesitatea ca țara noastră anexeze teritorii în prezent ucrainene”, precizează documentul CCR.\n\nIată care sunt principalele concluzii ale judecătorilor. Documentul integral îl puteți consulta aici. Motivarea a fost trimisă către publicare în Monitorul Oficial.\n\nJudecătorii CCR susțin că Diana Șoșoacă promovează „un discurs constant antidemocratic și antisemit”. Ei vorbesc despre „o conduită sistematică, persistentă și îndelungată menită să afecteze fundamentele constituționale ale statului român și ale garanțiilor acesteia, respectiv apartenența României la structurileeuroatlantice”.\n\n„Este de notorietate faptul că, prin discursul său constant, doamna Diana Iovanovici-Șoșoacă îndeamnă la schimbarea fundamentelor democratice ale statului și la încălcarea ordinii constituționale. Regulile democratice se aplică tuturor cetățenilor, indiferent de calitatea lor în stat și de opțiunile politice, neputând fi tolerate manifestările și derapajele anarhice în spațiul public. O astfel de conduită aduce în discuție problema folosirii instituțiilor și procedurilor constituționale în scopul negării în final a exigențelor, principiilor și valorilor reglementate constituțional”, arată CCR.\n\nPotrivit judecătorilor CRR, „declarațiile publice, luările de poziții și exprimarea unor convingeri în contradicție cu valorile constituționale și cu exigențele unei societăți democratice, coroborate cu participarea la anumite evenimente publice sunt temeiuri suficiente pentru a indica faptul că doamna Diana Iovanovici-Șoșoacă, în calitate de candidat la funcția de Președinte al României, pune la îndoială și desconsideră obligația de respectare a Constituției prin discursul său public referitor la înlăturarea unor garanții esențiale ale valorilor și opțiunilor fundamentale ale statului, respectiv calitatea de stat membru al UE și al NATO.\n\nPrin urmare, subliniază CCR, este evident că „respectarea Constituției și apărarea democrației – condiții pentru a candida la funcția de Președinte al României – sunt aspecte străine discursului public promovat de aceasta”.\n\n„Curtea observă că nu este vorba despre o dezbatere sau schimb de opinii ori relevarea unei viziuni politice cu privire la parcursul democratic al României sau despre luări de poziții cu caracter electoral, ci despre promovarea unui discurs constant antidemocratic și antisemit de către doamna Diana Iovanovici-Șoșoacă și despre o conduită sistematică, persistentă și îndelungată menită să afecteze fundamentele constituționale ale statului român și ale garanțiilor acesteia, respectiv apartenența României la structurile euroatlantice. Îndemnul la nerespectarea valorilor fundamentale ale Constituției reprezintă un atac frontal la ideile și principiile democratice și la ordinea constituțională\n\nPotrivit CCR, dreptul de a fi ales este un drept fundamental de natură politică, „reprezintă o condiţie sine qua non a democraţiei şi a funcţionării democratice a statului şi se exercită cu respectarea exigenţelor Constituţiei şi a legilor. Dreptul de a fi ales nu are un caracter absolut, putând fi supus unor limitări, a căror configurare rezultă din viziunea democratică a Constituţiei”.\n\n„Chiar dacă jurământul de credinţă se depune de către candidatul câştigător al alegerilor, elementele cuprinse în jurământul de credinţă sunt condiţii de eligibilitate şi de fond pentru a candida la funcţia de Preşedinte al României, pe care candidatul trebuie să le îndeplinească la momentul depunerii candidaturii sale. Examinarea acestor condiţii poate fi realizată numai de Curtea Constituţională. Ar fi inadmisibil şi contrar naturii procesului democratic ca ab initio candidatul să nu îndeplinească aceste condiţii şi totuşi să participe la alegeri, iar dacă le va câştiga să depună un jurământ de credinţă formal”, afirmă Curtea Constituţională.\n\nPotrivit CCR, Diana Șoșoacă „pune la îndoială și desconsideră obligația de respectare a Constituției prin discursul său public referitor la înlăturarea unor garanții esențiale ale valorilor și opțiunilor fundamentale ale statului, respectiv calitatea de stat membru al UE și al NATO.”\n\nJudecătorii CCR au concluzionat că lipsa atașamentului la valorile constituționale constituie un motiv valid pentru respingerea candidaturii.\n\n„Obligația de a respecta Constituția nu trebuie judecată în funcție de momentul temporal al depunerii jurământului, act cu o încărcătură solemnă unică, așadar, de la momentul în care persoana intră în exercițiul mandatului, ci dintr-o dublă perspectivă temporală și valorică atunci când aceasta vizează funcția de Președinte al României, funcția supremă în statul român. (….)Candidatul trebuie să manifeste, fără dubii, voința de a apăra valorile și ordinea constituțională, cât și o atitudine activă necesară aplicării și supravegherii aplicării Constituției”, precizează Curtea Constițională.\n\nDe asemenea, mai spun judecătorii CCR, conduita candidatului la funcția supremă în stat nu se cantonează numai în sfera unei obligații generale de asumare a respectării Constituției, ci trebuie să se caracterizeze printr-un discurs public coerent orientat spre respectarea Constituției.\n\n„Regulile democratice se aplică tuturor cetăţenilor, indiferent de calitatea lor în stat şi de opţiunile politice, neputând fi tolerate manifestările şi derapajele anarhice în spaţiul public. (…)Declaraţiile publice, luările de poziţii şi exprimarea unor convingeri în contradicţie cu valorile constituţionale şi cu exigenţele unei societăţi democratice, coroborate cu participarea la anumite evenimente publice sunt temeiuri suficiente pentru a indica faptul că doamna Diana Iovanovici-Şoşoacă, în calitate de candidat la funcţia de Preşedinte al României, pune la îndoială şi desconsideră obligaţia de respectare a Constituţiei prin discursul său public referitor la înlăturarea unor garanţii esenţiale ale valorilor şi opţiunilor fundamentale ale statului, respectiv calitatea de stat membru al UE şi al NATO. Prin urmare, este evident că respectarea Constituţiei şi apărarea democraţiei – condiţii pentru a candida la funcţia de Preşedinte al României – sunt aspecte străine discursului public promovat de aceasta”, mai adaugă CCR.\n\nLa şedinţa în care s-a decis respingerea candidaturii Dianei Şoşoacă au fost prezenţi Marian Enache – preşedinte CCR şi judecătorii Mihaela Ciochină, Cristian Deliorga, Dimitrie-Bogdan Licu, Laura-Iuliana Scântei, Gheorghe Stan, Varga Attila. Scântei a formulat opinie separată.\n\nDe la şedinţă au lipsit Livia Stanciu şi Elena Simina Tănăsescu.",
  "metadata": {
    "original_file": "gazetadecluj_0035.html"
  }
}