{
  "title": "Cea mai veche plantă din lume descoperită in munții Bistriței de catre cercetătorii de la UBB Cluj",
  "content": "Cercetători ai Universităţii „Babeş-Bolyai” (UBB) din Cluj-Napoca au descoperit o plantă care trăieşte de peste 60.000 de ani în Carpaţi, plantă care este una dintre cele mai vechi fiinţe vii de pe Terra, transmite Agerpres.\n\n„O echipă internaţională de cercetători a făcut o descoperire uimitoare în Carpaţii Orientali din România: Andryala laevitomentosa, o specie endemică, extrem de rară, ar putea fi cel mai vechi organism viu de tip plantă de pe Pământ. Studiul arată existenţa unor clone de peste 60.000 de ani, trăind în acelaşi loc, în ciuda schimbărilor climatice majore din ultimele milenii. Andryala laevitomentosa este una dintre cele mai rare plante din lume, cu doar cinci populaţii mici, distribuite pe o creastă montană de 1,8 km din Carpaţii Orientali (Munţii Bistriţei). Specia a fost descoperită abia în 1961 de către un student al UBB, holotipul acesteia fiind depus în Herbarul UBB (CL). Planta nu produce aproape deloc seminţe viabile, supravieţuind în schimb prin reproducere vegetativă, ceea ce înseamnă că se înmulţeşte prin lăstari. Această metodă de înmulţire a permis formarea unor clone care au supravieţuit zeci de mii de ani în condiţii climatice extreme, inclusiv glaciaţiunile Pleistocenului”, se arată într-un comunicat trimis, marţi, de UBB.\n\nPotrivit sursei citate, cercetătorii au utilizat tehnici avansate de analiză genetică pentru a studia aceste populaţii şi a determina vârsta acestor clone. Rezultatele au arătat că Andryala laevitomentosa prezintă o diversitate genetică extrem de scăzută, însă populaţiile sale au dezvoltat diferenţieri genetice foarte mari.\n\n„Au fost identificaţi doar 11 indivizi distincţi genetic, dar longevitatea şi persistenţa acestor clone sunt incredibile. Astfel, cea mai ‘bătrână clonă’ ar reprezenta unul dintre cei mai vechi, dacă nu chiar cel mai vechi individ cunoscut în lumea plantelor, demonstrând astfel o capacitate remarcabilă de adaptare şi supravieţuire a acestor organisme în faţa schimbărilor de mediu”, a explicat prof. dr. Mihai Puşcaş de la Facultatea de Biologie şi Geologie, Grădina Botanică Al. Borza din cadrul UBB, membru în echipa de cercetare.\n\nConform sursei citate, această descoperire evidenţiază nu doar longevitatea extraordinară a speciei, ci şi importanţa conservării habitatului său unic. Pierderea oricăreia dintre aceste clone ar echivala cu dispariţia unui organism care a supravieţuit încă din vremea ultimei glaciaţiuni. În plus, cercetarea contribuie la o mai bună înţelegere a modului în care plantele pot rezista schimbărilor climatice extreme de-a lungul mileniilor, oferind o nouă perspectivă asupra conservării biodiversităţii.",
  "metadata": {
    "original_file": "gazetadecluj_0015.html"
  }
}