{
  "title": "Adriean Videanu si sotia ,prietenii lui Emil Boc,deposedați de bijuterii de 650.000 de euro de catre poliția germană !",
  "content": "În urmă cu trei zile, în mass-media din străinătate și din România a apărut informația că doi pensionari români au intrat în atenția vameșilor germani, pe aeroportul din München. Aceștia aveau asupra lor bijuterii în valoare de 650.000 €. Potrivit reglementărilor vamale din Germania, importul de suveniruri fără taxe este permis pentru valori nu mai mari de 430 de euro.\n\nCei doi cetățeni români – a căror identitate nu a fost divulgată până acum – veneau din Elveția, iar vameșii ar fi observat la încheietura mâinii bărbatului ceasul pe care-l purta, un model Patek Philippe foarte scump, în valoare de 150.000 de euro. (mai multe informații AICI)\n• Etichetați drept „contrabandiști”, împotriva celor doi români ar fi fost deschis un dosar penal fiscal, amenda urmând a fi calculată în funcție de veniturilor acestora.\n• Thomas Meister, reprezentant al biroului vamal din München, a declarat că – până la finalizarea anchetei – „bunurile au fost confiscate”.\n\nSurse GÂNDUL au dezvăluit, în EXCLUSIVITATE, că românii care au intrat în vizorul vameșilor germani sunt fostul vicepremier Adriean Videanu (62 de ani) și soția sa, Miorița Videanu (61 ani).\n\nAdriean Videanu: „Am credința că, săptămâna viitoare, ne vor fi returnate bunurile”\n\nContactat de reporterii GÂNDUL, fostul vicepremier ne-a mărturisit, în exclusivitate, că la mijloc a fost o interpretare diferită a Codului Fiscal european cu privire la aplicarea TVA-u\n\n„Bunurile au fost oprite, temporar, în custodia statului german, iar a doua zi am plătit obligațiile ce ne-au fost impuse. Am achitat toate taxele și am credința că, săptămâna viitoare, ne vor fi returnate bunurile respective”, ne-a explicat, în exclusivitate, Adriean Videanu.\n\nFostul ministru al Economiei și primar general al Capitalei Adriean Videanu a fost achitat definitiv, în luna mai, de judecătorii de la instanța supremă, în Dosarul Romgaz, în care a fost apărat de echipa de avocatați Cristian Ene și Eliza Ene Corbeanu.\n\nProcurorii DIICOT i-au trimis în judecată pe Adriean Videanu, pe omul de afaceri Ioan Niculae și pe mai mulți funcționari pentru săvârşirea infracţiunilor de constituire a unui grup infracţional organizat, delapidare cu consecinţe deosebit de grave în formă continuată şi complicitate la delapidare cu consecinţe deosebit de grave în formă continuată, pe 9 iunie 2017.\n\n„După 10 ani de procese Completul de 5 judecători al Înaltei Curți de Casație și Justiție a făcut dreptate. ICCJ a constatat în mod definitiv că ministrul Videanu Adriean NU a fost vinovat pentru acuzațiile aduse de Parchet în dosarul cunoscut publicului sub numele Dosarul Romgaz”, a declarat avocatul Cristian Ene, în exclusivitate pentru Gândul. (mai multe detalii AICI)",
  "metadata": {
    "original_file": "gazetadecluj_0044.html"
  }
}