{
  "title": "Teoretic vom avea centură! Ne amăgeste iar Boc?",
  "content": "Clujul a reușit să atragă o asociere de firme care să construiască Centura Metropolitană. Depunerea ofertelor s-a făcut, iar acum Comisia de licitație va trebui să finalizeze toate procedurile și să verifice oferta.\n\nClujul a mai pățit o dată să aibă tot un singur ofertant, care a cerut mai mulți bani decât era estimarea lucrărilor, iar licitația a fost anulată.\n\n”Avem un ofertant pentru Centura Metropolitană a Clujului. La sfârșitul perioadei legale, de ieri, avem depusă o ofertă care este formată dintr-o asociere de firme condusă de Dimex 2000, cu alte 19 firme, două din Bulgaria și Muntenegru.\n\nPartea plină a paharului este că avem o ofertă depusă. Valoarea contractului este de un miliard de euro, una dintre cele mai mari lucrări de infrastructură din România, ca valoare și complexitate.\n\nUrmează perioada de evaluare. Termenul legal este de 90 de zile și am cerut Comisiei de Licitație ca maxim până la sfârșitul lunii ianuarie să finalizeze procedura de adjudecare a licitației. Sper să facă mai repede și să lucreze și în sărbătorile legale, dar maxim 31 ianuarie este termenul maxim de anunțare a câștigătorilor licitației.\n\nSperăm să nu avem o situație, așa cum am mai pățit și nu am putut valida licitația cu un singur participant care a fost”, a precizat primarul Emil Boc.\n\nDeja tronsoul unu al centurii este în lucru, dar vorbim numai de 2 kilometri la intrare în Cluj-Napoca dinspre Florești.\n\nPrimarul a spus că nu știa cine este firma Dimex. ”Am aflat și eu acum, cu ocazia acestei licitații. Dimex este firma care lucrează la conectarea Clujului la Autostrada Transilvania, pe la Tureni. Apoi am aflat că ei fac și lucrarea pe strada Uliului”, a spus primarul Emil Boc, evident jucând teatru. E greu de crezut că primarul nu știe cine construiește drumul expres Tureni – Autostrada Transilvania, un proiect despre care vorbește la fiecare apariție publică.\n\nChiar dacă avem un ofertant și licitația va fi validă, tot rămâne problema finanțării. Centura s-ar putea construi pe fonduri europene, dar încă axele de finanțare nu s-au anunțat, așa că nu vom vedea prea repede muncitori pe șantier.\n\nDe asemenea, mai este un DETALIU crucial. Contractul de execuție va fi semnat numai dacă sunt bani, lucru pe care Boc nu l-a menționat, pentru că imediat începe campania electorală: ”Procedura de atribuire se desfașoară sub incidența de clauze suspensive – în sensul ca semnarea contractului de proiectare și execuție lucrări se va face numai dupa obtinerea/ aprobarea finantarii lucrarilor din fonduri de la bugetul de stat si/ sau fonduri europene nerambursabile, semnarea contractului fiind posibila doar in situatia in care se respecta dispozitiile referitoare la angajarea cheltuielilor din bugetele care intra sub incidenta legislatiei privind finantele publice. In cazul în care, indiferent de motive, obtinerea/aprobarea finantarii lucrarilor din fonduri de la bugetul de stat si/ sau fonduri europene nerambursabile nu se realizeaza”.",
  "metadata": {
    "original_file": "gazetadecluj_0043.html"
  }
}