{
  "title": "Influența Germaniei s-a prăbușit in UE și îngroapă industria auto",
  "content": "Respingerea de către cancelarul german Olaf Scholz a tarifelor UE pentru vehiculele electrice chinezești nu a reușit să-i împiedice pe ceilalți membri ai Uniunii Europene să voteze în favoarea acestora, dezvăluind modul în care un Berlin divizat se luptă să conducă politica UE, relatează Reuters. Germania a fost unul dintre cele cinci state membre UE care au respins tarifele după luni de presiune din partea producătorilor săi de automobile, care se bazează pe China pentru aproape o treime din vânzările lor, permițând Comisiei Europene să continue cu taxele anti-subvenții până la sfârșitul lunii.\n\nCel mai mare producător european de automobile, grupul german Volkswagen, a criticat decizia Comisiei Europene de a impune suprataxe pentru importurile de vehicule electrice chineze, care în opinia companiei vor crea prejudicii.\n\n„Efectele negative ale acestei decizii devansează orice posibile avantaje pentru industria auto european şi în special pentru Germania”, a transmis grupul Volkswagen, în contextul în care producătorii germani de automobile, care exportă o parte importantă din modelele lor în China, se tem de represaliile Beijingului.\n\nConstructorii auto germani au tras un semnal de alarmă: „Taxele vamale nu sunt, în general, adecvate pentru consolidarea pe termen lung a competitivităţii industriei auto europene, şi noi le respingem”, a adăugat Volkswagen. În plus, producătorul german subliniază că momentul ales de Bruxelles pentru a impune suprataxe pentru importurile de vehicule electrice chineze este unul nepotrivit, „ţinând cont de faptul că, în prezent, cererea pentru automobile electrice este una slabă în Germania şi Europa”. Încetinirea pieţei ar putea fi agravată de creşterea tarifelor pentru automobilele importate.\n\nLa rândul său, un alt important constructor auto german, grupul BMW, a apreciat că introducerea acestor suprataxe va conduce la un impas şi aduce atingere principiului liberului schimb.\n\nGermania, împreună cu Suedia şi Ungaria, s-a luptat pentru a evita adoptarea unor sancţiuni mai dure de către Executivul comunitar, după ancheta deschisă în luna septembrie 2023 de Comisia Europeană asupra subvenţiilor acordate de Guvernul chinez sectorului automobilelor electrice.\n\nMotivul, constructorii germani, pentru care China este piaţa principală, au cel mai mult de pierdut de pe urma unui război comercial cu Beijingul.",
  "metadata": {
    "original_file": "gazetadecluj_0022.html"
  }
}