{
  "title": "Averi la judecată. Cât de greu atârnă declarațiile de avere la Tribunalul Cluj",
  "content": "Judecătorii de la Tribunalul Cluj nu se limitează doar la aplicarea legii, ci au și un portofoliu impresionant de averi, de la terenuri și apartamente, până la conturi bancare consistente și mașini de lux. Declarațiile lor de avere reflectă nu doar o stabilitate financiară solidă, ci și o investiție atentă în diverse bunuri – totul, desigur, în limitele legii.\n\nPreședintele instanței, Ioan Gaga, împreună cu soția sa, Ioana Păsculeț, și ea judecător la Curtea de Apel Cluj, își adaugă pe listă mai multe terenuri și locuințe în județele Cluj, Brașov și Prahova, toate achiziționate sau moștenite. Colecția lor de vehicule include nu doar mașini de marcă, precum Audi și Land Rover, ci și echipamente speciale. Averea lor e susținută de sume considerabile în conturi bancare, iar venitul anual al celor doi din salarii depășește 900.000 RON, completat de activități didactice și drepturi de autor.\n\nLa rândul său, judecătorul Alin Florin Doica pare să aibă o pasiune pentru imobiliare: împreună cu soția sa, Elena Livia Doica, a adunat terenuri și apartamente în Cluj-Napoca, București și Baia Mare, plus două mașini – un Volkswagen Tiguan Allspace din 2020 și un Cupra Leon din 2023, mașina fiului. Familia Doica a strâns economii semnificative și are un cont de pensii sănătos. În ciuda acestui confort financiar, Doica mai are o datorie de 170.000 RON scadentă în 2028. Venitul său anual din salariu ajunge la peste 340.000 RON, iar fiul său beneficiază de o bursă de merit.\n\nJudecătorul Adrian Popescu s-a concentrat pe achiziții în județul Hunedoara, deținând acolo terenuri și o casă de vacanță. În colecția sa de vehicule intră un Volkswagen Eos din 2011 și un Piaggio M45 2. Conturile sale bancare reflectă economii de peste 300.000 RON, iar venitul anual include drepturi salariale restante, ajungând la 180.000 RON. Soția sa, Olesia Maria Popescu, adaugă venitul său ca specialist în achiziții la bugetul familiei, iar Adrian Popescu a acordat și un împrumut personal de 70.000 RON.\n\nMihai Ștefan Ghica, un alt judecător al Tribunalului Cluj, și-a organizat averea prin investiții imobiliare în Cluj și Olt. Pe lângă bunurile imobiliare, el conduce un BMW X3 din 2015. Economiile sunt împărțite în conturi RON și EUR, și fonduri de investiții. Ghica suplimentează veniturile de judecător cu colaborări didactice, iar soția sa, care lucrează în domeniul medical, aduce și ea un plus financiar.\n\nÎn completare, judecătoarea Anca Maria Rad și soțul său, Liviu Sabin Rad, dețin terenuri în județul Mureș, un spațiu comercial și au vândut recent o mașină pentru 6.000 EUR. Activele lor financiare includ fonduri de investiții și mai multe credite, iar venitul de judecător al Ancăi Rad depășește 205.000 RON anual.\n\nPe lista investitorilor din Tribunalul Cluj se află și judecătoarea Șoimita Bianca Pop, care, împreună cu familia, deține terenuri și apartamente în Cluj-Napoca, plus depozite bancare în RON, EUR și USD ce depășesc 325.000 RON. Familia Pop are și o datorie semnificativă la Banca Transilvania, contractată în 2018, pe care o va achita până în 2048.",
  "metadata": {
    "original_file": "gazetadecluj_0003.html"
  }
}