{
  "title": "Avril, firma PNL-istă cu contracte liberale",
  "content": "Alegerile parlamentare vin cu pași repezi, iar datoriile adunate peste ani trebuie plătite, mai ales dacă acestea sunt între colegii de partid. În timp ce actualul primar al Bistriței, Ioan Turc, a rămas fără funcție publică, el a reușit să ajungă să deschidă lista pentru Senat. Însă printre ultimele lucruri pe care le are de făcut din poziția de primar este să se asigure finalizarea bunei cooperări cu firmele de partid care au câștigat licitații.\n\nScandalul din filiala Bistrița-Năsăud a PNL a reușit să devină public și a fost plin de momente tensionate, cel mai drastic fiind în august, când 20 de membrii ai organizației județene și-au dat demisia în semn de protest. Lupta dintre cele două tabere, Robert Sighiartău și Ioan Turc, a primit un deznodământ care i-a forțat să lucreze împreună, amândoi ajungând să primească locuri garantate în Parlament.\n\nLupta de putere dintre cei doi era pentru primul loc pe lista pentru Camera Deputaților, dar acesta a fost până la urmă stabilită de liderii de eșalon unu ai PNL, conform surselor Gazetei de Cluj: inițial Lucian Bode ar fi intervenit de partea lui Turc, moment în care Sighiartău ar fi ajuns la Dolj. Dar, după ce acesta s-ar fi întors la Bistrița-Năsăud, a făcut ordine în filială, a schimbat mai mulți lideri ai organizațiilor locale și s-a pus pe locul ocupat de Turc, cu binecuvântarea lui Ciucă.\n\nSocietatea Avril, o afacere strâns legată de PNL, a reușit să câștige opt contracte prin licitații publice cu Municipiul Bistrița de când Turc a ajuns primar. În majoritatea situaților, Avril a avut singura ofertă admisibilă și doar într-o singură altă licitație a existat o altă ofertă valabilă. În celelalte șapte contracte, societatea fie a fost singura care a depus dosar, fie s-a ajuns ca restul firmelor să renunțe sau să fie descalificate.\n\nToate cele opt contracte sunt lucrări pentru izolarea sau eficientizarea termică a unor blocuri de apartamente din Bistrița, cu o singură excepție: Grădinița nr. 10. Dintre acestea, la patru a depus ofertă singură, iar la celelalte patru a participat în asociere cu alte firme.\n\nAstfel, din cele patru contracte pe care le-a câștigat singură, societatea Avril a încasat aproape 33 de milioane de lei, iar cel mai mare dintre acestea a fost o licitație pentru 19 milioane de lei, pentru reabilitatea termică a zece blocuri din Bistrița.\n\nÎnsă este interesant modul în care celelalte licitații au fost câștigate, și anume cele în care Avril a intrat în asociație cu alte societăți care fie sunt mult mai mici (și s-ar fi descurcat și fără ele), fie sunt competiție directă (dar la nevoie și parteneri).\n\nÎn două licitații a participat alături de Design Construct Imobil, o firmă din Bistrița Năsăud controlată de Danciu Claudiu Dorin, care în 2023 a avut o cifră de afaceri de 3,2 milioane de lei. În timp ce unul dintre cele două contracte a fost de doar 2,2 milioane de lei, celălalt a costat primăriei 39,5 milioane de lei.\n\nUn alt contract semnat în colaborare de Avril este cu societatea bistrițeană Kes Business, deținută de Lungu Mihaela Liliana, iar din această licitație au câștigat 6,2 milioane de lei. Cea de a patra licitație încasată a fost în asociere tot cu Kes Business, dar alături de ei a venit și Romco System, o firmă cu o cifră de afaceri de 105 milioane de lei, care a ajuns să intre în competiție cu Avril.\n\nSC Avril este o companie cu sediul în Zalău și îl are ca administrator pe Ioan Savu, un cunoscut om de afaceri în Sălaj, care este și acționarul majoritar al societății, cu 60% dintre acțiuni. Restul asociaților sunt Ciorbă Pentru (20%), Seleveschi Daniel Cristian (10%) și Hotca Vasile Ovidiu (10%).\n\nConexiunea dintre PNL și Avril vine prin Ioan Savu, care este președinte al filialei liberalilor din Negrești Oaș, oraș din Satu Mare și fost candidat la alegerile parlamentare din 2020, pe listele pentru Camera Deputaților.\n\nÎnsă influența sa reală vine prin conexiunea pe care o are cu Lucian Bode, actualul secretar general al PNL, amândoi provenind din Sălaj. Presa scria despre aceștia că sunt apropriați, Savu fiind numit sponsor politic al lui Bode, iar în 2020, anul în care a candidat pentru un loc în Parlament, patronul Avril a ajuns să doneze 125.000 de lei către PNL.\n\nChiar dacă SC Avril a dus-o mereu bine și s-a bucurat de un profit constant, în ultimii ani afacerea a început să aibă cifre impresionant de mari, fiind cea mai mare companie din județul Sălaj. Creșterea cifrei de afaceri a fost una treptată până în 2020, când acest număr s-a dublat: de la 48 de milioane de lei în 2019 la 100 de milioane anul următor. În schimb, profitul a urcat relativ lent, fără salturi prea mari.\n\nAstfel, în 2023, la o cifră de afaceri de 211 milioane de lei, Avril a avut un profit de 21,7 milioane de lei, în timp ce avea 183 de angajați. Dar pe lângă aceste numere impresionante, Ioan Savu mai este implicat în alte patru societăți: Ski Avril Coatings, Pas Energy, Chilia Concept și Vopsitorii Industriale.\n\nDintre acestea, merită amintită Ski Avril Coatings, care este controlată alături de IB & M Industrie Beteiligungen & Management Gmbh, o companie austriacă, în care sunt implicați doi afaceriști austrieci: Sobitsch Robert și Rainer Wolfgang. În 2023 societatea Ski Avril Coatings a avut o cifră de afaceri de 19,7 milioane de lei, cu un profit de 4,8 milioane de lei.",
  "metadata": {
    "original_file": "gazetadecluj_0040.html"
  }
}