{
  "title": "Activistul de mediu Dohotaru aberează în necunoștință de cauză despre Centura Metropolitană: Pădurile sunt protejate prin lege",
  "content": "Într-o nouă luptă pentru mediu, echipa campaniei „Inelul Verde Metropolitan” face valuri cu declarații îndrăznețe, dar ce spun legile și realitatea? Pădurile Clujului sunt în siguranță, iar legislația asigură plantarea dublului copacilor tăiați în proiectele de infrastructură.\n\nAdi Dohotaru și echipa sa din campania „Inelul Verde Metropolitan” au lansat un nou studiu care agită spiritele în comunitatea clujeană. Potrivit acestora, 55% dintre clujeni se opun proiectului Centurii Metropolitane dacă acesta presupune tăierea pădurii Făget. Sună alarmant, nu? Dar, înainte de a ne adânci în panică, să vedem ce zice legislația.\n\nConform Codului Silvic actualizat (Legea nr. 46/2008), scoaterea unui teren din circuitul silvic este reglementată strict, iar cel care face acest lucru are obligația de a compensa pierderile aduse fondului forestier. Una dintre obligații este plantarea de arbori pe o suprafață echivalentă sau mai mare decât cea defrișată. În unele cazuri, legislația prevede chiar reîmpădurirea de două ori a suprafeței afectate, în funcție de circumstanțele și specificul terenului.\n\nActivistul Adrian Dohotaru a declarat pentru Gazeta de Cluj: „Nu e vorba că susțin sau nu proiectul centurii, doar arătam că 55% din clujeni nu susțin acest proiect. Se defrișează pădurea, oare v-ați întrebat cât timp va lua să crească pădurea la loc? Noi am oferit o soluție foarte simplă, să se facă un tunel mult mai larg prin pădure.”\n\nȘtiați că 55% dintre clujeni se declară împotriva centurii metropolitane dacă se taie o parte din pădurea Făget?Știați că Inelul Verde Metropolitan este perceput ca fiind mai important decât proiectul metroului?Vreți să aflați de ce strada Uliului a luat-o la vale și acum se crapă casele sau de ce 63% dintre respondenți consideră dezvoltarea imobiliară haotică drept principala amenințare la adresa spațiilor verzi, la distanță apreciabilă față de alte cauze?Aflați mai multe date despre percepțiile clujenilor privind zona metropolitană Cluj alături de o parte din echipa de campanie a Inelului Verde Metropolitan.\n\nEchipa de campanie pentru Inelul Verde Metropolitan prezintă un studiu cantitativ pe 800 de respondenți, realizat față în față, raportat la o populație metropolitană de 500.000 de indivizi, desfășurat în localitățile Cluj, Florești, Baciu și Apahida în vara anului 2024. Marja de eroare a studiului este de 3.5%.\n\n„Motivația a venit din dorința de a-mi aduce în mod real aportul în cadrul campaniei pentru Inelul Verde Metropolitan și de a pune umărul la îmbunătățirea vieții locuitorilor din Zona Metropolitană prin intermediul celor peste 10 ani de experientă în domeniul cercetării de piață” – Valentin Rațiu, Active Research„Inelul Verde Metropolitan” este o campanie de advocacy civic și cultural pentru a valoriza natura urbană a Clujului și împrejurimilor.\n\n„Am convins candidații și partidele să accepte Inelul Verde în programele electorale, dar lipsește un plan operativ pentru ca Inelul să devină realitate. Prin cercetarea cantitativă, aratăm de ce e important să începem Inelul acum” – Adi Dohotaru, vicepreședinte RNU\n\nScopul nostru este de a crea conexiuni nemotorizate noi, arii naturale în și lângă Cluj, coridoare ecologice și spații publice verzi, dar și conservarea celor existente, pe baza unor principii de:\n\na. respect pentru biodiversitate.\n\nb. acces general și gratuit.\n\nc. promovare a educației de mediu și a sănătății ca prevenție într-un context îngrijorător de schimbări climatice și de creștere a gradului de poluare.\n\nRaportul este prezentat de Valentin Rațiu, Active Research, coordonator al studiului, membru al Alergători Începători Cluj, alături de Adi Dohotaru, vicepreședinte al Rețelei pentru Natură Urbană, co-fondator al Asociației Societatea Organizată Sustenabil, și de Andrada Tobias, Facultatea de Sociologie, UBB Cluj, coordonatoare a studenților aflați în practică sociologică.\n\nÎn loc să ne alarmăm pe baza unor percepții subiective, ar trebui să apreciem că legislația nu doar protejează, ci și extinde fondul forestier. Legile actuale cer reîmpădurirea și chiar plantarea pe suprafețe mai mari, asigurând că natura este refăcută și protejată pentru viitor.",
  "metadata": {
    "original_file": "gazetadecluj_0033.html"
  }
}