{
  "title": "Vor sa ne bage in Război?",
  "content": "Mizând pe cozile de topor de la București, ahtiate să primească binecuvântarea Licuriciului în an electoral, Seniorii Războiului par să fi pregătit un scenariu sumbru pentru România.\n\nEste puțin probabil ca Ucrainei să i se permită să folosească arme occidentale pentru a lovi adânc în teritoriul Rusiei înainte de Adunarea Generală a ONU, care se va desfășura la New York între 24 și 28 septembrie.\n\nBloomberg scrie că Statele Unite și Marea Britanie sunt în principiu de acord cu această solicitare a Ucrainei, lucru pe care Antony Blinken și David Lammy, șefii diplomațiilor americană, respectiv britanică, i l-au transmis lui Volodimir Zelenski cu ocazia recentei lor vizite la Kiev.\n\nO decizie ar urma să fie luată după ședința Adunării Generale a ONU de la New York, din 24-28 septembrie, însă, cu prilejul vizitei pe care premierul britanic Keir Starmer o va face vineri, 13 septembrie, la Washington, este probabil că Joe Biden va anunța o schimbare de politică, în sensul escaladării războiului de către NATO.\n\nPretextul pentru noua escaladare va fi acuzația adusă Iranului de SUA și Marea Britanie că ar fi furnizat rachete balistice Rusiei, acuzație respinsă de Teheran.\n\nCum ar urma să aibă loc această escaladare?\n\nAjungem astfel la cea mai interesantă informație din articolul publicat de Bloomberg.\n\nNi se spune că, în interiorul NATO, se discută tot mai intens ca țările de pe flancul estic (deci inclusiv România) să doboare rachete și drone rusești PE TERITORIUL UCRAINEI, pe motiv că ar putea intra pe teritoriul lor.\n\n„Administrația Biden se confruntă cu presiuni din partea anumitor aliați din NATO de a adopta o poziție mai agresivă. Dl. Sibiha (noul ministru ucrainean de Externe – n.r.) a evocat ideea ca NATO să doboare rachete ruse, potrivit unor persoane la curent cu dosarul, care au cerut să nu li se divulge identitatea, căci discuțiile sunt private.\n\n„Aceste persoane au declarat că nu există un consens în NATO pe această temă și că o schimbare de politică nu este iminentă.\n\n„Un funcționar a declarat că țările din flancul estic al NATO ar putea lua măsuri în spațiul aerian ucrainean FĂRĂ UN ACORD MAI LARG.”\n\n„Ministrul polonez de Externe, Radoslaw Sikorski, a declarat săptămâna trecută pentru Financial Times că Varșovia și alte țări au «datoria» de a intercepta rachetele rusești, deși această opinie nu este unanim împărtășită în cadrul guvernului său de coaliție.\n\n„Secretarul general demisionar al NATO, Jens Stoltenberg, a respins anterior o astel de propunere, afirmând că riscă ca alianța «să devină parte a conflictului».”\n\nPricepem acum rostul noii campanii de isterizare a populației despre pericolul unor „obiecte căzute din cer” de pe RO-ALERT precum și îndemnurile tot mai dese ale unor factori politici, candidați și influenceri ca România să înceapă să doboare dronele și rachetele rusești.\n\nCu Germania și Franța, confruntate cu grave crize politice, care încep să se derobeze de la implicarea în Ucraina, cu proteste sociale și o criză economică teribilă în Marea Britanie, cu un peisaj pre-electoral tulbure în Statele Unite, și în general cu o opinie publică occidentală tot mai reticentă față de implicarea într-un conflict care nu e al său, Seniorii Războiului par să mizeze pe un scenariu sumbru: scoaterea la înaintare a României și Poloniei, mizând pe cozile lor de topor de la București și Varșovia.\n\nExpresia „fără un acord mai larg”, de mai sus, ar trebui să ne dea frisoane: ea înseamnă că țările de pe flancul estic al NATO (România și Polonia) să înceapă să doboare rachete și drone rusești pe teritoriul Ucrainei, DIN PROPRIE INIȚIATIVĂ.\n\nAdică să se IMPLICE ÎN RĂZBOI în nume propriu, ÎN AFARA UMBRELEI NATO.\n\nÎn mod automat, aceste două țări ar deveni ȚINTE LEGITIME pentru Rusia.\n\nDacă Rusia ar riposta, lovind ca represalii România sau Polonia, Seniorii Războiului ar avea pretextul pe care l-au dorit de la început pentru un conflict direct NATO – Rusia, spălându-se în același timp pe mâini de responsabilitatea declanșării lui.",
  "metadata": {
    "original_file": "gazetadecluj_0078.html"
  }
}