{
  "title": "Viitorul fost primar din comuna Vultureni, Eugen Mureșan, manipulează posturile din cadrul Primăriei pe finalul mandatului",
  "content": "Jocurile murdare ale lui Eugen Mureșan ies la iveală pe finalul mandatului de primar în cadrul Primăriei Vultureni. Știind că atribuția de primar urmează a-i fi luată în urma alegerilor locale din data de 9 iunie, viitorul fost primar încearcă cu disperare să tragă ultimele sfori pentru a-și asigura influența în cadrul Primăriei, după ce funcția îi va aparține lui Paul Cecan începând cu data de 1 noiembrie.\n\nÎn prezent, funcția de contabil o ocupă chiar sora lui Eugen Mureșan, dar cu toate acestea s-a inițiat un concurs pentru un nou post, un post „special” pentru apropiatul fostului primar, consilierul lui personal, mâna lui dreaptă. Bineînțeles, concursul a și fost câștigat de acesta, ca ulterior să se constate că procedura nu a fost respectată, ceea ce duce la refacerea concursului. Menționăm faptul că un nou post de contabil este total lipsit de sens, având în vedere faptul că Primăria dispune de 4-5 posturi vacante, neavând pe nimeni în cadrul Registrului Agricol sau în cadrul Stării Civile. Un nou post de contabil ar fi reprezentat o ultimă problemă, dar aparent o prioritate pentru Eugen Mureșan. Acest lucru nu ne miră, având în vedere întregul său mandat problematic.\n\nRecent, Curtea de Conturi a întocmit un raport în care s-au găsit multe nereguli pe partea de contabilitate. De exemplu, în 2023 Primăria a făcut o achiziție de ghirlande de Crăciun de 200.000 de euro, pentru care s-au s-au adăugat penalitățile din cauza faptului că nu s-a achitat la termen, penalități în valoare de 100.000 de euro. A mai acordat drepturi salariale 48.000 de lei pentru angajații primăriei pentru consiliere de proiecte pe fonduri europene, în condițiile în care a existat un singur proiect de dotare al unui cămin.\n\nGazeta de Cluj l-a mai demascat anterior pe Mureșan, atunci când a exploatat fără autorizație de pe un deal, dar și când a fost chemat în instanță cu mandat, uitând să se prezinte.",
  "metadata": {
    "original_file": "gazetadecluj_0065.html"
  }
}