{
  "title": "Partizanii din Apuseni, comemorați printr-un traseu montan",
  "content": "Clubul Monarhiștilor Clujeni va inaugura un traseu montan Apuseni în memoria grupului Șușman, care va trece prin prin locațiile unde aceștia s-au luptat și au murit cu arma în mână, pe o lungime de 10 km, marcate cu nouă panouri care spun povestea acestora.\n\nDeschiderea oficială a traseului Calea Partizanilor din Apuseni va avea loc pe 5 octombrie, de la ora 10:00, iar de la ora 13:30 va fi ținută o slujbă religioasă, urmată de un prânz al partizanilor.\n\n„La eveniment vor participa Înaltpresfințitul Andrei, Mitropolitul Clujului, Maramureșului și Sălajului și Alteța Sa Regală Principesa Sofia. Amintim că în 18 decembrie 1925, Teodor Șușman, liderul de mai târziu al grupului de partizani de la Răchițele, era primit în audiență, ca reprezentant al moților, de Regele Ferdinand al României, străbunicul Principesei Sofia. După acea întâlnire, mult mediatizată în epocă, satele din Apuseni aveau să fie împroprietărite cu păduri și pășuni.\n\nCalea Partizanilor din Apuseni este un traseu memorial-tematic, primul de acest tip din România, și va face parte din Ecomuzeul Țării Moților. Având o formă de circuit, se întinde pe distanța a 10 km. și este presărat de 9 popasuri/panouri care surprind secvențe din povestea Grupului „Șușman” și a moților ce s-au opus dictaturii comuniste. Traseul trece prin locuri ale memoriei în care s-a luptat și s-a murit cu arma în mână, intersectând, deopotrivă, peisaje și fenomene carstice spectaculoase. Calea Partizanilor beneficiază și de suport digital: hartă GPS interactivă și ilustrări audio aferente fiecărui popas, acestea fiind realizate de prestigiosul regizor Nicolae Mărgineanu și de apreciata actriță Maria Ploae.\n\nComplementar traseului, evocarea rezistenței anticomuniste este realizată prin reconstituirea unui adăpost montan, cel folosit de membrii ai Grupului „Șușman” în perioada noiembrie 1951-aprilie 1952 și care a fost amplasat la Piciorul Bătrânii, lângă Poiana Călineasa. Acum, coliba partizanilor este refăcută în același spațiu al memoriei care găzduiește mormântul lui Teodor Șușman și Troița comemorativă.\n\nObiectivul memorial-turistic a fost realizat de urmașii martiricei familii Șușman (Constantin și Carmen Șușman) și de Asociația Clubul Monarhiștilor Clujeni, în parteneriat cu Administrația Parcului Natural Apuseni, Fundația „Corneliu Coposu”, Asociația Foștilor Deținuți Politici din România și Asociația Voluntarilor din Ciucea. Proiectul beneficiează de susținerea financiară a Consiliului Județean Cluj și a mai multor donatori (persoane fizice, societăți comerciale, asociații), cărora le mulțumim și pe această cale.\n\nPrin cuvinte și imagini, Calea Partizanilor readuce epopeea Grupului „Șușman” acolo unde ea s-a petrecut: prin pădurile, văile, poienile și peșterile Apusenilor. Într-un fel, Calea Partizanilor este o drumeție pe cărările unui fragment de istorie locală – tumultoasă, tragică, traumatizantă – care va mărturisi celor care o vor parcurge despre importanța memoriei ca unul dintre fundamentele identității și ale libertății” a transmis Asociația Clubul Monarhiștilor Clujeni printr-un comunicat de presă.\n\nCitește și: Scandalul contractelor educaționale a creat un conflict de proporții în lumea învățământului – Ziar Gazeta de Cluj",
  "metadata": {
    "original_file": "gazetadecluj_0052.html"
  }
}