{
  "title": "Amenzile sunt mai ieftine decât taxele și impozitele în Cluj-Napoca",
  "content": "Hotărârea Primăriei Municipiului Cluj-Napoca privind stabilirea nivelurilor pentru valorile impozabile, impozitele și taxele locale pentru 2025 a stârnit reacții de foc în rândul HoReCa din Cluj, aceștia redactând o opinie oficială în care avertizează în legătură cu potențialele efecte pe care majorarea absurdă a taxelor și impozitelor ar avea-o asupra prețurilor finale și al tursimului.\n\nTaxele impuse teraselor sezoniere și altor operatori economici care utilizează spațiul public ating, într-adevăr, o cotă de nesimțire, care justifică reacția asociației HoReCa. Din 2022, taxele și impozitele au crescut în ritm accelerat, ajungându-se de la o creștere de 10,4% comparativ cu anul precedent:\n\nMajorarea taxelor aduce în prim-plan efecte neplăcute pentru Cluj-Napoca, fapt care a fost ignorat total de autorități, dar evidențiat de HoReCa Cluj. În primul rând, sub ce formă ne mai mirăm că o simplă vizită la cafenea ne face gaură de minim 20 de lei în portofel? Unde este implicarea cetățenilor „fără bani”, dar cu pretenții, atunci când Primăria elaborează asemenea hotărâri? Este de la sine înțeles că pentru a ține pasul cu creșterea nejustificată a taxelor și impozitelor, cafenelele sunt nevoite să scumpească consumatorul final: nelipsitele cafele, croissante și limonade, de care ne plângem încontinuu că sunt prea scumpe și dăm vina pe localuri.\n\nHoReCa a evidențiat mai multe aspecte, printre care și creionarea unei imagini negative a municipiului Cluj-Napoca, direct cauzată de prețurile absurde, raportate la alte orașe mari din Europa. Veridicitatea acestui fapt este dată de declarațiile unor celebrități, dar și ale străinilor care vizitează Clujul și care, rămân cu un gust amar:\n\n„Eu vin des în Cluj. S-a cam scumpit. Totul e mai scump decât în București. Grav asta. E adevărat că datorită studenților. Dar e prea scump, începând cu locuințele până la tot ce se întâmplă, până la tot ce plătești cash. E prea scump și nu prea văd rostul acestor prețuri. Dar ce contează? Dacă omul plătește, asta e.”, a declarat Cătălin Botezatu pentru Prima News.\n\nÎntrebat dacă Clujul ar putea fi considerat un „Milano al României”, acesta a susținut că ar fi o comparație forțată, însă, păstrând proporțiile, și Clujul este un oraș foarte scump. „Hai să fim realiști că la Milano găsești cafea și cu un euro, un ristretto.”, a declarat omul de modă.\n\nBotezatu a adăugat: „Bun, mie nu îmi pasă. Dar trebuie să respectăm publicul, să respectăm consumatorul indiferent unde s-ar afla el. Pentru că salariul unui om normal este foarte mic. Nu mai vorbim de un pensionar, deci trebuie făcut în așa fel încât să aducem aceste prețuri la un numitor comun încât fiecare să își permită o cafea la o terasă frumoasă din Cluj pentru că toate terasele din Cluj sunt superbe. Un sandwich, eu știu, orice. Afară lumea mănâncă în oraș la prânz sau cina, dacă ar face așa la Cluj oamenii și-ar da salariile pe trei luni pe mesele de la restaurant.”\n\nNici turiștii străini nu s-au abținut în a-și exprima uimirea referitoare la situația Clujului: „Nu poate fi adevărat?! Am fost anunțată că prețurile sunt la fel cu Noua Zeelandă, dar nu credeam că vor fi mai mari decât Zurich!”.\n\nReacțiile unor turiste din UK au ajuns virale, după ce și-au cumpărat o cafea din Piața Unirii:\n\n– Deci, este același preț ca în Marea Britanie?\n\n– Da, de fapt, da.\n\n– Doar ca să înțelegi: o cafea în Cluj, un cappuccino mic cu lapte de ovăz costă 16 lei, ceea ce este aproximativ trei lire sterline sau poate chiar puțin sub trei lire. Deci, este același preț ca în Marea Britanie.\n\n– Dacă ești în Londra, probabil plătești de două ori mai mult.\n\n– Da, dar este România. Este România și veniturile sunt mult diferite față de veniturile din Marea Britanie”, este discuția dintre cele două turiste, fiică și mamă.\n\nAcest reacții și declarații întăresc cel de-al treilea posibil efect pe care HoReCa l-a evidențiat în textul adresat Primăriei și anume: „scăderea turismului în Cluj-Napoca, care, pe lângă că nu este o destinație turistică de leisure, își mai alungă și turiștii cu prețurile mari”, comparativ cu orașe precum Brașov, București și Constanța, care ocupă topul clasamentului orașelor cu cele mai multe înnoptări din 2024, cu cei mai mulți turiști sosind din Germania, Italia și SUA.\n\nHoReCa compară Clujul cu alte orașe turistice din România, din punct de vedere al taxelor pentru terase. În Brașov tarifele pentru 2024 sunt de 1,80 lei/mp/zi, în București de 1,5 lei/mp/zi, iar în Iași tarifele sunt de 2,5 lei/mp/zi pentru zona A. Doar în Cluj întâlnim aberații de 13 lei/mp/zi.\n\nUltimul punct asupra căruia Horeca atrage atenția si care este, pe cât de grav, pe atât de real, este faptul că terasele preferă să ia amenzi decât să-și plătească taxele, sub temeiul că suma amenzilor nu ar depăși valoarea taxelor impuse de Primărie. Acest lucru este cutremurător, Primăria Municipiului Cluj-Napoca contribuind indirect la ilegalitățile cu care orașul se confruntă. Se cunosc concret terase în oraș, care preferau să plătească amenzi decât taxe, repetând ilegalitatea luna de lună. Întrebarea e, pe cine să dăm vina? Pe taxele grosolane care continuă să zdruncine populația lună de lună, sau pe proprietarii localurilor, care se simt nevoiți să apeleze la astfel de ilegalități lunar?\n\n1. Reducerea tarifului de închiriere pe metru pătrat pe zi.\n\n2. Egalizarea tarifelor între zonele orașului, subliniind că o terasă situată într-o zonă periferică nu ar trebui să plătească aceleași taxe ca una situată în centrul orașului.\n\n3. Extinderea perioadei tarifare diferențiate la toate cele 12 luni ale anului, nu doar pentru o parte din an.\n\nMisterul prețurilor Clujului, „orașul de cinci stele” a fost elucidat. La niște taxe atât de mari, nu ne putem aștepta ca prețurile produselor teraselor să nu crească. Îngrijorător este faptul ca doar Asociația Horeca Cluj a intervenit față de proiectul de creștere a taxelor propus de Primărie. Cetățenii care se plâng încontinuu de prețuri par că acum au prea mulți bani.",
  "metadata": {
    "original_file": "gazetadecluj_0072.html"
  }
}