{
  "title": "Iohannis – Ciucă, cel mai misterios love story politic",
  "content": "Ascensiunea reală a lui Nicolae Ciucă a început nu după măreața bătălie de la Nassiriah, care nu i-a adus nici măcar o avansare în grad la excepțional, ci odată cu ascensiunea lui Klaus Iohannis, de la momentul devenirii președinte al acestuia, în decembrie 2014. S-a născut atunci un love story politic fără precedent, care a ajuns acum la aproape un deceniu vechime și în care umbra suspect de protectoare a lui Iohannis s-a întins asupra militarului, punîndu-i pe tavă o carieră fulminantă pentru un om care nu a susținut niciodată vreo bătălie politică. Ceva se ascunde în spatele acestei povești, ale cărei rădăcini ar putea fi chiar mai vechi decît s-ar crede, mai exact din regimul comunist\n\nPe 21 decembrie 2014, Iohannis a depus jurămîntul de președinte, iar cîteva zile mai tîrziu a semnat decretul prin care Ciucă devenea șeful armatei. Cîteva săptămîni mai tîrziu, același Iohannis vizita Batalionul 33 Vînători de Munte Posada și mînca la popotă ciorbă și fasole, alături de Ciucă. Ceva nespecific prețiosului – dintotdeauna – Iohannis, am spune. În aprilie 2017, Ciucă produce primul mare conflict politic, după ce armata a trimis o cerere către Guvernul SUA în care își exprima disponibilitatea de a cumpăra rachete de tip Patriot, urmînd ca procedurile de achiziție să fie demarate în acel an. Liderul partidului de guvernămînt, Liviu Dragnea, ieșea atunci cu critici directe la adresa lui Ciucă, arătînd că era bine să se fi aşteptat derularea şi finalizarea procedurilor şi că aştepta mai multă rigoare de la acesta.\n\nȘi premierul Sorin Grindeanu a intervenit, spunînd că era treaba ministrului Apărării să facă anunțuri de acest gen și nu a șefului Statului Major.\n\nÎn decembrie 2018, cînd se apropia finalul mandatului de 4 ani al lui Ciucă la cîrma armatei, ministrul Apărării, Gabriel Leș, anunța că nu va prelungi mandatul respectiv, deși legea permitea o reînnoire.\n\nDin acel moment, a intrat în scenă dur Klaus Iohannis, care a refuzat pur și simplu să acccepte propunerea de succesor al lui Ciucă făcută de guvernul PSD, recte Dumitru Scarlat, reprezentantul militar al României la NATO și UE. Președintele a semnat pur și simplu un decret prin care îi prelungea lui Ciucă mandatul cu un an, fără a exista un aviz al premierului și nici o propunere a ministrului Apărării în acest sens.\n\nÎnsăși prim-ministra Viorica Dăncilă anunța oficial că decretul lui Klaus Iohannis nu respecta condițiile de legalitate și crea premisele unui conflict juridic de natură constituțională.\n\n”Aș vrea să fie foarte clar – nu vorbim aici despre persoane, ci strict despre respectarea legii. Președintele nu a explicat refuzul în ședința CSAT”, mai spunea Dăncilă.\n\nIlegalitatea decretului fusese constatată și de juriști de mare calibru, precum fostul Avocat al Poporului, Gheorghe Iancu.\n\nÎn ianuarie 2019, magistrații Curții de Apel București dispuneau suspendarea executării decretului semnat de Klaus Iohannis, pînă la pronunțarea instanței de fond.\n\nÎn martie, Curtea de Apel București sesiza CCR în procesul MApN-Iohannis: scandalul lua amploare.\n\nCîteva zile mai tîrziu, judecătorul Silviu Gabriel Barbu din procesul privind mandatul șefului Statului Major cerea să fie înlocuit, motivînd că presa i-a pus la îndoială imparţialitatea, după ce o cerere similară îi fusese deja respinsă cu cîteva zile înainte.\n\nPe 29 martie, Curtea de Apel București respingea acțiunea MApN, în calitate de reclamant, în contradictoriu cu pîrîții preşedintele României Klaus-Werner Iohannis, Administraţia Prezidenţială şi Ciucă Gh. Nicolae Ionel, de anulare a decretului lui Iohannis, decizie nedefinitivă.\n\nÎn iunie, CCR declara neconstituțională prelungirea cu pînă la un an a mandatului șefului Statului Major al Apărării, cerînd modificarea de către parlament a legii nr.346/2006 privind organizarea şi funcţionarea MApN.\n\nPe 25 octombrie, de Ziua Armatei, Nicolae Ciucă demisiona din funcția de șef al Statului Major, după ce PNL l-a propus pentru funcția de ministru al Apărării în Guvernul Orban, declanșînd o serie de critici legate de momentul ales.\n\n”Rușine mai mare pentru Armata României decât palma dată ieri de Generalul Ciucă nu poate fi imaginată. Șeful Marelui Stat Major, comandantul militar al armatei, a abandonat Armata Română chiar de ziua ei, pentru o funcție politică în eventualul Cabinet Orban. Mă întreb, oare care sunt meritele acestui General? Și dacă ne-am fi găsit într-o situație de conflict armat, ar fi procedat la fel? Ar fi părăsit câmpul de luptă pentru o funcție călduță, acasă, într-un birou?”, scria fostul președinte executiv al PSD, Eugen Teodorovici, pe Facebook.\n\nȘi Kelemen Hunor, liderul UDMR, a criticat aducerea lui Ciucă în guvern, afirmînd că „nu poți să promovezi un general activ într-o funcție de ministru”.\n\nSe putuse, însă, pentru că așa ordonase liderul suprem al PNL, Klaus Iohannis.\n\nDe 1 decembrie, cu prilejul Zilei Naționale, Ciucă decreta: ”Militarii nu devin niciodată civili”, stîrnind și mai multe comentarii vizavi de promovarea unui militar într-o funcție pe care România se angajase să o demilitarizeze încă din anii 90, drept condiție a aderării la NATO.\n\nAnul 2020 a adus o înșurubare și mai puternică a lui Ciucă în structurile puterii, sub pulpana lui Iohannis, pe fundalul pandemiei de Covid, un ”Inamic nevăzut care nu are tabără militară, doctrină sau o strategie”, după cum se exprima ministrul Apărării. Tot el dădea asigurări că, dacă va fi nevoie, militarii sunt pregătiţi să apere cetățenii.\n\nCeea ce s-a și întîmplat începînd din 25 martie, atunci cînd Ciucă a scos armata pe străzi, pentru intimidarea cetățenilor care nu se conformau normelor anti-Covid.\n\nCu spatele asigurat total de Iohannis, ministrului Ciucă nu i se clintea un fir de păr.\n\nÎn paralel cu militarizarea unor spitale, același Ciucă se îngrijea de un demers stupefiant, anume trimiterea unor cadre medicale militare în SUA, pentru a ajuta autoritățile americane să combată eficient pandemia(!!!)\n\nÎn decembrie 2020, încă un pas în carieră: e făcut senator pe listele PNL.\n\nLui Ciucă nu i s-a clătinat scaunul nici după imensul scandal izbucnit la începutul lui 2021, cînd s-a aflat că pentru militari se organizaseră centre speciale secrete de vaccinare, aproape o sută, pentru ca uniformele kaki să nu stea la cozi, precum românii de rînd.\n\nÎn noiembrie, a venit momentul ca Ciucă să facă pasul următor: prim-ministru, în locul lui Florin Cîțu.\n\nÎn aprilie 2022, încă un pas: președinte al PNL, ales fără contracandidat și cu derogare de vechime.\n\nDupă rotativa la guvernare cu PSD, e imediat propulsat în postul nr.2 în stat: președinte al Senatului.\n\nÎn fine, deși e codaș în toate sondajele, generalul în rezervă a fost trimis să candideze la Cotroceni, fiind validat, cu încălcarea statutului, și cu derogare de vechime de către Consiliul Național al PNL, ieri.\n\nEvident, nu a existat nici acum vreun contracandidat.\n\nPentru a i se spori notorietatea și șansele, i s-a aranjat o mega-campanie publicitară de milioane de euro din banii statului.\n\nCine i-a aranjat și întreținut permanent generalului cariera într-un mod atît de artificial, atît de lipsit de asperități, în pofida absenței minimului de calități, a scandalului de plagiat, a deconspirării drept fals erou de război, a luptei permanente cu limba română șamd?\n\nTimp de un deceniu, aripa lui protectoare a adăstat asupra lui Ciucă și l-a făcut dintr-un general ca sute de alți generali care au umplut România post-decembristă în ditamai premierul, liderul de partid istoric și candidat prezidențial.\n\nCe sau cine l-a determinat pe Iohannis să vegheze atît de atent asupra ascensiunii lui Ciucă, e un mister.\n\nPe vremea cînd Iohannis era tînăr profesor de liceu la Sibiu, Ciucă era elev la școala militară de Ofițeri Activi „Nicolae Bălcescu”. Și tot acolo, în aceeași perioadă, era elev la transmisiuni în cadrul aceleiași școli actualul șef al SPP, generalul Lucian Pahonțu, suspectat de a fi succesorul lui Coldea la butoanele statului paralel. Și tot la școala amintită a studiat, în anii 80, și generalul cu patru stele Marian Hăpău, fost director DGIA – serviciul secret al Armatei române, fost subaltern al lui Ciucă și fost șef, o perioadă, al soției lui Nicolae Ciucă, la aceeași serviciu.\n\nIndiferent de ce îi leagă pe Klaus Iohannis și Nicolae Ciucă, un lucru e sigur: avem de a face cu cel mai îndelungat (și misterios) love story din politica post-decembristă, în sensul de binom ”înalt protector – protejat”, bătînd la scor relația Iliescu-Roman, Iliescu-Năstase, Băsescu-Udrea șamd.\n\nIar dacă Nicolae Ciucă ar cîștiga președinția țării, printr-o minune, ar fi primul caz în care înaltul protector chiar reușește să-și împuna protejatul.",
  "metadata": {
    "original_file": "gazetadecluj_0073.html"
  }
}