{
  "title": "Bela Urasi, amendă de parcare pentru bolidul de lux. Omul de afaceri nu ține cont de reguli",
  "content": "Exclusiv. Bela Urasi, om de afaceri clujean a primit o amendă de toată frumusețea, după ce a parcat bolidul de lux, unde i-a venit la îndemână. Paparazzi EVZ au surprins întreaga scenă. Imaginile video, mai jos!\n\nBela Urasi nu prea respectă regulile atunci când vine vorba despre parcare. Bolidul lui de 800.000 de mii de euro, poate sta și în locul nepotrivit, chiar dacă asta înseamnă ca el să scoată bani din buzunar. Așa s-a întâmplat și în imaginile surprinse de paparazzi EVZ, care au fotografiat momentul în care acesta primește o amendă. Desigur că aceasta a fost dată pentru că omul de afaceri a parcat unde a apucat.\n\nToată lumea știe că zona Dorobanți este una aglomerată, dar chiar și așa alții se descurcă să parcheze regulamentar. Nu este cazul milionarului de la Cluj, care nu poate fi scuzat prin faptul că nu cunoaște locația. Din contră, mai ales că își cam face veacul prin București. Cu toate acestea, lui Bela Urasi nu i-a păsat de faptul că lasă bolidul aiurea. Însă autoritățile nu au stat cu brațele încrucișate și l-au amendat pe omul de afaceri. Acesta a luat hârtia din geamul mașinii și și-a văzut mai de drum.\n\nBela Urasi este un milionar controversat, prin prisma modului în care a făcut averea. La începuturile sale a fost taximetrist, ca mai apoi să pună bazele companiei de cablu Astral. Iar acela a fost momentul în care Urasi s-a îmbogățit. A vândut-o și a făcut 60 de milioane dintr-o semnătură. Ulterior a investit în imobiliare, iar acum își permite orice moft.\n\nA fost implicat și într-un scandal, în 2013 când a divorțat și fosta soție l-a acuzat de violențe, dar și de zgârcenie. ”Plecam în concediu şi erau zile în care nu aveam ce să mâncăm, nu aveam bani. Ajungeam să mergem într-o alimentară, să cumpărăm brânză topită, pe care o mâncam cu degetele. Când se enerva, ne tăia toate resursele. Eram terorizate, tremuram numai când îl auzeam că venea”, a spus aceasta.",
  "metadata": {
    "original_file": "gazetadecluj_0014.html"
  }
}