{
  "title": "Scad dramatic salariile in industria IT",
  "content": "Programatorii români au început să accepte salarii mai mici pe fondul scăderii numărului de proiecte și a creșterii concurenței, flexibilitatea și adaptabilitatea devenind esențiale pentru companii.\n\nProgramatorii români au început să accepte salarii mai mici\n\nIndustria IT din România, un sector în plină expansiune până acum câțiva ani, resimte din plin efectele crizei economice globale. Față de acum doi ani, bugetele alocate pentru servicii IT s-au diminuat cu aproximativ 20%, conform analizei OVES Enterprise, companie românească de dezvoltare de software, cu expertiză în crearea de soluții software complexe și inovații AI destinate industriilor aerospațiale, de apărare și de securitate cibernetică.\n\nAceastă tendință de reducere a bugetelor alocate proiectelor IT este în concordanță cu ceea ce se întâmplă la nivel internațional, unde companiile, inclusiv cele din domeniul tehnologic, reduc cheltuielile și caută soluții mai eficiente din punct de vedere al costurilor.\n\nScăderea bugetelor pentru IT a fost determinată, în mare parte, de incertitudinile economice globale, de inflație și de necesitatea companiilor de a prioritiza investițiile esențiale. Multe companii mari au apelat inițial la outsourcing în India, atrase de costurile mai mici. Însă, în ultima perioadă, mare parte dintre acestea a revenit la furnizori din Europa de Est, inclusiv din România, ca urmare a neconcordanțelor de calitate și livrare întâmpinate în Asia.\n\nÎn ciuda acestui trend de revenire, bugetele rămân mai mici decât înainte de criză, fiind însă cu aproximativ 10-15% mai mari decât cele oferite pentru servicii din India, dar semnificativ mai reduse comparativ cu acum doi ani.\n\nCum se adaptează industria IT din România la criză\n\nTendințele actuale din industria IT din România reflectă aceste schimbări. Pe lângă reducerea bugetelor, companiile IT sunt forțate să inoveze pentru a rămâne competitive. Utilizarea tehnologiilor de inteligență artificială (AI) și automatizarea proceselor (RPA) au devenit soluții esențiale pentru optimizarea costurilor și creșterea productivității. Iar programatorii români, care înainte aveau așteptări salariale ridicate, au început să accepte salarii mai mici pe fondul scăderii numărului de proiecte și a creșterii concurenței.\n\nLa nivel internațional, aceste tendințe sunt confirmate de diverse studii.\n\nRapoartele arată că, la nivel global, bugetele IT au scăzut cu aproximativ 20% în ultimii doi ani, în timp ce outsourcing-ul către regiuni cu forță de muncă mai ieftină, precum India și Filipine, a crescut inițial, dar s-a confruntat cu probleme legate de calitate. Conform unui raport Deloitte, 63% dintre companii au menționat reducerea costurilor ca principal beneficiu al outsourcing-ului. Totodată, integrarea AI și automatizarea proceselor au devenit factori critici în creșterea eficienței operaționale și a competitivității pe piață​.\n\nÎn România, flexibilitatea și adaptabilitatea devin esențiale pentru companiile de IT care doresc să își mențină clienții și să atragă noi proiecte.\n\n„Flexibilitatea a fost cheia succesului nostru în această perioadă. Având o structură organizațională agilă, similară cu a unui start-up, am reușit să adaptăm rapid prețurile pentru a răspunde cerințelor clienților noștri. Această strategie ne-a permis să avem o vară extrem de aglomerată și să atragem din nou clienții vechi, fără a face compromisuri majore pe partea de profitabilitate”, spune Mihai Filip, CEO Oves Enterprise.\n\nÎn ciuda provocărilor economice actuale, companiile din IT care integrează rapid tehnologii inovatoare și își eficientizează procesele pot să-și mențină competitivitatea și să valorifice oportunități pe piețele emergente. Flexibilitatea și adaptarea la noile realități economice devin esențiale pentru a asigura succesul pe termen lung.",
  "metadata": {
    "original_file": "gazetadecluj_0074.html"
  }
}