{
  "title": "Ucraina se opune inființarii Bisericii Ortodoxe Române din țara vecină",
  "content": "În ziua de vineri, 25 octombrie 2024, în Aula Magna „Teoctist Patriarhul” din Palatul Patriarhiei, sub președinția Preafericitului Părinte Patriarh Daniel, s-a desfășurat ședința de lucru a Sfântului Sinod al Bisericii Ortodoxe Române.\n\nÎntre altele, Sfântul Sinod „a luat act cu regret de faptul că autoritățile ucrainene au amânat nejustificat, pe termen neprecizat, recunoașterea juridică a Asociației religioase „Biserica Ortodoxă Română din Ucraina”, deși aceasta din urmă îndeplinește toate condițiile solicitate de legislația ucraineană în vigoare, și a aprobat continuarea demersurilor către autoritățile publice centrale din România și Ucraina pentru soluționarea acestei solicitări legitime”[1].\n\nRomânii din Ucraina reprezintă o populație autohtonă, nediasporală, compactă și numeroasă, cu circa jumătate de milion de persoane, fiind a doua comunitate minoritară după cea rusă și prima comunitate non-slavă. Sub aspect geografic, cea mai mare concentrație a persoanelor de etnie și de limba română (44%) se află în regiunea Cernăuți, urmând, în descreștere, cu 30% din total, regiunea Odesa, apoi, cu 8% din total, regiunea Transcarpatică. Comunități compacte de români, însumând 12% din corpul minorității românești, locuiesc în regiunile Kropivnițk (fostă Kirovograd), Nikolaev și altele. O prezență importantă românească se atestă și în Republica Autonomă Crimeea, precum și în regiunile Herson, Zaporojie, Donețk și Lugansk, în prezent anexate de Rusia.\n\nO chestiune, încă nerezolvată, marchează relațiile româno-ucrainene. Este vorba despre chestiunea etno-bisericească a românilor ortodocși din Ucraina, luați în prizonierat canonic în 1940 și 1944 de către Biserica Ortodoxă Rusă – Patriarhia Moscovei ca urmare a anexiunii sovietice a Basarabiei și Nordului Bucovinei. Această chestiune este de natură jurisdicțional-canonică și poate fi definită prin constatarea contradicției dintre situația bisericească de fapt a acestor români, pe de o parte, și normele canonice și cele juridice, pe de altă parte.\n\nÎn cvasiintegralitatea lor, acești români sunt creștini ortodocși, coreligionari atât cu etnicii ruși, cât și cu cei ucraineni. Sub aspectul organizării bisericești, românii ortodocși din Ucraina sunt grupați în 130 de parohii, dintre care 3, înregistrate juridic ca autonome, se află sub jurisdicția canonică efectivă a Episcopiei Basarabiei de Sud a Mitropoliei Basarabiei, situate în partea basarabeană a euroregiunii româno-moldo-ucrainene Dunărea de Jos, și 127 de parohii sub jurisdicția Bisericii Ortodoxe Ucrainene, derivată a Patriarhiei Moscovei, situate în regiunile Odesa, Cernăuți și Transcarpatică. Cifra de 130 de parohii românești trebuie privită în comparație cu cea a doar 60 de școli cu predarea în limba română sau în care româna este studiată ca limbă maternă, în tot atâtea localități, și cu cifra de 53 de grădinițe de copii în care educația și instruirea se face integral sau parțial în limba română. Astfel, constatăm că, sub aspect lingvistic și identitar, cu cât coborâm în jos ca vârstă a românilor cărora li se adresează instituțiile de limbă română, numărul acestor instituții scade. Altfel spus, în 70 de localități în care mai există biserică în limba română școlile au fost deja trecute complet de la limba română de predare la cea ucraineană și că în 73 dintre aceste localități au fost trecute la limba ucraineană și grădinițele de copii.\n\nTabloul este cu atât mai dramatic cu cât cunoaștem că în intervalul 1924-1991 în cuprinsul actual al Ucrainei au existat și funcționat instituții școlare cu predarea în limba română într-un număr de 282 de localități cu populație majoritar românească sau în care românii au deținut o pondere semnificativă.\n\nPrecizăm că la 13 decembrie 2001 Curtea Europeană a Drepturilor Omului (CEDO) confirma, în paragraful 12 al Hotărârii pronunțate în dosarul „Mitropolia Basarabiei și alții contra Republicii Moldova” existența în Ucraina a trei parohii subordonare canonic Bisericii Ortodoxe Române, prin Mitropolia Basarabiei[2].\n\nLa 29 martie 2022 mitropolitul Mark Petrovțî de Hust și Vinogradov le-a eliberat o carte canonică preoților ortodocși români din regiunea Transcarpatică (protopopiatul Slatina) în care arată că ”Episcopia de Hust a Bisericii Ortodoxe Ucrainene nu are nimic împotriva trecerii Sfințiilor Voastre în Patriarhia Română”.\n\nLa 29 februarie 2024, Sfântul Sinod al Bisericii Ortodoxe Române, convocat în ședință plenară, a hotărât, între altele, ”binecuvântarea, încurajarea și susținerea inițiativelor comunităților ortodoxe românești din Ucraina de a reface comuniunea cu Biserica Mamă, Patriarhia Română, prin organizarea lor juridică în structura religioasă numită Biserica Ortodoxă Română din Ucraina” (punctul 11 pe agenda sinodală)[3].\n\nLa 20 august 2024 Rada Supremă a Ucrainei a adoptat proiectul de lege nr. 8371 care deschide calea scoaterii în afara legii, pe cale judecătorească, la cererea Cabinetului de Miniștri, a organizațiilor religioase care au legături cu statul rus agresor, vizată fiind Biserica Ortodoxă Ucraineană (derivată a Patriarhiei Moscovei), condusă de mitropolitul Onufrie Berezovski. Proiectul de lege nr. 8371 a fost introdus în Parlamentul ucrainean de Cabinetul de Miniștri de la Kiev și l-a avut ca autor pe chiar prim-ministrul Denis Șmigal. În aceeași zi, 20 august 2024, Președintele Ucrainei, Volodimir Zelensky, a promulgat Legea nr. 3894-IX[4], care urma să intre în vigoare la 30 de zile de la data publicării sale, punând la dispoziția comunităților locale din fosta jurisidicție a Patriarhiei Moscovei un termen de 9 luni de zile pentru a rupe orice relație cu aceasta.\n\nLa doar câteva zile de la promulgarea și publicarea Legii nr. 3894-IX și dând curs prevederilor acesteia, mai mulți cetățeni ucraineni de etnie română și confesiune creștină ortodoxă, precum și câteva comunități ale acestora înregistrate legal ca ”organizații religioase” au convocat în orașul Cernăuți, în data de 25 august 2024, Adunarea de constituire a Bisericii Ortodoxe Române din Ucraina, în strictă conformitate cu legislația ucraineană în vigoare, cu prevederile Convenției Europe a Drepturilor Omului și cadrul juridic bilateral româno-ucrainean[5].\n\nLa 28 august 2024, aceștia au prezentat Serviciului de Stat pentru Politici Etnice și Libertatea de Conștiință (SSPELC) întregul pachet de acte necesare, împreună cu cererea oficială de înregistrare juridică și admitere în legalitate a organizației religioase Biserica Ortodoxă Română din Ucraina (BOR din Ucraina), în comuniune cu Patriarhia Română. Pachetul de acte depus la Kiev în vederea înregistrării juridice a Bisericii Ortodoxe Române din Ucraina cuprinde și Acordul scris al Patriarhiei Române ca BOR din Ucraina să se afle canonic sub oblăduirea Patriarhiei Române mame.\n\nPotrivit legislației în vigoare în Ucraina, termenul maxim pentru examinarea cererilor de înregistrare juridică a organizațiilor religioase este de 30 de zile calendaristice. Astfel, în cazul cererii de înregistrare depuse de către BOR din Ucraina, acest termen a expirat la 28 septembrie 2024, fără ca o decizie de înregistrare să fi fost emisă și făcută publică. Acest fapt ridică semne grave de întrebare în ceea ce privește respectarea de către Ucraina a drepturilor și libertăților fundamentale ale omului în cazul cetățenilor ucraineni de etnie română și confesiune creștină ortodoxă liber asociați în cadrul BOR din Ucraina.\n\nÎntr-o scrisoare din 27 septembrie 2024 Serviciul de Stat pentru Politici Etnice și Libertatea Religioasă (SSPELC) a confirmat că documentația depusă în vederea înregistrării juridice a Organizației Religioase „Biserica Ortodoxă Română din Ucraina” este completă, însă a invocat aspecte extralegale pentru a nu înregistra în termenul legal Biserica Ortodoxă Română din Ucraina. În răspunsul din 27 septembrie 2024 se menționează faptul că, „întrucât subiectul în cauză cuprinde probleme ale relațiilor interstatale româno-ucrainene și ucraineano-române, de asemenea se referă la bazele păcii interconfesionale și a bunei înțelegeri în societate, la drepturile persoanelor aparținând minorităților (comunităților) naționale, Serviciul de Stat al Ucrainei pentru Etnopolitică și Libertatea de Conștiință (DEES) va desfășura consultări extinse atât în țară, inclusiv cu oamenii de știință, cât și în afara țării, inclusiv cu partea română”. De asemenea, s-a comunicat faptul că „Serviciul va emite un răspuns asupra actelor transmise drept urmare a consultărilor precum și a concluziilor primite din partea experților”.\n\nRăspusul SSPELC, prin nimic justificat, echivalează cu o amânare sine die a soluționării cererii de înregistrare a Bisericii Ortodoxe Române din Ucraina. Este cât se poate de evident că scisoarea SSPELC este lipsită de bază legală și reprezintă o formă de a împiedica activitatea legală a Bisericii Ortodoxe Române din Ucraina, ilustrând încălcarea drepturilor omului și a libertăților fundamentale, în general, și a persoanelor aparținând minorității naționale române din Ucraina, în special, așa cum sunt aceste drepturi și libertăți definite și garantate de către legislația Ucrainei și principalele instrumente juridice internaționale și europene (în special Convenția Europeană a Drepturilor Omulu\n\nÎn ceea ce privește consultările și concluziile pe care Serviciul de Stat pentru Politici Etnice și Libertatea de Conștiință ar intenționa să le primească din partea experților pentru a putea da un răspuns asupra documentației transmise de către Biserica Ortodoxă Română din Ucraina, aceste consultări și concluzii ar fi trebuit să aibă loc în interiorul termenului prevăzut de lege pentru examinarea cererii noastre de înregistrare. Totodată, dreptul la libertatea de religie și asociere religioasă, așa cum este înțeles în Convenția Europeană a Drepturilor Omului (inclusiv prin deciziile emise de CEDO), exclude aprecierea din partea statului sau a oricui altcineva cu privire la legitimitatea credințelor religioase, a modalităților de exprimare sau asociere a credincioșilor.\n\nEste de reținut că Biserica Ortodoxă Română din Ucraina s-a constituit prin asocierea liberă a fondatorilor ei, fără vreun amestec din partea statului ucrainean sau a statului român și fără ca existența acestei organizații religioase să fie condiționată de voința unor terți. Dreptul cetățenilor ucraineni de etnie română și de confesiune ortodocă de a se asocia liber într-o organizație religioasă separată de stat este indispensabil pluralismului într-o societate autentic democratică și constituie punctul central al protecției pe care ni-l oferă legislația Ucrainei și instrumentele juridice europene (în speță, art.35 din Constituția Ucrainei, art.9, 14 din Legea Ucrainei privind libertatea de conștiință și organizațiile religioase, după cum și art.9 al Convenției Europene a Drepturilor Omului).\n\nLibertatea acestor cetățeni de a se asocia într-o Biserică locală națională pornește și din dorința de a-și păstra mai bine identitatea națională, profund știrbită în perioada regimurilor totalitare. De asemenea, acești cetățeni ucraineni de etnie română și confesiune ortodoxă dresc să contribuie la buna înțelegere din societate, rămânând în afara neînțelegerilor iscate între Biserica Ortodoxă din Ucraina (ПЦУ), Biserica Ortodoxă Ucraineană (УПЦ) și Biserica Ortodoxă Ucrainenă – Patriarhia Kievului (УПЦ КП). De asemenea, acești cetățeni ucraineni de etnie română (neslavă) și confesiune ortodoxă și-au exprimat dorința de a nu participa la războiul dintre slavii de răsărit adepți ai conceptelor nebisericești (secular-politice) privind așa-zisa ”Lume Rusă” și ”Lume Ucraineană”.\n\nAvând în vedere prevederile Convenției Europene a Drepturilor Omului și jurisprudența Curții Europene a Drepturilor Omului (a se vedea cazurile Svyato Mykhailivska Parafiya c. Ucraina, Mitropolia Basarabiei si alții c. Moldovei, Cha’are Shalom Ve Tsedek c. Franței, Kokkinakis c. Greciei, Buscarini și alții c. San Marino, Hasan și Chaush c. Bulgariei, Biserica Catolică de la Canée c. Greciei), precum și prevederile Constituției Ucrainei, cele ale Legii Ucrainei cu privire la libertatea de conștiință și organizațiile religioase, care stabilesc și garantează dreptul credincioșilor de a-și stabili singuri, în deplină libertate și fără niciun amestec din afară, modul de asociere, conducerea/jurisdicția religioasă (centrul religios din interiorul Ucrainei sau de peste hotare), Biserica Ortodoxă Română din Ucraina a reînnoit cererea sa de înregistrare juridică și a cerut soluționarea pozitivă a cazului în termen de 10 zile.\n\nPotrivit informațiilor făcute publice de către Serviciul de Stat pentru Politici Etnice și Libertatea de Conștiință al Ucrainei, Viktor Yelensky (Віктор Єленський), președinte al acestui Serviciu, a întreprins zilele trecute o vizită oficială la București[6]. SSPELC este o entitate aflată în coordonarea Cabinetului de Miniștri al Ucrainei prin Ministerul Culturii și Politicii Informaționale.\n\n„În cadrul unei vizite de lucru la București, în perioada 21-23 octombrie, șeful Serviciului de Stat al Ucrainei pentru Politică Etnică și Libertate de Conștiință (SSPELC), Viktor Yelensky, a avut 8 întâlniri cu oficiali ai României și ai Bisericii Ortodoxe Române (BOR), cu conducerea Uniunii Minorității Naționale Ucrainene din România și cu clerul vicariatului ucrainean al BOR. Scopul întâlnirilor a fost aprofundarea cooperării în domeniul protejării libertății de conștiință, asigurarea drepturilor minorității (comunității) naționale ucrainene și impulsionarea relațiilor româno-ucrainene în apărarea libertății religioase și contracararea propagandei ruse. De asemenea, vizita s-a axat pe stabilirea de relații bilaterale pentru asigurarea drepturilor minorităților (comunităților) naționale română și ucraineană, sprijinirea identității acestora și consolidarea dialogului religios între Ucraina și România”, se spune în comunicatul SSPELC.\n\nAceeași sursă transmite că „la Patriarhie, Viktor Yelensky a avut o întâlnire de aproape trei ore cu secretarul Sfântului Sinod al Bisericii Ortodoxe Române, episcopul Varlaam Ploieșteanul, și cu consilierii acestuia, pentru a discuta toate problemele cele mai dificile care apar pe plan religios în ambele țări. Viktor Yelensky a subliniat necesitatea intensificării dialogului dintre Bisericile Ortodoxe din cele două țări, care va contribui nu numai la consolidarea fundamentelor spirituale și morale ale societăților ucraineană și română, dar și la rezistența țărilor noastre în fața agresiunii ruse”. Faptul că discuția președintelui SSPELC cu PS Varlaam Ploieșteanul a durat tocmai trei ore confirmă că dialogul a fost dificil și că partea ucraineană rămâne refractară la chestiunea drepturilor omului, preferând să dezvolte „politici etnice” în răspăr cu „libertatea de conștiință”.\n\nObservăm că amânarea înregistrării juridice a Bisericii Ortodoxe Române din Ucraina de către Serviciul de Stat pentru Politici Etnice și Libertatea de Conștiință, care confundă drepturile omului cu (geo)politica, reprezintă un gest de favorizare a intereselor ilegitime ale Bisericii Ortodoxe Ruse (Patriarhia Moscovei) și trădează un soi neînțeles de complicitate a factorului administrativ-politic ucrainean cu centrul de putere religioasă moscovit și, astfel, cu Kremlinul.\n\nExistă rumori cum că Serviciul de Stat pentru Politici Etnice și Libertatea de Conștiință, implicit Cabinetul de Miniștri al Ucrainei, ar dori, de fapt, să împiedice revenirea comunităților ortodoxe române din Ucraina în comuniunea direcă a Bisericii Ortodoxe Române pentru a asigura, sub presiune, un transfer forțat al lor din jurisdicția abuzivă a Bisericii Ortodoxe Ucrainene, derivată a Patriarhiei Moscovei, în jurisdicția Bisericii Ortodoxe a Ucrainei, a cărei canonicitate rămâne discutabilă din perspectiva majorității Bisericilor Ortodoxe Locale din lume. Neînregistrarea, timp de două luni, a Bisericii Ortodoxe din Ucraina confirmă acest tip de abordare contrară legilor Ucrainei, contrară tratatelor bilaterale româno-ucrainene, contară spiritului și normei europene, contrară corectitudinii și onestității.\n\nAmintim că dreptul credincioșilor ortodocși români din Ucraina de a ieși oricând și în deplină libertate din jurisdicția abuzivă a ramurii ucrainene a Patriarhiei Moscovei și de a reveni în jurisdicția canonică tradițională a Patriarhiei Române este garantat de legislația Ucrainei. Alineatul 3 al art. 8 din Legea Ucrainei despre libertatea de conștiință și organizațiile religioase prevede: „Statul recunoaște dreptul unei comunități religioase la subordonarea ei canonică și organizatorică oricărui centru religios (conduceri religioase) din Ucraina și de peste hotare, cu excepția centrelor de conducere (departamentelor) situate în afara Ucrainei, într-un stat care este recunoscut că a comis sau comite o agresiune armată împotriva Ucrainei și/sau ocupă temporar o parte din teritoriul Ucrainei și ale cărui activități sunt interzise în Ucraina, precum și a organizațiilor religioase ale căror activități nu sunt permise în conformitate cu cerințele articolului 5-1 din prezenta lege, precum și schimbarea liberă a acestei subordonări prin efectuarea modificărilor corespunzătoare în Statutul (regulamentul) comunității religioase. Decizia de a schimba subordonarea și de a face modificările sau completările corespunzătoare la Statut este luată de adunarea generală a comunității religioase. O astfel de adunare generală a unei comunități religioase poate fi convocată de membrii acesteia”[7].\n\n[1] Comunicat: Noi hotărâri ale Sfântului Sinod al Bisericii Ortodoxe Române, Agenția de știri Basilica, 26 octombrie 2024. URL: https://basilica.ro/noi-hotarari-ale-sfantului-sinod-al-bisericii-ortodoxe-romane-octombrie-2024/?swcfpc=1\n\n[2]Affaire Eglise Metropolitaine de Bessarabie et autres c. Moldova // Mitropolia Basarabiei și alții c. Moldovei, editura Alfa și Omega, Chișinău, 2004: „12. În prezent, Mitropolia Basarabiei dispune de 117 comunități pe teritoriul Republicii Moldova, trei comunități în Ucraina, una în Lituania, una în Letonia, două în Federația Rusă și una în Estonia. Comunitățile din Letonia și Lituania au fost recunoscute de către autoritățile acestor state și au personalitate juridică. Circa un milion de cetățeni moldoveni sunt afiliați bisericii reclamante, care cuprinde peste 160 de clerici. Mitropolia Basarabiei este recunoscută de toate patriarhiile ortodoxe cu excepția Patriarhiei Moscovei”.\n\n[3] Comunicat: Noi hotărâri ale Sfântului Sinod al Bisericii Ortodoxe Române, Agenția de știri Basilica, 29 februarie 2024. URL: https://basilica.ro/comunicat-noi-hotarari-ale-sfantului-sinod-al-bisericii-ortodoxe-romane-2024/\n\n[5] Art. 13, alin. 6 al Tratatului cu privire la relatiile de buna vecinatate și cooperare dintre România și Ucraina, din 2 februarie 1997: „Părțile contractante recunosc că, în exercitarea dreptului la asociere, persoanele aparținând acestor minoritati naționale pot înființa și menține, în conformitate cu legislația internă, propriile organizații, asociații, precum și instituții sau asezaminte de invățământ, culturale și religioase”. URL: https://legislatie.just.ro/Public/DetaliiDocument/50921\n\n[6] Візит Голови ДЕСС Віктора Єленського до Бухареста: Поглиблення співпраці між Україною та Румунією у сфері свободи совісті та національних меншин // Vizita președintelui SSPELC, Viktor Yelensky la București: Aprofundarea cooperării dintre Ucraina și România în domeniul libertății de conștiință și al minorităților naționale, 25 octombrie 2024. URL: https://dess.gov.ua/vizyt-holovy-dess-viktora-yelenskoho-do-bukharesta/\n\n[7] Закон України про свободу совісті та релігійні організації № 987-XII від 23 квітня 1991 року, в редакції Закону№ 3894-IX від 20.08.2024 // Legea Ucrainei despre libertatea de conștiință și organizațiile religioase nr. 987-XII din 23 aprilie 1993, în redacția Legii nr. 3894-IX din 20 august 2024: ”Держава визнає право релігійної громади на її підлеглість у канонічних та організаційних питаннях будь-яким діючим в Україні та за її межами релігійним центрам (управлінням), крім тих керівних центрів (управлінь), які знаходяться за межами України в державі, яка визнана такою, що здійснила або здійснює збройну агресію проти України та/або тимчасово окупувала частину території України, і діяльність яких заборонена в Україні, та релігійних організацій, діяльність яких не допускається відповідно до вимог статті 5-1 цього Закону, а також вільну зміну цієї підлеглості шляхом внесення відповідних змін до статуту (положення) релігійної громади. Рішення про зміну підлеглості та внесення відповідних змін до статуту ухвалюється загальними зборами релігійної громади. Такі загальні збори релігійної громади можуть скликатися її членами”. URL: https://zakon.rada.gov.ua/laws/show/987-12#Text",
  "metadata": {
    "original_file": "gazetadecluj_0013.html"
  }
}