{
  "title": "Rareș Bogdan a oferit „împrumuturi multiple” candidaților PNL, AEP le consideră ilegale și refuzănd decontarea acestora",
  "content": "Autoritatea Electorală Permanentă (AEP) a decis să nu ramburseze suma de 2,4 milioane de lei către Partidul Național Liberal (PNL) din cauza unor „împrumuturi multiple” acordate de aceeași persoană unor candidați la europarlamentare, a declarat prim-vicepreședintele PNL, Rareș Bogdan, pentru Hotnews.ro. AEP susține că aceste împrumuturi sunt ilegale conform legii, care interzice astfel de practici. În plus, AEP a identificat o problemă mai mare la Alianța pentru Unirea Românilor (AUR), unde suma nerambursată depășește 11 milioane de lei.\n\nÎn urma deciziei, AEP a impus și confiscarea unei sume egale cu cea care nu a fost rambursată în cazul PNL, AUR și Forța Dreptei. Astfel, valoarea totală a „pagubei” se poate ridica la aproape 4,8 milioane de lei pentru PNL și la 22–23 de milioane de lei pentru AUR, conform surselor din Autoritate. Rareș Bogdan a împrumutat trei colegi suma maximă permisă de lege, în loc să împrumute doar o singură persoană: „Sunt mai sărac cu 60.000 – 70.000 de euro”, a explicat el.\n\nCandidații la alegerile europarlamentare din 9 iunie au contribuit la campanie din venituri proprii sau din împrumuturi. Conform legislației, un candidat putea contribui cu maximum 500.000 de euro din venituri proprii. Însă, problemele au apărut în ceea ce privește contribuțiile obținute din împrumuturi de la persoane fizice, AEP descoperind nereguli precum „împrumuturi multiple” și „împrumuturi ilegale” care depășesc limitele legale admise.\n\nValoarea maximă admisă de AEP pentru un împrumut de la persoane fizice era de 660.000 de lei, dar pentru un singur candidat. Rareș Bogdan a avut o contribuție la campanie din venituri proprii de 2,2 milioane de lei (aproximativ 420.000 de euro), pe care a depus-o în trei tranșe, conform documentelor depuse la Autoritate.\n\nEl a declarat că a împrumutat trei colegi de partid – Mara Mareș, Virgil Popescu și Mara Togănel – câte 130.000 de euro fiecare (650.000 de lei), suma maximă admisă de lege. În total, Rareș Bogdan a oferit împrumuturi în valoare de 390.000 de euro (aproximativ 2 milioane de lei). AEP a considerat că el avea dreptul să împrumute un singur coleg de partid, nu trei, iar „împrumutul multiplu a fost sancționat”.\n\n„Mie mi-au luat o corecție de 12% la rambursare din cei 420.000 de euro puși în campanie ca și contribuție personală. Am primit mai puțin cu 12% și din cele trei sume împrumutate către colegii mei”, a mai spus Rareș Bogdan.\n\nConform liberalului, decizia AEP l-a lăsat „mai sărac cu aproximativ 60.000 – 70.000 de euro”.\n\nÎn ceea ce privește colegii săi care au beneficiat de împrumuturi, Mara Mareș a contribuit din venituri proprii cu 50.000 de lei la campania pentru europarlamentare, dar a apelat la mai multe împrumuturi, totalizând 1,6 milioane de lei. Cele mai mari împrumuturi au fost de la Rareș Bogdan, în valoare de 650.000 de lei. De asemenea, Mara Togănel a acumulat împrumuturi de 1,1 milioane de lei, cu 650.000 de lei provenind de la Rareș Bogdan. Fostul ministru al Energiei, Virgil Popescu, a luat, de asemenea, două împrumuturi, fiecare în valoare de 650.000 de lei și 500.000 de lei, ambele provenind de la Rareș Bogdan.",
  "metadata": {
    "original_file": "gazetadecluj_0032.html"
  }
}