{
  "title": "Petrișor Peiu: Sărăcia- cea mai mare povară a României",
  "content": "În limbaj statistic, sărăcia se numește „deprivare materială și socială severă” și este un indicator compozit, care urmărește un indicator financiar (venituri de minim 60% din venitul mediu la nivel național) și treisprezece indicatori de ordin social:\n• Șase la nivel individual: existența unei conexiuni la internet, capacitatea de a înlocui îmbrăcămintea uzată cu una nouă, deținerea a minim două perechi de încălțăminte în bună stare, o sumă disponibilă pentru cheltuieli personale în fiecare săptămână, o ieșire la cină/prânz cu familia cel puțin o dată pe săptămână, activități de relaxare permise cel puțin o dată pe săptămână și\n• Șapte la nivel familial: capacitatea de a face față unor cheltuieli neprevăzute, un concediu departe de casă de minim o săptămână pe an, minim o masă cu carne/pește o dată la două zile, o temperatură rezonabilă în casă (cald iarna și răcoare vara), o mașină personală în proprietate sau posibilitatea de a utiliza una, capacitatea de a înlocui mobila uzată și capacitatea de a depăși datoriile (de a plăti ratele la credite sau datoriile la utilități/chirie).\n\nEi bine, dacă ai un venit anual sub limita de 60% din venitul mediu național sau nu bifezi șapte din cei treisprezece indicatori sociali atunci ești considerat sărac. România deține un nedorit loc fruntaș al Uniunii Europene la sărăcie: 19,8% dintre cetățeni sunt săraci, conform standardului european. De trei ori mai mulți decât media europeană, care este de 6,8%. Nu există expresie mai tristă a stării națiunii noastre de astăzi: suntem poporul cu cea mai mare pondere a sărăciei din Europa:\n\nSărăcia nu este o boală asociată nivelului de dezvoltare, ci calității administrației\n\nDupă cum se poate observa, sărăcia este o boală a sud-estului continentului, țările cu cele mai mari rate ale sărăciei fiind aici (bulgarii, grecii și ungurii ne urmează în clasament, cu rate de peste 10%. Dar, paradoxal, deasupra mediei europene a ponderii celor săraci sunt și spaniolii (9%) și germanii (6,9%). Și tot paradoxal, printre statele cu rate mici ale sărăciei găsim Slovenia (2%), Republica Cehă (2,7%), Estonia (2,5%), dar și Polonia (3%) sau Croația (2,8%).\n\nCe ne spun aceste cifre? Faptul că, pentru a avea o rată a sărăciei decent de mică, nu trebuie neapărat să ai și o performanță economică grozavă. Căci iată, Croația, cu o rată a sărăciei de șase ori mai mică decât a noastră are un PIB/locuitor PPS (la standardul puterii de cumpărare) mai mic decât al nostru, Polonia (același raport) are un PIB/locuitor PPS doar cu două procente peste al nostru, Slovacia, cu o rată a sărăciei de trei ori mai mică decât a noastră, are și ea un PIB/locuitor PPS mai mic decât al nostru, Ungaria, cu o rată a sărăciei de două ori mai mică decât a noastră, are un PIB/locuitor PPS, un pic mai mic decât al nostru, dar apropiat ca valoare.\n\nIată, deci, că rata mare a sărăciei de la noi indică cu claritate eșecul de a construi o societate dreaptă, europeană, în care sărăcia să fie puțin răspândită. Mai mult, un asemenea nivel al sărăciei înseamnă și o neglijare a comandamentelor creștine, în contrast cu afișarea ostentativă a atașamentului față de creștinism.\n\nTrei regiuni din țara noastră sunt primele trei regiuni europene cu cel mai înalt nivel al sărăciei din Europa\n\nRomânia mai deține și un alt record, la fel de trist: trei regiuni din țara noastră sunt primele trei regiuni europene cu cel mai înalt nivel al sărăciei din Europa. Este vorba despre regiunea Sud-Est cu 30,8% dintre cetățeni aflați sub pragul sărăciei, a doua regiune în topul sărăciei europene fiind regiunea de Sud-Vest Oltenia, cu 24,8% rată a sărăciei, iar a treia este regiunea Sud Muntenia, cu 23,7% rată a sărăciei.\n\nÎn contrast, cea mai puțin afectată de sărăcie regiune românească este București-Ilfov (11,1%), apoi Vestul (13,7%), regiunea Nord Vest (16, 3%), regiunea Nord Est (18,3%) și regiunea Centru (19,2%).\n\nDacă s-ar uita vreodată la harta sărăciei din Europa, guvernanților noștri ar trebui să li se facă rușine:\n\nCăci, oameni buni, iată ce județe conține regiunea europeană cu cea mai mare rată a sărăciei: Buzău (județul de unde provine premierul țării, fost președinte al Camerei Deputaților și fost vice-premier), Brăila (de unde provine Mihai Tudose, fost premier și ministru al economiei, figura secundă din PSD), Galați (un județ cu cel mai important port la Dunăre), Constanța (aici avem cel mai mare port din Marea Neagră și al 11-lea port european), Vrancea (județul păstorit ani buni de vice-regele Marian Oprișan) și Tulcea.\n\nJudețul Buzău își dispută, de mulți ani, cu Oltul, poziția de județ cu cel mai mare procentaj de voturi pentru PSD. La alegerile ultime, din iunie 2024, PSD a obținut pentru Consiliul Județean, 54,8% din voturi, iar PNL încă 19,75% din voturi. În total, partidele care conduc țara de 35 de ani au acumulat trei sferturi dintre voturi.\n\nAceeași situație și la Brăila: 50,78% PSD și 24,47% PNL. În total, tot trei sferturi din voturi.\n\nLa Constanța, PSD a luat peste 36% din voturi, iar PNL peste 24%. În total, șase din zece constănțeni au votat pentru PSD și PNL.\n\nLa Galați, PSD a luat peste 55% din voturi, iar PNL peste 18%. Total: trei sferturi dintre gălățeni au votat cu partidele guvernamentale.\n\nLa Tulcea, PSD a cumulat peste 38% din voturi, iar PNL încă 32%. Total: șapte din zece tulceni au votat cu partidele guvernamentale.\n\nLa Vrancea, PSD s-a văzut cu 40% din voturi, iar PNL cu 37%. Practic, opt din zece vrânceni au votat partidele guvernamentale.\n\nCa medie pe regiunea cu cea mai mare rată a sărăciei din țară, PSD și PNL au luat împreună trei sferturi dintre voturi. Pe principiul: v-am sărăcit în ultimii 35 de ani, dar sigur o să vă îmbogățim în următorii patru ani! Oltenia sau Muntenia sunt și ele regiuni unde se votează de când lumea majoritar PSD. În Oltenia, în niciun județ, PSD nu a obținut mai puțin de 50% din voturile pentru Consiliul Județean, iar în Muntenia există un singur județ pierdut de către PSD și anume Giurgiu, unde au câștigat liberalii.\n\nSuntem campioni și la cei aflați în prag de sărăcie\n\nDar drama sărăciei nu se rezumă doar la cei 20% dintre români care trăiesc afundați în „deprivare materială și socială severă”. Căci sunt și alții, aproape o treime dintre concetățenii noștri, care se găsesc la granița sărăciei, numiți de statistică „în risc de sărăcie și de excluziune socială”. Și aici suntem pe un nedorit loc I printre statele din Uniunea Europeană:\n\nÎn această categorie, pe lângă cei deja săraci după definițiile de mai sus îi mai regăsim și pe cei care trăiesc în gospodării cu intensitate a muncii redusă, adică acolo unde capul familiei muncește mai puțin de 8 ore pe săptămână. Proporția românilor cu copii minori aflați în risc de sărăcie este și mai mare (34,2%), în vreme ce aproape 30% (29,4% mai exact) dintre familiile de români fără copii se află în risc de sărăcie și excluziune materială.\n\nDacă vreunul dintre conducătorii țării din coaliția PSD-PNL s-ar întreba de ce avem cei mai mulți săraci dintre toți europenii, răspunsurile pe care le-ar găsi sunt simple și extrem de sugestive pentru neputința lor de a construi o țară după model european.\n\nPrimul și cel mai evident dintre răspunsuri este educația precară pe care o au românii în general. Pentru a nu insista prea mult asupra unui subiect îndelung dezbătut și cunoscut, avem trei indicatori importanți care ne dau măsura precarității sistemului nostru educațional: suntem țara europeană cu cea mai mică proporție a celor cu studii terțiare (atât în rândul tinerilor, 25-34 de ani, cât și în rândul populației generale), suntem penultimii din Uniunea Europeană la scorul mediu obținut la testele standardizate (Pisa) și suntem ultimii din Uniunea Europeană la indicatorul Băncii Mondiale, intitulat: „numărul mediu de ani petrecuți în școală”, cu o valoare de doar 8,4 ani, la mare distanță de media europeană de aproape 10 ani (https://ourworldindata.org/grapher/learning-adjusted-years-of-school-lays?tab=table#explore-the-data ). Să mai spunem și că viitorul se anunță catastrofal, căci România are cea mai mare pondere din UE a tinerilor care nu lucrează, nu învață și nu se formează profesional: așa numita categorie NEETS- neither in employment nor in education or training. unul din cinci tineri români cu vârsta cuprinsă între 15 și 29 de ani nu lucrează, nu învață și nici nu participă la formare profesională (19,3%)- https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Statistics_on_young_people_neither_in_employment_nor_in_education_or_training#:~:text=Looking%20more%20closely%20at%20these,and%20Romania%20(31.5%20%25).\n\nDe ce este importantă educația? În primul rând pentru că doar cei cu educație solidă au acces la munci cu valoare adăugată ridicată, care aduc salarii mari. Pentru a avea valoare adăugată mare, trebuie să ai productivitate mare, adică să lucrezi cu tehnologii sofisticate, iar pentru asta ai nevoie de școală. Simplu, clar și concis. Cu toate acestea, liderii populiști ai României de până acum s-au făcut că nu văd această problemă uriașă care apasă asupra economiei noastre. Mai mult, de fiecare dată când au avut prilejul, guvernanții noștri au ucis orice idee de meritocrație și au înăbușit orice dorință de a progresa social prin educație. Și au făcut acest lucru printr-o manieră neechivocă, atunci când au promovat în fruntea administrației oameni cu școală puțină sau îndoielnică. Nu poate nimeni să nege că orice copil de vârstă școlară care va vedea cum poți să păcălești sistemul școlar, precum Marcel Ciolacu și să ajungi chiar prim ministru și președinte al Camerei Deputaților. De ce ar mai fi importantă școala sau de ce ar trebui să promovezi examenul de bacalaureat dacă singurul lucru care te califică pentru a conduce guvernul este experiența de hăitaș al infractorului Omar Hayssam?\n\nA doua mare cauză a ratei înalte a sărăciei din țara noastră este îngustimea pieței muncii, adică faptul că numai puțin peste două treimi (68,6%) dintre românii cu vârsta de muncă (15-64 de ani) lucrează, încasează un salariu , plătesc impozite către stat și contribuții cu care să se poată plăti pensiile părinților și bunicilor lor (https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Employment_-_annual_statistics#Employment_in_2023_compared_with_the_EU_target ). Cu rate de angajare mai mici ca noi sunt state care suferă de depresie economică profundă: Grecia (67,4%) și Italia (66,3%). Și aici lucrurile sunt cât se poate de simple: dacă sunt angajați doar două treimi dintre românii apți de muncă, rezultă clar că ceilalți, neavând un salariu, cad în zona sărăciei. În plus, bugetul nostru de pensii este insuficient alimentat de contribuții. De altfel, este suficient să vedem care sunt ratele de angajare în economiile de succes ale Europei: peste 80%, cu nivele de 81,1% în Germania, 80% în Danemarca, 83,5% în Olanda. În Est, campioană este Estonia, cu o rată de 82,1%. Întâmplător sau nu, tot Estonia este printre primele țări europene la indicatorii calității educației!\n\nPonderea mare a sărăciei de la noi din țară este cu atât mai descurajantă cu cât, după aderarea la Uniune, țara noastră s-a bucurat de cel mai mare ritm de creștere economică, lăsând în urmă la performanța economică (PIB/locuitor metodologia PPS) state precum Bulgaria, Grecia, Croația, Slovacia, Letonia și, recent, Ungaria. Cu toate acestea, niciunul dintre statele rămase în urma noastră la performanță economică nu are rate atât de înalte ale sărăciei.\n\nDacă vrem să ne uităm și mai departe la finalul acestei analize o să observăm și unde duce atâta sărăcie: la depopulare. România a cunoscut o pierdere catastrofală a populației, între 4 și 6 milioane de români fiind plecați din țară pentru a munci și a scăpa de sărăcie. Niciunul dintre cei plecați nu a plecat de bine de aici, toți au plecat pentru a fugi de sărăcie.\n\nȘi dacă niciun guvern nu va trata în mod serios problema sărăciei și consecințele sale dezastruoase, nici nu vom reuși să construim aici o societate după tipar european, în care prosperitatea să fie generalizată și vizibilă în toate straturile și regiunile țării. Combaterea sărăciei este, fără îndoială, cea mai importantă dintre politicile publice pe care un guvern le poate aplica în România în următorii 10 ani. Altminteri, dezvoltarea economică se va opri și vom intra într-o evoluție descendentă, precum Grecia după 2015.",
  "metadata": {
    "original_file": "gazetadecluj_0063.html"
  }
}