{
  "title": "Drumul către parlament al candidaţilor clujeni",
  "content": "Alegerea parlamentarilor se distinge de cea a președintelui țării sau a primarilor. Mai exact, nu poate fi votat direct un anume candidat. În schimb, votanţii trebuie să aleagă o listă de partid, care conține mai mulți candidați, stabilită în funcție de județul de reședință. Doar candidații plasați în primele poziții au șanse reale de a ajunge în Parlament. Fiecare partid propune liste de candidați pentru Camera Deputaților și Senat, atât în fiecare județ, cât și în București, iar Diaspora are o listă separată. În funcție de rezultatele obținute, un număr specific de candidați de pe listele respective ajunge în Parlament. Este important de menționat că partidul trebuie să obțină cel puțin 5% din voturile exprimate sau peste 20% în minimum patru județe pentru a avea candidați eligibili.\n\nPeneliştii clujeni și-a validat sâmbătă, oficial, listele de candidați pentru alegerile parlamentare din 1 decembrie. Pentru Senat, lista este deschisă de Mircea Abrudean, actualul Secretar General al Guvernului, urmat de Rareș Rusu și Călin Fărgaciu. Pentru Camera Deputaților, pe primul loc se află Radu Moisin, deputat în funcție, urmat de Ovidiu Cîmpean, secretar de stat la Ministerul Investițiilor și Proiectelor Europene, Mircea Moroșan, primarul din Huedin, Sorin Moldovan, deputat în funcție și Georgiana Sima, președinte TNL Cluj. Lista completă a candidaţilor din partea PNL este formată din: Abrudean Mircea, Rusu Rareș, Fărgaciu Călin, Bălașa Dana, Moga Bogdan, Marcu Valtăr pentru Senatul României, în timp ce pentru Camera Deputaţilor PNL Cluj mizează pe următorii: Moisin Radu,Câmpean Ovidiu, Moroșan Mircea, Moldovan Sorin, Sima Georgiana,Constantea Radu, Belce Cristina, Gliga Florin, Călian Petru, Vaida Ovidiu, Baciu Adriana, Țiriac Paul, Șeica George.\n\nÎn 22 septembrie, duminica trecută, şi USR şi-a desemnat candidaţii pentru parlamentare. Lista USR Cluj pentru Camera Deputaților va fi deschisă de Oana Murariu (36 de ani), avocată, președinta filialei județene și deputată în funcție, în timp ce la Senat, primul pe listă va fi Ciprian Rus (43 de ani), IT-st, vicepreședinte al organizației județene. Pe lista completă a candidaţilor pentru Senat se află următorii: RUS Ciprian, BORDEI Cristian, RITER Marius, în timp ce candidaţii pentru Camera Deputaţilor sunt: MURARIU Oana, RIGMAN Ciprian-Doru, BĂLTĂREȚU Viorel, POP George-Dorin, KUDOR Csaba, OANĂ Alexandra, LASCU George-Victor, ARDELEAN Iustina-Ioana, CSEREI Paul-Tiberiu, MEȘTER Maria-Alina şi BUCȘĂ Ilie-Dan.\n\nPreședintele filialei județene UDMR, deputatul Csoma Botond, a declarat pentru Cluj24 că ordinea pe listele pentru alegerile parlamentare este următoarea: la Camera Deputaților, locul 1 e ocupat de Csoma, iar locul 2 de Gered Imre, fost consilier local, iar la Senat pe primul loc este subprefectul Tasnadi Istvan Szilard, iar pe 2 actualul senator Laszlo Attila.\n\nAUR Cluj încă nu a decis pe cine vrea să trimită în Parlament şi îşi va anunţa lista finală în data de 12 octombrie.\n\nÎn ceea ce priveşte PSD, după ce în presa locală au apărut informaţii conform cărora la Camera Deputaților, cap de listă ar fi Alexandru Cordoș, secretarul general al PSD Cluj, se pare că acum listele s-au modificat. Surse din interiorul filialei clujene au declarat pentru Gazeta de Cluj că Alexandru Cordoş ar fi trecut pe listele pentru Senat, pe locul 2, după Vasile Dîncu. În aceasta situaţie, Dîncu, proaspăt europarlamentar, va avea de ales între funcţia recent obţinută şi cea de Senator. Cordoş a mai avut două mandate de senator și a candidat în iunie pentru președinția Consiliului Județean Cluj, unde a obținut 14,97% din voturi.\n\nÎn presă au mai apărut informaţii cum că pe prima poziţie pentru senat ar fi Răzvan Ciortea, fost subprefect de Cluj, care a preluat mandatul de senator de la Vasile Dîncu. Însă, sursele Gazeta de Cluj au declarat că, în prezent, Ciortea deschide listă pentru Camera Deputaţilor. Însă, vine din urmă Remus Lăpuşan (ex-Pro România), care îşi doreşte să-l surclaseze pe Ciortea pe motiv că acesta a pierdut alegerile locale din Turda. Motiv neîntemeiat în contextul în care PSD nu a câştigat niciodată primăria Turda, iar Ciortea a reuşit să dubleze scorul partidului în 2024, faţă de 2020.\n\nCâte locuri ar putea prinde fiecare filială clujeană în funcţie de rezultate\n\nClujul poate trimite în Parlament 4 senatori şi 10 deputaţi. La alegerile trecute, în anul 2020, PNL Cluj a avut 4 deputaţi, dintre care unul este Sabin Sărmaş, devenit indepedent în prezent. USR a avut 2 deputaţi, iar AUR şi UDMR câte un deputat fiecare. În ceea ce priveşte Senatul în 2020 au prins posturi de senatori următorii: Bordei Crisian (USR), Răzvan Ciortea (PSD), László Attila (UDMR) şi Oros Nechita Adrian (ex-PNL).\n\nLa alegerile din 2024 AUR şi-a dublat scorul faţă de alegerile precedente astfel că în acest an ar putea creşte la doi deputaţi, în timp ce PNL ar putea pierde un loc, rămânând doar cu 3 deputaţi, dacă Sărmăş reface performanţa de la locale şi la alegerile parlamentare. PSD a obţinut la locale un scor de 18%, astfel că ar putea creşte şi să trimită 2 deputaţi în acest an, în timp ce UDMR ar putea rămâne la fel ca la alegerile anterioare, la un singur deputat. USR este codaş şi iese din discuţie. După jalnicul scor de 8% e foarte puţin probabil să poată trimite un deputat în parlament.\n\nÎn ceea ce priveşte Senatul, Clujul are 4 locuri. 3 locuri sunt asigurate de către PNL, UDMR şi PSD, care vor putea trimite fiecare câte un senator. Bătaia la alegerile parlamentare se dă pentru cel de-al patrulea loc între AUR, PSD şi PNL. Astfel dacă AUR va obţine un scor mai mare ca PSD, îşi va putea trimite un senator. Dacă PSD va obţine un loc mai mare ca AUR, va lua locul de la AUR şi îşi va trimite un senator. Totodată, mai există şi posibilitatea ca PNL să obţină două locuri în funcţie de rezultatele obţinute la alegerile parlamentare de către cele trei formaţiuni politice (AUR-PSD-PNL). Pe lângă rezultatele de la locale şi, respectiv, parlamentare traseul candiaţilor clujeni depinde, în mare măsură, şi de negocierile de după alegeri dintre filialele clujene.",
  "metadata": {
    "original_file": "gazetadecluj_0051.html"
  }
}