{
  "title": "Kelemen Hunor atacă Ministerul Finanţelor care încearcă să revendice terenurile retrocedate ilegal foştilor proprietari",
  "content": "In România, este necesară modificarea şi clarificarea legii relevante pentru a opri procesele iniţiate de statul român împotriva composesoratelor forestiere retrocedate – a declarat Hunor Kelemen, într-un interviu acordat portalului de ştiri Maszol din Cluj-Napoc\n\nPreşedintele UDMR a fost întrebat de jurnalist despre hotărârea judecătorească în cazul Composesoratului din Ojdula, judeţul Covasna, amintind că există numeroase procese în România în care, în numele statului român, Ministerul Finanţelor sau alte instituţii încearcă să revendice terenurile retrocedate foştilor proprietari.\n\nÎn procesul Composesoratului din Ojdula, Judecătoria Târgu Secuiesc a hotărât, marţi, în primă instanţă, că peste 2 500 de hectare de pădure să revină în proprietatea statului. Reclamantul a susţinut că pădurile şi păşunile Composesoratului din Ojdula nu au fost naţionalizate de regimul comunist, în anul 1948, ci au fost expropriate anterior. Apărarea a argumentat că, între cele două războaie mondiale, exproprierea nu a fost finalizată. Data exproprierii este importantă, deoarece legile de restituire adoptate în România după căderea regimului comunist prevăd compensarea doar pentru exproprierile efectuate de comunişti.\n\n„Cred că adevărul este de partea noastră” – a declarat Hunor Kelemen, în interviul video acordat pentru Maszol. „Putem rezolva acest lucru doar dacă facem legea şi mai clară, astfel încât, în aceste cazuri, să nu se ia în considerare ce s-a întâmplat înainte de naţionalizarea comunistă, pentru că altfel această poveste nu va avea niciodată sfârşit” – a subliniat politicianul.\n\nAcesta a amintit că legea menţionează ca punct de referinţă naţionalizarea din anii 1948-49, realizată de autorităţile comuniste, în timp ce, în România, a avut loc o reformă agrară în anul 1921, când au fost confiscate şi composesorate şi s-au acordat anumite compensaţii, consemnate în registrele funciare. Potrivit preşedintelui UDMR, la aceasta se referă şi hotărârea instanţei în procesul Composesoratului din Ojdula, când a decis că acest composesorat a primit deja despăgubiri. „Da, dar asta este o absurditate, pentru că legea nu se referă la reforma agrară din 1921” – a declarat Hunor Kelemen, adăugând că legislaţia se aplică doar bunurilor confiscate în 1948.\n\nPoliticianul a explicat că, urmând logica aplicată de instanţă, s-ar putea reveni la orice stare anterioară, fie cea din anul 1914, fie cea din 1848, şi atunci nu s-ar ajunge niciodată la o soluţie. Potrivit lui Hunor Kelemen, UDMR trebuie să-şi găsească parteneri în Parlamentul de la Bucureşti pentru a modifica legea. Acest lucru va fi posibil după alegerile parlamentare, motiv pentru care UDMR doreşte să ajungă la guvernare – a explicat preşedintele. Acesta a amintit că, prin legea restituirii composesoratelor, legiuitorii au intenţionat să retrocedeze proprietăţile confiscate de comunişti foştilor proprietari. „Această regulă trebuie respectată, iar dacă s-au găsit breşe după peste 20 de ani, acestea trebuie acum închise” – a subliniat preşedintele UDMR.\n\nÎn România, numeroase composesorate şi persoane fizice au fost date în judecată de diferite instituţii ale statului român, invocându-se că proprietăţile confiscate de autorităţile comuniste româneşti – de obicei terenuri întinse, pe sute sau mii de hectare – nu au fost retrocedate legal.",
  "metadata": {
    "original_file": "gazetadecluj_0070.html"
  }
}