{
  "title": "Tichete educaţionale 2024. Termenul pentru depunerea cererilor, extins.",
  "content": "A fost extins termenul până la care se pot depune cererile pentru tichetele educaţionale.\n\nA fost extins termenul până la care se pot depune cererile pentru tichetele educaţionale.\n\nPărinţii copiilor care vor să primească tichete educaţionale în valoare de 500 de lei au mai mult timp la dispoziţie pentru a depune cererea, potrivit unei modificări făcută de Guvernul printr-o ordonanță de urgență.\n\nOrdonanţa de urgenţă anterioră preciza că termenul pentru depunerea cererilor era de 45 de zile calendaristice de la data intrării în vigoare a prezentei ordonanțe de urgență și 25 de zile calendaristice de la începutul cursurilor pentru anii școlari aferenți perioadei 2024-2027, adică data de 3 octombrie în acest an. Noul termen pentru depunerea cererilor, după modificarea ordonanţei de urgenţă, este 23 octombrie 2024, potrivit Edupedu.ro.\n\nSumele cardurilor educaționale din 2023, valabile până în 31 decembrie 2024\n\nPotrivit unei alte modificări, sumele încărcate anul trecut pe cardurile educaţionale pot fi cheltuite până în data de 31 decembrie 2024.\n\nPot primi carduri educaţionale cei înscriși în învățământul de stat care îndeplinesc cumulativ, următoarele criterii:\n\n- venitul lunar net pe membru de familie pentru copiii din învățământul de stat preșcolar este de maxim 692 lei;\n\n- venitul lunar net pe membru de familie pentru copiii din învățământul de stat primar și gimnazial realizat în luna iulie 2024 să fie de maxim 1.850 lei.\n\nCITEŞTE ŞI\n\nElevii clujeni de clasa a III-a şi a IX-a primesc vouchere sportive şi culturale. Emil Boc: „Programele ar putea fi extinse şi la alte clase”\n\nDe asemenea, se vor avea în vedere toate veniturile, inclusiv:\n\na) salariile obținute de membrii familiei;\n\nb) indemnizațiile de șomaj;\n\nc) creanțe legale, convenții civile de întreținere aflate în executare, indemnizație cu caracter permanent;\n\nd) alocație de stat pentru copii;\n\ne) alocații de întreținere pentru copiii dați în plasament;\n\nf) burse pentru elevi și student;\n\ng) chirii;\n\nh) venituri agricole.\n\nElevii ar putea merge la școală și sâmbăta, pentru recuperarea orelor pierdute. Ministrul Educației, Ligia Deca, anunță schimbări la început de an școlar.\n\n400 de copii defavorizați au primit ghiozdane și rechizite de la Primăria Cluj-Napoca. Emil Boc: „Nimeni nu este uitat”\n\nMicrobuze electrice pentru elevii din Cluj. Consiliul Județean va cumpăra încă 25 de microbuze.",
  "metadata": {
    "original_file": "monitorulcluj_0114.html"
  }
}