{
  "title": "A mers la ghicitoare și a rămas fără bijuterii. A primit o piatră și câteva bucăți de hârtie.",
  "content": "A mers la ghicitoare și a rămas fără bijuterii. A primit o piatră și câteva bucăți de hârtie.\n\nO tânără din Alba a fost păcălită de către o femeie care i-a promis că îi va ghici viitorul, cerându-i să-şi pună bijuteriile din aur ce le avea asupra sa într-o batistă şi restituindu-i o bucată de material textil similar, în care se aflau o piatră şi mai multe fragmente de hârtie.\n\nO tânără din Alba a fost păcălită de către o femeie din Argeş care i-a promis că îi va ghici viitorul, cerându-i să-şi pună bijuteriile din aur ce le avea asupra sa într-o batistă şi restituindu-i o bucată de material textil similar, în care se aflau o piatră şi mai multe fragmente de hârtie.\n\nPotrivit unui comunicat transmis, miercuri, Agerpres, de către Inspectoratul de Poliţie Judeţean (IPJ) Alba, poliţiştii de investigaţii criminale din cadrul Poliţiei Municipiului Alba Iulia au identificat, marţi, o femeie de 58 de ani, din Merişani, judeţul Argeş, ca persoană bănuită de săvârşirea unei infracţiuni de înşelăciune, care a fost semnalată poliţiei în urmă cu o săptămână.\n\n„În sarcina acesteia s-a stabilit faptul că, în dimineaţa zilei de 10 septembrie, ar fi abordat o femeie de 31 de ani, pe o stradă din Alba Iulia, şi i-ar fi propus să îi ghicească viitorul, cerându-i să-şi pună bijuteriile din aur ce le avea asupra sa într-o batistă. Ulterior, i-ar fi restituit persoanei vătămate o bucată de material textil similară, în care se aflau o piatră şi mai multe fragmente de hârtie, cerându-i să nu se uite în interiorul acesteia, o perioadă de timp, pentru a se asigura reuşita prezicerii”, se arată în comunicat.\n\nSub coordonarea Parchetului de pe lângă Judecătoria Alba Iulia şi cu sprijinul poliţiştilor din cadrul IPJ Argeş, domiciliul femeii a fost percheziţionat în cursul zilei de marţi.\n\nO „vrăjitoare” din Mehedinţi i-a cerut unei cliente 55.000 de lei ca s-o scape de blesteme. Femeia a fost reținută.\n\nO femeie care se dădea vrăjitoare pe internet, reținuță de polițiști! Ar fi păgubit un client cu 30.000 de euro",
  "metadata": {
    "original_file": "monitorulcluj_0069.html"
  }
}