{
  "title": "Premii de 2.000 și 5.000 de lei pentru elevii clujeni care au obținut media 10 la Evaluarea Națională și BAC",
  "content": "Premii de 2.000 și 5.000 de lei pentru elevii clujeni care au obținut media 10 la Evaluarea Națională și BAC\n\n11 de elevi clujeni care au obținut media 10 la examenele naționale de Evaluare Națională și Bacalaureat, în anul școlar 2023-2024, au fost recompensați pentru rzultatele obținute.\n\nElevii clujeni care au obținut media 10 la examenul de Evaluare Națională și Bacalaureat 2024 au fost premiați, miercuri, în cadrul unei ceremonii organizate de Inspectoratul Școlar Județean Cluj. În total, 11 elevi din Cluj au obținut medii de zece la examenele naționale: șapte elevi au luat 10 la Evaluarea Națională, iar alți patru elevi au luat nota maximă la examenul de Bacalaureat.\n\nFestivitatea de premiere organizată miercuri s-a desfășurat în prezența directorilor unităților de învățământ preuniversitar, a profesorilor și a părinților.\n\nCITEȘTE ȘI: \n\nEXCLUSIV. Casiana Luca, elevă de „10 pe linie” la BAC. De la Liceul „Onisifor Ghibu”, la UMF Cluj.\n\nCuantumul stimulentului financiar acordat fiecărui absolvent care a obținut media 10 la examenul național de Bacalaureat 2024 este în valoare de 5.000 lei, respectiv de 2.000 lei pentru absolvenții învățământului gimnazial care au obținut media 10 la examenul național de Evaluare Națională, sesiunea iunie-iulie 2024.\n\nAbsolvenții clujeni premiați pentru media 10 la examenul național de Bacalaureat, sesiunea iunie-iulie 2024: \n\n*Maria-Casiana Luca (Liceul Teoretic „Onisifor Ghibu”), \n\n*Teodora Stan (CN „Emil Racoviță”), \n\n*Louise-Anastasia Vișan (CN „Gheorghe Șincai”), \n\n*Ștefana-Georgeta Trifan (CN „Andrei Mureșanu” Dej).\n\nCITEȘTE ȘI: \n\nEXCLUSIV. Ștefana Trifan, eleva de la Colegiul „Andrei Mureșanu” Dej care a luat „10 curat” la BAC fără meditații.\n\nAbsolvenții clujeni premiați pentru media 10 la examenul național de Evaluare Națională, sesiunea iunie-iulie 2024: \n\n*Medeea Bococi (Liceul Teoretic „Elf”), \n\n*Ania Moldovan (Școala gimnazială „Ioan Bob”), \n\n*Ana-Sofia Radu (Liceul Teoretic „Onisifor Ghibu”), \n\n*Victor-Ilie Rusan (Liceul Teoretic „Lucian Blaga”), \n\n*Catinca Mara Sabo (Liceul Teoretic „Avram Iancu”), \n\n*Victor Saghin (Liceul Teoretic „Nicolae Bălcescu”), \n\n*Paul Mihai Tătar (Liceul Teoretic „Avram Iancu”).\n\n„Notele de 10, dar și celelalte note mari care au plasat județul Cluj pe primele locuri la nivel național, la toate examenele din anul școlar 2023-2024, sunt dovada unui proces educațional de calitate în școlile clujene”, a notat inspectorul școlar general al ISJ Cluj, Marinela Marc.\n\nCITEȘTE ȘI: \n\nEmil Boc, mesaj pentru elevii clujeni de 10 la Evaluarea Națională: „Clujul are și în acest an rezultate excepționale”\n\nElevii au fost încurajați să performeze în viitor, indiferent unde au ales să-și continue parcursul educational.\n\nJudețul Cluj, pe primul loc în România la BAC 2024. Povestea celor două eleve care au luat „10 curat”.\n\nElevă de „10 curat” la BAC. Louise Vișan, de la Colegiul „Gheorghe Șincai”, merge la facultate la Paris!\n\nO tânără de excepție. Teodora Stan de la Colegiul „Emil Racoviță” a obținut media 10 la examenul de Bacalaureat.",
  "metadata": {
    "original_file": "monitorulcluj_0097.html"
  }
}