{
  "title": "72 de cazuri de îmbolnăvire cu virusul West Nile, confirmate în România. 6 cazuri sunt la Cluj!",
  "content": "72 de cazuri de îmbolnăvire cu virusul West Nile, confirmate în România. 6 cazuri sunt la Cluj!\n\nVirusul West Nile s-a răspândit în România. Numărul persoanelor infectate a crescut la 72.\n\nInstitutul Naţional de Sănătate Publică (INSP) a informat că de la începutul perioadei de supraveghere a infecţiei cu virusul West Nile, 3 iunie, au fost înregistrate 88 de cazuri de infecţie cu acest virus, dintre care 72 confirmate şi 16 probabile.\n\nDintre cele 72 de persoane confirmate, 6 dintre cazuri au avut expunerea la Cluj.\n\nDistribuția pe județe a cazurilor (în funcție de unitatea teritoriala de expunere) este: Municipiul București (9), jud. Argeș (1), jud. Bacău (4), jud. Bihor (1), jud. Bistrița Năsăud (2), jud. Botoșani (2), jud. Brăila (6), jud. Buzău (1), jud. Cluj (6), jud. Constanța (3), jud. Dâmbovița (4), jud. Giurgiu (4), jud. Gorj (1), jud. Ilfov (4), jud. Ialomița (2), jud. Iași (6), jud. Mureș (7), jud. Olt (1), jud. Prahova (1), jud. Sibiu (1), jud. Sălaj (1), jud. Satu Mare (2), jud. Suceava (8), jud. Tulcea (1), jud. Teleorman (2), jud. Timis (1), jud. Vaslui (1), jud. Vrancea (4).\n\nPotrivit INSP, au fost înregistrate 18 decese în urma infecţiei cu virusul West Nile: în judeţul Bihor (1), Botoşani (2), Brăila (1), Giurgiu (1), Dâmboviţa (1), Iaşi (1), Mureş (2), Sălaj (1), Suceava (3), Timiş (1), Vrancea (1), Municipiul Bucureşti (3).\n\nCele mai multe cazuri de îmbolnăvire - 27 - s-au înregistrat la grupa de vârstă 70 - 79 de ani şi 25 la persoanele cu vârsta cuprinsă între 60 şi 69 de ani, a precizat INSP.\n\nINSP face o serie de recomandări pentru populaţie - să evite expunerea la ţânţari purtând îmbrăcăminte cu mâneci lungi şi pantaloni lungi, să utilizeze substanţe chimice repelente pentru ţânţari, să împiedice pătrunderea insectelor în casă prin plase de protecţie la ferestre, să asigure desecarea bălţilor din jurul gospodăriei, precum şi să îndepărteze recipientele de apă stătută şi gunoiul menajer.\n\nUn preot din Botoșani a murit în spital în urma infectării cu virusul West Nile\n\nVirusul West Nile se răspândește în România. Şapte cazuri, până la jumătatea lunii august",
  "metadata": {
    "original_file": "monitorulcluj_0019.html"
  }
}