{
  "title": "Doctorița din Sibiu, acuzată că a luat mită în bani şi bunuri de la pacienţi, a fost arestată preventiv",
  "content": "Doctorița din Sibiu, acuzată că a luat mită în bani şi bunuri de la pacienţi, a fost arestată preventiv\n\nDoctoriţa Liliana Coldea, de la Spitalul CF Sibiu, fost manager al acestei unităţi medicale, dar şi al Spitalului Clinic Judeţean de Urgenţă din Sibiu, a fost arestată preventiv pentru 30 de zile, după ce ar fi luat mită de la pacienţi.\n\nDoctoriţa Liliana Coldea, de la Spitalul CF Sibiu, fost manager al acestei unităţi medicale, dar şi al Spitalului Clinic Judeţean de Urgenţă din Sibiu, a fost arestată preventiv pentru 30 de zile, după ce ar fi luat mită de la pacienţi, sume cuprinse între 100 şi 200 de lei, a anunţat sâmbătă, purtătorul de cuvânt al Parchetului de pe lângă Tribunalul Sibiu, prim procuror adjunct Mihaela Ruginosu.\n\n„În data de 26.09.2024 procurorul a dispus reţinerea unui medic în vârstă de 52 de ani, pentru săvârşirea a 13 infracţiuni de luare de mită, prev. de art. 289 alin.1 C.penal, raportat la art. 6 din legea nr. 78/2000. Din probatoriul administrat până în prezent rezultă că în perioada iunie-august 2024, inculpata, în calitate de medic în cadrul Spitalului General C.F. Sibiu, a primit bani şi bunuri cu titlu de mită, din partea pacienţilor sau aparţinătorilor acestora, atât pentru facilitarea accesului la servicii medicale, dar şi ulterior îndeplinirii acestor servicii. În prezent se efectuează audieri la sediul Parchetului de pe lângă Tribunalul Sibiu urmând ca în cursul acestei zile procurorul să decidă cu privire la măsurile ce vor fi luate în continuare. Pe parcursul cercetărilor penale procurorul a beneficiat de sprijinul lucrătorilor de poliţie din cadrul DGA - Serviciul Judeţean Anticorupţie Sibiu şi Serviciul Operaţiuni Speciale Sibiu”, se arată într-un comunicat de presă transmis, vineri, de purtătorul de cuvânt al Parchetului de pe lângă Tribunalul Sibiu, prim procuror adjunct Mihaela Ruginosu.\n\nCITEȘTE ȘI:\n\nDoctoriță din Sibiu, fost manager de spital, reținută pentru luare de mită. A cerut șpagă de la pacienți.\n\nConducerea Spitalului CF Sibiu a transmis, pentru Agerpres, că regretă şi se dezice de faptele penale de care este acuzată doctoriţa Liliana Coldea.\n\n„Spitalul General Căi Ferate Sibiu, raportat la informaţiile apărute în spaţiul public vizând săvârşirea unor fapte penale de către un medic angajat al spitalului, îşi manifestă regretul şi se dezice de astfel de fapte. Dorim să asigurăm pacienţii noştri, în special, dar şi opinia publică, de faptul că întregul personal al spitalului este în continuare determinat în a asigura servicii medicale de înalt profesionalism, cu respectarea moralităţii şi deontologiei profesionale”, a transmis Comitetul Director al Spitalului CF Sibiu.\n\nLiliana Coldea este şi cadru didactic la la Facultatea de Medicină din cadrul Universităţii „Lucian Blaga” din Sibiu.\n\nHarta Șpăgii în spitale, în iunie 2024! A crescut numărul medicilor clujeni care au cerut mită.\n\nProfesor universitar din Brașov, reținut de polițiști. Este suspectat că lua mită de la studenți pentru promovarea examenelor.",
  "metadata": {
    "original_file": "monitorulcluj_0058.html"
  }
}