{
  "title": "Întâlnire în Italia a rectorilor celei mai vechi universități din țară, UBB Cluj, și celei mai vechi universități din lume",
  "content": "Întâlnire în Italia a rectorilor celei mai vechi universități din țară, UBB Cluj, și celei mai vechi universități din lume\n\nRectorul Universității Babeș-Bolyai din Cluj-Napoca, prof. univ. dr. psih. Daniel David, a efectuat o vizită la Universitatea din Bologna, unde l-a întâlnit pe rectorul acestei universități, prof. univ. dr. Giovanni Molari.\n\nRectorul Universității Babeș-Bolyai din Cluj-Napoca, prof. univ. dr. psih. Daniel David, a efectuat o vizită la Universitatea din Bologna , unde l-a întâlnit pe rectorul acestei universități, prof. univ. dr. Giovanni Molari. La întâlnire au mai participat prorectorii Universității din Bologna, prof. univ. dr. Alberto Credi și prof. univ. dr. Raffaella Campaner.\n\nDiscuțiile au vizat organizarea și funcționarea Universității din Bologna, prima universitate din lume și una din cele mai reprezentative astăzi la nivel mondial, cu peste 96 000 de studenți, acoperind toate domeniile academice relevante (arte, științe umaniste, științe sociale, științele naturii și ale vieții, medicină umană și veterinară și inginerie-tehnologie). Rectorul UBB a prezentat istoria și organizarea UBB, inclusiv planurile de dezvoltare pe linia unei universități cu adevărat comprehensive. S-au analizat programele/proiectele comune aflate în derulare și s-a exprimat interesul reciproc de dezvoltare a lor. Rectorul UBB a invitat conducerea Universității din Bologna la UBB în anul 2025.\n\n„Avem ce învăța de la cea mai veche universitate a lumii, care reușește, printr-o structură academică comprehensivă, să rămână și una din cele mai importante universității ale lumii de astăzi. Mă bucur că suntem împreună în GUILD, reprezentându-ne țările în organizația unora din cele mai reprezentative universități europene „world-class – research-intensive”. Avem deja programe/proiecte comune, dar vom dezvolta și mai mult cooperarea între cea mai veche și una din cele mai reprezentative universități din România (și din Europa de Est) și cea mai veche și una din cele mai reprezentative universități din lume”, declară rectorul UBB, prof. univ. Dr. Daniel David.\n\nCercetătorii UBB au descoperit o plantă care trăiește de peste 60.000 de ani în Carpați. Este una dintre cele mai vechi ființe vii de pe planetă.\n\nVeste bună pentru studenții de la UBB Cluj! NU mai trebuie să prezinte documente pentru decontarea transportului în comun.",
  "metadata": {
    "original_file": "monitorulcluj_0091.html"
  }
}