{
  "title": "Pacienți torturați cu electroșocuri, la un spital de psihiatrie din Bihor. Procurorii au deschis dosar penal.",
  "content": "Pacienți torturați cu electroșocuri, la un spital de psihiatrie din Bihor. Procurorii au deschis dosar penal.\n\nAcuzații grave în cazul Spitalului de Psihiatrie din localiltatea bihoreană Ștei, unde mai mulți pacienți ar fi fost supuși unor tratamente inumane.\n\nProcurorii au dechis un dosar penal în urma raportului realizat de Consiliul de Monitorizare a Implementării Convenției ONU și care descrie abuzuri grave în Spitalul de Psihiatrie din Ștei, județul Bihor, potrivit Libertatea.ro\n\nTratamente inumane aplicate pacienților unui spital de psihiatrie din Bihor\n\nAcuzații extrem de grave în cazul celui mai mare spital cu profil psihiatric din țară: personalul medical folosea un pistol cu electroşocuri pe pacienţi, bolnavii erau bătuți și primeau mâncare stricată.\n\nCITEȘTE ȘI: \n\nUn nou azil al groazei, descoperit în Neamț. Zeci de bolnavi erau ținuți în condiții mizere.\n\n„Din cadrul discuţiilor cu pacienţii, echipa de monitorizare a reţinut că aceştia sunt bătuţi agresaţi fizic şi verbal, ameninţaţi şi electrocutaţi cu aparat de electroşocuri, aparat care a fost găsit în salonul nr.1, etaj 2 al secţiei 1 Psihiatrie, bărbaţi, care era folosit de personalul angajat al spitalului”, scrie în raportul Consiliului de Monitorizare a Implementării Convenţiei ONU privind drepturile persoanelor cu dizabilităţi, potrivit sursei citate.\n\nCazul șocant din Bihor a fost dezvăluit la finalul săptămânii trecute, însă raportul independent a fost publicat abia la începutul acestei săptămâni.\n\nAsociația Română de Psihiatrie și Psihoterapie și-a exprimat îngrijorarea privind „tratamentul inuman și lipsit de etică al pacienților de la Spitalul de Psihiatrie și Măsuri de Siguranță Ștei”.\n\n„Este esențial să ne reafirmăm angajamentul față de îngrijirea etică, umană și centrată pe persoană, care respectă demnitatea fiecărui pacient și promovează un mediu sigur pentru recuperare”, potrivit Asociației Române de Psihiatrie și Psihoterapie.\n\nAnchetatorii au deschis dosar penal în urma dezvăluirilor de săptămâna trecută, dar in rem, adică vizează doar fapte, nu persoane. Totodată, și spitalul a demarat propria anchetă internă.\n\nÎn urma verificărilor, au fost găsite alimente expirate, iar spitalul a fost amendat cu 25.000 de lei. Din 2021 şi până acum, în Spitalul de Psihiatrie din Ştei, județul Bihor, au murit 24 de oameni.\n\nCele două doctoriţe arestate preventiv în dosarul morţilor suspecte de la Spitalul Sf. Pantelimon vor fi eliberate",
  "metadata": {
    "original_file": "monitorulcluj_0047.html"
  }
}