{
  "title": "Polițistul din Alba care a luat mită de la arestat ca să-l ajute să evadeze, suspendat din funcție",
  "content": "Polițistul din Alba care a luat mită de la arestat ca să-l ajute să evadeze, suspendat din funcție\n\nPoliţistul din Alba care ar fi primit mită din partea unui arestat să îl ajute să evadeze a fost suspendat din activitate.\n\nPoliţistul din Alba aflat în arest la domiciliu după ce ar fi primit mită 1.500 de euro şi 7.000 de lei din partea unei persoane aflată în Centrul de Reţinere şi Arest Preventiv al IPJ Alba, căreia i-ar fi dat în schimbul banilor un telefon mobil cu cablu de date, un lacăt şi o pânză de bomfaier, inculpatul promiţându-i agentului contravaloarea unui apartament pentru a-l ajuta să evadeze, a fost suspendat din activitate.\n\nReprezentanţii Biroului de Presă al IPJ Alba au precizat, marţi, pentru Agerpres, că agentul de poliţie, pentru care a fost dispusă măsura arestului la domiciliu de către Tribunalul Cluj, a fost suspendat. Agentul lucra în Poliţie din anul 2005.\n\nCITEȘTE ȘI:\n\nPolițist, mână în mână cu infractorii. I-a ajutat să introducă în arest telefoane și a ajuns și el după gratii.\n\nPe durata arestului la domiciliu, instanţa din Cluj a dispus ca inculpatul să poarte permanent un dispozitiv electronic de supraveghere.\n\nSume de bani şi apartament, promise în schimbul planului de evadare\n\nPotrivit unui comunicat al DIICOT - Serviciul Teritorial Cluj transmis duminică, procurorii au dispus, în 6 septembrie, reţinerea a doi inculpaţi, unul având calitatea de agent de poliţie, cercetaţi pentru săvârşirea infracţiunilor de luare de mită, dare de mită şi introducerea de telefoane mobile în mod ilicit într-un centru de reţinere şi arestare preventivă de către personalul centrelor de reţinere şi arestare preventivă.\n\nÎn acelaşi dosar sunt continuate cercetările cu privire la alţi doi inculpaţi, aflaţi în stare de arest preventiv într-o altă cauză, pentru comiterea infracţiunilor de instigare la săvârşirea infracţiunii de efectuare de operaţiuni cu substanţe susceptibile să producă efecte psihoactive, dare de mită, instigare la introducerea de telefoane mobile în mod ilicit într-un centru de reţinere şi arestare preventivă şi efectuarea de operaţiuni cu produse susceptibile a avea efect psihoactiv.\n\nEi sunt suspectaţi că, în perioada 2023 - mai 2024, au procurat, transportat, depozitat, manipulat şi distribuit substanţe susceptibile să producă efecte psihoactive.\n\n„Din actele de urmărire penală efectuate a rezultat că, în perioada mai - septembrie 2024, unul dintre inculpaţi, aflat într-un centru de detenţie, i-a dat agentului de poliţie, prin intermediul unui coinculpat (pe parcursul a trei întâlniri) sumele de 1.500 de euro, 5.000 lei şi 2.000 lei în schimbul cărora acesta din urmă i-a remis un telefon mobil cu cablu de date, un lacăt şi o pânză de bomfaier cu care intenţiona să creeze un spaţiu în care să ascundă telefonul mobil. În acelaşi interval de timp, inculpatul aflat în stare de arest preventiv i-a promis inculpatului (agent de poliţie) contravaloarea unui apartament, pentru a-l ajuta să evadeze”, se arată în comunicat.\n\nÎn urma percheziţiilor domiciliare efectuate au fost identificate şi ridicate mai multe mijloace de probă.\n\nLa propunerea procurorilor DIICOT, judecătorul de drepturi şi libertăţi din cadrul Tribunalului Cluj a dispus arestarea preventivă a trei dintre inculpaţi şi măsura arestului la domiciliu faţă de agentul de poliţie pentru o perioadă de 30 de zile. Instanţa a respins ca neîntemeiată cererea poliţistului, formulată prin intermediul avocatului din oficiu, de luare a măsurii preventive a controlului judiciar.\n\nDecizia Tribunalului Cluj a fost contestată de către ceilalţi trei inculpaţi, pentru care a fost dispus arestul preventiv.\n\nRețea de traficanți de droguri din Cluj, destructurată de DIICOT. Trei inculpați au fost reținuți - între ei, și un cetățean străin.\n\nGrupare din Cluj care se ocupa cu trafic de substanțe dopante și droguri cu grad mare de risc, anihilată de DIICOT. Ofereau „consultanță” într-o sală de fitness. FOTO",
  "metadata": {
    "original_file": "monitorulcluj_0077.html"
  }
}