{
  "title": "Veste bună pentru studenții de la UBB Cluj! NU mai trebuie să prezinte documente pentru decontarea transportului în comun.",
  "content": "Veste bună pentru studenții de la UBB Cluj! NU mai trebuie să prezinte documente pentru decontarea transportului în comun.\n\nUniversitatea Babeș-Bolyai din Cluj-Napoca (UBB) susține studenții pentru a beneficia de reducerile prevăzute de lege pentru abonamentele de călătorie cu mijloacele de transport în comun, simplificând procedura de decontare.\n\nUniversitatea Babeș-Bolyai din Cluj-Napoca (UBB) își susține studenții pentru a beneficia de reducerile prevăzute de lege pentru abonamentele de călătorie cu mijloacele de transport în comun, simplificând procedura de decontare.\n\nAstfel, în urma demersurilor UBB și a deciziilor adoptate în cursul acestei săptămâni de Consiliul Local Cluj-Napoca, studenții vor beneficia din nou, începând din data de 1 noiembrie 2024, de simplificarea procedurii de decontare a abonamentelor direct între Universitate și Compania de Transport în Comun (CTP).\n\nCITEȘTE ȘI:\n\nSe modifică tarifele pentru studenți la abonamentele de transport public. Cât costă un abonament cu 120 de călătorii?\n\nConform convenției semnate între UBB și CTP, decontarea se va face direct, fără implicarea studenților, aceștia urmând să beneficieze, începând din luna noiembrie 2024, de abonamente în valoare de 55 de lei pe lună, reprezentând 120 de călătorii.\n\n„Am încercat să venim în întâmpinarea studenților noștri tocmai pentru a nu-i pune pe drumuri pentru decontarea abonamentelor, astfel încât, de luna viitoare, totul va decurge la fel ca până la începutul acestui an universitar. Pentru că nicio prevedere legală nu se poate aplica retroactiv, pragul aferent lunii octombrie va fi decontat conform procedurii care le-a fost comunicată deja studenților și prin care o parte dintre ei și-au recuperat deja banii”, spun reprezentanții Universității Babeș-Bolyai.\n\nPotrivit proceduilor inițiale de acordare a reducerilor apărute la începutul acestui an universitar, după achiziționarea abonamentelor pentru transportul în comun, studenții ar fi trebuit să prezinte Universității documentele pentru decont, urmând ca banii să le fie restituiți într-un termen cât mai scurt posibil. În urma discuțiilor purtate de reprezentanții UBB cu cei ai CTP, procedura inițială a fost modificată astfel încât decontarea se va fase direct între instituții, fără a mai implica eforturi din partea studenților.\n\n600 de mașini eliminate din trafic în fiecare zi, prin intermediul proiectului autobuzelor școlare. Efort financiar de 8 milioane de euro.",
  "metadata": {
    "original_file": "monitorulcluj_0096.html"
  }
}