{
  "title": "Doctoriță din Sibiu, fost manager de spital, reținută pentru luare de mită. A cerut șpagă de la pacienți.",
  "content": "Doctoriță din Sibiu, fost manager de spital, reținută pentru luare de mită. A cerut șpagă de la pacienți.\n\nO doctoriţă de la Spitalul CF Sibiu, fost manager al acestui spital, dar şi al Spitalului Clinic Judeţean de Urgenţă din Sibiu, a fost reţinută pentru că lua mită de la pacienţi,\n\nO doctoriţă de la Spitalul CF Sibiu, fost manager al acestui spital, dar şi al Spitalului Clinic Judeţean de Urgenţă din Sibiu, a fost reţinută pentru că lua mită de la pacienţi, au anunţat procurorii printr-un comunicat de presă.\n\nMedicul Liliana Coldea este acuzată de săvârşirea a 13 infracţiuni de luare de mită, au precizat surse oficiale pentru Agerpres.\n\n„În data de 26.09.2024 procurorul a dispus reţinerea unui medic în vârstă de 52 de ani, pentru săvârşirea a 13 infracţiuni de luare de mită, prev. de art. 289 alin.1 C.penal, raportat la art. 6 din legea nr. 78/2000. Din probatoriul administrat până în prezent rezultă că în perioada iunie-august 2024, inculpata, în calitate de medic în cadrul Spitalului General C.F. Sibiu, a primit bani şi bunuri cu titlu de mită, din partea pacienţilor sau aparţinătorilor acestora, atât pentru facilitarea accesului la servicii medicale, dar şi ulterior îndeplinirii acestor servicii. În prezent se efectuează audieri la sediul Parchetului de pe lângă Tribunalul Sibiu urmând ca în cursul acestei zile procurorul să decidă cu privire la măsurile ce vor fi luate în continuare. Pe parcursul cercetărilor penale procurorul a beneficiat de sprijinul lucrătorilor de poliţie din cadrul DGA - Serviciul Judeţean Anticorupţie Sibiu şi Serviciul Operaţiuni Speciale Sibiu\", se arată într-un comunicat transmis de prim procuror adjunct Ruginosu Mihaela, purtător de cuvânt al Parchetului de pe lângă Tribunalul Sibiu.\n\nHarta Șpăgii în spitale, în iunie 2024! A crescut numărul medicilor clujeni care au cerut mită.\n\nProfesor universitar din Brașov, reținut de polițiști. Este suspectat că lua mită de la studenți pentru promovarea examenelor.",
  "metadata": {
    "original_file": "monitorulcluj_0059.html"
  }
}