{
  "title": "Satul din Apuseni care ascunde bulgări uriași de aur. Aici a fost găsită o pepită de 53 de kilograme de aur.",
  "content": "Satul din Apuseni care ascunde bulgări uriași de aur. Aici a fost găsită o pepită de 53 de kilograme de aur.\n\nSatul Ruda Brad, din Hunedoara, numit în trecut și Musariu sau Ruda Musariu, este locul unora dintre cele mai bogate zăcăminte de aur nativ din Europa.\n\nSatul Ruda Brad, cunoscut în trecut sub denumirile de Musariu sau Ruda Musariu, era, cu aproape o sută de ani în urmă, una dintre cele mai bogate regiuni aurifere din Europa. Aflat în apropierea municipiului Brad, acesta era un centru esențial pentru industria minieră din România, unde trăiau aproximativ 200 de familii de mineri, potrivit apuseni.info\n\nPământul din această zonă era extrem de bogat în aur, cu zăcăminte extinse pe sute de metri.\n\n„La 6 decembrie 1947, s-a găsit o pepită de 53 de kilograme de aur masiv, într-o lentilă de minereu de o bogăţie excepţională. După cum relatează cei care au avut ocazia să lucreze la extragerea aurului din asemenea puncte de concentrare, spectacolul oferit de natură era fantastic.\n\nPare de necrezut că este posibilă prezenţa atâtor forme, în care imaginaţia găseşte asemănări izbitoare de flori, plante, insecte, animale sau obiecte create de mâna omului”, arăta geologul Grigorie Verdeş, coordonator al volumului „Extaz şi agonie în mineritul zărăndean” (2015).\n\nÎn zilele noastre, perioada de prosperitate a satului Ruda Brad pare să fie doar o amintire dintr-o lume complet diferită de cea actuală.\n\nDeclinul acestui mic sat, construit pe bogății aurifere, a început în anii 2000, odată cu închiderea minelor de aur din zona Bradului (Munții Metaliferi). Cei aproximativ 600 de locuitori, dintre care mulți erau mineri, au plecat treptat spre alte părți ale țării.\n\nMoară din Rogojelu (județul Cluj), pe bancnota de 200 de lei. Unde poți să o vezi în realitate?\n\nDestinație de weekend. Lacul Colibița sau „marea de la munte”, un loc care trebuie vizitat cel puțin o dată în viață. FOTO",
  "metadata": {
    "original_file": "monitorulcluj_0072.html"
  }
}