{
  "title": "Campanie de donare de organe la Cluj. Gheorghe Tache, preşedintele Asociaţiei Transplantaţilor din România: „Noi, beneficiarii de transplant, suntem recunoscători donatorilor”.",
  "content": "Campanie de donare de organe la Cluj. Gheorghe Tache, preşedintele Asociaţiei Transplantaţilor din România: „Noi, beneficiarii de transplant, suntem recunoscători donatorilor”.\n\nCampanie de donare de organe la Cluj-Napoca, între 21 – 22 octombrie, organizată de Asociaţia Transplanţilor din România (ATR).\n\nLa Cluj-Napoca, între 21 – 22 octombrie, se desfăşoară campania de donare de organe, „Spune DA! Susţine donarea de organe”, organizată de Asociaţia Transplantaţilor din România (ATR).\n\nEvenimentul face parte dintr-o serie naţională de acţiuni, derulate de ATR încă din 2008, menite să promoveze donarea de organe în scop terapeutic şi să aducă în atenţia publicului importanţa gestului altruist care poate salva vieţi.\n\nPotrivit reprezentanţilor ATR, asociaţia îşi propune să informeze cât mai mulţi oameni ca aceştia să poată lua o decizie informată cu privire la donarea post-mortem.\n\n„Apreciem activitatea intensă de transplant renal care de peste 30 de ani se desfăşoară la Institutul Clinic de Urologie şi Transplant Renal Cluj-Napoca şi ne bucurăm pentru cele 2 transplanturi care s-au făcut deja în ultima lună la Institutul Regional de Gastroenterologie şi Hepatologie Cluj-Napoca. Scopul nostru este de a informa pentru ca oamenii să ia o decizie cu privire la transplantul şi donarea de organe. Vrem să se înţeleagă că noi, ca beneficiari de transplant, suntem recunoscători donatorilor şi considerăm, pe de o parte, că donarea de organe reprezintă un miracol născut din durere speranţă, pe de alta şi un gest prin care viaţa poate continua pentru cei aflaţi în impas”, a declarat Gheorghe Tache, preşedintele ATR, la o conferinţă de presă organizată luni, 21 octombrie.\n\nPotrivit preşedintelui ATR, România are un Registru Naţional al Donatorilor, în care se pot înscrie cei care doresc să doneze organele atunci când se află în moarte cerebrală.\n\n„Există Registrul Naţional al Donatorilor, în baza unui parteneriat încheiat cu Ministerul Justiţiei şi Ministerul Sănătăţii. Orice cetăţean care a împlinit vârsta de 18 ani se poate înscrie în Registrul Naţional al Donatorilor în care să îşi dea consimţământul că atunci când va fi în moarte cerebrală îi pot fi prelevate în parte sau în totalitate organele pentru donare. Acest lucru se poate face la orice agenţie notarială din localitatea cetăţeanului, cu buletinul. Este un act notarial gratuit, durează 5 minute până când se face înscrierea. Din acel moment este înscris în baza de date. Legea noastră prevede însă acordul informal. Chiar dacă v-aţi dat consimţământul, automat coordonatorul de transplant trebuie să ia consimţământul în scris al membrilor familiei, că sunt de acord să fie prelevate organele. Este bine ca fiecare persoană care se înscrie într-un astfel de registru să comunice decizia familiei”, a declarat Gheorghe Tache.\n\nPeste 4.000 de pacienţi din România, pe listele de aşteptare pentru un transplant\n\nStatisticile europene arată că în 2023, peste 39.000 de pacienţi din UE erau pe listele de aşteptare pentru un transplant, iar rata de acceptare a donării rămâne insuficientă pentru a acoperi nevoile, potrivit reprezentanţilor ATR.\n\nCITEŞTE ŞI\n\nPrimul transplant hepatic la Cluj-Napoca. O tânără de 25 de ani a fost salvată de un pacient în moarte cerebrală.\n\nÎn România, la 21 octombrie 2024, conform Registrului Naţional de Transplant de la Agenţia Naţională de Transplant, sunt 4.317 de pacienţi care aşteaptă un organ salvator.\n\nProf. dr. Nadim Al Hajjar, șeful secției de Transplant Hepatic a Institutului Regional de Gastroenterologie şi Hepatologie din Cluj-Napoca, a declarat că doreşte, alături de Agenţia Naţională de Transplant şi de Universitatea de Medicină și Farmacie „Iuliu Hațieganu” din Cluj-Napoca, să creeze un curs despre donarea de organe, pentru studenţii de la UMF.\n\n„Dacă vorbim despre transplant în general, în România, este o problemă foarte mare, nu doar din punct de vedere organizatoric şi al Agenţiei Naţionale de Transplant, ci şi din punct de vedere legislativ. Noi de exemplu avem probleme cu legislaţia care să ne permită prelevarea de organe de la pacienţii în moarte cardiacă, în moarte circulatorie, unde acolo ar creşte cu siguranţă numărul persoanelor care beneficiază de transplant. Aceştia stau pe listă. Eu cred că în Clujul medical, universitar este loc în a îmbunătăţi informarea oamenilor de a dona organe atunci când nu mai există nicio şansă. Fac apel la colegi să ne implicăm mai bine. Rolul universităţii la educaţie, UMF, este important în informarea oamenilor. Împreună cu Agenţia Naţională de Transplant şi cu UMF ne dorim să creăm un curs facultativ. În acest curs să le fie predat studenţilor despre donarea de organe, despre cum să informeze mai departe. Dacă ne uităm pe listele de aşteptare, de exemplu la transplantul hepatic sunt peste 500 de bolnavi. Noi ne luptăm contra cronometru pentru a găsi rezolvare”, a declarat prof. dr. Nadim Al Hajjar, la conferinţa de presă.\n\nClujul, foarte aproape de realizarea primului transplant hepatic. Dr. Nadim Al Hajjar: „Este o necesitate care nu mai poate fi amânată”\n\nCancerul hepatic, o „umbrelă” care adăpostește alte tipuri de cancer. Interviu cu Nasser Abdul, chirurg la cel mai mare centru hepatic din Europa.\n\nNadim Al Hajjar, chirurg și profesor la UMF Cluj: „În sala de operație, detaliile fac diferența“",
  "metadata": {
    "original_file": "monitorulcluj_0025.html"
  }
}