{
  "title": "Fundația „Mitropolitul Bartolomeu” oferă 34 de burse în anul școlar și universitar 2024-2025",
  "content": "Fundația „Mitropolitul Bartolomeu” oferă 34 de burse în anul școlar 2024-2025, prin concurs, pentru elevii de liceu, studenții, masteranzii și doctoranzii din țară.\n\nFundația „Mitropolitul Bartolomeu” oferă 34 de burse în anul 2024-2025, prin concurs, pentru elevii de liceu, studenții, masteranzii și doctoranzii din România.\n\n\n\nAcestea sunt repartizate după cum urmează:\n• 18 burse pentru elevi, în valoare de 300 lei pe lună\n• 12 burse pentru studenți, în valoare de 400 lei pe lună\n• 3 burse de cercetare pentru masteranzi, în valoare de 400 lei pe lună\n• 1 bursă de cercetare pentru doctorat, în valoare de 500 lei pe lună\n\nBursele pentru elevi, se acordă pe o perioadă de 8 luni, cele pentru studenţi şi masteranzi pe o perioadă de 9 luni, iar bursa pentru doctorat se acordă pe o perioadă de 12 luni, toate începând cu 15 noiembrie 2024. Masteranzii şi doctoranzii interesați de aceste burse vor trebui să prezinte un proiect de cercetare pe o temă interdisciplinară, din domeniile propuse: teologia şi interpretarea ştiinţelor, teologia şi bioetica, teologia şi mediul înconjurător, teologia şi artele, teologia şi lumea.\n• 28 Octombrie 2024, termenul limită pentru depunerea dosarelor, direct sau prin poştă, la sediul Fundaţiei (400117 Cluj-Napoca, P-ţa Avram Iancu 18)\n\nCondiţiile de participare, fișa tip a aplicantului (descarcă aici), precum şi actele necesare pentru întocmirea dosarului se găsesc în Regulamentul de burse (consultă aici) aprobat de Colegiul Director al Fundaţiei şi publicat pe situl www.fundatiabartolomeu.ro. Fundaţia va încheia cu fiecare bursier un contract în care vor fi prevăzute drepturile şi obligaţiile ce revin ambelor părţi pe toată perioada derulării bursei.\n\nFundaţia „Mitropolitul Bartolomeu” a fost înfiinţată în urmă cu 16 ani de vrednicul de pomenire Arhiepiscop şi Mitropolit Bartolomeu Anania şi reprezintă proiectul generos şi inspirat al unui om cu viziuni largi, care a ştiut să ofere și după plecarea sa din această lume o şansă pentru tinerii merituoşi, dar lipsiţi de posibilităţi materiale. Fundația are ca scop principal acordarea de burse tinerilor merituoşi dar lipsiţi de posibilităţi financiare, din resursele proprii, pe care le administrează potrivit dorinţei fondatorului ei.\n\nNoul statut al elevului. Elevii pot rămâne fără burse, telefoanele mobile sunt interzise în timpul orelor, iar școlile introduc sălile de detenție.\n\nElevii clujeni de clasa a IX-a primesc vouchere culturale de 600 de lei. Emil Boc: „Educaţia şi cultura sunt şi vor rămâne pe primul loc”",
  "metadata": {
    "original_file": "monitorulcluj_0113.html"
  }
}