{
  "title": "Noul Centru de Patologie Neurovasculară și Neurochirurgie din Cluj-Napoca prinde contur. Investiţie de peste 230 de milioane de lei.",
  "content": "Noul Centru de Patologie Neurovasculară și Neurochirurgie din Cluj-Napoca prinde contur. Investiţie de peste 230 de milioane de lei.\n\nNoul Centru de Patologie Neurovasculară și Neurochirurgie din Cluj-Napoca prinde contur pe zi ce trece.\n\nNoul Centru de Patologie Neurovasculară și Neurochirurgie din Cluj-Napoca prinde contur pe zi ce trece.\n\nDemarat în anul 2019, proiectul Centrului de Neurochirurgie a trecut cu succes de etapa proiectării, obținerii tuturor avizelor, autorizațiilor și se află în faza de execuție încă din august 2022.\n\nCentrul ar trebui să fie gata în acest an. Un corp de clădire a fost ridicat de la zero, iar acesta va fi legat printr-o pasarelă de corpul vechi de clădire care este refăcut complet și recompartimentat.\n\nLa clădirea nouă s-au finalizat suprastructura, hidroizolația și pavajul acoperișului, iar în interior, se lucrează la compartimentările din gips-carton și la instalațiile de pe fiecare etaj, potrivit reprezentanţilor firmei Construcţii Erbaşu. La etajul 3 al clădirii s-au montat pereții curati, consolele chirurgicale și de anestezie pentru primele 4 săli de operație. Totodată, a fost finalizată montarea tâmplăriei exterioare și a celor două montcharge-uri, iar în prezent se lucrează la montarea lifturilor de persoane.\n\nÎn corpul existent, tavanele și sapele autonivelante sunt finalizate, iar pereții sunt pregătiți pentru aplicarea lavabilei, potrivit sursei citate. La exteriorul clădirii se lucrează la zona de acces și la fațada ventilată, care este realizată în proporție de 85%.\n\nSecția de Neurochirurgie va cuprinde 79 de paturi și va permite creșterea semnificativă a numărului de cazuri care pot fi asistate, având circuite funcționale și cu o separare completă a zonelor sterile de cele cu acces. Secția va avea un compartiment de neurochirurgie pediatrică.\n\nSecția de Terapie Intensivă va avea în compunere 26 de paturi (în boxe a câte 2 sau 3 paturi) și va cuprinde o unitate de terapie intensivă neuro-vasculară (stroke) și o zonă de terapie intensivă pediatrică. Va permite o mai bună monitorizare a pacienților, gruparea acestora pe patologii, complicații, vârstă, izolarea cazurilor cu patologie infecțioasă, având circuite funcționale.\n\nCITEŞTE ŞI\n\nVeste bună! Încep lucrările la Centrul de Patologie Neurovasculară și Neurochirurgie din Cluj-Napoca\n\nBlocul operator va avea 7 săli de operații modulare care vor asigura o creștere a rulajului și condiții optime pentru intervenții neurochirurgicale specializate. Va avea sisteme de neuronavigație și neurofiziologie, aparate radiologice mobile C-arm, iar două săli vor avea suplimentar coloanele pentru intervenții endoscopice. Toate sălile de operații vor fi conectate cu sala de conferințe în vederea asigurării procesului de educație și formare a studenților și medicilor rezidenți în domeniul neurochirurgiei, neuroradiologiei intervenționale și neuroanesteziei.\n\nCentrul de primire a urgențelor va cuprinde o zonă de examinare complexă a urgențelor (CT, RMN, Angiografie multiplanară), o sală hibrid multifuncțională, un salon de observare cu 4 paturi, camere de gardă, toate având circuite funcționale. Sala hibrid multifuncțională va permite introducerea unor tehnici terapeutice noi: tratamentul endovascular al anevrismelor intracraniene, tratamentul endovascular în accidente cerebrale ischemice – tratamentul trombolitic iluminal, trombectomie endovascularăangioplastie, stenarea stenozelor arteriale cerebrale, tratamentul endovascular al anevrismelor intracraniene, al malformațiilor vasculare cerebro-spinale și embolizarea preoperatorie a tumorilor hipervasculare.\n\nValoarea totală a investiției este de peste 230 mil. lei (230,734,270.56 lei inclusiv TVA).\n\nCentru Regional de Neurochirurgie, construit la Cluj. Ce dotări va avea noul spital?\n\nPacientă de 100 de ani, „complet vindecată” de medicii de la Spitalul Județean Cluj! „Sănătatea, importantă la orice vârstă”",
  "metadata": {
    "original_file": "monitorulcluj_0034.html"
  }
}