{
  "title": "Cristina Burciu, deputat PNL de Cluj: „Creșterea bugetului alocat Educației, majorarea salariilor cadrelor didactice și dotarea școlilor cu tehnologii de ultimă oră”",
  "content": "Cristina Burciu, deputat PNL de Cluj: „Creșterea bugetului alocat Educației, majorarea salariilor cadrelor didactice și dotarea școlilor cu tehnologii de ultimă oră”\n\nPână în 2028, PNL își propune să continue creșterea salariilor în sectorul educațional, astfel încât acestea să fie la nivelul celor din sănătate. Continuarea creșterii salariale în sectorul educațional va alinia salariile profesorilor la nivelul celor din sănătate până în 2028, anunţă deputatul PNL de Cluj, Cristina Burciu.\n\nPână în 2028, PNL își propune să continue creșterea salariilor în sectorul educațional, astfel încât acestea să fie la nivelul celor din sănătate. Continuarea creșterii salariale în sectorul educațional va alinia salariile profesorilor la nivelul celor din sănătate până în 2028, asigurând astfel o echitate salarială între aceste două domenii esențiale pentru societate, anunţă deputatul PNL de Cluj, Cristina Burciu.\n\n„Un program național pentru integrarea în procesul educațional a tehnologiilor de vârf (Inteligența Artificială, Data Science, Robotică și Automatizări). PNL vrea ca România să investească în viitorul educației prin integrarea tehnologiilor avansate precum Inteligența Artificială, Data Science, Robotică și Automatizări în școli și universități. Am făcut deja demersuri concrete în acest sens. Cu fonduri din PNRR, am realizat - sau sunt în curs de realizare – următoarele obiective: Digitalizarea a 61 de universități; Dotarea a 1.435 de laboratoare inteligente (SmartLab) în școli; 89.567 de clase echipate cu tehnologie IT; Crearea a 4.377 de laboratoare de informatică”, a declarat Cristina Burciu.\n\nCITEȘTE ȘI:\n\nCristina Burciu, deputat PNL de Cluj: „PNL a inițiat un amplu pachet de măsuri pentru repatrierea și sprijinirea românilor din Diaspora”\n\nDe asemenea, PNL își propune să operaționalizeze Programul Național de Sprijinire a Învățării Științelor Exacte, Ingineriei și Matematicii, prin care universitățile pot sprijini unitățile de învățământ preuniversitar în dotarea laboratoarelor ȘTIAM și aloca resurse financiare pentru stimularea cadrelor didactice și a elevilor.\n\nProgramul Național de Integrare a Tehnologiilor Avansate în educație va fi realizat în complementaritate cu inițiativele din domeniul cercetării și inovării, asigurând un transfer constant de cunoștințe și resurse între învățământul preuniversitar și cel universitar.\n\nTotodată, vor fi alocate cel puțin 15% din cheltuielile bugetului general consolidat pentru finanțarea sistemului educațional.\n• dezvoltarea și extinderea programelor „Învățare remedială” pentru sprijinirea elevilor cu dificultăți de învățare și „Școala după școală”\n\n„Vom crește salariile cadrelor didactice, vom reduce norma didactice pentru cei cu vechime și vom acorda stimulente pentru titularizarea în zone defavorizate. Vom crește numărul consilierilor și personalului auxiliar în școli pentru a îmbunătăți mediul educațional, iar persoanele care se pensionează vor primi o primă echivalentă cu două salarii de bază. În învățământul superior, investim în dezvoltarea infrastructurii universitare, accesibilizare pentru studenții cu dizabilități și sprijinim fuzionarea instituțiilor pentru a crește competitivitatea națională și internațională”, a adăugat Cristina Burciu.\n\nPNL vrea să înființeze Corpul instructorilor de Limbă, cultură și civilizație românească (LCCR) pentru a promova identitatea culturală și lingvistică. În planul nostru pe termen lung am inclus actualizarea programelor școlare pentru elevii înscriși la cursurile LCCR, precum și pentru cei reîntorși în țară, care vor fi integrați în grupele de acomodare organizate în școlile din România.\n\nCITEȘTE ȘI:\n\nCristina Burciu, deputat PNL de Cluj: „Două măsuri importante de stimulare fiscală, lansate. Vor sprijini aproape 900.000 de antreprenori din România și 850.000 de cetățeni”.\n\n„Vom acorda burse, locuri de cazare în internate și cămine studențești, reduceri la transport și alte facilități pentru elevii și studenții români de pretutindeni, sprijinind astfel integrarea lor în sistemul educațional. Vom organiza stagii de specializare în România pentru cadrele didactice care predau limba română sau predau în limba română în unități de învățământ sau instituții de învățământ superior din străinătate, consolidând legăturile educaționale cu diaspora”, a mai transmis Cristina Burciu.\n\nPartidul Național Liberal își propune să reducă decalajele educaționale dintre elevi și să optimizeze procesul de predare, învățare și evaluare.\n\nPeste 29.000 de profesori vor avea un program de formare continuă\n\nPeste 29.000 de profesori vor beneficia de un program național de formare continuă. Profesorii vor putea aplica abordări didactice care să susțină dezvoltarea competențelor elevilor. Flexibilizarea normei didactice: pentru pregătirea remedială sau stimularea excelenței didactice, se vor aloca până la 4 ore din norma didactică de predare. Actualizarea curriculumului pentru a se alinia noilor realități educaționale și pentru a răspunde nevoilor elevilor din diverse categorii socioeconomice.\n\n„România a făcut pași înainte în ceea ce privește debirocratizarea sistemului de învățământ din România. PNL va continua următoarele măsuri:Interoperabilitatea ca standard în orice aplicație destinată sistemului de educație. Utilizând principiul once only, continuăm îmbunătățirea proceselor digitale utilizate, pentru a câștiga timp și eficiență pentru comunitatea celui mai mare sistem public din România. Crearea catalogului electronic național, disponibil gratuit pentru toate școlile. Cu un număr estimat de peste 4,5 milioane de utilizatori (cadre didactice, elevi și părinți)”, a încheiat deputalul PNL de Cluj.\n\nPNL susține reînnoirea industrială bazată pe productivitate şi valorificarea resurselor naturale. Cristina Burciu, deputat PNL de Cluj: „O oportunitate strategică pentru dezvoltarea economică durabilă a țării”.\n\nCristina Burciu, deputat PNL de Cluj: „PNL a eliminat impozitarea pensiilor sub 3.000 de lei”.",
  "metadata": {
    "original_file": "monitorulcluj_0085.html"
  }
}