{
  "title": "Scandal în cosmetică! Mărci celebre de vopsea de păr, pline de substanțe toxice și bacterii.",
  "content": "Scandal în cosmetică! Mărci celebre de vopsea de păr, pline de substanțe toxice și bacterii.\n\nMai multe vopsele de păr de la branduri cunoscute au fost semnalate în sistemul de alertă pentru produse periculoase, informează InfoCons.\n\nProdusele conțin o substanță chimică interzisă care poate afecta sistemul reproducător și poate dăuna fătului.\n\nSpecialiștii au descoperit că toate aceste vopsele conțin o substanță numită 2-(4-terț-butilbenzil) propionaldehidă (BMHCA), care este strict interzisă în produsele cosmetice comercializate în Uniunea Europeană.\n\nLista vopselelor periculoase include Revia Verona - Colour care cream, Natural & Color shine (Light Brown N°11), Palette Intensive Color Creme de la Schwarzkopf, Garnier Colore Naturale (nuanța roșu 5.6), L'Oreal Paris Excellence creme 5.6, Syoss Permanent Coloration Salonplex, Testanera Palette professional performance gloss sensation (nuanța castaniu 6-1) și Ekopharma Kasviväri Manjistha și Kasviväri Ruskea (vopsea tip henna).\n\nALERTĂ pentru consumatori: Vopsele de păr contaminate, interzise în UE.\n\nExperții avertizează că aceste produse prezintă trei riscuri majore pentru sănătate: pot afecta fertilitatea și sistemul reproducător, pot pune în pericol sănătatea fătului în cazul femeilor însărcinate și pot provoca reacții alergice și iritații ale pielii.\n\nCITEȘTE ȘI:\n\nAlarmă în lumea parfumurilor. Branduri de lux, ingrediente interzise care ne fac rău.\n\nÎn cazul special al vopselei naturale Ekopharma, testele au arătat și un nivel periculos de bacterii și mucegai. „Dacă acest produs intră în contact cu pielea rănită sau cu ochii, poate provoca infecții sau iritații severe\", avertizează specialiștii.\n\nToxine care afectează fertilitatea, găsite în vopsele de păr celebre\n\nInfoCons atrage atenția că aceste produse pot fi găsite atât în magazinele fizice din toată Uniunea Europeană, cât și pe site-urile de comerț online. Pentru a verifica dacă un produs este sigur, consumatorii pot descărca gratuit aplicația InfoCons, care oferă acces direct la sistemul european de alerte pentru produse periculoase.\n\nAutoritățile amintesc că aceste produse nu respectă Regulamentul European privind produsele cosmetice și nu ar trebui să se afle pe piață.\n\nAlarmă în lumea parfumurilor. Branduri de lux, ingrediente interzise care ne fac rău.\n\nAlarmant! Peste 4000 de alerte pentru produse alimentare emise în 2024.",
  "metadata": {
    "original_file": "monitorulcluj_0022.html"
  }
}