{
  "title": "De ce devine tot mai mic creierul uman și ce alimente ne pot ajuta",
  "content": "De ce devine tot mai mic creierul uman și ce alimente ne pot ajuta\n\nCreierul uman se micșorează constant de mii de ani. Tendința ridică întrebări importante despre evoluția speciei noastre și impactul stilului de viață modern asupra sănătății și inteligenței.\n\nÎn ultimii 20.000 de ani, volumul mediu al creierului uman a scăzut de la aproximativ 1.500 cm³ la 1.350 cm³ - o diferență echivalentă cu mărimea unei mingi de tenis.\n\nProfesorul Jeremy DeSilva de la Dartmouth College, care a condus un studiu important în domeniu, a observat că micșorarea s-a accelerat odată cu apariția agriculturii și a civilizațiilor sedentare, punctează The Wall Street Journal.\n\nDe la 1500 cm³ la 1350 cm³: Cum a evoluat creierul nostru în ultimii 20.000 de ani\n\nSchimbarea dietei: Trecerea de la o alimentație bazată pe fructe, legume și carne de vânat la una dominată de cereale ar fi putut afecta negativ dezvoltarea creierului. Studii efectuate pe schelete din perioada neolitică arată că indivizii erau mai predispuși la boli și aveau o speranță de viață mai scăzută comparativ cu strămoșii lor din paleolitic.\n\nStilul de viață sedentar: Odată cu apariția agriculturii, oamenii nu mai trebuiau să caute constant surse de hrană, ceea ce a redus solicitarea cognitivă și fizică.\n\nInteligența colectivă: Profesorul James Traniello de la Universitatea din Boston sugerează că „un grup de oameni este mult mai inteligent decât cea mai inteligentă persoană din grup\". Această dependență de cunoștințele colective ar putea reduce nevoia de stocare individuală a informațiilor.\n\nEficiența neuronală: Unii cercetători argumentează că, deși creierul s-a micșorat, densitatea neuronilor a crescut, ducând la o gândire mai rapidă și mai agilă.\n\nDomesticirea umană: Similar animalelor domesticite, care au creiere mai mici decât rudele lor sălbatice, oamenii ar putea trece printr-un proces asemănător de „auto-domesticire\".\n\nFactori climatici: Schimbările de temperatură din ultimele milenii ar fi putut influența dimensiunea corpului și, implicit, a creierului.\n\nImpactul acestei micșorări asupra sănătății umane este semnificativ. Clark Larsen, un antropolog care a studiat schelete de amerindieni, a observat o deteriorare a sănătății odată cu trecerea la o dietă bazată pe cereale.\n\n„Aproape peste tot unde a avut loc această tranziție către alimentația pe bază de cereale, sănătatea indivizilor s-a deteriorat\", afirmă el.\n\nCu toate acestea, există și exemple pozitive. Studii efectuate pe comunități longevive din Ecuador și Kashmir au arătat că o dietă bazată pe fructe, legume, și o cantitate mică de carne și lactate poate contribui la o viață lungă și sănătoasă. David Davies, un gerontolog britanic, a descoperit că centenarii din Munții Anzi sunt foarte activi fizic și mental, având o alimentație săracă în calorii și grăsimi animale.\n\nCITEȘTE ȘI:\n\nFără precedent. Un chirurg ar fi permis fiicei sale de 13 ani să perforeze capul unui pacient\n\nÎn ciuda acestor descoperiri, mulți experți susțin că micșorarea creierului nu înseamnă neapărat o scădere a inteligenței. Densitatea crescută a neuronilor și eficiența sporită a creierului ar putea compensa pentru pierderea de volum.\n\nDacă tendința actuală continuă, în următorii 20.000 de ani, creierele noastre ar putea ajunge la dimensiunea celor ale speciei Homo Erectus, care a trăit acum o jumătate de milion de ani.\n\nMetodă revoluționară dezvoltată de cercetătorii clujeni de la TINS și UBB pentru înțelegerea activității creierului. Noi perspective în studiul autismului, depresiei ori traumatismelor craniene.",
  "metadata": {
    "original_file": "monitorulcluj_0039.html"
  }
}