{
  "title": "Campionul paralimpic Alex Bologa, mesaj emoționant la deschiderea anului universitar: „Munca perseverentă este calea spre excelență. Dacă dorești ceva cu adevărat, poți!”",
  "content": "Campionul paralimpic Alex Bologa, mesaj emoționant la deschiderea anului universitar: „Munca perseverentă este calea spre excelență. Dacă dorești ceva cu adevărat, poți!”\n\nDiscurs emoționant susținut de campionul paralimpic Alex Bologa în deschiderea anului universitar la UBB. „Doar prin muncă perseverentă poți să atingi excelența. Aceste valori eu le-am aplicat atât în viață, în mediul academic, cât și în sport”, spune judokanul clujean medaliat cu aur la Jocurile Paralimpice de la Paris.\n\nJudokanul clujean Alex Bologa, care a obținut medalia de aur la Jocurile Paralimpice de la Paris 2024, și-a emoționat publicul în deschiderea anului universitar la Universitatea Babeș-Bolyai din Cluj-Napoca, printr-un discurs motivațional cu accent pe valori și tenacitate, componente esențiale pentru atingerea excelenței atât în sport, cât și în parcursul academic al studenților.\n\nAbsolvent al UBB, Alex Bologa a urmat cursurile psihopedagogiei speciale din cadrul Facultății de Psihologie și Științe ale Educației, iar după încheierea carierei sportive judokanul clujean se va dedica activităților de consiliere și sprijin a persoanelor cu deficiențe de vedere.\n\n„Se spune că omul fără școală nu are un viitor în societate. Drumul meu în sport începe încă de când eram elev la Liceul Special pentru Deficienți de Vedere, când am urmat cursurile departamentului de psihopedagogie specială din cadrul Facultății de Psihologie și Științe ale Educației. Am ales această disciplină din acest departament deoarece îmi doream foarte mult să mă autocunosc, să pot ca la rândul meu să ajut persoanele cu dizabilități vizuale când îmi voi încheia cariera sportivă.\n\nAcolo am învățat de la profesorii foarte bine pregătiți, cum ar fi domnul Adrian Roșan, Marian Pădure, care sunt aici de față, că doar prin muncă perseverență poți să atingi excelență. Aceste valori eu le-am aplicat atât în viață, în mediul academic, cât și în sport. Jocurile Paralimpice sunt obiectivul oricărui sportiv care vrea participe la cea mai înaltă competiție a planetei. Să ajungi acolo, să obții o medalie este ceva extraordinar, dar să ieși campion este un vis.\n\nMă bucur că am reușit să obțin această medalie, să reușesc să-mi îndeplinesc visul de copil, acela de a deveni campion paralimpic și mi-am demonstrat că dacă dorești ceva cu adevărat, poți! În încheiere, aș dori să transmit studenților ca timpul petrecut în această universitate să fie în scop academic, să muncească, să asculte de cadrele didactice, deoarece ele îi vor ajuta să treacă peste orice barieră și astfel să-și îndeplinească visul mult dorit”, a declarat campionul paralimpic Alex Bologa în deschiderea anului universitar la UBB.\n\nJudoka Alex Bologa a fost primul sportiv nevăzător din România care a cucerit medalia de bronz în 2016, la Rio de Janeiro, performanță reeditată în 2021 la Jocurile Paralimpice de la Tokyo, iar în acest an a reușit performanța de a câștiga medalia de aur la Jocurile Paralimpice de la Paris 2024.\n\nAlexandru Bologa este înregistrat la Centrul Olimpic Național Cluj-Napoca și este cetățean de onoare al municipiului Cluj-Napoca din anul 2022.\n\nPotrivit rectorului Daniel David, Universitatea Babeș-Bolyaieste una profund compehensivă, cu noi domenii de studiu și cercetare bine articulate, precum ingineria și biomedicina.\n\nÎn noul an universitar 2024-2025, UBB și-a deschis porțile pentru circa 17.000 de studenți noi, aspect prin care comunitatea Universității Babeș-Bolyai devine una extinsă și deschisă, inclusiv prin numărul mare de studenți internaționali.\n\nCITEȘTE ȘI: \n\nUBB Cluj începe anul universitar 2024-2025 ca o universitate românească de referință europeană. Peste 16.000 de noi studenți au fost acceptați în comunitate.\n\n„Anul acesta suntem, împreună, studenți, profesori, colegi pe cercetare, personal administrativ, în jur de 55.000 de oameni. La masterat și la licență, în acest an, le spunem bine ați venit la UBB unui număr de aproximativ 17.000 de studenți și 400 de doctoranzi în anul I, numere mai mari decât anul trecut. De asemenea, avem în jur de 700 de aplicații de la studenți internaționali pentru anul I”, a declarat rectorul UBB, profesorul Daniel David în cadrul discursului de deschidere a noului an universitar.\n\nUniversitatea Babeș-Bolyai din Cluj-Napoca a început anul universitar 2024-2025 ca cea mai mare, cea mai veche, cea mai complexă și cea mai performantă comunitate academică din România în clasamentele internaționale, cu impact european și vizibilă internațional.\n\nJudoka Alex Bologa, medaliat cu aur la Jocurile Paralimpice de la Paris 2024, va fi premiat de Primăria Cluj-Napoca\n\nUBB Cluj începe anul universitar 2024-2025 ca o universitate românească de referință europeană. Peste 16.000 de noi studenți au fost acceptați în comunitate.",
  "metadata": {
    "original_file": "monitorulcluj_0110.html"
  }
}