{
  "title": "Creștere alarmantă a infecțiilor respiratorii. Peste 85.000 de cazuri raportate în ultima săptămână.",
  "content": "Creștere alarmantă a infecțiilor respiratorii. Peste 85.000 de cazuri raportate în ultima săptămână.\n\nNumăr în creștere a infecțiilor respiratorii. De la o săptămână la alta, numărul de cazuri a crescut cu peste 10.000.\n\nInfecțiile respiratorii fac tot mai multe victime. În ultima săptămână, numărul cazurilor a crescut vertiginos la peste 85.000 de infectări.\n\nDacă în perioada 30 septembrie-6 octombrie erau raportate 74 de cazuri de infecții respiratorii, săptămâna trecută au fost raportate plus 11.000 de cazuri.\n\nUn număr de 85.279 cazuri de infecţii respiratorii - gripă clinică, IACRS şi pneumonii - au fost raportate în săptămâna 7 - 13 octombrie, a informat, joi, Institutul Naţional de Sănătate Publică.\n\n„În săptămâna 7 - 13 octombrie au fost raportate 85.279 cazuri de infecţii respiratorii (gripă clinică, IACRS şi pneumonii), înregistrându-se cu 2% mai multe cazuri comparativ cu aceeaşi săptămână a sezonului precedent (83.587) şi cu 14,5% mai multe cazuri comparativ cu săptămâna anterioară (74.685). Variaţia în plus faţă de media calculată de 82.033 a cazurilor din ultimelor sezoane (2017 - 2024, fără sezoanele pandemice) a fost de 4%\", precizează sursa citată.\n\nPotrivit INSP, au fost raportate în aceeaşi perioadă, 151 cazuri de gripă clinică la nivel naţional, comparativ cu 74 cazuri în aceeaşi săptămână a sezonului precedent şi cu 166 înregistrate în săptămâna precedentă şi două cazuri de gripă confirmată de laborator (cu virus gripal B).\n\nDe la începutul sezonului au fost raportate patru cazuri de gripă confirmate de laborator, dintre care: trei cazuri cu virus gripal B şi un caz cu virus gripal A nesubtipat.\n\nPână la data de 13 octombrie au fost înregistrate în Registrul Electronic Naţional de Vaccinări (RENV) un număr de 357.508 persoane vaccinate antigripal, dintre care 352.277 din grupele populaţionale care beneficiază de decontare în regim compensat.\n\nOMS a aprobat un vaccin anti-mpox, boală cunoscută drept „Variola maimuței”. Pot fi vaccinaţi adolescenţii între 12 şi 17 ani.",
  "metadata": {
    "original_file": "monitorulcluj_0031.html"
  }
}