{
  "title": "Reprezentanții Universității Europene de Tehnologie EUt+ se reunesc din nou la Cluj",
  "content": "Reprezentanții Universității Europene de Tehnologie EUt+ se reunesc din nou la Cluj\n\nÎn perioada 14 – 18 octombrie 2024, Universitatea Tehnică din Cluj-Napoca (UTCN) va fi gazda unuia dintre cele mai importante evenimente academice ale anului: reuniunea reprezentanților celor 9 universități partenere în alianța europeană European University of Technology /Universitatea Europeană de Tehnologie EUt+.\n\nLa eveniment sunt așteptați peste 150 de participanți - cadre didactice, cercetători și studenți din partea universităților membre ale consorțiului, alături de rectorii și președinții acestora, care vor avea în atenție etapele de lucru actuale și viitoare pe diferite direcții de acțiune.\n\nÎntâlnirea de la Cluj se va concentra pe una dintre cele mai importante componente ale acestui proiect – cercetarea, a cărei coordonare revine Universității Tehnice din Cluj-Napoca. Temele majore care vor fi dezbătute cu acestă ocazie vizează certificarea structurilor de cercetare deja inființate în prima etapă a proiectului, parcursul și planul strategic de cercetare, statutul școlii doctorale în cadrul EUT și al European Research Office (ERO), dar și proceduri de evaluare a noilor structuri de cercetare în cadrul alianței.\n\nFiecare întâlnire de lucru se concentrează pe reușita acestui proiect ce are ca obiectiv proiectarea viitorului educației universitare la nivel european, prin implementarea unor noi modele de colaborare, în cadrul unor alianțe transnaționale.\n\nEUt+ se definește ca un consorțiu universitar european al viitorului, ce contribuie nemijlocit la dezvoltarea învățământului superior european tehnic prin garantarea recunoașterii automate a creditelor printr-o diplomă unică EUt+. Evident, acest proces include crearea unui curriculum comun la nivel de licență, master și doctorat, integrarea programelor de studii, facilitarea mobilității studenților, stimularea mobilității personalului academic, stimularea creativității și inovării prin dezvoltarea de laboratoare și centre de cercetare comune.\n\nUMF Cluj, pe locul al treilea între universităţile din România, în clasamentul Times Higher Education. La nivel mondial se află în intervalul 1001-1200.",
  "metadata": {
    "original_file": "monitorulcluj_0102.html"
  }
}