{
  "title": "Inima și creierul, țintele noii gripe. Simptome.",
  "content": "O nouă tulpină de gripă care îi îngrijorează pe medici se răspândește rapid în Europa.\n\nVirusul H3N2, cunoscut și sub numele de „gripa australiană\", are caracteristici îngrijorătoare: este mai virulent și mai abil în a evita sistemul imunitar.\n\nDirectorul Clinicii de Boli Infecțioase de la Spitalul San Martino din Genova, Matteo Bassetti, a tras un semnal de alarmă după ce a tratat un pacient în vârstă de 76 de ani cu simptome severe. „Acest virus demonstrează o tendință de acomodare cu multe organe, inclusiv plămânii și creierul, cu manifestări neurologice predominante\", a explicat medicul italian.\n\nFabrizio Pregliasco, director medical al spitalului Galeazzi-Sant'Ambrogio din Milano, explică de ce acest virus este diferit: „Dintre toate tipurile de gripă, varianta A este cea care provoacă simptomele cele mai intense, iar subspeciile H3N2 și H1N1 dau cele mai puternice reacții în organism\".\n\nLa inimă, H3N2 poate declanșa multiple complicații. Virusul provoacă tahicardie din cauza febrei, care stresează pereții inimii. De asemenea, poate apărea lipsa de oxigen și eliberarea de citokine, substanțe care produc inflamație. În cazurile severe, poate duce la infarct, tromboză și miocardită.\n\nEfectele neurologice sunt la fel de îngrijorătoare.\n\nCITEȘTE ȘI:\n\nO nouă amenințare pentru sănătatea publică. Infecţia cu virusul Sincițial Respirator.\n\nUn studiu recent publicat în Journal of Infection arată că virusul poate cauza de la amețeli ușoare până la probleme severe precum convulsii, confuzie mentală și encefalită. Aceste complicații, deși rare, pot afecta și persoanele tinere.\n\nManifestările bolii diferă în funcție de vârstă. La copiii mici, virusul poate provoca diaree, plâns și febră scăzută. La vârstnici, febra este adesea absentă, dar apar dificultăți respiratorii și confuzie neurologică.\n\nPentru a recunoaște gripa H3N2, medicii spun că trebuie să fie prezente simultan trei simptome esențiale: febră peste 38 de grade care apare brusc, cel puțin un simptom respirator (tuse, durere în gât sau nas înfundat) și minim un simptom sistemic (dureri musculare, articulare sau de cap)\n\nSocietatea Italiană de Igienă recomandă vaccinarea ca cea mai sigură metodă de prevenție, stabilind o țintă de acoperire de 75% pentru grupurile de risc, scrie La Repubblica.\n\nSezonul virozelor. Cât de periculoase pot fi acestea și cum le putem preveni. Medic de familie: „Virusurile gripale suferă mutații frecvente”",
  "metadata": {
    "original_file": "monitorulcluj_0007.html"
  }
}