{
  "title": "Vacanţă de toamnă pentru elevi. Structura anului şcolar 2024-2025.",
  "content": "Vacanţa de toamnă pentru elevi începe pe 26 octombrie, potrivit structurii anului şcolar 2024-2025.\n\nElevii se pregătesc de primele zile libere de la începutul anului şcolar.\n\nVacanţa de toamnă pentru elevi va fi între 26 octombrie şi 3 noiembrie, potrivit structurii anului şcolar 2024-2025.\n\nVacanţa de toamnă se aplică atât elevilor din învăţământul primar şi gimnazial, cât şi celor din liceu.\n• vacanţa de toamnă - de sâmbătă, 26 octombrie 2024, până duminică, 3 noiembrie 2024\n• vacanţa de iarnă - de sâmbătă, 21 decembrie 2024, până marţi, 7 ianuarie 2025\n• modulul 3 - de miercuri, 8 ianuarie 2025, până vineri, 7 februarie 2025, respectiv vineri, 14 februarie 2025, sau vineri, 21 februarie 2025, după caz, la decizia Inspectoratelor şcolare judeţene/al municipiului Bucureşti. \n\nvacanţă - o săptămână, la decizia Inspectoratelor şcolare judeţene/al municipiului Bucureşti, în perioada 10 februarie - 2 martie 2025.\n\nÎn județul Cluj, „vacanța de schi” a fost programată pentru săptămâna 17-21 februarie 2025.\n• modulul 4 - de luni, 17 februarie 2025, respectiv luni, 24 februarie 2025, sau luni, 3 martie 2025, la decizia Inspectoratelor şcolare judeţene/al municipiului Bucureşti, după caz, până joi, 17 aprilie 2025\n• vacanţa de primăvară - de vineri, 18 aprilie 2025, până duminică, 27 aprilie 2025\n• vacanţa de vară - de sâmbătă, 21 iunie 2025, până duminică, 7 septembrie 2025\n\nProgramul național „Școala altfel” și Programul „Săptămâna verde” se desfășoară în perioada 9 septembrie 2024—30 mai 2025, în intervale de câte 5 zile consecutive lucrătoare, a căror planificare se află la decizia unității de învățământ. Cele două programe se planifică în module diferite.\n\nMai mulți elevi maghiari dau în judecată Ministerul Educației și cer subiecte diferite la BAC, pentru examenul de Limba română\n\nLegea educației, modificată în secret prin ordonanță de urgență. Schimbări în privința doctoratelor.\n\nElevii olimpici și profesorii lor vor fi premiați. Consiliul Județean Cluj alocă 350.000 de lei.\n\nȘcoli și grădinițe din Cluj-Napoca, aflate în reabilitare prin PNRR, primesc fonduri de aproape 1 milion de lei",
  "metadata": {
    "original_file": "monitorulcluj_0100.html"
  }
}