{
  "title": "Autostrăzile și centurile inaugurate festiv la Oradea, în reparații după câteva luni",
  "content": "Autostrăzile și centurile inaugurate festiv la Oradea, în reparații după câteva luni\n\nÎn România, se fac lucrări de infrastructură de „calitate”. În zona Oradea se repară și se reasfaltează cioturi de pe Autostrada Transilvania inaugurate doar de câteva luni.\n\nDeschis circulației în primăvară, drumul de legătură dintre Centura Oradea și Autostrada Transilvania are nevoie de reparații la ambele capete, atât spre oraș, cât și în Biharia, semnalează Newsweek.ro\n\nInfiltrații de apă și gropi, pe cioturi de pe autostradă inaugurate de câteva luni\n\nPe porțiunea dinspre Biharia a drumului de legătură dintre Centura Oradea și Autostrada Transilvania există o „zonă spartă”, iar către Oradea „se reface stratul de asfalt”.\n\nInginerul Bogdan Feștilă, de la secția Autostrăzi a DRDP Cluj, care a preluat administrarea drumului din luna aprilie, a declarat că la ambele capete ale acestuia se intervine pentru reparații de către constructorul Strabag.\n\nPotrivit reprezentantului DRDP Cluj, problema mai serioasă este pe porțiunea dinspre Oradea.\n\n„Acolo, pe o lungime de circa 300 de metri, au apărut infiltrații de apă în structura (n.r. – fundația) drumului. Este o chestiune neprevăzută.\n\nCând constructorul s-a apucat de lucru, fiind o perioadă secetoasă, această problemă nu exista, a apărut în această toamnă”, a declarat reprezentantul DRDP Cluj, potrivit presei locale citate de Newsweek.ro\n\nEste a doua oară când se fac reparații pe drumul de legătură dintre centura Oradea și Autostrada Transilvania după deschiderea circulației, la finele lunii martie, în urma unei vizite făcute de premierul Marcel Ciolacu, ministrul Transporturilor, Sorin Grindeanu, și președintele Senatului, Nicolae Ciucă.\n\nÎn luna iulie, pe fondul temperaturilor care au depășit la suprafața acestuia și 60 de grade, în asfalt au apărut încrețituri, pe prima bandă, în mai multe locuri, dar în special în zona rampelor podului peste Crișul Repede, unde se frânează mai mult, motiv pentru care au și apărut denivelările în bitumul încins.\n\nDupă 35 de ani de promisiuni și amânări se deschide primul drum expres din vestul țării. Prima inaugurare în an electoral - 19 km de drum de legătură Oradea-Autostrada Transilvania.",
  "metadata": {
    "original_file": "monitorulcluj_0044.html"
  }
}