{
  "title": "Forfotă în campusurile studențești. Trolere, plapume, uscătoare de haine, cărate în spate de părinți și tineri în cămine. FOTO",
  "content": "Forfotă în campusurile studențești. Trolere, plapume, uscătoare de haine, cărate în spate de părinți și tineri în cămine. FOTO\n\nOdată cu începutul unui nou an universitar, campusurile studențești din Cluj-Napoca sunt în plină forfotă.\n\nOdată cu începutul unui nou an universitar, campusurile studențești din Cluj-Napoca sunt în plină forfotă.\n\nSute de studenți, însoțiți de părinți sau prieteni, s-au adunat încă de la primele ore ale dimineții pentru a-și ocupa locurile în cămine. Străzile și curțile din jurul campusurilor sunt animate de trolere uriașe, cutii cu electrocasnice și saci plini de haine.\n\nPe aleile înguste din jurul căminelor, imaginea este aceeași: părinți care cară pe umeri plapume voluminoase și cutii cu uscătoare de haine, în timp ce studenții abia fac față bagajelor de dimensiuni impresionante. Atmosfera este plină de emoție, dar și de stres, fiecare încercând să își găsească drumul către noul „acasă”.\n\nLa cămine, tinerii nu doar că își aduc toate cele necesare pentru noul an, dar se și pregătesc pentru o nouă etapă în viața lor. Pentru mulți dintre ei, este prima dată când locuiesc departe de familie, iar emoțiile sunt la cote maxime.\n\n„E greu să-l lăsăm aici, dar știm că face un pas important pentru viitorul său. Am încredere că se va descurca, chiar dacă noi suntem mereu la telefon dacă are nevoie de ceva,” a declarat un părinte care tocmai își despărțea fiica la ușa căminului.\n\nDupă ce ultimele trolere și cutii sunt descărcate și studenții încep să-și aranjeze camerele, campusul își recăpătă treptat liniștea. Dar nu pentru mult timp. Odată ce viața academică începe în forță, căminele studențești vor deveni din nou centrul social al studenților.\n\nUBB Cluj începe anul universitar 2024-2025 ca o universitate românească de referință europeană. Peste 16.000 de noi studenți au fost acceptați în comunitate.\n\nMarcel Ciolacu, vizită pe șantierul Institutului de Cercetare în Inteligența Artificială al UTCN. „Clujul va deveni un hub al inteligenței artificiale”.",
  "metadata": {
    "original_file": "monitorulcluj_0118.html"
  }
}