{
  "title": "Universităţile clujene aduc în acest an peste 48.000 de studenţi din ţară şi străinătate",
  "content": "Universităţile clujene aduc în acest an peste 48.000 de studenţi din ţară şi străinătate\n\nUniversităţile din Cluj-Napoca aduc în anul 2024 peste 48.000 de studenţi din ţară şi străinătate.\n\n48.507 de studenţi, inclusiv studenţi internaţionali, au început cursurile în primul an de licenţă, masterat şi doctorat, în universităţile din Cluj-Napoca.\n\nStudenţii, în primul an de licenţă, masterat şi doctorat la Cluj\n\nNumărul studenţilor care au început cursurile în primul an de licenţă, masterat şi doctorat, în universităţile din Cluj-Napoca:\n\n- Universitatea Babeș-Bolyai din Cluj-Napoca: au fost acceptaţi la nivel de licenţă şi master aproximativ 16.800 de noi studenţi şi aproximativ 400 de noi doctoranzi. De asemenea, un număr de 700 de studenţi internaţionali şi-au depus dosarele de înscriere la UBB;\n\n- Universitatea de Medicină şi Farmacie „Iuliu Haţieganu” din Cluj-Napoca: au fost acceptaţi la nivel de licenţă, master şi doctorat aproximativ 8.300 de studenţi, inclusiv studenţi internaţionali;\n\n- Universitatea Tehnică din Cluj-Napoca: au fost acceptaţi la nivel de licenţă, master şi doctorat 19.347 de studenţi, inclusiv studenţi internaţionali;\n\n- Universitatea de Științe Agricole și Medicină Veterinară din Cluj-Napoca: au fost acceptaţi la nivel de licenţă, master şi doctorat 1.824 de studenţi, din care 1.171 licenţă, 563 masterat şi 90 doctorat. De asemenea, numărul studenţilor străini acceptaţi este 713, din care 685 licenţă, 17 masterat şi 11 doctorat;\n\n- Universitatea de Artă și Design din Cluj-Napoca: au fost acceptaţi la nivel de licenţă 257 de studenţi, la nivel de master 151 de studenţi, iar la doctorat 15 studenți.\n\nCum arată anul universitar al studenților, care este perioada de cursuri, dar și vacanțele pe care le au anul acesta universitar?\n\nForfotă în campusurile studențești. Trolere, plapume, uscătoare de haine, cărate în spate de părinți și tineri în cămine. FOTO\n\nUBB Cluj începe anul universitar 2024-2025 ca o universitate românească de referință europeană. Peste 16.000 de noi studenți au fost acceptați în comunitate.",
  "metadata": {
    "original_file": "monitorulcluj_0109.html"
  }
}