{
  "title": "Spitalul de Boli Psihice Cronice din Borșa va avea o nouă clădire. Investiție de peste 30 de milioane de lei.",
  "content": "Spitalul de Boli Psihice Cronice din Borșa va avea o nouă clădire. Investiție de peste 30 de milioane de lei.\n\nSpitalul de Boli Psihice Cronice Borșa va avea o nouă clădire. Investiție de peste 30 de milioane de lei.\n\nSpitalul de Boli Psihice Cronice Borșa a obținut avizul de oportunitate al Ministerului Sănătății pentru implementarea proiectului care vizează construirea unui nou pavilion al unității sanitare, în cadrul Programului Național de Investiții în Infrastructura Unităților Spitalicești.\n\n„Este o nouă reușită care ne bucură, cu atât mai mult cu cât vorbim despre un aviz indispensabil pentru depunerea proiectului spre finanțare prin Programul Național de Investiții în Infrastructura Unităților Spitalicești. Suntem încrezători că noua clădire va însemna, fără îndoială, condiții mult mai bune de spitalizare și tratament pentru pacienți, la standarde europene”, a declarat Alin Tișe, președintele Consiliului Județean Cluj.\n\nInvestiție de peste 30 de milioane de lei\n\nInvestiția are o valoare de 30.493.809,38 lei, fără TVA, iar noul pavilion, cu un regim de înălțime P+2E, va dispune de 120 de paturi de spitalizare continuă.\n\nDezvoltarea infrastructurii este necesară pentru a asigura o și mai bună organizare și gestionare a activității medicale la nivelul instituției spitalicești și este determinată, în principal, de sporirea incidenței afecțiunilor psihice, numărul mare de solicitări pentru internare și patologia specifică în schimbare (dependențe în substanțe psihotrope), care generează o adresabilitate în creștere către serviciile medicale furnizate de Spitalul de Boli Psihice Cronice Borșa.\n\nPrin proiectul propus se urmărește relocarea în totalitate a întregii activități medicale într-o clădire modernă, proiectată conform legislației în vigoare, prin asigurarea tuturor spațiilor medicale necesare și circuite funcționale separate, cu respectarea normelor de distribuție în saloane, atât ca număr de paturi, cât și ca dotări, precum și a normelor privitoare la spațiile conexe necesare desfășurării activității medicale în general și de psihiatrie în special, la standardul actual de calitate.\n\nReamintim, în acest context, faptul că în urma procesului de retrocedare a clădirii castelului, Spitalul de Boli Psihice Cronice Borșa, aflat în subordinea Consiliului Județean Cluj, a demarat un amplu proces investițional, astfel că, într-o primă etapă, cu ajutorul Consiliului Județean, a fost construit un pavilion ultramodern, dotat cu farmacie, sală de mese, bucătărie, spălătorie etc., acest obiectiv fiind recepționat în anul 2020.\n\nAmbulatoriul Integrat din cadrul Spitalului de Boli Psihice Cronice Borșa, finalizat. Cum arată după modernizare? FOTO\n\nO nouă investiție în infrastructura medicală clujeană. Două clădiri ale Spitalului de Boli Psihice Borșa vor fi modernizate.",
  "metadata": {
    "original_file": "monitorulcluj_0017.html"
  }
}