{
  "title": "Profesorii-veterani se întorc! Salvarea școlilor în fața exodului tinerilor.",
  "content": "Numărul cadrelor didactice care s-au pensionat, dar care optează să lucreze în continuare, la plata cu ora, este în creştere.\n\nSituația este explicată prin lipsa posturilor titularizabile, dar și prin numărul foarte mic al tinerilor care vor să profeseze în sistemul de învățământ de stat.\n\n„Tinerii nu vor să lucreze în învățământ”\n\nSindicaliștii din învățământ semnalează o situaţie dureroasă cu care se confruntă sistemul de educaţie din România. De la un an la altul, numărul cadrelor didactice care s-au pensionat, dar care optează să lucreze în continuare, la plata cu ora, este în creştere.\n\nCITEȘTE ȘI: \n\nTitularizare 2024. Aproape jumătate dintre profesori nu au luat nota minimă pentru a sta la catedră.\n\nAbsolvenţii de studii superioare nu sunt interesaţi de o carieră didactică din cauza „demotivării salariale”.\n\nMai mult, după cum semnalează sursa citată, în învăţământul românesc de stat, în ciuda creşterilor salariale care au fost acordate în ultima perioadă, venitul unui debutant rămâne în continuare insuficient pentru a acoperi nevoile de bază ale unui tânăr.\n\n„Cu un venit lunar de aproximativ 800 de euro, în condiţiile în care doar chiria sau rata pentru o locuinţă poate depăşi jumătate din acest salariu, este foarte greu pentru un tânăr să accepte să lucreze în şcolile de stat din România. Cu un astfel de venit, un tânăr nu se poate întreţine, dacă nu are ajutorul familiei sale. (...) În privat, dacă este performant, un tânăr ajunge să îşi dubleze venitul într-un termen mult mai scurt. Niciodată sistemul de educaţie de stat nu va avea cum să ţină pasul cu bonusurile sau facilităţile acordate de angajatorii privaţi, pentru răsplătirea şi fidelizarea angajaţilor care îşi fac treaba. Prin urmare, îi întreb pe această cale pe guvernanţii României, pe parlamentari şi chiar pe preşedintele ţării: cum se vrea România Educată? Performanţa se face cu investiţii susţinute, cu stabilitate şi respect pentru oamenii care oferă calitate prin ceea ce ştiu să facă!”, notează reprezentanții Federației Sindicatelor Libere din Învățământ (FSLI) într-un mesaj publicat pe pagina de Facebook, în contextul Zilei Mondiale a Educaţiei, marcate la 5 octombrie.\n\nÎnvățământul are nevoie de „energia și ideile inovatoare” ale tinerilor\n\nPotrivit sursei citate, învăţământul are nevoie „acută” de tineri, care să vină cu „energie, cu idei inovatoare”, cu metode noi de predare în faţa elevilor, cărora le trebuie stimulat interesul pentru şcoală.\n\nCITEȘTE ȘI: \n\nMajorarea salariilor din învățământ, aprobată prin ordonanță de urgență. Venit net de 4.600 de lei pentru debutanți, din 2024. Impact bugetar de peste 2 miliarde de lei\n\n„Din păcate, dinamica din învăţământ are o singură valenţă în acest moment: creşterea numărului suplinitorilor în şcolile din întreaga ţară. Acest lucru este decontat direct de elevii care ajung pe parcursul unui ciclu de şcolarizare să aibă la aceeaşi materie 3 sau 4 profesori diferiţi, cu metode diferite de predare, cu pedagogie diferită, cu stiluri diferite. Este periculos pentru formarea unor elevi să ai atât de multă instabilitate”, adaugă reprezentanții FSLI.\n\nÎn iunie 2023, Guvernul aproba creșterea veniturilor din învățământ, măsură cu un impact bugetar de 2,1 miliarde anul trecut. Din 2024, un profesor debutant poate obține un venit net de până la 4.600 de lei, conform grilelor salariale și etapelor de majorare salarială prevăzute de Ordonanța 128/2023 adoptată de guvernanți.\n\nDezastru la examenul de Titularizare 2024. Nici măcar jumătate nu au obținut peste 7, nota minimă necesară.",
  "metadata": {
    "original_file": "monitorulcluj_0106.html"
  }
}