{
  "title": "Pas important pentru construirea Spitalului Pediatric Monobloc. Alin Tișe, președintele CJ Cluj: „Avem șansele cele mai mari să primim finanțarea în curând”.",
  "content": "Pas important pentru construirea Spitalului Pediatric Monobloc. Alin Tișe, președintele CJ Cluj: „Avem șansele cele mai mari să primim finanțarea în curând”.\n\nPas important pentru construirea Spitalului Pediatric Monobloc. Are toate şansele să primească în curând finanţare şi să înceapă lucrările, a transmis Alin Tişe, preşedintele Consiliului Judeţean Cluj.\n\nSpitalul Pediatric Monobloc este prins, pe Programul Operaţional de Sănătate, ca primă investiţie a României. Proiectul are şansele cele mai mari să primească finanţare în curând, a declarat Alin Tişe, preşedintele Consiliului Judeţean Cluj.\n\n„Este un proiect major pe care noi l-am tot dezbătut de-a lungul anilor. În sfârșit, am ajuns și cu el la un punct cheie: finalizarea licitației și adjudecarea. În aceste zile se adjudecă câștigătorul licitației. Pot spune ca o primă știre că, săptămâna trecută am fost la București, și am constatat că, în Ministerul Sănătății, pe Programul Operațional de Sănătate, este prins ca primă investiție a României în această finanțare. Este cel mai matur proiect din țară. Se află spre faza de execuţie. Avem șansele cele mai mari să primim finanțarea în curând. Vorbim de aproximativ 200 de milioane de euro, cât am estimat noi costul lucrărilor, plus alte 100 de milioane de euro pentru dotări. Vom folosi o parte din ce avem ca dotări. Avem aparatură ultramodernă cumpărată recent. Pot spune că pentru prima dată am speranțe că acești bani pentru construcție vor veni în curând. Ulterior vom da ordin pentru începerea lucrărilor. Într-un final am ajuns la punctul de a începe lucrările. Va fi un spital de care Clujul are nevoie”, a declarat Alin Tişe, la un post de radio local.\n\nSpitalul Pediatric Monobloc, primul construit de la zero, după Revoluție\n\nSpitalul Clinic de Urgență pentru Copii, o structură nouă, în sistem monobloc, va fi primul spital pediatric în sistem integrat construit de la zero, după Revoluție, de către o autoritate publică din România, urmând să dispună de 506 paturi pentru spitalizare continuă, 51 de paturi pentru spitalizarea de zi și 30 de paturi aferente serviciului ATI. Obiectivul medical de o importanță vitală pentru Cluj și pentru întreaga Transilvanie va prelua toate secțiile actualului Spital de Copii, cele care în prezent își desfășoară activitatea în nu mai puțin de 14 clădiri aflate în 9 locații diferite din Cluj-Napoca, cu o distanță medie de aproximativ 4 km între ele.\n\nCea mai modernă unitate sanitară pediatrică din țară va fi edificată pe un teren de cca. 17 hectare în zona cartierului clujean Borhanci și va deservi cca. 50.000 de copii/an, din întreaga țară. Unitatea cu profil regional, care va constitui și un model de bună practică în domeniul infrastructurii medicale mari, va fi un centru de excelență clinică și științifică, la cele mai înalte standarde europene, urmând să ofere un spectru larg și complex de servicii medicale destinate micilor pacienți.\n\nA fost lansată licitația pentru Spitalul Pediatric Monobloc. Proiectul se ridică la 1 miliard de lei\n\nTrei oferte pentru construirea Spitalului Pediatric Monobloc. Ce firme „se bat” pe contractul de peste 1 miliard de lei?",
  "metadata": {
    "original_file": "monitorulcluj_0032.html"
  }
}