{
  "title": "Circulația pe Transfăgărășan, închisă din cauza condițiilor meteo nefavorabile. Lapovița și ninsorile pun în pericol siguranța traficului rutier.",
  "content": "Circulația pe Transfăgărășan, închisă din cauza condițiilor meteo nefavorabile. Lapovița și ninsorile pun în pericol siguranța traficului rutier.\n\nTransfăgărășanul, cel mai spectaculos drum din România, se închide din cauza condițiilor meteo nefavorabile. Traseul nu va mai fi accesibil pentru turiști.\n\nCirculaţia rutieră pe DN 7C – Transfăgărăşan se va închide, începând de marţi dimineaţă, pe tronsonul cuprins între Piscul Negru (judeţul Argeş) şi Bâlea Cascadă (judeţul Sibiu).\n\nDin cauza temperaturilor scăzute şi a precipitaţiilor sub formă de lapoviţă şi ninsoare, care pun în pericol traficul rutier, Compania Naţională de Administrare a Infrastructurii Rutiere (CNAIR) a anunțat închiderea circulației pe Transfăgărășan.\n\n„Marţi, ora 8.00, circulaţia rutieră se va închide pe DN 7C (Transfăgărăşan) de la km 104+000 (Piscu Negru) până la km 130+800 (Bâlea Cascadă). \n\nMăsura a fost adoptată de către CNAIR din cauza condiţiilor meteo nefavorabile, cu temperaturi cuprinse între -3 şi -11 grade Celsius şi precipitaţii sub formă de lapoviţă şi ninsoare, care pun în pericol siguranţa traficului rutier”, potrivit anunțului făcut de CNAIR pe pagina de Facebook.\n\nLa altitudine, instabilitatea atmosferică este accentuată şi poate produce fenomene meteorologice extreme. Potrivit sursei citate, sectorul de drum închis circulaţiei va fi semnalizat corespunzător.\n\nÎn februarie 2024, CNAIR anunța inițierea studiului de fezabilitate, în baza unui contract de peste 8 milioane de lei, în vederea identificării soluțiilor tehnice care să permită menținerea Transfăgărășanului deschis în cea mai mare parte a anului între Piscul Negru și Cabana Bâlea Cascada.\n\nCITEȘTE ȘI: \n\nCel mai spectaculos drum din România ar putea să rămână deschis aproape tot anul. CNAIR a semnat contractul pentru studiul de fezabilitate pentru modernizarea Transfăgărășanului.\n\nTraseul Transfăgărășanului are o lungime de 151 km, începe din comuna Bascov, județul Argeș și se termină la intersecția cu DN1 între Sibiu și Brașov, în apropierea comunei Cârțișoara.\n\nÎn decembrie 2023, ministerul Transporturilor a modificat Regulamentul de Funcționare al Drumului Național 7 C – Transfăgărășan respectiv DN 67 C - Transalpina pentru a permite redeschiderea temporară a tronsoanelor de altitudine care se închid toamna și se redeschid la începutul verii.\n\nTransfăgărășanul este cel mai înalt drum national din țară după Transalpina.\n\nDe asemenea, luni, din cauza condițiilor meteo nefavorabile, CNAIR anunța închiderea circulației rutiere pe Transalpina, între Rânca şi Curpăt.\n\nCel mai spectaculos drum din România ar putea să rămână deschis aproape tot anul. CNAIR a semnat contractul pentru studiul de fezabilitate pentru modernizarea Transfăgărășanului.",
  "metadata": {
    "original_file": "monitorulcluj_0041.html"
  }
}