{
  "title": "Școli și grădinițe din Cluj-Napoca, aflate în reabilitare prin PNRR, primesc fonduri de aproape 1 milion de lei",
  "content": "Școli și grădinițe din Cluj-Napoca, aflate în reabilitare prin PNRR, primesc fonduri de aproape 1 milion de lei\n\nFonduri de aproape 1 milion de lei pentru școli și grădinițe din Cluj-Napoca.\n\nConsilierii locali din Cluj-Napoca au aprobat luni, 23 septembrie, o rectificare de buget de 927.574 lei, sumă destinată pentru școli și grădinițe din municipiu.\n\n„Avem o rectificare de buget în valoare de 927.574 lei pentru acoperirea unor nevoi legate de activitățile școlare, generate în esență de activitatea de reabilitare a unităților de învățământ prin programul PNRR. Aceste sume sunt alocate după cum urmează:\n\n- transport cu autobuze în anul 2024 - 290.000 de lei pentru pentru Colegiul Tehnic Anghel Saligny, pentru Școala Gimnazială Constantin Brâncuși, pentru Grădinița cu program prelungit Lizuca, pentru Grădinița cu program prelungit Mămăruța și pentru Colegiul Național Gheorghe Șincai;\n\n- pentru închiriere spații - 111.475 de lei, este vorba de închirierea a cinci spații necesare desfășurării cursurilor, a cinci săli de clasă la Cercul Militar pentru Liceul de Coregrafie și Artă Dramatică Octavian Stroia;\n\n- a treia componentă vizează închirierea de containere pentru depozitare. Aceste containere sunt închiriate doar pentru depozitare materială, nu pentru desfășurare de activități didactice. Avem la Școala Gimnazială Constantin Brâncuși 16.000 lei pentru șase containere, 14.000 lei pentru două containere la Liceul de Coregrafie și Artă Dramatică Octavian Stroia;\n\n- mai avem o sumă de 495.700 lei pentru Colegiul Tehnic Raluca Ripan, pentru susținerea financiară a unui proiect prin fonduri nerambursabile”, a declarat Emil Boc, primarul municipiului Cluj-Napoca.\n\nCITEȘTE ȘI\n\nPeste 70 de creșe, grădinițe și școli, modernizate printr-un proiect de 3,5 milioane de euro. Emil Boc: „La Cluj, educația este o prioritate strategică!”\n\nDe asemenea, Emil Boc a precizat că pe lângă rectificarea de buget, primăria municipiului Cluj-Napoca a mai făcut în această vară alocări financiare de peste 3 milioane de lei pentru 15 unități școlare.\n\n„Deja am făcut în această vară pentru 15 unități școlare alocări financiare în valoare de 3.232.000 de lei pentru manipulare bunuri, închiriere spații, depozitare, transport. Mai venim cu aproape un milion de lei. Primăria Cluj-Napoca investește aproape 1 milion de euro pentru ca activitățile școlare să se desfășoare în condiții cât mai bune. Vom fi în continuare deschiși la tot ceea ce putem să sprijinim. Acesta este un efort pe termen lung cu consecințe pentru sistemul educațional din Cluj. Suportăm unele dificultăți, dar efortul este pe termen lung. Nu există o altă cale mai sănătoasă de a reuși în viață, numai prin educație”, a mai declarat Emil Boc.\n\nPrimăria Cluj-Napoca a atras 25 de milioane de euro din fonduri europene pentru construcția noului liceu din Borhanci, extinderea Școlii „Ion Creangă” și dotarea cu echipamente IT a unităților de învățământ din municipiu.\n\nClujul implementează proiecte educaționale de 150 de milioane de euro, din bani europeni. Unde merg banii?\n\nNoutăți la Evaluarea Națională. Cum vor susține examenul elevii de la clasa a II-a, a IV-a și a VI-a?",
  "metadata": {
    "original_file": "monitorulcluj_0120.html"
  }
}