{
  "title": "Mai bine șomer decât la un job toxic? Studiu: locurile de muncă toxice distrug sănătatea mintală mai rău decât șomajul.",
  "content": "Mai bine șomer decât la un job toxic? Studiu: locurile de muncă toxice distrug sănătatea mintală mai rău decât șomajul.\n\nUn studiu făcut în Australia arată un adevăr dureros despre piața muncii: un job prost poate fi mai dăunător pentru sănătatea mintală decât lipsa unui loc de muncă.\n\nCercetătorii de la Universitatea Națională Australiană au urmărit timp de șapte ani peste 7.000 de persoane, iar rezultatele sunt alarmante.\n\nJobul „toxic\" este definit printr-un stres ridicat, salariu mic, control limitat asupra muncii, nesiguranța locului de muncă și lipsa flexibilității.\n\nStudiu: De ce e mai bine să fii șomer decât să ai un job toxic.\n\nSurprinzător, oamenii care au trecut de la șomaj la joburi de calitate slabă au suferit o deteriorare a sănătății mintale cu 5,6 puncte - un scor mai prost decât al celor care au rămas șomeri. În schimb, persoanele care au găsit locuri de muncă de calitate au înregistrat îmbunătățiri semnificative ale stării lor psihice.\n\nCITEȘTE ȘI:\n\nTe simți stresat și anxios? Iată o plantă care te va scăpa de aceste lucruri, dacă știi să o folosești corect.\n\n„Nu este suficient să creăm doar locuri de muncă. Trebuie să ne asigurăm că acestea oferă stabilitate și sprijin real pentru bunăstarea angajaților\", explică profesorul Joseph Grzywacz de la Universitatea Wake Forest.\n\nJob toxic vs. șomaj: Care e mai dăunător pentru sănătatea mintală\n\nEl susține că sunt necesare politici care să garanteze siguranța locului de muncă, flexibilitate și condiții favorabile familiei.\n\nMesajul cercetătorilor este clar: concentrarea exclusivă pe reducerea șomajului, fără a lua în considerare calitatea locurilor de muncă create, poate face mai mult rău decât bine pentru sănătatea mintală a populației.\n\nINTERVIU. „Simfonia” vieții lui Flavius Buzilă: „Pentru mine, Hara și muzica înseamnă mult mai mult decât un job”",
  "metadata": {
    "original_file": "monitorulcluj_0012.html"
  }
}