{
  "title": "Elevii s-au întors la cursuri. Când vor avea următoarea vacanță din anul școlar 2024-2025.",
  "content": "Elevii s-au întors la cursuri. Când vor avea următoarea vacanță din anul școlar 2024-2025.\n\nElevii s-au întors luni, 4 noiembrie, la şcoală. Următoarea vacanţă va fi cea pentru sărbătorile de iarnă.\n\nElevii s-au întors luni, 4 noiembrie, la şcoală, după o vacanţă de o săptămână.\n\nUrmătoarea vacanţă pentru elevi va fi cea pentru sărbătorile de iarnă.\n\nPotrivit Ministerului Educației, anul școlar 2024-2025 a început pe data de 9 septembrie 2024 și se va încheia pe data de 21 iunie 2025.\n\nAstfel, structura anului școlar 2024-2025 pentru judeţul Cluj este următoarea:\n\nModulul 2: De luni, 4 noiembrie 2024, până vineri, 20 decembrie 2024.\n\nVacanța de iarnă: De sâmbătă, 21 decembrie 2024, până marți, 7 ianuarie 2025\n\nModulul 3: De miercuri, 8 ianuarie 2025, până vineri, 14 februarie 2025 \n\nVacanța de schi/mobilă: O săptămână de vacanță între 17-21 februarie 2025\n\nModulul 4: De luni, 24 februarie 2025, până joi, 17 aprilie 2025\n\nVacanța de primăvară: De vineri, 18 aprilie 2025, până duminică, 27 aprilie 2025.\n\nModulul 5: De luni, 28 aprilie 2025, până vineri, 20 iunie 2025.\n\nVacanța de vară: De sâmbătă, 21 iunie 2025, până duminică, 7 septembrie 2025.\n\nCITEŞTE ŞI\n\nAu început înscrierile pentru Gala de Excelenţă „10 pentru Cluj”. Elevii clujeni cu rezultate deosebite vor fi premiați.\n\nTotodată, clasele a XII-a (zi) și a XIII-a (seral și frecvență redusă) vor încheia școala pe 6 iunie 2025, având 34 de săptămâni de cursuri. La clasa a VIII-a anul școlar durează 35 de săptămâni, până pe 13 iunie 2025, iar învățământul liceal (filiera tehnologică, cu excepția claselor menționate anterior) și învățământul profesional, anul școlar durează 37 de săptămâni, încheindu-se pe 27 iunie 2025.\n\nPeste 200 de preșcolari și elevi din Cluj-Napoca, premiați pentru rezultate deosebite! 92.000 lei, valoarea totală a premiilor\n\nBurse mai mari pentru studenți. Care sunt noile valori.",
  "metadata": {
    "original_file": "monitorulcluj_0088.html"
  }
}