{
  "title": "Gata vacanţa! Elevii revin luni la şcoală. Începe modulul al II-lea, care se termină înainte de Crăciun.",
  "content": "Gata vacanţa! Elevii revin luni la şcoală. Începe modulul al II-lea, care se termină înainte de Crăciun.\n\nElevii revin luni, 4 noiembrie, la școală, după o săptămână de vacanță.\n\nElevii revin luni, 4 noiembrie, la școală, după o săptămână de vacanță.\n• vacanţa de iarnă - de sâmbătă, 21 decembrie 2024, până marţi, 7 ianuarie 2025\n• modulul 3 - de miercuri, 8 ianuarie 2025, până vineri, 7 februarie 2025, respectiv vineri, 14 februarie 2025, sau vineri, 21 februarie 2025, după caz, la decizia Inspectoratelor şcolare judeţene/al municipiului Bucureşti. \n\nvacanţă - o săptămână, la decizia Inspectoratelor şcolare judeţene/al municipiului Bucureşti, în perioada 10 februarie - 2 martie 2025.\n\nÎn județul Cluj, „vacanța de schi” a fost programată pentru săptămâna 17-21 februarie 2025.\n• modulul 4 - de luni, 17 februarie 2025, respectiv luni, 24 februarie 2025, sau luni, 3 martie 2025, la decizia Inspectoratelor şcolare judeţene/al municipiului Bucureşti, după caz, până joi, 17 aprilie 2025\n• vacanţa de primăvară - de vineri, 18 aprilie 2025, până duminică, 27 aprilie 2025\n• vacanţa de vară - de sâmbătă, 21 iunie 2025, până duminică, 7 septembrie 2025\n\nCITEȘTE ȘI:\n\nBurse mai mari pentru studenți. Care sunt noile valori.\n\nÎn zilele nelucrătoare sau de sărbătoare legală prevăzute de lege şi de contractul colectiv de muncă aplicabil nu se organizează cursuri.\n\nProgramul naţional „Şcoala altfel” şi Programul „Săptămâna verde” se desfăşoară în perioada 9 septembrie 2024 - 30 mai 2025, în intervale de câte cinci zile consecutive lucrătoare, a căror planificare se află la decizia unităţii de învăţământ.\n\nLa clasele din învăţământul liceal - filiera tehnologică şi din învăţământul profesional, în perioadele dedicate programelor „Şcoala altfel” şi „Săptămâna verde” se organizează activităţi de instruire practică, urmărind şi scopul acestor programe. În situaţia suspendării cursurilor conform Regulamentului-cadru de organizare şi funcţionare a unităţilor de învăţământ preuniversitar, măsurile privind parcurgerea integrală a programei şcolare prin modalităţi alternative stabilite de consiliul de administraţie al unităţii de învăţământ nu se dispun în perioada vacanţelor şcolare.\n\nÎn situaţii deosebite, bine fundamentate, în funcţie de condiţiile climaterice locale speciale şi de specificul şcolii, inspectoratele şcolare pot aproba, cu avizul Ministerului Educaţiei, la cererea conducerii unităţilor de învăţământ, modificări ale structurii anului şcolar.\n\nAprobarea modificării structurii anului şcolar se acordă în condiţiile asigurării parcurgerii integrale a programei şcolare, precum şi a posibilităţii ca toţi elevii să participe, fără restricţii, la examenele şi evaluările naţionale.\n\nAu început înscrierile pentru Gala de Excelenţă „10 pentru Cluj”. Elevii clujeni cu rezultate deosebite vor fi premiați.\n\nVeste bună pentru studenții de la UBB Cluj! NU mai trebuie să prezinte documente pentru decontarea transportului în comun.",
  "metadata": {
    "original_file": "monitorulcluj_0089.html"
  }
}