{
  "title": "Oamenii de știință au găsit „butonul” care oprește bolile autoimune",
  "content": "Oamenii de știință au găsit „butonul” care oprește bolile autoimune\n\nO nouă descoperire științifică ar putea schimba radical modul în care înțelegem și tratăm bolile autoimune.\n\nCercetătorii au identificat un „comutator\" care reglează sistemul imunitar, oferind speranțe pentru milioanele de oameni care suferă de aceste afecțiuni.\n\nSistemul nostru imunitar este proiectat să ne protejeze de agenții dăunători, dar uneori face o greșeală fatală: atacă propriile noastre celule sănătoase. Atacul eronat stă la baza a peste 80 de tipuri de tulburări autoimune, inclusiv poliartrita reumatoidă, lupusul, diabetul de tip 1 și scleroza multiplă.\n\nOamenii de știință au găsit butonul de oprire al sistemului imunitar hiperactiv\n\nAceastă enzimă acționează ca un senzor pentru ADN străin, declanșând un răspuns imunitar atunci când detectează un virus. Însă, la fel ca orice sistem de alarmă, cGAS are nevoie de un control atent pentru a evita false alarme, mai ales în nucleul celulei unde este stocat ADN-ul nostru.\n\nOamenii de știință au descoperit acum un mecanism fascinant care reglează activitatea cGAS. Este vorba despre un complex de proteine care acționează ca un veritabil „comutator on/off\".\n\nAcest complex semnalează distrugerea cGAS atunci când activitatea sa nu mai este necesară, împiedicând astfel atacarea celulelor sănătoase în timpul creșterii celulare normale.\n\nDe la lupus la diabet: Cum poate noul „commutator” imunitar să schimbe tratamentul a 80 de boli\n\nÎnțelegerea acestui mecanism de control oferă perspective noi și promițătoare pentru dezvoltarea de tratamente pentru bolile autoimune. În loc să suprime întregul sistem imunitar, așa cum fac multe terapii actuale, viitoarele tratamente ar putea viza specific acest „buton\", oprind doar răspunsurile imune nedorite.\n\nCultivă-ți „grădina”! Patru obiceiuri SIMPLE pentru o imunitate de fier în sezonul rece",
  "metadata": {
    "original_file": "monitorulcluj_0037.html"
  }
}