{
  "title": "Accident mortal pe A3, pe tronsonul Târgu Mureș - Câmpia Turzii! Un tânăr a murit după ce s-a lovit violent de un parapet.",
  "content": "Accident mortal pe A3, pe tronsonul Târgu Mureș - Câmpia Turzii! Un tânăr a murit după ce s-a lovit violent de un parapet.\n\nUn accident mortal a avut loc vineri, 13 septembrie, pe A3, pe tronsonul Târgu Mureș - Câmpia Turzii, în urma căruia, un bărbat și-a pierdut viața după ce s-a lovit violent de un parapet.\n\nVineri, 13 septembrie, a avut loc un accident mortal pe A3, pe tronsonul Târgu Mureș - Câmpia Turzii, în urma căruia, un bărbat și-a pierdut viața.\n\nPotrivit autorităților, bărbatul în vârstă de 35 de ani ar fi pierdut controlul volanului și a intrat violent într-un parapet, răsturnându-se în zona bretelei de ieșire pe autostradă.\n\nTimp de câteva ore, circulația a fost restricționată pe breteaua de ieșire spre Ungheni, traficul fiind reluat în jurul orei 13.30. Din nefericire, conducătorul autoturismului implicat în accident a fost declarat decedat.\n\n„Centrul INFOTRAFIC din Inspectoratul General al Poliţiei Române informează că un autoturism s-a răsturnat în afara părții carosabile între glisierele dintre breteaua de ieșire spre Ungheni și Autostrada A3 pe sensul Târgu Mureș – Iernut, la kilometrul 4, județul Mureș. În urma accidentului, conducătorul auto primește îngrijiri medicale la fața locului, fiind solicitat un elicopter pentru preluarea sa.\n\nTraficul a fost reluat pe breteaua de ieșire spre Ungheni. În urma accidentului produs la kilometrul 4, conducătorul autoturismului răsturnat a fost declarat decedat.”, informarea Centrul INFOTRAFIC din Inspectoratul General al Poliției Române.\n\nAccident cu trei mașini și o motocicletă implicate pe Calea Turzii! Două persoane sunt transportate la spital. FOTO-VIDEO.\n\nAccident rutier în apropiere de Huedin. Două victime, printre care și un copil de doi ani, descarcerate de pompieri.",
  "metadata": {
    "original_file": "monitorulcluj_0074.html"
  }
}