{
  "title": "Şantierul unui pod peste Mureş, finanţat prin PNDL, năpădit de buruieni la cinci ani de la licitaţia pentru atribuirea contractului. Șoferii din zonă, nevoiți să ocolească pentru a ajunge la Alba.",
  "content": "Şantierul unui pod peste Mureş, finanţat prin PNDL, năpădit de buruieni la cinci ani de la licitaţia pentru atribuirea contractului. Șoferii din zonă, nevoiți să ocolească pentru a ajunge la Alba.\n\nUn pod peste râul Mureș, finanțat prin Programul Național de Dezvoltare Locală, a devenit un monument al neputinței, iar lucrarea de infrastructură a fost năpădită de buruieni la cinci ani de la licitația pentru atribuirea contractului.\n\nLocul în care trebuia construit un pod peste râul Mureş, finanţat prin Programul Naţional de Dezvoltare Locală (PNDL) şi care fi trebuit să facă legătura între localităţile Blandiana şi Şibot din judeţul Alba, este năpădit de buruieni, la cinci ani de la alocarea fondurilor şi organizarea unei prime licitaţii.\n\nCITEȘTE ȘI: \n\nAutostrada Transilvania. O nouă amânare pentru desemnarea constructorului la secțiunea cu Tunelul Meseș.\n\nÎn aceste condiţii, şoferii din zonă care vor să ajungă spre Alba Iulia sau spre Cugir sunt nevoiţi să ocolească kilometri întregi, semnalează Ziarul Unirea.\n\nPodul peste râul Mureş care fi trebuit să facă legătura între localităţile Blandiana şi Şibot din judeţul Alba este o ruină, chiar dacă s-au scurs cinci ani de la prima licitație de atribuire a contractului.\n\n„Prima licitaţie a podului peste râul Mureş dintre Acmariu (Blandiana) şi Balomir (Şibot) a avut loc acum 5 ani în anul 2019, proiectul fiind finanţat prin PNDL, având o valoare estimată la vremea respectivă de 8,29 milioane lei, cu TVA inclus. Podul ar uşura foarte mult viaţa celor care fac naveta la Cugir, Sebeş, Alba Iulia şi care sunt nevoiţi să ocolească km buni şi care le «fură» câteva ore din zi”, potrivit sursei citate.\n\nBlocajele la execuția lucrărilor la pod au apărut în lipsa fondurilor, în condițiile în care nu au fost reactualizate valorile din contract. Acordul cu fostul constructor a fost anulat, iar pentru realizarea proiectului este necesară o nouă licitație.\n\nPodul ar uşura viaţa celor care fac naveta la Cugir, Sebeş, Alba Iulia şi care sunt nevoiţi să ocolească kilometri întregi.\n\nSecțiunea Poarta Sălajului-Nușfalău de pe A3, marcată de amânări succesive. Tunelul Meseș, departe de a fi realizat.",
  "metadata": {
    "original_file": "monitorulcluj_0070.html"
  }
}