{
  "title": "Vaccinarea împotriva gripei. Poate fi administrat și în unele farmacii.",
  "content": "Vaccinarea împotriva gripei. Poate fi administrat și în unele farmacii.\n\nOdată cu răcirea vremii, creșterea numărului de viroze și de îmbolnăviri de gripă este o chestiune de timp. Dacă în cazul virozelor nu există vaccin, pentru gripă există un vaccin care ne poate proteja de îmbolnăvire.\n\nDacă în cazul virozelor nu există vaccin, pentru gripă există un vaccin care ne poate proteja de îmbolnăvire. Pentru al doilea an, vaccinurile antigripale pot fi luate gratuit din farmacii, cu rețetă de la medicul de familie sau de la un medic specialist. Dar nu toată lumea poate beneficia gratuit de vaccin, ci doar anumite categorii de populație.\n\nAnul acesta este pentru a doua oară când dozele de vaccin împotriva gripei nu mai ajung în cabinetele medicilor de familie, ci sunt ridicate direct din farmacie – cu rețetă de la medic sau „la liber”, contra cost.\n\nÎn unele farmacii vaccinul poate fi administrat pe loc. Acolo unde nu există această posibilitate, trebuie să mergeți cu el la medicul de familie.\n\n„Cine dorește să se vaccineze trebuie să se prezinte la medicul de familie sau la un medic de altă specialitate care poate elibera rețetă de vaccin gripal. Se merge în farmacie și acolo se eliberează vaccinul. Ca regulă: ne întoarcem cu el la medicul de familie pentru a putea fi administrat. În unele farmacii se poate administra vaccinul pe loc, dar sunt foarte puține la nivel național. Important este ca tehnica de administrare a vaccinului să fie una corectă, iar manopera să fie raportată în Registrul Electronic Național de Vaccinări, astfel încât să avem o imagine cât se poate de clară a numărului de doze administrate la nivel național”, explică, pentru HotNews, dr. Gindrovel Dumitra, medic de familie și coordonatorul Grupului de vaccinologie al Societății Naționale de Medicina Familiei.\n\nȘi un medic de altă specialitate poate să emită rețeta, nu doar medicul de familie. Spre exemplu, dacă pacientul merge pentru monitorizare la pneumolog, și pneumologul poate să emită această prescripție. La fel, în cazul copiilor, și medicul pediatru poate să emită prescripția pentru vaccin.\n\nCând este momentul optim pentru vaccinare?\n\nÎn România, pentru că există „anumite particularități”, momentul optim pentru vaccinarea împotriva gripei este perioada octombrie – noiembrie, explică medicul de familie Gindrovel Dumitra.\n\nProtecția optimă „se obține în momentul în care la finalul lunii noiembrie avem o populație cât se poate de mare vaccinată. Aici, datele de la autorități spun că 75% dintre persoanele incluse în grupele la risc trebuie să fie vaccinate anual”, spune medicul.\n\nTrebuie știut și că protecția nu se obține imediat după administrarea vaccinului. Este nevoie de aproximativ două săptămâni de la acel moment până când sistemul imunitar reușește să producă anticorpi care să asigure protecție pe termen lung, explică dr. Gindrovel Dumitra.\n\nCe înseamnă acest termen lung? „În cazul vaccinului gripal, termenul lung nu înseamnă toată perioada vieții sau un interval care se măsoară în ani, ci în luni. În medie, putem discuta despre o protecție între 4 și 6 luni – protecție optimă, maximală. După acest interval de timp, nivelul de protecție începe să scadă”, arată medicul.\n\nÎn România, cel mai mare număr de cazuri apare, de regulă, în lunile ianuarie și februarie. Uneori chiar și în martie.\n\nAcesta este motivul pentru care în aceste zile ne aflăm, practic, în perioada în care este indicat ca orice persoană aflată în grupele de risc să se prezinte la medic pentru a se vaccina împotriva gripei.\n\nCine primește gratuit vaccinul antigripal și cine îl plătește?\n\nMinisterul Sănătății a stabilit că primesc gratuit vaccinul, în baza unei rețete compensate de la medicul de familie sau de la medicul specialist, următoarele categorii de populație:\n• copiii cu vârsta mai mare de 6 luni, până la 18 ani\n• persoanele cu vârsta între 18 și 65 de ani care suferă de boli cronice: boli cardiovasculare; boli respiratorii; boli renale; boli hepatice; boli neurologice; boli metabolice; boli oncologice; boli autoimune; malformații congenitale; obezitate; asplenie; persoane cu infecție HIV/SIDA; persoane în terapie imunosupresoare; persoane cu transplant; persoane cu imunosupresie congenitală\n• persoanele cu vârsta de peste 65 de ani\n\nÎncepând din 2023, există și o categorie care primește vaccinul gripal 50% compensat: persoanele cu vârsta cuprinsă între 45 ani și 65 de ani, fără boli cronice.\n\nO nouă amenințare pentru sănătatea publică. Infecţia cu virusul Sincițial Respirator.",
  "metadata": {
    "original_file": "monitorulcluj_0004.html"
  }
}