{
  "title": "VRS la copii. Când trebuie să ajungi cu copilul la medic.",
  "content": "VRS la copii. Când trebuie să ajungi cu copilul la medic.\n\nVirusul respirator sincițial (VRS) începe ca o simplă răceală, dar poate deveni extrem de periculos pentru copiii mici.\n\nÎn ultimele studii publicate de Academia Americană de Pediatrie, pediatrii Mary Caserta și Andrea Jones explică părinților care sunt momentele în care trebuie să se prezinte de urgență la medic.\n\nSpecialiștii atrag atenția că, deși VRS afectează majoritatea copiilor până la vârsta de 2 ani, există situații în care boala se poate agrava brusc.\n\nPerioada cea mai critică este între ziua a treia și a cincea de la apariția primelor simptome, iar boala poate dura până la două săptămâni.\n\nPărinții trebuie să meargă imediat cu copilul la urgență dacă observă că acesta face pauze când respiră sau respiră cu mare dificultate. Un alt semnal de alarmă este atunci când pielea, buzele sau unghiile devin palide, cenușii sau capătă o tentă albăstruie. Deshidratarea, manifestată prin mai puțin de un scutec ud la fiecare 8 ore, reprezintă de asemenea un motiv serios de îngrijorare.\n\nO situație care necesită evaluare medicală imediată este atunci când copilul devine brusc mult mai puțin activ și mai puțin alert decât în mod obișnuit. Părinții trebuie să fie foarte atenți și la modul în care respiră copilul - dacă observă că folosește mușchii dintre coaste sau din gât pentru a respira, iar pieptul formează un „V\" întors sub gât, trebuie să se prezinte la medic.\n\nCând trebuie să mergi urgent cu copilul la spital dacă are VRS. Simptomele care anunță că răceala s-a agravat.\n\nStatisticile arată că VRS este principala cauză de spitalizare la copiii sub un an în Statele Unite. Din fiecare 100 de bebeluși infectați cu acest virus, între doi și trei ajung la spital având nevoie de oxigen suplimentar sau de perfuzii pentru hidratare.\n\nCITEȘTE ȘI:\n\nSezonul virozelor. Cât de periculoase pot fi acestea și cum le putem preveni. Medic de familie: „Virusurile gripale suferă mutații frecvente”\n\nPărinții ar trebui să ceară o consultație medicală și în următoarele situații: când simptomele se înrăutățesc continuu sau nu încep să se amelioreze după 7 zile, când bebelușul sub 3 luni face febră peste 38°C sau când temperatura crește repetat peste 40°C, indiferent de vârsta copilului. De asemenea, lipsa somnului, agitația excesivă, durerile în piept sau la urechi sunt motive întemeiate pentru a contacta medicul pediatru.\n\nO răceală simplă poate evolua în bronșiolită, iar părinții pot recunoaște această agravare prin mai multe semne clare: respirația copilului devine foarte rapidă, își deschide nările și își clatină capul când respiră, scoate un sunet ritmic, asemănător unui grohăit, în timpul respirației, preferă să respire stând pe burtă sau are o respirație șuierătoare pronunțată.\n\nCând se transformă VRS într-o urgență medical. Semnele de alarmă la care trebuie să reacționezi imediat.\n\nMedicii subliniază un aspect important: nici antibioticele și nici steroizii nu sunt eficiente în tratarea VRS. Pentru formele ușoare ale bolii, părinții pot ajuta copilul curățându-i nasul cu ser fiziologic, folosind un umidificator cu abur rece în camera copilului, asigurând o hidratare adecvată prin alăptare sau biberon mai frecvent și administrând paracetamol sau ibuprofen (după vârsta de 6 luni) pentru a controla febra.\n\nSemne că nu e doar o răceală. Când să mergi la medic.",
  "metadata": {
    "original_file": "monitorulcluj_0023.html"
  }
}