{
  "title": "Mai mulți elevi maghiari dau în judecată Ministerul Educației și cer subiecte diferite la BAC, pentru examenul de Limba română",
  "content": "Mai mulți elevi maghiari dau în judecată Ministerul Educației și cer subiecte diferite la BAC, pentru examenul de Limba română\n\nMai mulţi absolvenţi de etnie maghiară care nu au luat BAC-ul la examenul de Limba română dau în judecată Ministerul Educaţiei și cer subiecte diferite.\n\n17 absolvenți de etnie maghiară care nu au reușit să obțină notă de trecere la proba de limba și literatura română de la Bacalaureat vor acționa în instanță Ministerul Educației pentru obținerea de daune morale.\n\nCITEȘTE ȘI: \n\nExamenele naționale, desfășurate mai devreme în anul școlar 2024-2025. Elevii vor susține Evaluarea Națională și Bacalaureatul înainte de sfârșitul lunii iunie.\n\nAceștia cer subiecte diferite la BAC, la examenul de limba și literatura română, pentru minoritatea maghiară.\n\nAbsolvenții aflați în această situație vor face acest lucru prin intermediul unui cabinet de avocatură, potrivit edupedu.ro\n\n„Consider că într-o societate normală prezenţa mea nu ar fi fost necesară și nu ar fi trebuit sa recurgem la acțiuni legale și la forța coercitivă a acestui sistem pentru a oferi unor copii dreptul constituțional la educație. Avem din luna mai 2023 o decizie definitivă a înaltei curți, care a constatat în mod evident și definitiv existența unei discriminări la acest nivel, în procesul de învățare a limbii române pentru copiii de etnie maghiară. O astfel de decizie ar fi trebui să fie urmată de măsuri la nivelul organelor abilitate prin care să se încerce rectificarea sau îmbunătățirea acestei situații. Având în vedere că premisele discriminării au fost constatate, se bucură de autoritatea de lucru judecat, următorul demers îl constituie intentarea unei acțiuni în justiție prin care vom obliga Ministerul Educației la plata unor daune morale”, a declarat Szikszai Tamas, avocatul care va reprezenta în instanță elevii afectați de rezultatele negative la examenul de limba și literatura română, pentru ziarharghita.ro\n\nDemersul grupului de elevi se află în faza premergătoare, iar avocatul acestora a declarat că dreptul la acțiune se prescrie în trei ani, estimându-se că vor fi parte a acțiunii în instanță și elevi care au susținut examenele în anii precedenți.\n\nElevii cer să existe și posibilitatea de a susține în cadrul Bacalaureatului o probă de Limba și literatura română cu statut diferențiat față de proba pentru majoritate, adică pentru a fi evaluați la limba română din liceu predată în regim diferențiat pentru minoritatea maghiară.\n\nBacalaureatul de toamnă. Candidat eliminat pentru tentativă de fraudă, în Cluj. Peste 60 de elevi nu s-au prezentat la examen.",
  "metadata": {
    "original_file": "monitorulcluj_0101.html"
  }
}