{
  "title": "Deputatul Achimaș-Cadariu: Institutul Oncologic din Cluj are nevoie de mai mulți psihologi pentru bolnavii de cancer",
  "content": "Deputatul Achimaș-Cadariu: Institutul Oncologic din Cluj are nevoie de mai mulți psihologi pentru bolnavii de cancer\n\nProfesorul universitar doctor Patriciu Achimaș Cadariu spune că Institutul Oncologic din Cluj dorește să angajeze mai mulți psihologi în beneficiul bolnavilor de cancer, dar ar fi nevoie ca Ministerul Sănătății să se ghideze după alte normative pentru ca acest lucru să devină posibil.\n\nProfesorul universitar doctor Patriciu Achimaș Cadariu spune că Institutul Oncologic din Cluj dorește să angajeze mai mulți psihologi în beneficiul bolnavilor de cancer, dar ar fi nevoie ca Ministerul Sănătății să se ghideze după alte normative pentru ca acest lucru să devină posibil.\n\nDeputatul clujean remarcă faptul că pentru spitalele din orașele mici se alocă bugete uriașe, deși acolo de cele mai multe ori se face contraperformanță și, în plus, astfel de spitale nu sunt atractive pentru doctorii care vor să își construiască o carieră performantă în medicină. Un exemplu recent dezbătut în presa centrală - Spitalul Negrești Oaș suspendă Pediatria și Maternitatea, din lipsă de medici.\n\n„La Institutul Oncologic din Cluj am angajat doi psihologi cu niște eforturi extraordinare pentru fiecare post în parte. Pentru a înlesni astfel de angajări ar fi de dorit ca Ministerul Sănătății să renunțe la normativele care ne împiedică să facem astfel de angajări”, a subliniat chirurgul IOCN, Patriciu Achimaș Cadariu.\n\nCITEŞTE ŞI\n\nChirurgul Patriciu Achimaș-Cadariu a primit Ordinul „Meritul Sanitar” în grad de Cavaler din partea președintelui României\n\nEl spune că în acest moment Institutul Oncologic are doi psihologi dar că ar avea nevoie de cel puțin opt sau nouă.\n\n„Psihologul este important din multe puncte de vedere. În mod evident, ar fi pentru calitatea vieții pacientului. Atâta vreme cât pacientul acceptă, înțelege lucrurile, cu siguranță se va simți și mai bine. Un pacient care are capacitatea de a înțelege și de a accepta ce se întâmplă are și o complianță mai bună la tratament. Tratamentele în oncologie sunt complexe, durează mult și au, noi spunem, toxicitate, au efecte secundare negative, de la căderea părului, la greață, probleme care apar la radioterapie, nu las chirurgia în ultimul rând fiindcă acest tip de chirurgie este unul de mare amploare, cu consecințe uneori nu foarte plăcute. Există studii care arată că pacienții care au avut împlinite așteptările și au avut suport psihologic au avut și o supraviețuire mai bună. Cu rezerve din punct de vedere metodologic a unei astfel de cercetări”, a spus profesorul Achimaș.\n\nDe ce nu vin în centrele mari mai mulți bani pentru angajări de personal?\n\n„Uneori nu avem suficienți bani, suficiente servicii specializate, fiindcă în loc să facem două spitale în Cluj, Iași sau în București, unde avem resursa umană care ar și vrea să rămână, susținem și spitalul dintr-un orășel unde nu merge nimeni. Și dăm o groază de bani, la fel cum în administrație susținem unități administrativ teritoriale cu câțiva locuitori, administrații care n-au cui să se adreseze, dar pe care le întreținem cu zeci și zeci de milioane de euro. Eu cred că dacă până în aprilie 2025 următorul guvern nu va lua măsuri de reorganizare administrativ teritorială a României, acel guvern trebuie căzut prin moțiune de cenzură. Această reorganizare ar trebui să cuprindă desființarea acelor unități administrativ teritoriale care n-au sens, unificări de universități și de alte entități din multiple domenii, reconvertiri de spitale. De exemplu, spitalele mici ar trebui transformate, nu neapărat închise, în centre care să facă triaj, fiindcă poți să faci triaj și la gravide, și la urgențe, și la pacienții cronici. Apoi, cu ambulanța sau cu elicopterul (vă garantez că e mai ieftin să investești într-un elicopter decât într-un spital neperformant) să fie trimiși pacienții în centrul de competență de care ține acel caz. Mai departe, am putea păstra în astfel de spitale zone în care pacienții operați în centrele mai mari să vină să facă recuperare sau reabilitare. Și am mai putea păstra tot în aceste centre partea de paliație, ca să fie aproape de domiciliu”, a mai spus chirurgul și deputatul Patriciu Achimaș Cadariu.\n\nDeputatul Achimaș-Cadariu: „Avem o criză de medici în spitale, mai ales pe specializările cu risc de malpraxis”",
  "metadata": {
    "original_file": "monitorulcluj_0030.html"
  }
}