{
  "title": "Alertă alimentară! Cașcaval contaminat cu Listerie, retras din mai multe magazine Carrefour din țară, inclusiv Cluj.",
  "content": "Alertă alimentară! Cașcaval contaminat cu Listerie, retras din mai multe magazine Carrefour din țară, inclusiv Cluj.\n\nCarrefour a retras de urgență un tip de cașcaval de pe piață. Acesta este contaminat cu Listerie.\n\nUn tip de cașcaval a fost retras de la vânzare din magazinele Carrefour şi rechemat de clienţi din cauza prezenţei bacteriei Listeria monocytogenes.\n\nPersoanele care au cumpărat acest produs sunt sfătuite să nu îl consume şi să îl returneze. Totodată, cei care au consumat acest produs şi au febră, cu sau fără dureri de cap, sunt sfătuiţi să meargă la medic, întrucât simptomele pot sugera listerioza, boală potenţial gravă, cu un timp de incubaţie de până la opt săptămâni.\n\n„Se recomandă persoanelor care dețin produse din loturile descrise mai sus să nu le consume ci să le distrugă sau să le aducă înapoi în magazinele de unde le-au cumpărat. Contravaloarea produselor va fi returnată, fără a fi necesară prezentarea bonului fiscal.\n\nPersoanele care au consumat produsele menționate mai sus și care prezintă febră simplă sau însoțită de dureri de cap, sunt rugate să consulte medicul și să raporteze acest consum. Femeile gravide, persoanele cu imunitate scăzută, precum și cele în vârstă trebuie să acorde o atenție deosebită acestor simptome. Aceste simptome pot sugera listerioza, boală potențial gravă, cu un timp de incubație de până la opt săptămâni”, au transmis reprezentanții ANSVSA.\n\nSupermarketurile din Cluj care au retras acest tip de cașcaval:\n\nListeria monocytogenes este o bacterie Gram-pozitivă, care cauzează listerioză și care poate supraviețui în prezența sau absența oxigenului. Aceasta este destul de periculoasă, pentru că se poate dezvolta și reproduce în interiorul celulelor gazdă.\n\nListeria monocytogenes este unul dintre agenții patogeni ai virusului alimentar cel mai virulent, având 20-30% dintre infecțiile cu listerioză alimentară.\n\nAceastă bacterie poate infecta mai multe părți din organism: creierul, membranele măduvei spinării sau fluxul sângelui prin ingerarea alimentelor care sunt contaminate. Astfel de alimente pot fi laptele nepasteurizat sau alimente/cărnuri crude. Listerioza poate să ne afecteze orice organ și are complicații ca septicemie, endocardită sau meningoencefalită.\n\nParacetamolul și Metforminul ar putea dispărea din farmacii. Avertismentul producătorilor români de medicamente generice.",
  "metadata": {
    "original_file": "monitorulcluj_0001.html"
  }
}