{
  "title": "Lucrări de modernizare la Spitalul Clinic Judeţean de Urgenţă Cluj. Se reface infrastructura exterioară din Complexul Neuro.",
  "content": "Lucrări de modernizare la Spitalul Clinic Judeţean de Urgenţă Cluj. Se reface infrastructura exterioară din Complexul Neuro.\n\nLucrări de modernizare la Spitalul Clinic Judeţean de Urgenţă Cluj. Vor fi demarate lucrări de refacere a infrastructurii exterioare din incinta Complexului Neuro.\n\nVor fi demarate, luni, 14 octombrie, lucrări de refacere a infrastructurii exterioare din incinta Complexului Neuro.\n\nLucrările vor avea ca scop îmbunătățirea accesului pacienților la serviciile oferite de cele șapte secții clinice care își desfășoară activitatea în această zonă.\n\nCITEŞTE ŞI\n\nSpitalul Clinic Județean de Urgență Cluj, dotat cu un sistem de investigații imagistice de ultimă generație de 4 milioane de lei\n\nLucrările aferente acestui proiect constau în reparații la sistemul de utilități-canalizare, alimentare cu apă, reparații la infrastructura rutieră și pietonală, asigurarea accesului persoanelor cu dizabilități în condiții optime, amenajarea spațiilor verzi și amplasarea de mobilier stradal, reparații la sistemul de iluminat exterior de incintă și, nu în ultimul rând, optimizarea circuitului pentru deplasarea ambulanțelor și a autospecialelor de servicii medicale. Toate lucrările se vor executa astfel încât să nu afecteze realizarea actului medical în secțiile din incintă.\n\n„Municipiul Cluj-Napoca susține financiar lucrările aferente proiectului de reabilitare. Valoarea contractului de finanțare este de 3.000.000 lei și se adaugă unei alocări anterioare de 300.000 lei, destinată reabilitării rețelelor de apă și canalizare în această zonă. Dealtfel, municipalitatea clujeană a susținut permanent activitățile de investiții ale spitalului, iar în ultimii patru ani aproximativ 21.700.000 lei au fost direcționați către spital în vederea achiziționării de echipamente, aparatură medicală și executării de reparații curente în spațiile în care se desfășoară activitatea medicală”, au transmis reprezentanţii Spitalului Clinic Judeţean de Urgenţă Cluj.\n\nPremieră la Spitalul Județean Cluj! Pacient oncologic în vârstă 61 de ani, salvat printr-o procedură inovativă.\n\nOperație, în premieră națională, la Spitalul Județean Cluj. Viața unui pacient de 62 de ani a fost salvată\n\nVieți salvate, în urma mobilizării extraordinare a medicilor de la Spitalul Clinic Județean de Urgență. Intervenție de excepție în cazul victimelor accidentului din Căpușu Mare",
  "metadata": {
    "original_file": "monitorulcluj_0038.html"
  }
}