{
  "title": "Directorii şcolilor din Cluj, premiați. Marinela Marc, șefa IȘJ: „Viitorii absolvenţi ai şcolii româneşti trebuie să fie educaţi, capabili să se integreze în societate.”",
  "content": "Directorii şcolilor din Cluj, premiați. Marinela Marc, șefa IȘJ: „Viitorii absolvenţi ai şcolii româneşti trebuie să fie educaţi, capabili să se integreze în societate.”\n\nZiua Mondială a Educaţiei se sărbătoreşte pe 5 octombrie. Inspectoratul Şcolar Judeţean Cluj a premiat directorii pentru performanţele deosebite în managementul şcolilor pe care le conduc.\n\nJoi, 3 octombrie, a avut loc Gala Învăţământului Preuniversitar Clujean 2024. În cadrul evenimentului, Inspectoratul Şcolar Judeţean Cluj a premiat directorii pentru performanţele deosebite în managementul şcolilor pe care le conduc.\n\n„Educaţia copiilor este o responsabilitate care apasă pe umerii părinţilor preocupaţi de locul de muncă, de progresul în carieră, astfel încât creşterea şi educarea copiilor în primii ani de viaţă revine de cele mai multe ori bunicilor sau bonelor. De foarte multe ori comportamentele sunt corectate cu dificultate la intrarea în grădiniţă, de către educatori şi de psihologi şcolari. În aceste condiţii rolul şcolilor în educaţia copiilor şi a tinerilor este decisiv în oferirea acelor instrumente şi formarea a acelor competenţe care să le permită ulterior învăţarea pe tot parcursul vieţii, dezvoltarea personală şi profesională. Un concept greşit care a circulat în ultimii ani despre educaţie a fost că viaţa cu experienţele ei bune şi rele ne modelează, că există o şcoală a vieţii. Într-adevăr viaţa aduce pentru fiecare dintre noi obstacole. Întrebarea majoră este cum ne raportăm la acestea. Un tânăr echipat cu principii sănătoase de viaţă poate învinge nedreptăţile dintr-o societate. De-a lungul anilor au devenit vizibile multe disfuncţionalităţi ale învăţământului românesc, iar dorinţa de a rezolva rapid aceste neajunsuri nu a condus întotdeauna la rezultatele aşteptate. Imaginea şcolii a continuat să se degradeze, dascălii să fie marginalizaţi social, valorile autentice să conteze din ce în ce mai puţin. În ultimii ani însă, toţi decidenţii politici au ajuns la concluzia că educaţia reprezintă un factor strategic al dezvoltării sociale şi că investiţia în educaţie este cea mai rentabilă pe termen lung, ceea ce a condus la apariţia unor dezbateri şi controverse a unor noi legi ale educaţiei. Consider că mai mult ca oricând este momentul să reaşezăm învăţământul românesc pe noi coordonate, să readucem educaţia în şcoală, în familie şi în societate, pe regândirea demersului didactic, pe formarea competenţelor, pe pregătirea elevilor pentru viaţă. Cred cu tărie cu viitorii absolvenţi ai şcolii româneşti trebuie să fie tineri educaţi, capabili să se integreze cu uşurinţă într-o societate a cunoaşterii în care inteligenţa artificială a devenit realitate, într-o lume cu multe provocări. Educaţia joacă un rol esenţial în identificarea de soluţii la aceste probleme”, a declarat Marinela Marc, șefa Inspectoratului Școlar Județean (IȘJ) Cluj.\n\nProgram de formare pentru managerii educaţionali din învăţământul preuniversitar\n\nLigia Deca, ministrul Educaţiei, a fost prezentă la Gala Învăţământului Preuniversitar Clujean. Ea a precizat că Ministerul Educaţiei a lansat cel mai mare program de formare pentru managerii educaţionali din învăţământul preuniversitar.\n\n„Vine o vreme în care trebuie să spunem şi ce facem bine. Le mulţumesc oamenilor din educaţie pentru tot ceea ce fac zi de zi pentru şcoală. Copiii trebuie să aibă şanse egale la educaţie indiferent de mediul din care provin şi indiferent de contextul familial. De aceea avem nevoie de directori şi inspectori care să fie buni manageri ai comunităţilor pe care le gestionează. Odată cu implementarea noilor legi ale educaţiei ne-am asumat ca prioritate profesionalizarea şi valorizarea managementului educaţional. Este important să ne asigurăm că liderii unităţilor educaţionale au la dispoziţie oportunităţi de perfecţionare. Trebuie să facem faţă provocărilor. Ministerul Educaţiei a lansat luna trecută cel mai mare program de formare pentru managerii educaţionali din învăţământul preuniversitar. Ne dorim ca peste 10.000 de directori şi inspectori şcolari să dezvolte competenţe ce vizează leadershipul şi managementul instituţional, financiar şi de resurse umane. Şcoala trebuie să se adapteze şi să înveţe. Munca celor din educaţie compensează ceea ce sistemul nu reuşeşte întotdeauna să ofere aşa cum ne-am dori şi aşa cum aţi merita, însă am văzut în repetate rânduri că omul sfinţeşte locul şi că implicarea face întotdeauna diferenţa”, a declarat Ligia Deca, în cadrul evenimentului.\n\nLa eveniment a fost prezent şi Mircea Abrudean, secretarul general al Guvernului. El a precizat că este mândru să fie clujean datorită performanţelor din educaţie care au loc în judeţ.\n\n„Doresc să transmit toată recunoştinţa mea pentru profesori, pentru că datorită muncii lor eu am ocazia să fiu mândru că sunt clujean în fiecare zi la Bucureşti. Am multe motive pentru care sunt mândru, dar datorită performanţelor din învăţământ am această şansă în plus. De fiecare dată colegii mei de la Bucureşti mă întreabă ce se întâmplă la Cluj, dacă sunt oamenii altfel. Oamenii sunt la fel peste tot, diferenţa este că la Cluj investim în educaţie”, a declarat Mircea Abrudean.\n\n„Educaţia este cel important lucru pe care putem să îl ajutăm şi să îl finanţăm. Copilul de când se naşte este în mâna părinţilor, dar totuşi şi în mâna instituţiilor. Le mulţumim profesorilor pentru lucrurile pe care le fac. Fără profesori suntem doar nişte oameni. Civilizaţia ne defineşte ca popor. Profesorii ne ajută să devenim civilizaţi. De foarte multe ori, noi, părinţii, nu ştim să le mulţumim suficient profesorilor. În lumea aceasta modernă ştim doar să comentăm”, a declarat Vákár István.\n\nMitropolitul Clujului, Înaltpreasfințitul Andrei Andreicuț, prezent în cadrul evenimentului, a transmis un mesaj pentru profesori şi pentru elevi.\n\n„Domnul Hristos, în predica de pe munte, a precizat că cel ce va face şi va învăţa mare se va chema în Împărăţia Cerurilor. Înainte de Hristos, înţeleptul Solomon, zice şi el un lucru foarte important. Este un mesaj pentru dascăli: «Învăţă-l pe copil cu purtarea care trebuie să o aibă şi nici când va îmbătrâni nu se va abate de la ea». Îi vedem pe tinerii noştri ca fiind energici şi doritori de a învăţa. Credem, optimişti fiind, că tinerii din Cluj-Napoca, din judeţul Cluj, din întreaga ţară, sunt cuminţi”, a declarat Înaltpreasfințitul Andrei Andreicuț.\n\nLa Gala Învăţământului Preuniversitar Clujean 2024, Inspectoratul Şcolar Judeţean Cluj a premiat directorii clujeni din colegiile naţionale, liceele teoretice, liceele vocaţionale, tehnologice, şcolile gimnaziale din mediul urban şi şcolile gimnaziale din mediul rural.\n\nAu fost premiaţi directorii din:\n\n- Colegiile naţionale din judeţul Cluj: Colegiul Naţional „Emil Racoviţă” Cluj-Napoca, Colegiul Naţional „George Bariţiu” Cluj-Napoca, Colegiul Naţional „George Coşbuc” Cluj-Napoca, Colegiul Naţional „Gheorghe Şincai” Cluj-Napoca şi Colegiul Naţional „Mihai Viteaul” Turda;\n\n- Liceele teoretice din judeţul Cluj: Liceul Teoretic „Avram Iancu” Cluj-Napoca, Liceul Teoretic „Lucian Blaga” Cluj-Napoca, Liceul Teoretic „Mihai Eminescu” Cluj-Napoca, Liceul Teoretic „Nicolae Bălcescu” Cluj-Napoca, Liceul Teoretic „Onisifor Ghibu” Cluj-Napoca, Liceul Teoretic ,,Gelu Voievod'' Gilau, Liceul Teoretic „Báthory István” Cluj-Napoca şi Liceul Teoretic „Petru Maior” Gherla;\n\n- Liceele vocaţionale din judeţul Cluj: Liceul de Informatică „Tiberiu Popoviciu” Cluj-Napoca, Colegiul de Muzică Sigismund Toduţă Cluj-Napoca, Liceul de Coregrafie şi Artă Dramatică „Octavian Stroia” Cluj-Napoca, Liceul cu Program Sportiv Cluj-Napoca, Colegiul Ortodox „Mitropolitul Nicolae Colan” Cluj-Napoca, Liceul Teologic Baptist „Emanuel” Cluj-Napoca, Liceul Unitarian „János Zsigmond” Cluj-Napoca, Colegiul Național Pedagogic „Gheorghe Lazăr” Cluj-Napoca şi Liceul Teologic Reformat Cluj-Napoca;\n\n- Colegiile şi liceele tehnologice din judeţul Cluj: Colegiul de servicii în turism „Napoca” Cluj-Napoca, Colegiul Economic „Iulian Pop” Cluj-Napoca, Colegiul Tehnic „Ana Aslan” Cluj-Napoca şi Colegiul Tehnic de Comunicaţii „Augustin Maior” Cluj-Napoca\n\n- Şcolile gimnaziale din judeţul Cluj, mediul urban: Şcoala Gimnazială „Avram Iancu” Dej, Şcoala Gimanzială „Ioan Bob” Cluj-Napoca, Şcoala Gimanzială „Ion Agârbiceanu” Cluj-Napoca, Şcoala Gimanzială „Ion Creangă” Cluj-Napoca, Şcoala Gimanzială „Iuliu Haţieganu” Cluj-Napoca, Şcoala Gimanzială „Nicolae Titulescu” Cluj-Napoca, Şcoala Gimanzială „Teodor Murăşanu” Turda şi Şcoala Gimanzială Nr. 1 Gherla;\n\n- Şcolile gimnaziale din judeţul Cluj, mediul rural: Şcoala Gimanzială „Constantin Brâncoveanu” Baciu, Şcoala Gimanzială „George Bariţiu” Jucu de Sus, Şcoala Gimanzială „Mihai Vodă” Mihai Viteazu, Şcoala Gimanzială „Borşa” Borşa, Şcoala Gimanzială „Măguri Răcătău” Măguri Răcătău, Şcoala Gimanzială „Ceanu Mare” Ceanu Mare, Şcoala Gimanzială „Chiuieşti” Chiuieşti, Şcoala Gimanzială „Ţaga” Ţaga, Şcoala Gimanzială „Viişoara” Viişoara şi Şcoala Gimanzială „Sâncraiu” Sâncraiu.\n\nClujul implementează proiecte educaționale de 150 de milioane de euro, din bani europeni. Unde merg banii?\n\nUn elev din Cluj a obținut Premiul I în cadrul Concursului Național de Proiecte al Consiliilor Județene ale Elevilor\n\nPremii pentru elevii clujeni la Faza Națională a Concursului Proiecte de Mediu",
  "metadata": {
    "original_file": "monitorulcluj_0107.html"
  }
}