{
  "title": "Peste 1.370 de candidați vor susține, la Cluj, examenul de rezidențiat. Număr dublu de absolvenți la nivel național pentru locurile disponibile.",
  "content": "Peste 1.370 de candidați vor susține, la Cluj, examenul de rezidențiat. Număr dublu de absolvenți la nivel național pentru locurile disponibile.\n\n1.371 de candidați vor susține duminică 17 noiembrie, examenul național de rezidențiat organizat la Cluj-Napoca de UMF „Iuliu Hațieganu”.\n\nDintre cei 1.371 de candidați care vor susține examenul la Cluj-Napoca, 790 sunt absolvenți de Medicină, 246 sunt absolvenți de Medicină dentară și 335 sunt candidați absolvenți de Farmacie.\n\nPeste 10.500 de absolvenți și doar 237 de posturi, la nivel național\n\nÎn total, la nivel național, peste 10.500 de candidați vor susține examenul de rezidențiat organizat de Ministerul Sănătății.\n\nAnul acesta au fost scoase la concurs 4.961 de locuri și 237 de posturi, pentru care vor candida 10.575 de absolvenți din întreaga țară. În fiecare an examenul se desfășoară în șase centre universitare din țară unde există universități de medicină si farmacie: București, Cluj-Napoca, Iași, Târgu Mureș, Craiova și Timișoara.\n\n16 săli de examen pentru susținerea Rezidențiatului, la Cluj\n\nUniversitatea de Medicină şi Farmacie „Iuliu Haţieganu” va lua măsuri speciale astfel încât proba scrisă să se desfăşoare în condiţii optime pentru toţi cei implicaţi în acest proces, candidați și organizatori.\n\nCITEȘTE ȘI: \n\nA fost stabilită data pentru concursul de rezidențiat 2024. Când are loc perioada de înscriere.\n\n„Examenul național de rezidențiat este o etapă esențială în parcursul profesional al fiecărui viitor medic sau farmacist, iar pentru Universitatea de Medicină și Farmacie „Iuliu Hațieganu” din Cluj-Napoca organizarea acestui examen este o responsabilitate majoră. Și în acest an ne asigurăm că examenul se va desfășura fără probleme, cu accent pe transparență și corectitudine, conștienți fiind de importanța acestui concurs pentru cariera fiecărui candidat. Le urăm mult succes absolventilor nostri și avem încredere că ei, ca tineri medici, medici stomatologi și farmaciști, își vor începe drumul profesional cu încredere, având universitatea noastră ca partener solid în formarea lor”, a transmis prof. dr. Anca Dana Buzoianu, rectorul Universității de Medicină și Farmacie „Iuliu Hațieganu” Cluj-Napoca.\n\nSpecialitățile, numărul de locuri și posturi pentru rezidențiat sunt aprobate prin ordin al ministrului sănătății.\n\nExamenul scris va avea loc duminică 17 noiembrie, de la ora 10:00, are o durată de patru ore și va acoperi trei domenii: medicină, medicină dentară și farmacie. Acesta va consta într-un test-grilă cu 200 de întrebări pentru fiecare domeniu, identic în toate centrele universitare în care se organizează concursul. Candidații vor afla rezultatele pe loc, după finalizarea examenului, grilele fiind corectate electronic.\n\nPentru a alege un loc sau un post candidații trebuie să obțină un punctaj minim de 60% din punctajul maxim realizat la nivel național. Locurile și posturile disponibile în specialitate vor fi atribuite în ordinea punctajului obținut, în limita pozițiilor publicate în concurs, pe baza unei clasificări naționale pentru fiecare domeniu.\n\nCITEȘTE ȘI: \n\nAbsolvenții UMF „Iuliu Hațieganu” Cluj-Napoca, din nou cei mai buni la concursul național de rezidențiat\n\nPentru a asigura condiții optime candidaților, Universitatea de Medicină și Farmacie „Iuliu Hațieganu” Cluj-Napoca a pregătit 16 săli de examen în mai multe locații din Cluj-Napoca: amfiteatrele proprii, amfiteatre ale Universității Babeș-Bolyai și ale Universității de Știinte Agricole și Medicină Veterinară.\n\nLa concursurile de intrare în rezidențiat din anii trecuți cele mai multe punctaje de peste 800 și cea mai mare rată de promovare din țară, în toate cele trei domenii, medicină, medicină dentară și farmacie, au fost obținute de către absolvenții Universității de Medicină și Farmacie „Iuliu Hațieganu” Cluj-Napoca.\n\nAbsolvenții UMF Cluj-Napoca au obținut cele mai bune rezultate la examenul național de rezidențiat",
  "metadata": {
    "original_file": "monitorulcluj_0003.html"
  }
}