{
  "title": "Alarmă în cosmeticele din România. Substanțe cancerigene, descoperite în produsele de înfrumusețare.",
  "content": "Alarmă în cosmeticele din România. Substanțe cancerigene, descoperite în produsele de înfrumusețare.\n\nO verificare la scară largă în 13 țări europene, inclusiv România, a scos la iveală prezența unor substanțe periculoase în produsele cosmetice pe care le folosim zilnic.\n\nAgenția Europeană pentru Produse Chimice (ECHA) a descoperit că sute de produse conțin substanțe care pot provoca cancer sau afecta fertilitatea.\n\nVerificările, desfășurate între noiembrie 2023 și aprilie 2024, au vizat aproape 4.500 de produse cosmetice.\n\nSubstanțe cancerigene în cosmetice: Agenția Europeană pentru Produse Chimice avertizează despre pericolele din produsele de înfrumusețare\n\nRezultatele sunt alarmante: 285 dintre acestea, adică 6% din total, conțineau substanțe chimice interzise atât prin legislația Uniunii Europene, cât și prin Convenția de la Stockholm.\n\nPrintre produsele contaminate se numără produse pe care multe persoane le folosesc zilnic: eyelinere, creioane de buze, balsamuri și măști pentru păr. ECHA subliniază un aspect important - substanțele toxice au fost găsite în produse din toate categoriile de preț, de la cele ieftine până la cele scumpe.\n\nCITEȘTE ȘI:\n\nScandal în cosmetică! Mărci celebre de vopsea de păr, pline de substanțe toxice și bacterii.\n\nAutoritățile au acționat prompt și au retras de pe piață toate produsele care conțineau substanțe interzise. Pentru consumatori, vestea bună este că pot verifica singuri compoziția produselor citind lista de ingrediente de pe ambalaj.\n\nControale în 13 țări europene: Sute de produse cosmetice conțin substanțe interzise care pot cauza cancer\n\nEste important de menționat că aceste substanțe nu sunt doar simple ingrediente problematice - ele pot avea efecte grave asupra sănătății, de la probleme de fertilitate până la risc crescut de cancer.",
  "metadata": {
    "original_file": "monitorulcluj_0016.html"
  }
}