{
  "title": "Maria Grapini: \"Josnic gest, domnule Cristian Preda, să-ţi ponegreşti ţara cu două zile înainte de ziua ei! La mulţi ani şi dumneavoastră…\"",
  "content": "Europarlamentarul Cristian Preda a bifat în 29 noiembrie, în plenul Parlamentului European, un nou episod nefericit pentru România, solicitând activarea articolului 7 al Tratatului UE, şi anume suspendarea dreptului de vot al reprezentanţilor Guvernului român în Consiliu, din cauza \"crizei grave a statului de drept\".\n\nAflată în Malta, într-o misiune importantă a comisiilor LIBE şi PANA, umanista Maria Grapini a transmis o declaraţie tranşantă: \"Înainte de a ajunge aici, în PE am sărbătorit, în avans, 1 decembrie, într-o atmosferă extraordinară, îmbrăcaţi în costume populare, cu muzică tradiţională şi mâncare românească, cu hore de bucurie şi mândrie! Nouă, europarlamentarilor români, ni s-au alăturat numeroşi colegi străini, surprinşi în cel mai frumos mod, entuziaşti, dornici să ne fie alături, la sărbătoarea naţională! Domnul Preda ce făcea, în timpul ăsta? Sfida România, îi jignea, din nou, pe români! Josnic gest, domnule Cristian Preda, să-ţi ponegreşti ţara, cu două zile înainte de ziua ei! La mulţi ani şi dumneavoastră... Să fie bine înţeles: dreptul de vot al reprezentanţilor Guvernului român în Consiliu nu poate fi suspendat, România este o ţară în care se respectă Constituţia şi prevederile tratatului european! Este stupid, penibil, dar şi un gest de înaltă trădare să ceri, cu două zile înainte de Ziua Naţională, suspendarea drepturilor ţării tale doar pentru că nu îţi plac guvernanţii! Comisia Europeană s-a pronunţat în raportul MCV, foarte clar: Parlamentul trebuie să continue să dezbată şi să adopte Legile justiţiei ţinând cont de propunerile ministrului Justiţiei şi ale Comisiei de la Veneţia!\", a declarat europarlamentarul PPU-sl, Maria Grapini.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0033.html"
  }
}