{
  "title": "Liga 2, etapa 20: FC Argeş a umilit Pandurii în deplasare, Mioveniul - un nou eşec lamentabil!",
  "content": "Continuă bâlbele în fotbalul românesc: a fost nevoie miercuri de un Comitet Executiv care să valideze ceea ce s-a hotărât încă de la startul Ligii secunde, şi anume că se vor juca şi două etape din retur în acest an! În aceste condiţii, echipele argeşene au evoluat ambele în deplasare. După dezamăgirea produsă de eliminarea pe teren propriu din Cupa României de către Gaz Metan Mediaş (scor 0-1), CS Mioveni a mers la Afumaţi, acolo unde timp de o oră a făcut figuraţie şi a primit două goluri, de la Dedu (penalti, min. 23) şi Ştefan Vasile (min. 60). Când au ieşit la joc argeşenii, a fost prea târziu pentru răsturnarea rezultatului şi au trebuit să se mulţumească doar cu golul de onoare reuşit din lovitură liberă de Andrei Neagoe (min. 72). Colac peste pupăză, în min. 93, fundaşul Ionuţ Burnea a fost eliminat pentru cumul de galbene!\n\nDe cealaltă parte, FC Argeş a făcut cel mai bun joc din acest campionat şi s-a impus la Motru, în meciul cu Pandurii, cu 5-1. Asta şi în condiţiile în care a evoluat mai bine de o repriză în dublă inferioritate numerică, după ce Stan a lovit un adversar fără balon (min. 37), iar Costin l-a faultat din postura de ultim apărător pe Dodoi (min. 43). Nilă a marcat încă din min. 1, în min. 6, Grecu a înscris pentru 0-2, iar min. 33, Nilă a reuşit \"dubla\". În min. 55, FC Argeş a majorat diferenţa pe tabela de marcaj la patru goluri, prin Năstăsie şi a făcut 0-5 prin Grecu, autor şi el al unei \"duble\". Gazdele nu au reuşit decât golul de onoare, în min. 88, prin Dănăricu.\n\nRezultatele meciurilor de sâmbătă au fost acestea: Sportul Snagov - Luceafărul Oradea 0-3; Foresta Suceava - Ripensia Timişoara 1-2; Ştiinţa Miroslava - ASA Târgu Mureş 5-0; ASU Politehnica Timişoara - Dacia Unirea Brăila 2-1; Pandurii Târgu Jiu - FC Argeş 1-5; Olimpia Satu Mare - Metaloglobus Bucureşti 2-0; Dunărea Călăraşi - Academica Clinceni 4-0; CS Afumaţi - CS Mioveni 2-1. Meciurile UTA Arad - Chindia Târgovişte şi CS Baloteşti - AFC Hermannstadt s-au jucat ieri, după închiderea ediţiei.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0022.html"
  }
}