{
  "title": "Premieră la Curtea de Argeş: lucrări realizate prin metoda broken glass!",
  "content": "Anul acesta a fost unul al premierelor la Muzeul Municipal, de la diversitatea activităţilor culturale până la unicitatea lor. Referitor la cel de-al doilea aspect, expoziţia semnată de argeşeanca Lidia Nica se încadrează perfect în descriere. Şi asta în primul rând pentru că este realizată printr-o tehnică ce la prima vedere ar face ochiul curiosului să creadă că ar fi vorba despre vitraliu, numai că artista a depăşit limitele şi a lucrat în tehnica broken glass. Motivul pentru care a făcut această alegere este uşor de înţeles după ce a prezentat sursa talentului său: \"Consider că totul porneşte de la genealogie. Tatăl meu a fost sculptorul Nicolae Nica şi a introdus voluntar sau involuntar în sufletele copiilor săi dragostea pentru artă şi frumos. Tata avea un motto: <<Să faci ceea ce nu a mai făcut nimeni!>>. El a lucrat o tehnică unică în Europa, a început cu intarsie, apoi a modificat-o, a făcut intarsie masivă - os în lemn! Fratele meu a făcut ceva unicat, a fost primul om din Europa de Est care a făcut prima dată Hotelul de Gheaţă de la Bâlea Lac, iar fiecare dintre surorile mele are un filon de creativitate în literatură şi jurnalism. Nici nepoţii nu fac notă discordantă.\"\n\nDe asemenea, titlul expoziţiei nu a fost ales întâmplător, iar asta se observă din lucrarea principală, denumită \"Familia\", prin care Lidia Nica îşi prezintă propria viziune despre celula de bază a societăţii. \"Bărbatul şi femeia sunt egali şi formează o inimă, din care ca un boboc răsare copilul, care trebuie călăuzit spre lumină. De aceea, nu întâmplător am căutat această sticlă a luminii. Ei, bineînţeles că au picioarele legate de pământ şi atunci ceea ce ne ţine de pământ este al pământului, de aceea ele se luminează mergând spre latura spirituală. Bărbatul şi femeia trebuie să gândească la fel, de aceea am făcut o singură aură. Palmele destinului ocrotesc perfecţiunea, cercul sau Pământul, făcând totul unitar. Bărbatul şi femeia trebuie să formeze cercul, adică perfecţiunea. Totul porneşte de la un sâmbure şi se întinde la plan universal. Să nu uităm că facem parte din aceeaşi familie şi să încercăm pe cât se poate să dăruim ce avem mai frumos şi luminos din noi, pentru ca urmaşii să poată lăsa frumosul din ei mai departe.\"\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0019.html"
  }
}