{
  "title": "Costel Voica, noul viceprimar al comunei Băiculeşti!",
  "content": "La o săptămână după învestirea primarului Niculaie Dragnea, Consiliul Local Băiculești s-a întrunit în ședință ordinară, luni, 4 noiembrie, pentru alegerea componenței și conducerii celor 3 comisii: Juridică, Economică și Învățământ, dar și pentru desemnarea viceprimarului, prin vot secret. Președinte de ședință a fost liberalul Costel Voica, lăudat pentru profesionalismul cu care a condus întâlnirea.\n\nÎn sala de ședințe s-au aflat toți cei 15 consilieri locali validați pentru legislativul 2024-2028: pesediștii Vasile Neculcea, Dan Anghel, Mihai Claudiu Curteanu, Georgeta Deaconu, Daniel Mateescu, Constantin Ninu și Cosmin Constantin Oniță, peneliștii Cristina Cimpoca, Constantin Adrian Derviș, Ion Floarea, Nicolae Daniel Mariea, Gheorghe Prodan, Marian Radu și Costel Voica, dar și reprezentantul AUR, Alin Mihai Deaconu.\n\nEmoțiile au început să apară în momentul în care secretarul general Ion Serghie a lansat invitaţia la vot secret, copleşindu-i parcă în special pe cei 2 candidaţi desemnaţi, liberalul Costel Voica, respectiv pesedistul Vasile Neculcea.\n\nTot acesta a fost și momentul în care președintele AUR Argeș, Bogdan Velcescu, prezent și el în sală, a anunțat retragerea reprezentantului Alianței pentru Unirea Românilor, nedorind, practic, să voteze. Astfel, la urnă s-au prezentat 7 consilieri PSD și 7 de la PNL...\n\nDeși secretarul le-a explicat în detaliu consilierilor care sunt regulile scrutinului, punând accent pe faptul că este interzisă arătarea buletinului de vot, liberalul Daniel Nicolae Mariea a ieșit din cabină cu documentul neîmpăturit, motiv pentru care secretarul Serghie a intervenit cu profesionalism și autoritate, dispunând reluarea votului.\n\nRezultatul numărătorii a fost aşteptat cu sufletul la gură atât de cei doi pretendenți, cât și de primar, consilieri și alți angajați ai instituției. Suspansul a luat sfârşit odată cu anunţarea rezultatului care a produs uimire pe fețele multora...\n\nAșadar, în urma votului liber exprimat al celor 7 consilieri PSD și 7 de la PNL, liberalul Costel Voica și-a adjudecat victoria cu 9 din cele 14 voturi. De aici rezultă că 2 dintre pesediști au schimbat barca în cabina de vot...\n\nAstfel, în următorii 4 ani, primarul Niculaie Dragnea va face echipă cu penelistul Costel Voica, declarând, la unison, că vor colabora pentru a duce la bun-sfârşit numeroasele proiecte de dezvoltare iniţiate încă din legislatura 2020-2024, dar vor încerca și să demareze alte lucrări menite să sporească nivelul de trai al băiculeștenilor, așa cum, fiecare dintre ei a promis în campania electorală.\n\n\"Vă mulțumesc pentru încrederea acordată și pot să jur cu mâna pe Biblie că nu am plătit pe nimeni pentru a mă vota.\n\nAm convingerea că îmi voi face datoria în mod corect şi onorabil, la înălţimea aşteptării tuturor băiculeştenilor, neuitând că sunt în slujba cetăţenilor, dar bazându-mă pe buna mea credinţă, pe experienţa căpătată şi lucrul în echipă.\n\nN-o să mă vedeți cu drujba sau cu coasa în mână și asta nu pentru că nu m-aș pricepe, dar voi face tot ce-mi stă în putință să ne ocupăm de proiecte care să ducă la dezvoltarea frumoasei noastre comune\", a declarat proaspătul viceprimar Voica.",
  "metadata": {
    "original_file": "argesexpres_0006.html"
  }
}