{
  "title": "Aveți grijă ce produse consumați în perioada postului",
  "content": "InfoCons atenționează asupra alimentelor ce sunt consumate în perioada de post. Unele produse tip fast food pot conține până la 20 de aditivi. Pe 15 noiembrie a început Postul Crăciunului. Pe parcursul acestei perioade, consumatorii vor căuta alternative pentru a înlocui produsele consumate în mod uzual cu unele de post. Cu această ocazie, InfoCons a realizat un studiu pe produsele tip burger/ gyros vegetal, comercializate în restaurantele de tip fast food. Au fost analizate informațiile nutriționale ce se regăsesc pe platformele online ale unor restaurante, potrivit sursei citate.\n\nInfoCons a constatat că produsele au în compoziție până la 20 de aditivi alimentari (E-uri);\n\n-16,66 % din produse au în compoziție 20 E-uri (aditivi alimentari);\n\n-16,66 % din produse au în compoziție 13 E-uri;\n\n-16,66 % din produse au în compoziție 12 E-uri;\n\n-16,66 % din produse au în compoziție 8 E-uri;\n\n-33,33 % din produse au în compoziție 7 E-uri.\n\n\n\nAditivi alimentari în produse de post tip fast-food:\n\n-83.66% dintre produse au în componență E415 - gumă xantan;\n\n-66.67% au în componență E472e - esteri mono- şi diacetiltartici ai mono- şi digliceridelor cu acizi graşi;\n\n-66.67% au E1422 - amidon modificat;\n\n-66.67% au E202 - sorbat de potasiu;\n\n-66.67% au E300 - acid ascorbic.\n\n\n\nCantitatea de zaharuri din glucide, raportată la 100g de produs este cuprinsă între 1.28 g și 6.3g.\n\nPentru 66,66% dintre produsele studiate, este menționat la secțiunea de alergeni că acestea conțin sau pot conține lapte ori produse derivate din lapte.\n\n\n\nToate produsele studiate au avut menționate valorile nutriționale raportate la 100 grame de produs, dar sunt și operatori care oferă aceste informații raportate la cantitatea de produs:\n\n-valoarea energetică este cuprinsă între 193,5 kcal și 504 kcal;\n\n-cantitatea de glucide (carbohidrați) variază între 18,7 g și 51,6 g;\n\n-cantitatea de grăsimi variază între 6,95 g și 25,2g;\n\n-cantitatea de proteine este cuprinsă între 6,34 g și 14,6 g;\n\n-cantitatea de sare variază între 0,32 g și 2,7 g;\n\n-cantitatea de fibre variază între 0,56 g și 3,42 g.\n\n\n\nProdusele analizate au o cantitate totală care variază între 120 – 290 grame. Un astfel de produs consumat conține:\n\n-grăsimi între 8,34 și 55,44 grame;\n\n-zaharuri între 1,53 și 13,86 grame;\n\n-sare între 0,38 și 5,94 grame.",
  "metadata": {
    "original_file": "argesexpres_0031.html"
  }
}