{
  "title": "Editorial LA ŢINTĂ - Uniţi în interese mărunte spre Marea Dihonie Naţională",
  "content": "Aşa a păşit neamul românesc în Anul Centenarului Marii Uniri: mai dezbinat decât oricând la vârf, unde patimile iscate de lupta pentru ciolanul puterii ard mai aprig decât la nivelul mlăştinos al solului, colcăind de mizeriile iscate de prea multe minciuni şi cinisme! Şi situaţia asta mie şi, foarte probabil, multora ca mine, ne-a produs o nesfârşită greaţă. Ziua Naţională, sărbătorită la 1 Decembrie, credeam noi, ăştia - păcăliţii de serviciu din masa veşnică de manevră a politicienilor - ar fi trebuit să fie una a reconcilierii naţionale. Omeneşte era ca preşedinţii celor două Camere ale Parlamentului, Călin Popescu Tăriceanu şi Liviu Dragnea să-l fi iertat creştineşte pe şeful statului, Klaus Werner Iohannis, pentru mârlănia de anul trecut, când nu i-a chemat să-i fie alături la paradă şi să nu-i răspundă cu alta acum, când i-au refuzat invitaţia. Mesajul pe care l-au dat poporului a fost unul jalnic, de oameni mici la suflet, rămaşi la mintea pantalonaşilor scurţi şi la principiul \"Cine zice, ăla e!\". Personal consider că aceşti trei stâlpi de putere ai statului s-au făcut de râs prin comportamentul lor, prin demagogia mesajelor transmise de ei şi de găştile lor, care vorbesc despre lucruri sfinte cu care nu au ceva de-a face şi care-i plasează într-o postură de entităţi paralele cu realitatea. Iar faptul că-şi aduc aminte numai de Ziua Naţională că ei şi ai lor sunt români consider că-i descalifică total. Mi-e greu să spun, dar încep să înţeleg de ce Eminescu a putut afirma în anumite situaţii că nu este mândru de faptul că este român. Geniul acestui popor judeca raţional nişte situaţii degradante ale politicienilor din vremea în care trăia şi, ca semn de revoltă, făcea astfel de declaraţii pentru care unii au ajuns să-l acuze şi după moarte. Iar dacă după atâţia ani de la trecerea sa la cele veşnice urmaşii retrăiesc astfel de sentimente, e semn că prelungim la nesfârşit războiul absurd dintre moralitate şi legalitate, îndreptându-ne inconştienţi spre nefiinţă. Pentru ei, cei ce se cred mari şi tari, România şi oamenii ei trebuie să le stea la picioare, fiecare încearcă să ne bage pe gât adevărurile lor, uitând că dacă şi-au făcut state şi stătuleţe paralele pe pământul sfinţit cu jertfele strămoşilor, pentru noi ŢARA este una singură, indivizibilă, ce nu poate fi scoasă la licitaţie pentru mofturi de moment. Mi-e greu să spun cine şi ce interese serveşte, dar ceea ce se întâmplă acum începe să capete contururi clare de trădare naţională. Iar dacă vreţi un exemplu, l-am avut şi în 2 decembrie, când strada şi-a impus voinţa şi autoritatea statului a fost inexistentă. Dacă o mână de protestatari contra a orice poate să-şi facă de cap în mijlocul Bucureştiului în dispreţul legilor, profitând de imoralele lupte pentru putere dintre cei mari, care au anulat autoritatea statului şi a legilor, apoi chiar ne aflăm în pragul anarhiei. Nu voi merge mai departe inventariind toate tâmpeniile comise numai în aceste zile care trebuiau să fie de sărbătoare, trasând liniile directoare pentru Anul Centenarului Marii Uniri, dar nu pot să mă uit în altă parte când diletanţii sau tributarii intereselor străine stârnesc dihonia în fiecare familie. Şi mă rog la Dumnezeu să ne dea tuturor mintea românului cea de pe urmă, ca să găsim cuvintele potrivite să ne facem înţeleşi de cei ce ne-au păcălit ca să-i alegem să ne conducă spre un viitor mai bun şi nu spre a ne face slugile lor plecate, ca să înţeleagă şi ei că dacă nu vor, nu pot sau nu sunt lăsaţi să-şi facă datoria, ne putem lipsi de ei! Pentru România Mare au murit înaintaşii în cele două Războaie Mondiale şi nu numai, aşa că vremelnicii conducători ai acestei ţări nu au dreptul să se uşureze pe mormintele lor, pe conştiinţa patriotică de care sunt animaţi cei mulţi şi umiliţi sau pe viitorul copiilor lor cântând fals un imn naţional în care nu mai cred din momentul în care sunt chemaţi să dea socoteală pentru păcatele comise. Am zis, chiar dacă vorbele mele pică exact ca grindina însoţită de tunete, aşa cum s-a întâmplat în acest 3 decembrie în zona Curtea de Argeş!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0007.html"
  }
}