{
  "title": "COLŢUL FERMIERULUI - Bazinul pentru dejecţii",
  "content": "În gospodăriile în care se cresc taurine, porcine şi cabaline, este foarte important să se amenajeze bazine îngropate pentru colectarea dejecţiilor lichide. Acestea vor fi amplasate în imediata apropiere a clădirilor în care trăiesc animalele respective, fiind considerate anexe indispensabile ale adăposturilor zootehnice. Amenajarea bazinelor pentru colectarea urinei şi mustului de grajd prezintă importanţă sub următoarele aspecte: este necesar ca resturile organice să nu se scurgă la întâmplare în incinta grajdului - fenomen dăunător prin disconfortul şi poluarea provocate; din punct de vedere economic, prin recuperarea dejecţiilor lichide în bazin se câştigă un îngrăşământ organic mai valoros decât bălegarul rezultat de la animalele respective. O vită mare poate elibera zilnic, pe timpul stabulaţiei, cel puţin 30 l zilnic, deci - în 5 luni - poate ajunge la circa 4.500 l, cu care s-ar putea fertiliza pentru 2-3 ani un pogon de teren agricol, având în vedere faptul că în medie se foloseşte 1 l de urină pentru 1 mp teren arabil. Urina şi mustul de grajd sunt îngrăşăminte organice ideale pentru fertilizarea lucernelor, trifolienelor, păşunilor şi fâneţelor, prin împrăştierea pe zăpadă a cantităţii de 130-150 l urină la o prăjină de teren sau aceeaşi cantitate cantitate dizolvată în trei părţi de apă - dacă se aplică în cursul vegetaţiei. La un pom tânăr se pot administra 2-3 l de urină de grajd, iar la un pom pe rod - 5-6 l, nediluată, repartizată uniform într-un şanţ circular, sub marginea coroanei pomului. Diluată în patru părţi apă se pot administra 0,5 l din acest amestec pentru un cuib de porumb, cartofi sau legume. La un butuc de viţă de vie se administrează 1-2 l, nediluaţi.\n\nColectarea urinei şi a mustului de grajd într-un bazin îngropat, amenajat în exteriorul, dar în vecinătatea grajdului este simplă, dacă în interior, la spatele animalelor există o rigolă betonată care face posibilă scurgerea lichidului în afară printr-un orificiu practicat în perete. Cheltuielile pentru amenajarea unui bazin cu capacitate de 1 mc sunt, în principiu, următoarele: un sac de ciment = 18 lei; 30 kg fier-beton pentru armătură x 4 lei/kg = 120 lei; o căruţă de pietriş = 20 lei; scândură pentru cofrag şi capac = 20 lei; 1,5 zile/om pentru manoperă = 120 lei. În total avem nevoie de 298 lei. Pentru acoperirea bazinului se confecţionează un capac din lemn, folosind scândura de la cofragul dezafectat. Amortizarea costului total se va face într-o perioadă de 1-2 ani, deoarece prin folosirea dejecţiilor lichide ca îngrăşământ nu va mai fi nevoie de cumpărarea a 3 saci de îngrăşăminte complexe. În plus, prin colectarea dejecţiilor animalelor în bazin se satisface o importantă cerinţă ecologică, anume eliminarea poluării apei, aerului şi a solului.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0032.html"
  }
}