{
  "title": "La Weltmeisterschaft-ul de handbal feminin, România vizează locurile 6-8, calificante la J.O.",
  "content": "În perioada 1-17 decembrie se va desfăşura în Germania cea de-a XXIII-a ediţie a Campionatului Mondial de handbal feminin. Remarcabil este faptul că selecţionata noastră este singura care a participat la toate ediţiile organizate până în prezent. La ultima, cea din 2015, titlul suprem a fost cucerit de Norvegia, care mai are în palmares reuşitele din 1999 şi 2011. România a prins bronzul mondial, după ce în 2005, la Sankt Petersburg, a cucerit argintul în finala cu ţara gazdă, Rusia. La ora actuală, echipa noastră este într-o schimbare de generaţie care, coroborată cu problemele medicale cu care se confruntă destule componente de bază, începând cu Cristina Neagu, Mădălina Zamfirescu sau cu Cristina Zamfir, nu ne pot face extrem de optimişti faţă de rezultatele pe care le-am putea obţine. De altfel, obiectivul realist stabilit de Federaţia Română de Handbal a fost acela de a ocupa un loc care să asigure calificarea directă la viitoarele Jocuri Olimpice.\n\nRomânia va evolua în Grupa A, care-şi va desfăşura meciurile la Trier, debutul fiind programat în data de 2 decembrie cu partidele: Franţa - Slovenia, România - Paraguay şi Spania - Angola. În ziua următoare se vor disputa meciurile: Slovenia - România, Angola - Franţa şi Paraguay - Spania. După o zi de pauză, în 5 decembrie, se va disputa a treia rundă, în care se vor confrunta Franţa - Paraguay, România - Spania şi Slovenia - Angola. În 7 decembrie, România va juca împotriva Angolei, Spania va avea derby-ul cu Franţa şi Paraguay va lupta contra Sloveniei. În sfârşit, meciurile ultimei runde în grupă se vor disputa în data de 8 decembrie, după următorul program: Angola - Paraguay, Spania - Slovenia şi Franţa - România. Primele patru clasate se vor califica pentru runda următoare, în care totul - cel puţin teoretic - este posibil.\n\nCelelalte echipe calificate la Wetmeisterchaft sunt repartizate astfel: Grupa B - Norvegia, Polonia, Argentina, Ungaria, Cehia şi Suedia; Grupa C - Danemarca, Tunisia, Japonia, Muntenegru, Brazilia şi Rusia; Grupa D - Germania, Olanda, Camerun, China, Coreea de Sud şi Serbia.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0027.html"
  }
}