{
  "title": "Oferta imobiliară ARGEŞ EXPRES 8 august 2016",
  "content": "- Vând apartament 2 camere, în spatele Bisericii Sf. Gheorghe, parter cu balcon, preţ 21.500 euro, negociabil, sau schimb cu apartament sau garsonieră în Bucureşti, plus diferenţă.\n\n- Vând/schimb apartament 2 camere, semidecomandat, dar cu superîmbunătăţiri - mobilă, balcon, parter bloc din 3 etaje - cu garsonieră la etaj intermediar din bloc în Bucureşti, sector 2.\n\n- Vând 1.290 mp teren în comuna Albeştii de Argeş, deschidere 40 metri liniari, toate utilităţile, preţ negociabil.\n\n- Vând urgent 1.470 mp teren intravilan, zona Epureşti, Curtea de Argeş, zonă bună, cartier de case noi, pretabil pentru construcţia mai multor case sau a unor pensiuni, cu ieşire la str. Valea Sasului, preţ 17 euro/mp, neg.\n\n- Vând 1.440 mp teren în Curtea de Argeş, str. Valea Iaşului - lângă ştrand, preţ 7 euro/mp.\n\n- Vând 5.880 mp teren în com. Valea Iaşului, sat Valea Uleului. Pe teren se află o casă bătrânească, parter + etaj, racordată la apă şi energie electrică, posibilitate racordare la gaze, preţ 100.000 euro, neg.\n\n- Vând 3.115 mp teren intravilan în Groape, având 23 metri liniari deschidere la stradă, asfalt şi utilităţi până la poartă. Preţ 7 euro/mp.\n\n- Vând casă în construcţie în comuna Valea Iaşului, sat Cerbureni, parter, 4 camere şi mansardă, toate utilităţile + 1.000 mp teren. Preţ 27.500 euro, negociabil.\n\n- Vând casă în com. Albeştii de Argeş, zona Căpşunica, an construcţie 2010, parter + etaj, complet mobilată. La parter are living, bucătărie, baie şi dormitor, iar la etaj - 3 dormitoare şi o baie şi teren 2.500 mp, cu plantaţie de pomi fructiferi. Preţ 85.000 euro.\n\n- Vând două clădiri în Oeşti-Corbeni şi 1.400 mp teren, una pretabilă pentru pensiune, iar cealaltă, pentru casă de locuit. Prima are demisol - pretabil bucătărie, 100 mp, parter - 5 camere cu băi, etaj - 5 camere cu băi, nefinisată. Preţ 55.000 euro. A doua are demisol cu două garaje, parter - terasă, living, baie, bucătărie, iar la etaj - 5 camere cu baie, nefinisată, preţ 45.000 euro.\n\n- Vând clădire în Curtea de Argeş, zona strada Albeşti, demisol + parter + etaj, suprafaţă desfăşurată 300 mp, hală producţie 600 mp şi 5.000 mp teren. Clădirea dispune de canalizare proprie, fosă septică şi centrală termică pe lemne, preţ 300.000 euro, neg.\n\n- Vând 2 clădiri în com. Muşăteşti, vizavi de Ocolul Silvic, supraf. aprox. 180 mp şi 270 mp şi teren 5.300 mp, preţ 70.000 euro.\n\n- Vând duplex 120 mp în comuna Valea Iaşului, cu intrare din Valea Uleului, format din living, bucătărie, baie şi un dormitor, precum şi suprafaţa de 340 mp, preţ 45.000 euro.\n\n- Apartament cu 3 camere în bloc din zona 1 Decembrie 1918, la etajul 2, preţ 600 lei, negociabil.\n\n- Casă bătrânească sau teren, pe str. Rm Vâlcea sau în cartier Marina, oferim 20.000 euro.\n\n- Clădire pretabilă pensiune, în comuna Albeşti, sat Ungureni, parter, etaj şi mansardă, an construcţie 2010, dotată cu: parter - living, bucătărie, baie; etaj - 4 dormitoare cu băi; mansardă - 4 dormitoare cu băi şi 4 balcoane şi 700 mp teren, preţ 75.000 euro, neg.",
  "metadata": {
    "original_file": "argesfocus_0018.html"
  }
}