{
  "title": "Care sunt \"alegerile\" PNL pentru Parlamentare",
  "content": "Biroul Permanent Național al PNL a validat propunerile venite din partea filialei argeșene. Aceasta este formula pe care PNL Argeș o propune argeșenilor!\n\n\"Urmează să venim în fața argeșenilor și să le spunem cum credem noi că ar trebui să fie reprezentați în Parlament și care sunt prioritățile noastre pentru județul Argeș. În mai bine de trei decenii, argeșenii au avut posibilitatea să se convingă de faptul că, sub majoritatea roșie, județul nu doar că a stagnat, dar a și involuat, distanța dintre Argeș și celelalte județe mărindu-se constant.\n\nEste evidentă diferența dintre administrațiile liberale și cele ale PSD. De aceea consider că argeșenii vor putea să ia decizia cu adevărat în cunoștință de cauză. Argeșul a fost reprezentat de numeroși miniștri PSD care nu au adus plus valoare pentru județ. Noi, liberalii, ne vom lupta pentru fiecare proiect, pentru fiecare oportunitate, pentru fiecare investiție în parte și le vom demonstra argeșenilor ce poți face dintr-un județ dacă ești determinat și de bună credință”, a declarat ministra Justiției, Alina Gorghiu, cea care deschide lista pentru Camera Deputaților.\n\n\"Sperăm ca argeșenii să iasă la vot în număr cât mai mare, pentru că o mașinărie de vot care decide pentru noi toți ne costă mult prea mult. Ne costă copiii noștri care pleacă din cauza lipsei de oportunități. Ne costă din punct de vedere economic, căci Argeșul continuă să fie județul fără niciun parc industrial. Ne costă pentru că puteam fi, la mai bine de 30 de ani de la Revoluție, bijuteria turismului românesc.\n\nCu alte cuvinte, plătim cu un nivel de trai scăzut, cu una dintre cele mai proaste infrastructuri rutiere, cu spitale în care ți-e frică să intri și cu o infrastructură de educație care nu se ridică nici la standardele anilor ’90. Asta înseamnă să ai lideri politici și administrativi fie slabi și incompetenți, fie corupți, fie ambele”, a declarat Mihai Coteț, președintele PNL Pitești și cel care deschide lista pentru Senat.",
  "metadata": {
    "original_file": "argesexpres_0028.html"
  }
}