{
  "title": "Legea privind salariul minim european a fost promulgată! Ministrul Simona Bucura-Oprescu: „Creștem și protejăm veniturile lucrătorilor români!”",
  "content": "Cea mai amplă reformă din istorie a sistemului public de pensii, realizată de ministrul Muncii, Simona Bucura-Oprescu, cea care deschide lista de candidați ai PSD Argeș la Camera Deputaților, a dus la creșterea veniturilor pensionarilor. Pensiile au crescut în acest an în medie cu 40%, iar de la 1 ianuarie acestea vor fi majorate din nou. De asemenea, câștigul salarial mediu net a crescut cu 13,8% față de anul trecut, ajungând la 5.228 lei. Astfel, avansul salariilor este de aproape trei ori mai mare decât rata inflației. Pe de altă parte, proiectul de lege privind salariul minim european, inițiat de Ministerul Muncii și Solidarității Sociale, a fost promulgat. Actul normativ transpune în legislația națională Directiva UE 2022/2041 privind salariile minime adecvate în Uniunea Europeană. Acest demers are ca scop asigurarea unui trai decent pentru toți lucrătorii din România și reducerea inegalităților salariale, fiind un obiectiv major al PSD care își propune creșterea veniturilor tuturor românilor.\n\n\n\n„Odată cu adoptarea acestei legi vom avea o mai bună protecție a lucrătorilor din România. Creșterea salariilor este un pas înainte pentru locuri de muncă mai bine plătite, dar și pentru o mai mare stabilitate economică și socială. Prin aplicarea acestei legi urmărim reducerea sărăciei în muncă și protejarea puterii de cumpărare. Este un angajament pe care ni l-am asumat să nu lăsăm pe nimeni în urmă și să îmbunătățim condițiile de muncă și de viață”, a declarat ministrul Simona Bucura-Oprescu.\n\n\n\nMinisterul Muncii și Solidarității Sociale, împreună cu partenerii sociali - sindicate și patronate - a creat un mecanism de stabilire a salariului minim care să țină cont de puterea de cumpărare a populației, de salariul mediu și de productivitatea muncii, oferind astfel o creștere reală și sustenabilă a veniturilor pentru lucrătorii români. Legea garantează că salariile mici vor crește după indicatori economici clari, încurajează negocierile colective între angajatori și sindicate, consolidând dialogul social.\n\n\n\nRomânia a înregistrat, în ultimul deceniu, cea mai ridicată rată de creștere a salariului minim din Uniunea Europeană, atât în termeni nominal, cât și real.\n\nMaterial realizat de SC Argeș Expres Press SRL, la comanda Partidului Social Democrat, Organizația Județeană Argeș, cod unic de identificare mandatar financiar 11240017",
  "metadata": {
    "original_file": "argesexpres_0021.html"
  }
}