{
  "title": "Alianța Forțelor de Dreapta: \"Avem candidați la parlamentare a căror prioritate este de a transforma județul într-unul puternic și prosper\"",
  "content": "Miercuri, 13 noiembrie, de la ora 12.00, la sediul partidului Forța Dreptei Curtea de Argeș a avut loc o conferință de presă dedicată prezentării candidaților la alegerile parlamentare, eveniment condus de președintele Emanuel Soare.\n\nAlături de acesta s-au aflat deputatul Adrian Miuțescu, colonelul în rezervă Marian Anca și Radu Amarinei, aflat, de asemenea, pe lista candidaților la alegerile parlamentare.\n\nAlianța Forțelor de Dreapta, din care fac parte și alte partide precum Partidul Mișcarea Populară și Partidul Național Țărănesc Maniu-Mihalache, își propune să aducă o schimbare semnificativă în peisajul politic.\n\nIată lista candidaților argeșeni pe care partidul o propune pentru Parlamentul României:\n\n\"Unicul partid de Dreapta\", așa cum îl autointitulează reprezentanții săi are un mesaj puternic adresat românilor în speranța că aceștia vor înțelege faptul că: \"Într-un moment critic pentru democrația din România, ne-am unit forțele pentru a oferi o alternativă serioasă de dreapta la coaliția care sufocă țara, pentru a nu-i lăsa pe cei nemulţumiți de cum merg lucrurile în România să cadă pradă populismului bazat pe ură, minciună şi dezbinare. Noi, membrii celor patru formațiuni politice de dreapta - PMP, Forța Dreptei, Alternativa Dreaptă și PNȚ Maniu-Mihalache - am creat Alianța Fortelor de Dreapta Liberal-conservatoare.\n\nMisiunea noastră este de a asigura o reprezentare de calitate pentru românii care doresc libertate garantată, egalitate în faţa legii färă privilegii sau discriminări, competiție corectă și protecția proprietății private, care vor ca instituţiile statului să revină în slujba cetăţeanului şi nu în serviciul politic al partidelor de la guvernare\".\n\nAșadar, revenind la conferință, primul care a luat cuvântul a fost președintele Emanuel Soare, cel care a trecut în revista candidații pentru Alegerile Parlamentare, subliniind faptul că Alianța Forțelor de Dreapta este formată din oameni cu coloană vertebrală și principii ferme, care au refuzat compromisurile cu actuala putere, indiferent de tentațiile venite din partea partidelor de guvernământ.\n\nDe asemenea, potrivit acestuia, Alianța se bazează pe convingeri solide, principii, idei, valori validate de experiență care pot să ofere o bază temeinică pentru o guvernare sănătoasă, aliniată așteptărilor românilor. Și dacă tot s-a vorbit despre principii, iată care sunt acestea, conform declarațiilor la unison ale reprezentanților formațiunii politice sus menționate:\n\n- Un stat minimal, cu birocrație redusă și instituții în slujba cetăţeanului.\n\nSoare a menționat faptul că președintele Ludovic Orban a depus eforturi serioase înainte de a începe campania pentru realizarea unei Alianțe a Forțelor de Dreapta, discuțiile purtându-se cu PNL, USR și alte formațiuni din opoziția democratică.\n\nLiderii acestora au decis să pornească la luptă separat, însă Orban a făcut eforturile necesare pentru a uni Dreapta sub forma actuală. Alături de Forța Dreptei s-au aliat PMP, Alternativa Dreaptă și PNȚ Maniu-Mihalache.\n\n\"În timp ce alţii se separă scandalos la televizor, regizând conflicte ce vor dispărea după închiderea urnelor, noi ne unim! Noi, Forţa Dreptei, Alternativa Dreaptă, PMP şi PNŢ-MM, suntem opţiunea oamenilor decenţi şi cinstiţi. Iar la rândul nostru vom fi cinstiţi cu oamenii!\", a încheiat Soare.\n\nDe asemenea, acesta a subliniat faptul că Ludovic Orban și Adrian Miuțescu și-au pus amprenta pentru totdeauna asupra dezvoltării județului Argeș, făcând referire în special la Proiectul Autostrăzii Pitești-Sibiu, tronsonul 5, Pitești - Curtea de Argeș, care, după părerea sa, ar trebui să poarte numele \"Miuțescu-Orban\".\n\nUlterior, deputatul Adrian Miuțescu a continuat discuția începută de predecesorul interlocutor, punând accent pe faptul că toată vara a participat, împreună cu Orban la negocierile pentru realizarea unei Alianțe mari de Dreapta pentru că fărâmițarea Dreptei dezavantajează atât la alegerile prezidențiale, cât și la cele parlamentare.\n\nMiuțescu spune că, alături de ceilalți colegi, au gândit o serie de priorități pentru un Argeș puternic și prosper. Ca de pildă:\n\nReducerea numărului de ministere și agenții pentru un guvern suplu, dar eficient.\n\nAlocarea mai multor resurse pentru servicii de calitate în aceste domenii esenţiale.\n\nDeputatul Miuțescu a tras un semnal de alarmă, privitor la ultima declarație a guvernatorului Mugur Isărescu, potrivit căreia România este într-o criză economică, \"de parcă nu ar fi fost de ajuns faptul că cei aflați acum la guvernare ne-au băgat și într-o criză politică, pentru că tot ceea ce fac duc la această concluzie. Nu mai vorbim că din punct de vedere regional avem și o criză legată de războiul din Ucraina... acești oameni sunt inconștienți și duc România pe un drum total greșit\", a concluzionat Adrian Miuţescu.\n\nSpre finalul intervenţiei sale, acesta a făcut o prezentare a programului de guvernare, pe care îl redăm în întregime, în cele ce urmează:\n\n1. Anularea măsurilor fiscale absurde ale coaliției PSD-PNL și stabilitate fiscală timp de 4 ani.\n\n2. Un mediu instituțional prietenos pentru afaceri, stimularea investițiilor și reducerea birocrației și abuzurilor organelor de control.\n\n4. Buget de minimum 2,5% din PIB pentru apărare, cu offset aplicat pe toate contractele de înzestrare, inclusiv pentru cele de la guvern la guvern, astfel încât achizițiile militare să genereze investiții în cercetare-dezvoltare și în creșterea capacităților de producție.\n\n5. Politică externă verticală ,care să urmărească sistematic interesele fundamentale ale României.\n\n6. Reforma educației, axată pe depolitizare, consiliere profesională şi vocaţională, care să asigure elevilor un parcurs educațional adecvat, astfel încât după absolvirea școlii să poată face față competiției de pe piaţa muncii.\n\n7. Politică de sănătate care să fie bazată pe educație şi prevenţie, să redimensioneze sistemul de unități sanitare și care să garanteze calitatea serviciilor medicale.\n\n8. Creșterea investiţiilor în sistemul de irigații care să permită în 5 ani irigarea oricărei suprafeţe agricole aflate în zonele cu risc de secetă.\n\n9. Lupta cu toate armele împotriva corupției, a traficului de droguri și de persoane.\n\n10. Finalizarea urgentă a marilor proiecte de investitii în infrastructura de transport rutier, feroviar, aerian, fluvial și maritim.\n\nDupă cum lesne se poate observa, reprezentanții Forța Dreapta au construit un program de guvernare solid, bine închegat, pliat pe problemele și nevoile cu care cetățenii României se confruntă în acest moment.\n\nÎn finalul conferinței, candidaţii i-au îndemnat pe argeșeni şi pe adevăraţii liberali să-l voteze pe Ludovic Orban la prezidenţiale și Forța Dreptei la Parlamentare. “Vă așteptăm la vot, cu încrederea că împreună vom face o schimbare reală și benefică pentru argeșeni!”, a transmis Miuțescu.",
  "metadata": {
    "original_file": "argesexpres_0022.html"
  }
}