{
  "title": "Gheorghe Minculete este noul viceprimar al comunei Cepari",
  "content": "Începând de luni, 11 noiembrie 2024, comuna Cepari are un nou viceprimar. Acesta este liberalul Gheorghe Minculete.\n\nImediat după voturile majoritare, acordate de către colegii săi din Consiliul Local, proaspătul vice a mulțumit tuturor celor care l-au susținut în drumul său, cetățenilor care l-au votat în 9 iunie, dar și membrilor CL pentru încredere.\n\nDe asemenea, Minculete a apreciat sprijinul constant primit din partea colegei și predecesoarei sale, Claudia Dumitru, pe care o consideră un partener de nădejde în viitoarele proiecte pentru comunitate.\n\nTip cerebral, echilibrat, consecvent, bun organizator, şi-a propus să revigoreze viaţa comunităţii în care trăieşte.\n\n\"Sunt convins că împreună cu primarul Cristian Ciobanu și colegii din consiliu, printr-o organizare judicioasă şi îndeplinirea sarcinilor de serviciu ca la carte, vom putea dezvolta proiecte importante, menite să dezvolte această frumoasă localitate. Vom face tot ceea ce ne permite legea pentru a fructifica toate oportunităţile de finanţare pe proiecte, inclusiv cele europene. Suntem convinşi că se poate administra chiar şi sărăcia, dacă există inteligenţa necesară. Şi o vom dovedi!\", a spus vicele Gheorghe Minculete.\n\nLiderul local al liberalilor din Cepari este economist la pregătirea de bază şi are o experienţă impresionantă în administrarea Liceului Tehnologic \"Regele Mihai I\". Rezultatele obţinute acolo îl recomandă cu prisosinţă ca bun gospodar.\n\nGheorghe Minculete se trage dintr-o familie tradiţională, cu vechi rădăcini în localitatea de pe Valea Topologului, acolo unde tatăl său a fost primar vreme de 16 ani, în perioada 2000-2016.\n\nMinculete consideră că sunt multe priorități în comună, dar le evidenţiază pe cele legate de infrastructura de apă, canalizare, drumuri, sprijinirea educaţiei şi îmbunătăţirea condiţiilor de asigurare a sănătăţii consătenilor, dar şi a vieţii cultural-sportive ori a creşterii indicelui demografic aflat în mare suferinţă în localitate.\n\nAcesta neagă informațiile apărute în unele ziare care minimalizau activitatea predecesoarei, Claudia Dumitru, neconfirmând că ar fi declarat faptul că doar în actuala echipă Cepariul va cunoaște dezvoltare, transparență și progres. Redacția Argeș Expres îl felicită și-i urează succes și rezultate notabile!",
  "metadata": {
    "original_file": "argesexpres_0002.html"
  }
}