{
  "title": "4 zile cu întreruperi de energie electrică la Corbi, Curtea de Argeş, Valea Iaşului şi Băiculeşti!",
  "content": "În săptămâna 4-10 decembrie, Distribuţie Oltenia va executa lucrări în reţelele electrice pentru creşterea gradului de siguranţă şi continuitate în alimentarea cu energie a consumatorilor, precum şi a îmbunătăţirii parametrilor de calitate ai acesteia. Luni se întrerupe curentul electric în comuna Corbi, satele Poduri şi Pârâieşti, între 08.30 şi 16.00, iar marţi, în municipiul Curtea de Argeş, între 10.00 şi 12.00, pe străzile Mărăşeşti, Oituz, I.L. Caragiale, Alexandru cel Bun, Tudor Vladimirescu, Dumitru Norocea, Negru Vodă, Chiriţeşti, Rozelor, zona Şcoala Gimnazială \"Armand Călinescu\", Hotel Camino, Colegiul Naţional \"Vlaicu Vodă\", Tribunalul Curtea de Argeş, Birouri notariale str. Negru Vodă şi blocurile B3 şi B4. Joi vine rândul celor din comuna Valea Iaşului, sat Valea Iaşului, zona PTA Valea Iaşului2, să rămână \"în beznă\" între 08.30 şi 16.00, iar vineri nu va fi curent în comuna Băiculeşti, sat Aluniş, între 08.30 şi 16.00.\n\nLucrările pot fi reprogramate în situaţia în care condiţiile meteo sunt nefavorabile. Informaţii actualizate despre programul pentru săptămâna în curs sunt disponibile la adresa: www.distributieoltenia.ro. Constituie pericol iminent de electrocutare următoarele acţiuni întreprinse de persoane neautorizate: intrarea în posturile de transformare; urcarea pe stâlpii de susţinere ai reţelelor electrice; înlocuirea siguranţelor electrice în posturile de transformare, cutii de distribuţie, nişele şi firidele de la case şi blocuri de locuinţe. Deficienţele în alimentarea cu energie electrică ce afectează reţelele din judeţul Argeş pot fi semnalate non-stop, direct operatorului de distribuţie, la unul dintre numerele de telefon 0800.500.000 - număr de telefon gratuit în orice reţea, 0251.408.006, 0251.408.007 şi 0251.408.008 - numere de telefon cu tarif normal în reţeaua naţională. Utilizând doar codul locului de consum şi numărul de telefon, abonaţii pot sesiza întreruperile în alimentarea cu energie electrică după aproximativ 20 secunde de aşteptare fără a mai intra în contact cu un operator. Codul locului de consum se află pe factura de energie electrică şi începe cu 005.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "argesfocus_0006.html"
  }
}