{
  "title": "Editorial LA ŢINTĂ - Daune morale pentru inimioare",
  "content": "Oricât ar părea de ciudat titlul, reprezintă un adevăr! Unii s-ar putea să-l claseze printre minunile nu ştiu cărui sfânt, alţii prin efectele întârziate ale Postului Paştelui, într-un cuvânt, de calificări nu vom duce lipsă. Dar înainte de a ridica piatra şi a lovi în actorii acestui precedent judiciar creat recent, să vedem cum a devenit chestiunea. Care va să zică, un tip a fost părăsit de nevastă. Banal! - vor zice aceia care privesc chestia asta ca pe ceva normal. Şi o percep ca pe o lovitură numai dacă rolul celei duse este jucat de amantă. Dramă! - vor spune, probabil, cei cu \"amorelul sîmţîtor\", vorba lui Caragiale, categorie în care se înscrie şi eroul nostru, un tip de prin părţile Moldovei. Atunci când nu şi-a mai găsit soţia acasă, parc-ar fi fost lovit în furca sufletului. A căutat-o amărâtul de el pe unde s-a priceput şi a găsit-o fix pe Facebook. Surpriză: de acolo, din mediul virtual, a aflat că era combinată la modul cel mai real cu un alt tip, cu care-şi trimitea inimioare în cascadă, mai ceva ca la Duruitoarea din Masivul Ceahlău! Şi, vajnicul urmaş al răzeşilor lui Ştefan cel Mare s-a prăbuşit într-o depresie de parcă domeniul său sufletesc fusese cotropit de oştile păgâne ale lui Suleiman Hadâmbul... Ca să scurtăm povestea, abandonatul - iremediabil îndrăgostit de cea cu care-şi pusese cununiile, dacă rămâne în picioare varianta pe care a făcut-o să circule avocata sa - a ajuns să ceară daune morale pentru păcătoasele acelea de inimioare! Şi, puteţi să vă cruciţi, dar a şi primit o compensaţie materială în valoare de 2.000 lei. Acum nici nu mai contează cine o va plăti în numele celei care a părăsit domiciliul conjugal şi viaţa de căznicie, alegând parteneriatul consensual - cum îi plăcea să numească odată amantlâcul \"papaşa\" Ion Iliescu. Eu, care am aflat toată povestea stând gură-cască la televizor, m-am trezit că mă întreb dacă suma în cauză îi va ajunge reclamantului ca să-şi plătească onorariul la avocata extrem de isteaţă pentru a obţine un precedent în instanţele din România.\n\nMărturisesc cu umilinţa de rigoare că am ajuns să-l invidiez pe acel soţ care a ştiut să găsească o cale legală pentru a-şi \"repera onoarea de familist\". Asta pentru că m-am identificat cu masa amorfă a fraierilor care n-au ştiut să procedeze aşa atunci când naţiunea şi-a pierdut premierul. Păi, da, că Victor Ponta şi-a anunţat demisia de la Palatul Victoria tot pe Facebook! Foarte adevărat este şi faptul că dumnealui n-a făcut schimb de inimioare cu fanii. Unii îşi pot explica situaţia prin faptul că amicul Nicu Bănicioiu nu era cardiolog, ci stomatolog. Situaţie în care nu prea e bine să pomeneşti de funie într-o tragedie colectivă, mai ales după ce lui Ponta îi umpleau cămara protestatarii din stradă cu \"bube, mucegaiuri şi noroi\", ca în Ziua de Apoi! Iar acum se ceartă prin toate mediile cu urmaşul său la şefia PSD, Liviu Dragnea, pe alte chestii de bucătărie politicianistă, de iese un ghiveci naţional cu servicii, oameni mesianici, falocraţi, \"acoperiţi\", plutocraţi, struţocămile, mărar, pătrunjel, leuştean şi alte ingrediente... Nu ştiu dacă şi câţi români au intrat în depresie după demisia lui Ponta. Cert este însă faptul că nu s-a găsit unul măcar care să fie destul de inspirat să-i ceară daune morale. Concluzia: \"Pleac-ai noştri, vin ai noştri, noi rămânem tot ca proştii!\" Asta e, fiecare trebuie să ne purtăm crucea... Aşa că nu merită tipul care a primit daune morale să fie luat în pleasnă de cineva, deoarece - ne place sau nu - el a reuşit în premieră ceva ce acelora tentaţi să-l persifleze nici nu le-a trăznit prin minte să ceară măcar!\n\nStau şi mă minunez cum se mişcă lucrurile în justiţia noastră şi cât de variate sunt cauzele care ajung pe rolurile instanţelor de judecată. Unele îşi află soluţionarea rapid, altele rămân închise între coperţile unor dosare ce se prăfuiesc sau mucegăiesc uitate prin cine ştie ce sertare de procurori, până când vine vremea prescripţiei sau până când apar comandamente noi, \"de sus\". Asta dacă e să dăm crezare noului val de dezvăluiri marca Sebastian Ghiţă, căruia i s-a dat cep prin recentul interviu realizat la Belgrad de maestrul Ion Cristoiu, despre care suntem asiguraţi că vor provoca un cutremur prin cercurile de putere din România. Oare se vor formula şi atunci nişte cereri de daune morale în politică ori totul va rămâne pe latura banală a familiilor destrămate de capitalismul de cumetrie şi de alte chestii care nu merită să fie expuse pe tarabă înainte de orele mici ale nopţii raţiunii?...\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0036.html"
  }
}