{
  "title": "Ambiguităţi din Programul de lucru al SPGC",
  "content": "După cum v-am informat deja, în şedinţa extraordinară din data de 9 martie, Consiliul Local Curtea de Argeş a aprobat în unanimitate Programul de lucru al SPGC pentru anul 2018. În el sunt cuprinse - printre altele - lucrări de reparaţii şi modernizări la străzi, parcări, trotuare şi alei. Pentru cineva care nu este ales local este limpede că, în mare, sunt cuprinse priorităţile momentului, dar nu chiar toate. Afirmaţia se susţine prin faptul că în plenul şedinţei, Ion Şerban şi alţi colegi au pomenit despre starea dezastruoasă în care se află - de pildă - strada Despina Doamna. Pe care, cei care au întocmit programul supus aprobării consilierilor locali, n-au considerat necesar s-o plaseze printre priorităţi, în locul unor alei pietonale, pe unde cetăţenii calcă grijulii, ocolind bălţile şi posibilitatea unor entorse, fisuri sau rupturi de oase. Nu de alta, dar pe această arteră rutieră de centură extrem de circulată, cu puţină bunăvoinţă din partea celor specializaţi în evenimente s-ar putea realiza o expoziţie permanentă, un adevărat regal al gropilor din carosabil. Şi situaţia nu este singulară, căci se regăseşte şi pe 1 Decembrie 1918, în zona Hotelului Posada, pe Episcop Nichita şi cam peste tot! În şedinţă s-a spus că acest subiect s-a discutat şi în comisiile legislativului şi că nu va fi ignorat la execuţia programului de lucru. N-avem motive să nu credem în promisiunile aleşilor noştri, mai ales în condiţiile în care pot apărea oricând şi amânări... Dar, ceea ce poate frapa, este faptul că la categoria \"Alte lucrări\" găsim destule ambiguităţi generate de neprecizarea zonelor luate în calcul. Să ne oprim în primul rând la marcajele rutiere, care se vor realiza, numai că nu se ştie unde şi mai ales, dacă şi zona vecinătăţii Spitalului Municipal a fost luată în calcul, aşa cum promitea în toamna trecută primarul Constantin Panţurescu în numele directorului Ioan Ghiţă, de la SPGC. Şi mai găsim acolo şi \"Întreţinere, reparaţii şi înlocuire indicatoare rutiere\", dar tot la modul general, fără precizarea obiectivelor vizate. Şi, mai ales, fără a se pomeni ceva despre plantarea de noi marcaje rutiere şi semnalizări ale unor unităţi de mare interes cetăţenesc, aşa cum ar fi şcolile sau spitalul, în vecinătatea cărora unii dintre şoferii teribilişti îşi probează calităţile de aşi ai volanului aflaţi parcă în curse de Formula 1, ignorând lipsa de vizibilitate sau pericolul la care îi supun pe ceilalţi participanţi la trafic, inclusiv pe pietoni. S-ar putea bănui că până în momentul în care se va înregistra un accident grav prin vreuna din aceste zone, nu se va ieşi din letargie, Doamne apără şi păzeşte de mai rău!... Tot din această categorie şi tot fără precizarea zonelor am mai identificat obiective precum \"Amenajări de denivelări în vederea calmării traficului\", precum şi \"Montarea balustradelor de protecţie\". Unde, când, cum - sunt întrebări care-şi pot primi răspunsul de la categoria \"Lucrări neprevăzute\".\n\nCeea ce este foarte deştept din partea celor care au întocmit programul de lucru al SPGC este concluzia finală, scrisă negru pe alb: \"Prezentul program de lucrări va fi adaptat corespunzător în funcţie de bugetul alocat, evoluţia preţurilor, şi eventualele urgenţe care ar putea să apară la nivel de Municipiu\". Cum s-ar spune, spre exemplu, dacă a sperat cineva la ceva mai mult: \"N-ai avut noroc, Ioane!...\"\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0021.html"
  }
}