{
  "title": "\"Am refuzat să mă recunosc învinsă!\" - Halep va lupta cu Naomi Osaka pentru intrarea în finala de la Indian Wells",
  "content": "Pentru calificarea în semifinalele turneului californian, Simona a fost silită să lupte din greu cu croata Petra Martici (51 WTA), cu care se cunoştea destul de bine încă din perioada junioratului. Atunci se întâlniseră de două ori în competiţii şi scorul egal s-a păstrat şi după confruntările la senioare. Miercuri seara - timpul României - când a început partida decisivă pentru calificarea în semifinale, scorul meciurilor directe era de 2-2, dar greu ar fi putut bănui cineva cât avea s-o chinuie croata pe Halep. Protagonistele au avut de înfruntat şi un vânt destul de serios care le-a jucat ceva feste. Fata noastră a fost încă o dată iubită de noroc, pentru că a câştigat vreo trei mingi importante cu fileul, care a favorizat-o pe adversară doar o singură dată. Încă de la primele schimburi de mingi a devenit clar că Simona nu prea era în apele ei şi că motivaţia Petrei era superioară. Primul set a fost unul de uzură, în care ambele s-au blocat, până când, spre final, românca s-a desprins în câştigătoare cu 6-4, graţie serviciului mai bun, dar şi greşelilor adversarei. Martic a cerut consiliere de antrenor şi rezultatele au apărut imediat, căci a condus în setul secund cu 3-0 şi cu 5-1. Halep n-a apelat la Darren Cahill, încercând să găsească singuură soluţiile ieşirii din impas. Şi parţial a reuşit, căci a egalat la 5 şi apoi a trebuit să joace tie-break, unde - din nou - s-a împotmolit, pierzând setul cu 6-7(5). Decisivul a început la fel de rău ca şi setul precedent, chiar dacă Darren îşi făcuse datoria, explicându-i cât de mult greşea cu poziţia statică pe mijlocul terenului, cu lipsa de curaj în a căuta unghiurile şi, mai ales, cu cedarea iniţiativei. La 0-3, antrenorul australian a intervenit încă o dată - ceea ce nu se prea întâmplă - dar a reuşit să se facă ascultat de Simona, care a pornit o cursa de egalare încheiată cu întoarcerea rezultatului şi câştigarea setului împreună cu dreptul de a evolua într-una dintre semifinale. Astfel şi-a egalat performanţa din 2014, care a precedat câştigarea trofeului un an mai târziu. Anul trecut, Halep a ieşit din cursă în turul 3, după înfrângerea pe care i-a administrat-o Kristina Mladenovic cu 3-6, 3-6.\n\nAdversară îi va fi acum japoneza Naomi Osaka (22 ani, 44 WTA), care a spulberat-o practic pe Karolina Pliskova, graţie mobilităţii sale deosebite şi jocului inteligent-creativ prestat, la care cehoaica n-a avut replică, pierzând într-o manieră jenantă în minim de seturi cu 2-6, 3-6. Ea este prima japoneză care ajunge într-o asemenea fază de turneu Premier Mandatory, deci a realizat o performanţă istorică şi este de aşteptat să aibă ambiţia de a o depăşi. Scorul întâlnirilor directe dintre Halep şi Osaka este 3-0. Ele s-au confruntat la Roland Garros în 2016, iar scorul înregistrat de Simona a fost de 3-6, 6-2, 6-3, apoi un an mai târziu la Miami (6-4, 2-6, 6-3) şi, în sfârşit, anul acesta, la Australian Open (6-3, 6-2). Oricum, misiunea jucătoarei noastre se anunţă destul de dificilă, mai ales în contextul în care şi-a cam disperat fanii insomniaci cu jocul ei neconvingător de la Indian Wells. Partida cu nipona trebuie pregătită cu minuţiozitate şi Simona are datoria de a respecta la milimetru strategia de joc pe care o va stabili Darren Cahill. Asta dacă vrea să ajungă în finală şi chiar s-o câştige, altfel... Oricum, până la ora actuală, şi ea, ca şi celelalte care vor ajunge în această fază, vor primi cecuri de 327.965 $ şi câte 390 p WTA. După eliminarea din competiţie a Petrei Martic, distanţa dintre Halep şi Wozniacki a crescut de la 685 p la 1.075 p, ceea ce-i oferă o oarecare linişte în privinţa conservării poziţiei de lider mondial cel puţin pe termen scurt, dacă nu chiar mediu.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0006.html"
  }
}