{
  "title": "COLŢUL FERMIERULUI - Plantarea pomilor",
  "content": "O plantare reuşită influenţează favorabil procentul de prindere şi evoluţia ulterioară a pomilor. Este necesară respectarea unor reguli elementare:\n\n- Plantarea trebuie făcută cât mai timpuriu, dacă se poate până la 8-10 aprilie, pentru ca pomii să nu sufere dacă primăvara este secetoasă. De la scoaterea pomilor din pepinieră până la plantare, trebuie să treacă puţin timp - una-două zile - pentru ca rădăcinile să nu se usuce. Este indicată plantarea pomilor chiar la câteva ore de la scoaterea din pepinieră. Dacă nu există condiţii de plantare imediată, pomii se vor păstra în pivniţă cu rădăcinile înfăşurate în hârtie umezită. Este important ca pomii să se planteze înainte de umflarea mugurilor.\n\n- Pichetajul terenului şi gropile. Dacă se plantează mai mulţi pomi pe un teren, adică se înfiinţează o plantaţie, terenul se pichetează prin înfigerea unui pichet (ţăruş) în locul unde se va planta fiecare pom. Mai avantajos este pichetajul în triunghi sau chincons, în care pomii de pe rând vin la jumătatea distanţei dintre pomii de pe rândul vecin. Distanţele indicate între pomi la plantare sunt de 6-8 metri în funcţie de specie, soi şi tipul portaltoiului. Merii şi perii se plantează de regulă mai rar decât prunii. Gropile se sapă cu cazmaua în locul fiecărui pichet, pământul de deasupra se pune separat de cel de la fundul gropii, pentru că la plantare se va trage în groapă în ordine inversă. Dimensiunile gropilor sunt de 60/60/60 cm în teren arabil şi de cel puţin 80/80/80 cm în teren înierbat.\n\n- Pregătirea pomului înainte de plantare. Ramurile pomului se răresc şi se scurtează cu foarfeca, lăsând atâtea câte trebuie pentru formarea coroanei. Rădăcinile se fasonează prin tăierea numai a celor rupte şi a celor bolnave şi scurtarea celor exagerat de lungi. Înainte de plantare, rădăcinile se mocirlesc într-un amestec de balegă proaspătă de bovine, pământ argilos şi apă. Această \"moroială\" se prepară într-o mică groapă.\n\n- Plantarea propriu-zisă. În fundul gropii, în mijloc, se înfige tutorele (un arac din stejar sau salcâm). Se trage pământ în groapă, din cel care a fost la suprafaţă, până aproape de jumătate, se formează un muşuroi peste care se aşează rădăcinile pomului. Pomul se pune în partea de nord a tutorelui cu coletul (porţiunea dintre rădăcină şi tulpină) la suprafaţa solului, adică aşa cum a fost în pepinieră. Se trage pământ până acoperă rădăcinile, se calcă bine, se pun 8-10 kg bălegar bine putrezit, se trage un nou strat de pământ şi se calcă, apoi se umple groapa şi din nou se calcă. Un pom corect plantat nu trebuie să se smulgă dacă este tras. Plantarea se încheie cu amenajarea unui mic lighenaş (copcă) în jurul pomului. Pomul se leagă de tutore cu sfoară, plastic sau nuia din răchită. Nu se leagă cu sârmă. În final se udă cu 8-10 litri de apă. Udarea se va repeta săptămânal, dacă vremea este secetoasă.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0042.html"
  }
}