{
  "title": "În Cupa Primăverii s-au desemnat primii câştigători!",
  "content": "Competiţia care a început vineri la baza sportivă de pe strada Barajului a ajuns în faza recompensării merituoşilor, după disputarea unor partide aprige în balonul acoperit. Categoria 10 ani fete a fost dominată de Flavia Ogrezeanu (Dacia Mioveni 2012), care a învins-o în finală pe Ioana Preda (Tineretul Vâlcean) cu scorul de 4-1, 4-3(6). Pe locul 3 s-a instalat Iulia Moromete (Wilsor Bucureşti), care a câştigat în faţa Ioanei Boian (TC Rm. Vâlcea) cu 4-1, 4-0. Pe locul 5 a venit Karina Bratut (Racheta Campionilor), învingătoare cu 4-0, 4-2 în meciul cu Alexia Brabete (CSS Roşiorii de Vede). În sfârşit, ultimele două locuri ale clasamentului s-au disputat între reprezentantele TC Curtea de Argeş: Maria Sămărescu a luptat din greu să se impună în faţa Moniei Cossa cu 4-0, 4-3(4).\n\nFinala la 10 ani băieţi a dat câştig de cauză lui David Pulpea (AS Club Muscelul), care s-a impus cu un dublu 4-0 în faţa lui Andrei Apostol (S&F System).\n\nLa categoria de vârstă 12 ani fete, la închiderea ediţiei erau în desfăşurare partidele din semifinale, după cum urmează: Maria Nagy (Ceramus, favorita 1) - Martina Manzo (ACS Hidro, favorita 3) şi Alesia Voicu (LPS-CSS Piteşti, favorita 4) - Elena Dragoş (Pro As Sibiu). Similar, dar la băieţi, erau programate meciurile: Alexandru Istrate (Dacia Mioveni, favorit 1) - Ştefan Petcu (Elite Tg. Jiu, favorit 4) şi Victor Dumitru (Dacia Mioveni, favorit 3) - Mihnea Stanciu (LPS-CSS Piteşti, favorit 2). Învingătorii din semifinale urmau să-şi dispute finalele. Vom reveni cu amănunte în ediţia de mâine a ziarului nostru asupra rezultatelor finale înregistrate. Sponsorii competiţiei sunt cei tradiţionali, în frunte cu firma germană Dr. Oetker, alături de care se regăsesc STEINEL ELECTRONIC, KARCHER, EURO TEHNO GROUP, Păstrăvăria Brătioara, Râureni şi Annabella, promotor este firma Smart Corporation Group şi partener media, Trustul de Presă ARGEŞ EXPRES.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0050.html"
  }
}