{
  "title": "Ultimele zile de înscrieri în concursul Mirunette Language Competition: câştigă 2 tabere gratuite în Anglia!",
  "content": "Concursul Mirunette Language Competition a ajuns pe ultima sută de metri. Elevii cu vârste cuprinse între 10 şi 17 ani se mai pot înscrie până pe 25 martie, inclusiv. În cadrul competiţiei, elevii, dar şi profesorii, pot câştiga 2 tabere de limba engleză de 2 săptămâni în Regatulo Unit al Marii Britanii. Concursul naţional de limba engleză Mirunette Language Competition este realizat în parteneriat cu Ministerul Educaţiei şi inspectoratele şcolare. Înscrierile sunt gratuite şi se fac online, direct pe website-ul organizatorului: http://www.mirunette.ro/concurs/inscrieri. Următoarele două etape se vor desfăşura începând cu 25 martie online, dar şi offline. Toate detaliile despre înscriere şi celelalte etape ale competiţiei sunt disponibile pe site-ul Mirunette: https://www.mirunette.ro/concurs/etape_concurs. Probele sunt evaluate de o comisie de profesori de Limba engleză şi reprezentanţi ai Mirunette International Education. Câştigătorii vor fi desemnaţi pe 19 mai 2018.\n\nCe spun elevii care au participat în tabere internaţionale în străinătate? \"Mi-au plăcut extrem de mult atât cursurile, care au fost foarte interactive, cât şi faptul că am avut şansa să socializez cu foarte mulţi oameni din foarte multe colţuri ale lumii. Mi-au plăcut toate activităţile. Mi se pare că am reuşit să văd foarte mult din Londra, în adevăratul ei sens al cuvântului. Nu în ultimul rând, m-am distrat foarte tare!!\" (Andreea Dicu, câştigător MLC 2017) Toţi cei 40 de finalişti ai concursului vor câştiga numeroase premii: examene gratuite de limba engleză Cambridge oferite de British Council, cărţi de la Editura Humanitas, tratamente dentare la Dent Estet 4 Teens, sejururi la Club Austria din Buşteni, Hotel Royal din Poiana Braşov şi Castelul Cantacuzino din Buşteni, vouchere pentru atelier şi vizită de la Oraselulcunoasterii.ro, atelier de robotică şi coding de la Small Academy, bilete la Opera Comică şi Happy Cinema şi multe alte surprize de la Juggler.ro, Idealboardgames.ro şi Fidgetz.ro.\n\nMirunette Education este una dintre cele mai renumite agenţii de turism educaţional din România, recomandată de cei peste 600 elevi ce se înscriu anual în programele de vară şi î cele academice. Taberele internaţionale Mirunette sunt concepute astfel încât să îmbunătăţească nivelul de limbă străină, dar şi abilităţile sociale, spiritul critic şi încrederea în forţele proprii. Pentru mai multe detalii, accesaţi www.mirunette.ro/tabere-de-vara!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0073.html"
  }
}