{
  "title": "Se limpezesc apele la Indian Wells: a doua semifinală se va juca între Venus Williams şi Daria Kasatkina!",
  "content": "Vineri dimineaţa, românii au aflat care va fi confruntarea din cea de-a doua semifinală din turneul californian dotat cu premii în valoare de 7.972.535 $: Venus Williams vs. Daria Kasatkina! Dacă victoria celei mai mari dintre surorile Williams (8 WTA) era previzibilă în faţa ibericei Carla Suarez Navarro, având în vedere faptul că se află într-o formă fizică de invidiat, ce i-a permis s-o elimine şi pe Serena, fost lider mondial, cea a tinerei rusoaice în faţa nemţoaicei care a ocupat şi ea primul loc în clasamentul WTA, deşi acum a ajuns pe 10, a fost surprinzătoare mai ales prin maniera de joc şi prin superioritatea indiscutabilă a fetei clasate pe locul 19. Venus, deşi are vârsta de 37 ani, n-a prea stat la discuţii cu Carla şi i-a administrat o înfrângere scurtă, cu scorul de 6-3, 6-2. În celălalt sfert de finală, după cum spuneam, Daria a umilit-o pe Angelique în doar 57 minute, administrându-i un 6-0, 6-2 numai bun pentru a o băga în depresie. Confruntarea dintre Venus Williams şi Daria Kasatkina va da una dintre finalistele turneului. Scorul întâlnirilor directe este de 1-1, după ce rusoaica a câştigat în 2016 la Auckland, cu 6-7, 6-3, 6-3, iar americanca s-a revanşat după câteva luni, la Wimbledon, cu o victorie tot în trei seturi - 7-5, 4-6, 10-8. Se anunţă, deci, o întâlnire echilibrată, în care e greu de dat un pronostic după ce Venus a impresionat prin seriozitate şi Daria prin impetuozitate. Cea de-a doua finalistă se va decide după meciul pe care Simona Halep îl va disputa în compania surprinzătoarei japoneze Naomi Osaka. Oricum, ediţia din acest an a turneului Premier Mandatory de la Indian Wells a fost una a marilor surprize în ceea ce priveşte eliminarea unor favorite ale hârtiei de către mai tinerele competitoare care-şi caută un loc cât mai avantajos sub soarele gloriei tenisului. Şi tocmai de aceea merită să urmărim cu mare atenţie ceea ce se va întâmpla în continuare, mai ales că şi premiul câştigătoarei trofeului este uriaş: 1.340.860 $!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0065.html"
  }
}