{
  "title": "Editorial LA ŢINTĂ - Omagiu Izvorului Vieţii",
  "content": "Pe 8 Martie, mai mult decât oricând se cuvine să ne plecăm frunţile în faţa \"chipului Maicii Domnului\" - cum se spune în popor. Femeia începe să-şi câştige locul în societate, după ce milenii la rând a fost desconsiderată şi considerată chiar şi de religiile lumii în societăţile patriarhale drept cantităţi neglijabile. Misoginismul, din fericire, începe să piardă teren, dar n-ar trebui să cădem nici în cealaltă extremă. Corect - din punctul meu de vedere - este să acceptăm un parteneriat bazat pe faptul că femeia şi bărbatul sunt jumătăţile unui întreg care poate fi perfect, dacă vorbim despre oameni inteligenţi. Altfel - Dumnezeu cu mila! - dacă-mi este permis să mă exprim aşa... Fiecare dintre noi avem câte o mamă şi, dacă nu ne-a lăsat memoria cu totul, ne amintim cum am găsit aproape de fiecare dată sprijinul căutat la sânul ei sau cel puţin un cuvânt bun, care ne-a dat tăria de a merge mai departe. Adolescenţi, am iubit - ca orice fiinţă normală - am fost iubiţi sau respinşi şi am descoperit că mai degrabă naşte dragostea ură decât invers. Iar cei care-am fost destul de deştepţi pentru a ne pune în postura celuilalt, am reuşit să trecem peste frustrări, să ne împăcăm cu situaţia şi să mergem mai departe. Iar cei care avem curajul necesar, poate vom recunoaşte că în probleme de suflet ne-am destăinuit altor urmaşe ale Evei mai degrabă decât celor care ne-ar fi putut fi rivali. Şi aşa am găsit mai uşor oblojirea rănilor sufleteşti, alinarea şi uitarea, trecând totul în categoria experienţelor de viaţă. Iar acestea sunt de nepreţuit, pentru că orgoliul propriu se împotriveşte recunoaşterii propriilor greşeli, iar tentaţia de a arunca pe umerii altcuiva responsabilitatea eşecurilor rămâne uriaşă pentru oricine.\n\nDar nu despre asta voiam să fac aici şi acum vorbire. Dac-ar fi să mă confesez cuiva, aş spune că atunci când mama a părăsit păcătoasa noastră lume, m-am descoperit la o vârstă de peste 40 ani ca un copil pierdut în mijlocul pădurii sau al deşertului. Şi nu mi-e ruşine să recunosc şi acum că încă îmi mai este dor de mama, aşa cum nu mi-a fost vreodată de altă femeie... Uneori, când sunt trist, îmi redescopăr sufletul de copil şi, ca în vis, parcă sunt bolnav şi deasupra patului meu se apleacă mama ca să-mi şteargă transpiraţie rece de pe frunte. Iar privirea ei îmi dă parcă puterea de a merge mai departe. Ştiu, pentru fiecare dintre noi e greu să recunoaştem că, pe undeva, am rămas în sufletele noastre nişte copii, chiar dacă anii nu mai au cine ştie ce răbdare cu noi. Dar bănuiesc că mulţi se întreabă atunci când dau de greu în viaţa de zi cu zi ce-ar fi făcut mama şi tata în situaţii similare. Pentru că fie că ne place, fie că nu, suntem produsul educaţiei primite în familie, unde - de cele mai multe ori - mama a fost baza. Apoi, la şcoală, pentru mulţi au urmat învăţătoarea, diriginta, profesoara care, cu priceperea pe care au avut-o au încercat să ne implementeze nişte principii. Acolo unde sămânţa învăţăturii a căzut pe sol fertil, rezultatele se văd cu ochiul liber. Reciproca este la fel de valabilă, astfel că mă voi feri să dau exemple prin care aş putea lovi, căci este o zi cu totul aparte. Simbolul suprem al sărbătoritei din această zi, pentru noi, creştinii, este Fecioara Maria, care şi-a văzut fiul jertfit pentru păcatele semenilor, cunoscând cea mai mare durere imaginabilă. Pentru atei poate fi Cornelia, mama fraţilor Grachi, din antica Romă. Dar la fel de bine, în timpurile mai apropiate de cele pe care le trăim, ar putea fi Maica Tereza, călugăriţa care i-a privit pe toţi oamenii - indiferent de rasă, sex, religie - ca pe nişte copii ai lui Dumnezeu şi şi-a închinat viaţa alinării durerilor acestora. Tocmai de aceea spun sus şi tare că nu numai pe 8 Martie, ci în toate zilele trebuie să dăm preţuirea cuvenită femeilor care merită şi să le lăsăm în plata Domnului pe celelalte. Cu toată dragostea şi preţuirea, adresez urarea \"La Mulţi Ani, Femeie!\" - mamă, soţie, fiică, iubită, tovarăş pe drumul vieţii, fără de care n-am putea trăi!\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0057.html"
  }
}