{
  "title": "In memoriam - Domneştii Muscelului, sub lupa poetului Adrian Păunescu",
  "content": "Motto: \"Autorii acestei cărţi fac parte din categoria rară şi binecuvântată a îndrăzneţilor care vor, şi uneori, reuşesc, să schimbe soarta lumii.\" (Adrian Păunescu)\n\nIanuarie 1980. Cerul plumburiu cernea fulgi jucăuşi de nea, acoperind pământul acestei părţi a moşiei basarabe numită Domneşti. Geruieşte. Zăpada scârţâie sub tălpile trecătorilor. Dintr-o dată, soare cu dinţi. Pe afară, eu, ca viceprimar al localităţii, nu prea mai aveam ce face. Deţineam şi funcţia de director al Casei de Cultură, bijuterie ce împlinea un an de existenţă. Telefonul a început să sune enervant. La capătul firului era regizorul Constantin Dinischiotu, prieten devotat al Domneştiului, care, pe tonul său dictatorial, anunţa vizita la Domneşti, pentru filmări, a poetului Adrian Păunescu, realizator pe atunci al emisiunii \"Antena vă aparţine...\" \"Mobilizezi corul copiilor din Corbi, îmi spune Dinischiotu în continuare, formaţia de fluieraşi, animator Petrică Achimoiu, corul din Domneşti şi formaţia de estradă, dirijor, scenarist şi regizor, profesorul Marian Mecu\". Şi n-a uitat să mă atenţioneze: \"Fii atent, ştii tu ce trebuie să faci ca Adrian Păunescu să se simtă bine... Ţi-l trimit şi pe inspectorul Berca să te ajute\".\n\nCorul a fost mobilizat, la fel estrada, formaţiile din Corbi la fel, pentru 30 ianuarie, în sala mare a proaspetei bijuterii culturale a Domneştiului, Casa de Cultură, elegantă, încălzită, primitoare aidoma sufletului domneştenilor. În jurul orei 10.00, \"Volga\" neagră, pe care scria Televiziunea Română, opreşte în faţa Primăriei Domneşti, şi din maşină se dau jos doi bărbaţi, poetul Adrian Păunescu, cameramanul, şi un copil de vreo unsprezece ani, căruia maestrul îi zicea când \"tată\", când \"Andrei\", de unde am înţeles că-i e fiu. Pe la orele 15, poetul urma să se întâlnească cu formaţiile artistice. A refuzat cafeluţa şi prăjiturelele, din ele înfruptându-se la greu copilul şi cameramanul.\n\n\"Vreau să mă duci prin comună, directore, mi-a spus Adrian Păunescu, ca să luăm câteva cadre\". Am plecat cu maestrul şi cu cei doi spre spital, au filmat case, oameni, fântâni, poetul părând a fi mulţumit, chiar impresionat, mai ales că a stat de vorbă şi cu câţiva locuitori. Gerul era aspru. Maestrul nu-l simţea prin paltonul îmblănit, cu guler de blană şi prin căciula cu urechi, din blană de iepure siberian, ce-o avea pe cap. Privea casele, se uita prin curţi, lăuda spaţiile din stânga şi din dreapta şoselei, înnobilate cu ienuperi şi tuia, care se aplecau din cauza greutăţii zăpezii. La spital am zăbovit mai mult datorită ospitalităţii doctorului Teja Papahagi, directorul spitalului, care pusese să fie pregătită în sala modernă a clubului o masă cu o \"gustărică\" şi prăjituri. Cameramanul a filmat saloanele, triajul, clădirile instituţiei de protocol al Ministerului Sănătăţii, cum era pe atunci Spitalul Domneşti. Am mers apoi în vizită la doctor acasă, şi oaspeţii au admirat imensa bibliotecă, scrinurile din stejar, sculptate de meşterul popular Donescu, toată locuinţa fiind un model de bun gust.\n\nNe-am întors tot pe jos, am mers până mai sus de clădirea Şcolii Generale şi poetul, vorbind ca pentru el, spune: \"Ce frumos trebuie să fie vara la voi, în Domneşti!\" La un moment dat, se opreşte, se întoarce către mine şi, cu vocea sa inconfundabilă, îmi spune: \"A avut dreptate şeful când a spus ce-a spus despre Domneşti şi Lereşti\". Mi-am dat seama că era vorba de Ceauşescu. Tare surprins a rămas poetul când i-am povestit că, în timpul când comuniştii erau în ilegalitate, Nicolae Ceauşescu a fost ascuns, vreo două-trei zile, la Domneşti, de către socialistul Felea, proprietar al unei tăbăcării.\n\nDupă amiază au început filmările. Corul de copii din Corbi a interpretat \"Balada ciobănească\". N-am avut de lucru şi i-am spus poetului: \"Îşi cam bat joc de creaţia maestrului Alfons Popescu\". Atâta i-a trebuit. S-a întors spre mine şi, cu o voce tăioasă, mi-a reproşat: \"Ai în faţa ta un microfon. Te acuz de lipsă de tact şi de modestie”. Am stat cu teamă, tăcut, până la terminarea emisiunii. Nu mi-a mai zis nimic, era mulţumit, emisiunea era minunată.\n\n\"Mi-e foame, directore, mi-a spus, unde mâncăm?\" Fusesem atenţionat că poetul e mare amator de brânzeturi. Aşa că eram pregătit cu urdă de oaie, brânză dulce, telemea, bulz cu brânză de burduf, smântână şi, în fine, caşcaval \"opărit\", din care bucăţi mari erau băgate în mămăliguţa fierbinte. Ne-am dus cu toţii la masă. Prima dată, poetul s-a repezit la bureţii de fag, puşi la oţet cu mult usturoi. Nu s-au apropiat de carnea la grătar sau de mici nici poetul, nici Andrei. În schimb, s-au delectat cu brânzeturile. I-am arătat maestrului colecţia revistei \"Flacăra\" din anii 1911-1912, ceea ce i-a trezit interesul. I-am împrumutat revistele şi le-am primit înapoi peste o lună.\n\nÎnainte de filmare, când a vizitat Casa de Cultură, mi-a zis: \"Nici în oraşe nu găseşti o bijuterie ca asta. Bravo, domnişanilor!\" L-am rugat să scrie câteva cuvinte în Cartea de Onoare. Fără să stea pe gânduri, ia pixul, slovele curg pe hârtie şi, doar în câteva minute, scrisese o poezie, intitulată \"Accent\", dedicată Domneştiului şi oamenilor lui, pe care a semnat-o şi a pus data, 30 ianuarie1980. (Citez din această poezie câteva versuri: \"Suflet al meu, dă-ţi voie să iubeşti/ şi, când povara vârstei se răstoarnă,/ şi-i rană biologică şi iarnă,/ ia-ţi trupul şi dă fuga la Domneşti!\")\n\nDupă ani de zile, mai precis în 2004, găsim de cuviinţă noi, autorii, să-l rugăm pe poetul Adrian Păunescu să scrie prefaţa cărţii noastre \"Domneşti, oameni de ieri şi de azi\". Poetul ştia Domneştiul, se minunase cândva de frumuseţea satului şi a oamenilor. L-am căutat la biroul său senatorial din Bucureşti. Nu l-am găsit. Am lăsat manuscrisul secretarului de cabinet. După câteva zile, am primit un e-mail cu prefaţa la carte, cu titlul, \"Domneşti, o Românie în mic\". Abia atunci mi-am dat seama că Nicolae Ceauşescu îi spusese, cândva, poetului că Domneşti şi Lereşti sunt cele mai frumoase localităţi din mediul rural, în această zonă, şi poate în întreaga ţară.\n\n\"Ceea ce mi se pare evident, ceea ce sfidează orice îndoială, este convingerea celui ce semnează aceste rânduri că, dacă pe viitoarea Arcă a lui Noe, ar trebui să fie selectate comunităţi, comuna Domneşti ar reprezenta România, o Românie în mic, o ţară de domnişani\", conchide poetul Adrian Păunescu în prefaţa cărţii despre Domneşti.\n\nŢi-a plăcut articolul? Atunci distribuie-l şi către prietenii şi partenerii tăi! Îţi mulţumim!",
  "metadata": {
    "original_file": "atitudineinarges_0049.html"
  }
}