{
  "title": "ISTORIE!!!",
  "content": "Din ce în ce mai puține cuvinte pot descrie fidel ceea ce se întâmplă la Metalul Buzău, în acest al 70-lea an de existență. Spre deliciul puținilor, dar fidelilor săi fani, alb-albaștrii de Buzău parcă au uitat gustul eșecului, traversând o perioadă\n\nextrem de fastă, termenul ”de grație” nedescriind nici pe departe realitatea.\n\nAflați în preajma play-off-ului ligii secunde (la numai 2 puncte), ”metaliștii” s-au autodepășit și în cea mai veche competiție fotbalistică a țării. Aruncați într-o grupă teribilă, cu echipe cu pretenții gen FCSB, Craiova, Dinamo sau Petrolul Ploiești, sau cu surpinzătoarea Agricola Borcea. Așadar, în teorie, Metalul Buzău nu putea fi privit decât ca outsider sau sparring-partener pentru ”granzi”.\n\nÎn realitate, lucrurile au stat tocmai pe dos. Fără gol primit, buzoienii au câștigat grupa din care au făcut parte, nelăsând nici o șansă adversarilor. 1-0 cu Craiova, 0-0 cu Dinamo și acum 3-0 fără drept de apel cu Agricola Borcea, au fost rezultatele care au trimis pe Metalul Buzău mai departe către ”sferturile” competiției.\n\nDesigur, cârcotașii s-ar putea lega de faptul că echipele de prima ligă au folosit echipe experimentale, cu multe rezerve și jucători ce au evoluat puțin sau deloc pentru echipele lor. Totuși, am avut parte de un Baiaram, un Cicâldău, un Abdallah sau un Gnahore. În plus, faptul că buzoienii au evoluat de fiecare dată pe teren propriu, pe ”Gloria” (chiar dacă la meciul cu Borcea au figurat ca oaspeți) poate induce ideea că elevii lui Vali Stan au fost mai familiarizați cu suprafața de joc.\n\nRealitatea este însă că de această performanță nu este responsabilă decât echipa din preajma Crângului, care prin atitudine, determinare sau implicare în joc au dus lucrurile exact acolo unde au vrut. Apreciat unanim și la unison, jocul prestat de Tudorică, Robu și coechipierii lor a încântat în multe momente, atât pe chibiți cât și pe specialiștii în acest sport atât de îndrăgit care este fotbalul.\n\nLa meciul cu Agricola Borcea, ”oaspeții” buzoieni au controlat cu autoritate ostilitățile. Pe lângă reușitele lui Robu (14), Jozic (52) sau M.Manea (83), buzoienii au mai ratat o sumedenie de ocazii de gol, unele cât roata carului. La final, o binemeritată horă a bucuriei la centrul terenului, o bucurie și o descătușare pe deplin justificate. După muncă și rezultate, și răsplată...\n\nAcum, Metalul a profitat și de conjunctură și s-a cocoțat în vârful ierarhiei. Învingătoare cu 2-0 pe terenul unui FCSB improvizat, Craiova se alătură echipei lui Vai Stanîn faza superioară a competiției. Postura de lider oferă buzoienilor șana de a întâlni pe teren propriu pe una dintre Rapăid, CFR Cluj sau FC Botoșani, în funcție d erezultatele din ultima etapă din grupa respectivă. În campionat, un meci pe teren propriu cu o nou-promovată, apoi o serie de dispăute de foc. Dar asta, tocmai la primăvară. Până atunci, Metalul petrece! Și Merită pe deplin!\n\nValentin Robu, Metalul Buzău:„Nu au fost emoții, știam ce avem de făcut. Știam că vor veni motivați, pentru că nu au ce să piardă, și au venit să joace fotbal. Dar noi am fost concentrați, am muncit și am visat să facem ce putem mai bine, să ne luptăm cu cei mai buni, și, mulțumim lui Dumnezeu, ne-a ieșit. Acum, să vină cei mai buni, suntem pregătiți. Deocamdată sunt aici, apoi vom mai vedea. Sunt fericit la Buzău, sunt bucuros în același timp că oamenii de acasă mă iubesc, la fel și aici, am reușit să fac treabă atât de bună într-un timp foarte scurt”.\n\nIonuț Spătaru, Metalul Buzău: ” M-am simțit foarte bine, am aproximativ nouă ani la echipă. Sper că totul va fi bine, a fost un meci ușor pentru noi, având în vedere că ne-am luptat cu echipe mult mai bine, din prima ligă. Am fost încrezători în noi, meciul cu ”U” Cluj a fost cel mai important, a fost cel care deschis drumul. Merităm să fim aici, merităm să jucăm aici. Aș prefera Rapidul în „sferturi”, ar fi o atmosferă de zile mari.”\n\nValentin Stan, antrenor Metalul Buzău:„Ne rămâne entuziasmul și obligația de a arăta poate mai bine în ”sferturi”. Decât să murim căzând de pe un cal frumos, cum se spune, mai bine am încerca să nu murim. E greu de copiat și de realizat ceea ce a făcut Corvinul, aproape imposibil, dar asta nu înseamnă că nu încercăm. Suntem disciplinați tactic, urnmează un meci greu în faza următoare. Sunt sigur că echipele de Liga 1 vor aborda jocul următor cu cel mai bun lot. Ca adversar, aș prefera Botoșaniul. Ea este echipa mai accesibilă, față de CFR sau Rapid. Am avut un joc foarte bun cu Craiova, am jucat bine și cu Dinamo, cred că nu este la îndemâna oricui acest lucru.”",
  "metadata": {
    "original_file": "arenabuzoiana_0018.html"
  }
}