{
  "title": "VAR ȘI-AMAR!",
  "content": "Reluarea campionatului de fotbal a adus față în față pe Cluj Arena echipele aflate la cei doi poli diferiți ai clasamentului. Liderul și ”lanterna” au oferit un meci echilibrat în prima sa parte, cu un plus de partea vizitatorilor. Din nefericire, rezultatul final\n\na fost deciziv influențat de un arbitru internațional care nici măcar nu a avut nevoie de fluier pentru a stabili echipa câștigătoare.\n\nFără o serie de jucători de bază, și i-am numit aici pe Sălceanu, Lovric sau Akhmatov (accidentați) și Dragoș Albu (suspendat), echipa lui Neagoe a mers în Ardeal pentru a se agăța de orice șansă, întrucât situația din ierarhie o obligă la acest lucru. Cu Budescu revenit după accidentare și singura noutate din lot, Luca Mihai, integralist, Gloria a început jocul curajos și a dominat prima repriză, astfel încât dacă priveai prima dată echipele cu greu puteai spune cine este pe primul loc și cine pe ultimul. S-au remarcat Cestor, foarte exact în intervenții, Tavares prin plusul de fantezie și soluțiile pe care le găsea pe spații mici, dar și ”under”-ul Mihai, care a jucat dezinvolt și a pasat exact. Toate acestea în prima parte a jocului. Căci după pauză și mai ales pe final, s-a năruit totul…\n\nPrima mare șansă de gol a jocului este trecută în dreptul Gloriei. Budescu bate bine un corner, iar atacantul Matos reia cu capul puțin peste poartă. Jucătorul portughez se va revanșa însă o jumătate de oră mai târziu, când va semna deschiderea scorului, după ce pune simplu latul în fața porții la o pasă a lui Ion Gheorghe, și reduce la tăcerea galeria ”Șepcilor roșii”. Anterior, clujenii rataseră și ei o bună șansă de gol prin moldoveanul Blănuță, reluarea acestuia cu capul ocolind de puțin poarta apărată de Lazar.\n\nSabău mută imediat ofensiv, intră Artean și Boboc, dar mai aproape de gol sunt tot cei echipați în roșu. Tavares ia o acțiune pe cont propriu și trage bine din careu, dar puțin pe lângă poartă. Portarul David Lazar, căpitan al Gloriei (și) la acest meci se descurcă foarte bine la puținele acțiuni offensive ale ”studenților”, iar la pauză scorul este unul surprinzător, 0-1. După ce echipele ”mici” fie au câștigat (Slobozia cu Sepsi) sau au reușit un rezultat de egalitate (FC Hermannstadt la FCSB), iată că și Gloria Buzău lăsese o impresie bună în prima repriză de la Cluj și conducera la limită, dar pe deplin meritat.\n\nA doua repriză aduce forcingul spre poarta buzoiană. Antrenorul Sabău mută în disperare de cauză, intră Bettaieb și Miranyan în ofensivă, formula lor de joc devenind un fel de 4-2-4. Dincolo, probabil speriați de surpriza care de profila, buzoienii nu găsesc soluții și sunt din ce în ce mai înghesuiți de adversar, iar după ieșirile lui Tavares și Ion Gheorghe nu mai contează absolut deloc în ofensivă, deși spațiile lăsate în apărarea adversă erau uriașe.\n\nLazar se opune foarte bine la șuturie lui Artean și Chipciu, ”decarul” Nistor își bate joc de o lovitură liberă din poziție ideală, Boboc îl remarcă pe portarul buzoian, Nistor îl învinge pe acesta, dar nu și bara transversală, și totul părea că se îndreaptă spre un rezultat-surpriză. Doar că a venit finalul de meci…\n\nPărea genul de meci unde gazdee efectiv nu reușeau să bage mingea în poartă. și atunci, bineînțeles, trebuia cumva ajutate. A făcut-o celebrul arbitru internațional Kovacs Istvan, care a reinterpretat în manieră proprie rolul arbitrului VAR. cu un arbitraj foarte bun până în acel moment, tânărul și neexperimentatul arbitru George Roman a dovedit o crasă lipsă de personalitate și a pus mingea pe var de două ori pentru ”U” , la indicațiile unui Kovacs care părea a pândi eventualele moment fierbinți din careul buzoian. Este adevărat, Cestor și Ișfan au fost neglijenți, dar și cele două lovituri de pedeapsă au fost acordate cu mare, mere larghețe. A transformat de două ori Nistor și s-a terminbat jocul! Unul care trebuia încheiat cu o remiză, rezultatul cel mai echitabil.\n\nDesigur, cele două faze nu au rămas fără efect. Presa sportivă, oameni implicați în sport, conducători de club, antrenori cu toții au acuzat ușurința nejustificată cu care arbitrul VAR a intervenit. Ca și pe teren, arbitrul Kovacs a șinut să iasă el în evidență, și i-a reușit din plin. Dan Nistor și Alexandru Chipciu au jubilat la interviuri și au mulțumit, primul lui Dumnezeu și al doilea chiar lui Kovacs. De partea ceaaltă, sătui să fie victim VAR-ului (ajutați doar de decizia penalty-ului la meciul de pe teren propriu cu Rapid, dar dezavantajați de nenumărate ori), buzoienii și-au strigat la unison nedreptatea. Cel mai experimentat jucător din lot (care a vrut la un moment dat chiar să părăsească terenul), antrenorul echipei și președintele clubului au acuzat la unison intervențiile lui Kovacs de la VAR, dar în van. Probabil la reluarea competițiilor europene, Istvan al nost' va fi acolo și va distruge pe alții…\n\nGloriei nu îi mai rămâne decât să își lingă rănile și să se concentreze pentru etapa viitoare, când va veni la Buzău o Unirea Slobozia aflată în mare formă. Cu un Mihalcea pe care îl cunoaștem, și pe el, și sete de revanșă după ultimul meci din liga secundă, când a ieșit destul de șifonat, cu echipă cu tot. Meciul se va desfășura la zi mare, vineri, 24 ianuarie, cu fluierul de start preconizat a avea loc la ora 17, chiar în deschiderea etapei.",
  "metadata": {
    "original_file": "arenabuzoiana_0015.html"
  }
}