{
  "title": "Gloria stă foarte bine şi la fileu",
  "content": "măsura aşteptărilor celor câteva sute de spectatori prezenţi sâmbătă în Sala Sporturilor „Romeo Iamandi” din Buzău.\n\nO victorie frumoasă şi meritată care le menţine pe buzoience după primele 11 etape ale campionatului regulat, pe poziţia a doua a clasamentului seriei EST, la patru puncte de lidera CS Medgidia.\n\nAuraş Popescu şi Horia Dinu au avut la dispoziţie, în confruntarea cu CSM Focşani, următoarele jucătoare: K. Gorbe, A. Alexandru, D. Botea, L. Ifrim, M. Puică, C. Lăzăroiu, B. Rusu, A. Diaconu, A. Gagea, M. Cojocaru.\n\nEtapa următoare SCM Gloria Buzău se va deplasa la Piatra Neamţ, pentru disputa cu echipa locală CSM Unic, joc programat sâmbătă, 2 februarie.\n\nPrimul set a fost echilibrat cu răsturnări de situaţie pe tabela de marcaj, dar şi cel mai lung. În cele din urmă gazdele au reuşit să fie mai pragmatice şi să se impună cu scorul de 32 la 30.\n\nElevii lui Răzvan Parpală au controlat actul secund pe care l-au câştigat mult mai uşor, 25 la 21.\n\nCu toate că bucureştenii au controlat detaşat setul trei, „glorioşii” au fost foarte aproape de o revenire spectaculoasă pe final. Ştiinţa a condus cu 22 la 15 şi 24 la 20, moment în care „roş-albaştrii” au reuşit patru atacuri perfecte restabilind egalitatea. Am condus chiar şi cu 26 la 25, însă oaspeţii au avut şansă şi parte de o decizie controversată a arbitrilor care le-a facilitat câştigarea setului cu scorul de 28 la 26.\n\nActul patru a fost şi ultimul al acestei dispute. Buzoienii au început mai bine, l-au jucat prudent şi l-au terminat la fel, câştigând cu scorul de 24 la 22.\n\nVictorie meritată pentru SCM Gloria Buzău, care îşi ia astfel revanşa pentru înfrângerea suferită în tur la Bucureşti, şi care reuşeşte să urce pe prima poziţie a seriei, una pe care şi-o va menţine cu siguranţă până la finalul campionatului regulat.\n\nÎn partida cu Ştiinţa, Răzvan Parpală şi Georgiana Constantin s-au bazat pe următorii jucători: Crăciun, Tîrcavu, Râpeanu, Ţiboacă, Marinca, Grigore, Iosif, Corbu, Cheagă, Bogdan, Farcaş, Ţîrlea.\n\nEtapa viitoare, programată sâmbătă, 2 februarie, SCM Gloria Buzău se va deplasa la Bucureşti pentru confruntarea cu Rapid, formaţie în faţa căreia s-a impus în tur, scor 3-0.",
  "metadata": {
    "original_file": "arenabuzoiana_0001.html"
  }
}