{
  "title": "DOAR O REPRIZĂ ŞI OPT MINUTE...",
  "content": "Clasată pe locul al cincilea din şapte competitoare la debutul etapei a treia din Liga 1 la futsal, Luceafărul Buzău a dat piept cu liderul ierarhiei, Futsal Klub Odorheiu Secuiesc. timp de 28 de minute, buzoienii au dat o replică foarte bună mai titratei sale adversare,\n\navând inclusiv câteva şanse bune de a marca, inclusiv prin portarul Dospinescu, cel carea semnat şi cea mai mare ocazie de gol a gazdelor în prima repriză, după un şut de la distanţă ce a lovit una dintre barele laterale ale porţii. Şi apropo de portarul buzoienilor, el a fost cel mai bun om al Luceafărului în prima repriză, reuşind câteva parade remarcabile şi apărând uneori şi la finalizare.\n\nSpre deosebire de anii trecuţi, când în echipă îşi făceau loc şi câţiva jucători de fotbal pe teren mare, de data aceasta managerul Iulian Trăsnea a optat pentru futsalişti, singurul jucător de fotbal pe teren mare rămânând Gabriel Bobe, proaspăt convocat la naţionala de minifotbal a României. În rest, jucători specializaţi pe futsal, care au avut şi ei contribuţia lor la un spectacol agreabil.\n\nVeniţi dintr-o zonă cu tradiţie în futsal, dacă amintim de echipe precum Remetea, Târgu Secuiesc şi mai ales Wet Imperial Miercurea Ciuc, oaspeţii au controlat ostilităţile dar nu au putut înscrie în prima repriză, asta şi datorită unei replici bune a adversarilor, în special a portarului menţionat în primul paragraf. De partea cealaltă, Bobe încercat să rezolve lucrurile prin acţiuni individuale, creându-şi şi el câteva ocazii bune de gol. O primă parte atractivă, cu multe ocazii de gol, şi cu un uşor plus în favoarea harghitenilor, ale căror ocazii au fost parcă o idee mai clare şi mai numeroase.\n\nInevitabilul s-a produs după pauză. Un atac bine purtat de jucătorii echipaţi în roşu şi negru a fost finalizat cu sânge rece de Tanko, moment pe care buzoienii îl acuză din plin. Cei din Odorhei domină total minutele rămase şi după ce le este anulat un gol pe motiv de fault în atac, reuşesc să se desprindă pe tabelă, ca urmare a unui gol marcat de Balazsi din propriul teren, acesta beneficiind şi de faptul că poarta adversă era goală. Un minut mai târziu, Andor Balint şutează violent sub transversală din afara careului, pentru un sec 3-0.\n\nUltima reuşită a echipei vizitatoare poartă semnătura lui Barna Kedei, în vreme ce buzoienii reuşesc un binemeritat gol de onoare în minutul 36, prin Paul Isac, cu un şut frumos din afara careului. Inspirată şi decizia arbitrului, care acordat avantaj după un henţ în careu în prealabil. Intrat între buturi în locul portarului titular, Toma Vincene are şi el şansa unui gol, dar şutul căpitanului de la Luceafărul loveşte şi el bara laterală, cu numai un minut înainte de final. Şi cam aşa s-a scris povestea acestui meci...\n\nUn scor poate sever faţă de cum au evoluat ostilităţile, dar un succes meritat şi fără dubii al unei echipe care, trebuie să recunoaştem, a arătat ceva mai bine decât galben-verzii. Probabil diferenţa s-a făcut şi la capitolul buget, acolo unde Luceafărul Buzău nu excelează, deşi e angrenată şi ea în cea mai importantă competiţie de profil a ţării.\n\nDupă acest rezultat, echipa din odorheiu Secuiesc îşi consolidează fotoliul de lider şi se desprinde în clasament, cu trei victorii din tot atâtea meciuri, iar etapa viitoare va sta. De partea cealaltă, buzoienii coboară pe locul 6, penultimul în clasament, fără niciun punct acumulat, la egalitate cu Sportul Ciorăşti şi CFF Clujana Cluj-Napoca. De altfel, ardelenii de la Clujana ar fi trebuit să fie următorul adversar al buzoienilor, dar site-ul federaţiei prezintă meciul din etapa următoare drept anulat. Astfel că pe 9 octombrie publicul buzoian va avea ocazia să îi revadă pe Trăsnea şi pe echipa sa, la confruntarea de pe teren propriu cu Autobergamo Deva, o altă grupare cu pretenţii.",
  "metadata": {
    "original_file": "arenabuzoiana_0023.html"
  }
}