{
  "title": "Moartea pasiunii din Carpaţi",
  "content": "care, după câte se ştie, nu e membră de partid, dar nici pe la biserică n-a fost decât ca să spargă cutia milei, porţile ţi se deschid. Cică toate porţile...\n\nAşa o fi, nu putem să contrazicem tradiţia multiseculară a acestui colţ de rai second-hand, că imediat ne citeşte ”Moartea din Carpaţi” editorialul şi ne rupe ursuleţul de pluş cu dinţii, cum l-am văzut o dată la televizor, între o participare la seminariile socraticului Măruţă - care trage audienţa de... în sfârşit, care trage audienţa - şi tăierea porcului bunului său tată, un om de altminteri onorabil, cu singurul defect că, atunci când era posibil, procrea la beţie. Dar acum, pe criza asta demografică n-are rost să mai facem mofturi, bine că a ieşit şi aşa, că până la urmă licenţiatul în dreptul celui mai bengos şi istoria tricepşilor, e un băiat simpatic care, dacă nu lua atâtea picioare-n gură şi pumni în dovleacul care-i ţine loc de umbrelă, putea lesne plagia şi-un doctorat. Şi vă asigur că nimeni nu i-ar fi cerut să-şi dea demisia din importanta funcţie de bătăuş cu carismă, că noi, românii, ne iubim plagiatorii până la uitarea de sine.\n\nVăzând ce megastar de Dâmboviţa a devenit Cătălin Moroşanu, şi alţi flăcăi, zămisliţi la contactul culturilor de Cucuteni-Cotnari cu Podul Iloaiei-Huşi, s-au apucat să bată lumea. Şi-o bat bine, ceea ce pe noi, ca ultra-ortodocşi fervenţi, nu poate decât să ne bucure la pitpalacul inimii.\n\nDeunăzi, un flăcău chitit pe poceală din aceeaşi zonă crepusculară, s-a apucat în Germania chimistei Angela Merkel - care experimentează acidul sulfuric islamic cu baza teutonică oarecum creştină - să-l bată la meserie pe un găligan de-al lor de 108 kg, hrănit numai cu cârnaţi şi ură faţă de români, până i-a sărit ăluia muştarul pe nas.\n\nMihai Nistor, strănepotul de 104 kg al lui Ştefan cel Mare (că şi ăla le-avea cu cafteala ceva de speriat ), i-a arătat Angelei de ce nu vrem cotă de refugiaţi. Pentru că e un meci pe viaţă şi pe moarte care se încheie în repriza a noua, prin knock-aut. Adică, dacă nu ne fac ei şniţele cu vreo centură d-aia zburătoare de-a lor, îi facem noi cu vreo lovitură venită din fundul curţii şi ne încingem şi cu chimirul aurit fără să fim acuzaţi de haşmanglire. Ceea ce a făcut şi boxerul nostru care şi-a înfăşurat pe trupul bine lucrat de tescovină şi busuioacă, centura AIBA, cea mai nouă versiune profesionistă în care şi amatorilor le este permis să facă bani frumoşi, ca să nu mai fugă înainte de vreme la concurenţă. Ca să înţelegeţi toată istoria, cei care participă la galele organizate de forul internaţional de box, îşi păstrează şi toate drepturile de amator, inclusiv acela de a boxa la Olimpiadă. Adică, e la fel cum se întâmplă în baschet cu profesioniştii.\n\nCe mi-a plăcut mie la băiatul ăsta, care s-a luat de box la 16 ani fiindcă era prea gras, a fost principiul sănătos de viaţă, chiar dacă e un plagiat după Aristotel, care sună cam aşa : ”decât să plângă mama, mai bine să plângă mă-sa!”. În mod sigur i l-a impregnat cărturarul Relu Auraş, adică acel individ care a făcut din Leonard Doroftei şi alţi golani de cartier, campioni mondiali fără toate ţiglele pe casă. Acum, ca să-şi încununeze cariera, a scos din jobenul de mare antrenor şi un super-greu, că de vreo patruzeci de ani (de la celebrul meci în care Simu l-a snopit pe Teofilo Stevenson până în ultimele treizeci de secunde când, în loc să-i întoarcă şi obrazul celălalt, i-a dat cubanezul o carabă de l-a adormit), n-am mai pupat vreo medalie la această categorie. E adevărat că nici nu aveam cum să vedem mulţi sportivi cu greutate că în Moldova mâncarea-i mai mult aşa de fudulie, băutura-i temelie. Urmată, evident, de tradiţionalul viol în grup...",
  "metadata": {
    "original_file": "arenabuzoiana_0009.html"
  }
}