{
  "title": "Iulian Trăsnea: „Luceafărul Buzău rămâne o pată de culoare de pe harta futsalului românesc!”",
  "content": "Echipa Luceafărul Buzău se numără de câțiva ani printre protagonistele Ligii I Futsal Fortuna. Fără prea multe resurse financiare, Luceafărul rămâne una dintre mândriile orașului Buzău atunci când vine vorba despre sport.\n\n„Anul 2022 a fost unul mulțumitor pentru noi”, spune Iulian Trăsnea, omul care se încăpățânează să țină Luceafărul în constelația primului eșalon al futsalului din România.\n\nLuceafărul Buzău, care în finalul anului a schimbat conducerea tehnică și a renunțat la câțiva jucîtori, are și în acest an același obiectiv, salvarea de la retrogradare. Buzoienii, locul 6 în Liga I Futsal Fortuna, speră să aducă pe ultima sută de metri și întăriri, debutul în noul an fiind unul dificil, meci acasă cu nou-promovata West Deva, în fața căreia a pierdut în tur la mare luptă, 4-5.\n\nIulian Trăsnea:Una peste alta, cred că a fost un an bun, cu un sezon de primăvară reușit, în care ne-am trecut în cont victorii importante în fața unor formații cu pretenții, CFR Timișoara și FK Odorheiu Secuiesc. Din păcate, lipsa unei susțineri financiare și accidentările ne-au privat de rezultate și mai bune. În sezonul 2022-2023, am demarat mai greu, iar rezultatele s-au lăsat așteptate. Chiar și așa, Luceafărul a făcut meciuri bune, pierzând greu în disputele cu United Galați (5-7, CFR Timișoara (0-1), West Deva (4-5) sau cu FK Odorheiu Secuiesc (3-4). Tot anul trecut am avut satisfacția ca unul dintre jucătorii descoperiți și formați de noi, dar plecat între timp la CFR Timișoara, să facă parte din naționala U19 a României, care s-a calificat la turneul final al Campionatului European. Este vorba despre George David.\n\nIulian Trăsnea:Cu siguranță puteam mai mult. Dincolo de problemele noastre financiare am avut și lipsa de inspirație de a aduce un antrenor cu care nu ne-am aflat pe aceeași lungime de undă.\n\n„Sperăm ca în aceste zile să mai transferăm unul-doi jucători”\n\nRep.:Cine se ocupă acum de echipă?\n\nIulian Trăsnea:Vechiul și noul antrenor Radu Burciu! El, care e și jucător, a rămas lângă echipă indiferent de problemele cu care ne-am confruntat. Sper ca împreună să facem o a doua parte a sezonului mai bună.\n\nIulian Trăsnea:Pe care acum încercăm să îi înlocuim. S-au întors în această iarnă, de la Târgoviște, câțiva dintre foștii noștri jucători. Sperăm ca în aceste zile să mai transferăm unul-doi jucători.\n\n„Cu multă muncă și puțin noroc, vor avea șansa să reușească”\n\nRep.: Ați amintit mai devreme de George David. Ce tineri jucători mai propune Luceafărul?\n\nIulian Trăsnea:Sunt câțiva jucători tineri, ambițioși, dornici de afirmare, care, cu multă muncă și puțin noroc, vor avea șansa să reușească. Depinde doar de ei. I-aș aminti aici pe Vlăduț Berloiu și pe Raul Dumitrovici.\n\nIulian Trăsnea:E greu să îți faci planuri atunci când banii nu te dau afară din casă! În aceste condiții, repet, vrem să facem o figură frumoasă și să ținem Buzăul în Liga I, pentru că Luceafărul rămâne o pata de culoare de pe harta futsalului românesc, o echipă frumoasă, care, iată, reușește să supraviețuiască și fără ajutorul autorităților locale. Pentru mine, futsalul e nebunie. Cât voi avea energie, Luceafărul Buzău va fi în Liga I!",
  "metadata": {
    "original_file": "arenabuzoiana_0019.html"
  }
}