{
  "title": "“Lupino”, ales în Comitetul Executiv al EMF",
  "content": "Chiar de Dragobete, Bratislava a fost gazda celei de a XXI-a Adunări Generale a Federaţiei Europene de Minifotbal, principalul punct pe ordinea de zi fiind alegerea preşedintelui şi a Comitetului Executiv, pentru următorii 5 ani.\n\nDacă în fruntea forului european îl vom regăsi, până în 2029, pe slovacul Peter Kralic, tot până atunci, din Comitetul Executiv, format din şapte membri, va face parte şi Cristian Lupu.\n\nBuzoianul, vicepreședinte al Federaţiei Române de Minifotbal, va conduce Comisia Tehnică de Antrenori, dar și cea de Relații cu Federațiile Naționale de Fotbal pe teren mare, în 11.\n\n„Mulțumesc Comitetului Executiv al Federaţiei Române de Minifotbal pentru votul de încredere pe care mi l-a acordat prin această nominalizare. Pentru mine, personal, această numire în CEx al EMF este o încununare a muncii mele de 18 ani în minifotbal, începând din 2006.\n\nÎn această perioadă, nu am sărit nicio etapă, am fost organizator de competiții la nivel local, am fost mai mereu în anturajul echipei naționale, ocupând diverse funcții (n.r. antrenor principal, antrenor secund, director sportiv), am fost membru în Comitetul Executiv al FRM, apoi vicepreședinte al FRM și acum vine această nominalizare.\n\nTotul a venit în timp, consider că acum am ajuns la maturitate și am acumulat destulă experiență ca să pot să contribui la dezvoltarea acestui sport și la nivel internațional.” ,a declarat Cristian Lupu.\n\nÎn cadrul întâlnirii, președintele Peter Kralik și-a prezentat viziunea și proiectul său pentru mandatul care se va întinde până în anul 2029, viziune compusă din 3 piloni: dezvoltare, evenimente și sponsori&media. În cadrul pilonului de dezvoltare, vor fi organizate work-shopuri pentru segmentul de arbitri și antrenori.\n\nDe pus în ramă! Thriller cu final fabulos pentru tricolori! O poveste minunată! ROMÂNIA, CAMPIOANĂ MONDIALĂ LA MINIFOTBAL!\n\nAm murit și am înviat de mai multe ori în această finală, dar la final am țâșnit cu un strigăt de bucurie dus la paroxism!\n\nDe 6 Campioană a Europei, echipa națională de minifotbal a ROMÂNIEI a câștigat în premieră titlul de CAMPIOANĂ MONDIALĂ!\n\nFinala de sâmbătă, 4 noiembrie 2023, a opus țării noastre echipa națională din Kazahstan, cel mai puternic adversar pe care l-am întâlnit la acest turneu final.\n\nUn lucru remarcabil, până la ora finalei, ROMÂNIA avea un bilanț extraordinar la acest Campionat Mondial, 5 victorii, cu Sudan, Spania, Thailanda, Emiratele Arabe Unite și Ungaria, plus o remiză cu SUA.\n\nA fost o nebunie totală, ai noștri au fost conduși cu 2-0, a fost 1-0 după primele 25 de minute, dar au reușit un final epic de povestit peste ani nepoților.\n\nRomânii noștri au avut un final incredibil in care au egalat pentru 2-2, au împins disputa in prelungiri, iar după cele 2 reprize de câte 5 minute de prelungiri egalitatea a persistat.\n\nIar de aici înainte, a urmat un adevărat thriller cu accente dramatice duse la maximum.\n\nLoviturile de la 7 m au fost transformate dar și ratate pe rând, inclusiv portarii reușind să marcheze.\n\nCu nervii mai tari, 'tricolorii' au fost mai inspirați și au învins cu inima!\n\nLa final a fost 14 -13(2-2,12-11 după executarea loviturilor de departajare), iar ROMÂNIA intra in istoria minifotbalului mondial pentru totdeauna, după ce anterior câștigase 2 medalii de bronz la Campionatele Mondiale.\n\nAcest AUR vine cum nu se poate mai bine pentru tot sportul românesc, iar băieții termină Campionatul Mondial din Emiratele Arabe Unite fără eșec! Bravo, 'tricolori'!\n\nFelicitări tuturor care au contribuit, staff tehnic, medical, organizatoric, sponsori, la acest succes URIAȘ!\n\nSă mai spunem că și arbitrajul românesc a fost prezent, prin Cezar Ionescu, unul dintre cei mai valoroși arbitri, membru în forul mondial WMF!\n\nIată și EROII care au scris o filă de AUR in minifotbalul și sportul românesc:",
  "metadata": {
    "original_file": "arenabuzoiana_0007.html"
  }
}