{
  "title": "CALCULE SAU... NEPUTINȚĂ?",
  "content": "Gloria Buzău a părut o echipă resemnată în ”infernul” de pe Giulești. Apatică, parcă plictisită, incapabilă de faze ofensive mai de Doamne-ajută, echipa antrenată de Neagoe a fost ”răpusă” după prima jumătate de joc, avantajul consolidat de ”dubla” lui Aaron Boupendza fiind\n\nsuficient pentru un succes vișiniu dincolo de orice dubii.\n\nPrezența lui Greab sau Ișfan între titulari a surpins, nefiind exclus ca staff-ul tehnic buzoian să aibă în vedere mai mult meciul cu Craiova de pe teren propriu, unde șansele de a obține un rezultat favorabuil sunt, cel puțin teoretic, mai ridicate. În această idee, meciul din Giulești ar fi putut trece drept unul ”sacrificat”, inclus la capitolul ”pierderi planificate”. Poate sâmbătă, după jocul contra oltenilor, tragem o concluzie...\n\nOricum am da-o, un lucru este cert - Gloria a evoluat foarte șters în Giulești, și la cum s-au desfășurat lucrurile, nu putea spera la mai mult de la acest joc. Cinci minute au rezistat buzoienii, asta până când Greab respinge în față un balon șutat puternic, Călin doarme în bocanci, iar atacantul gabonez Boupendza are tot timpul din lume să deschidă scorul. Un sfert de oră mai târziu, același atacant de culoare este faultat în careu, dar mai clar a fost faultat... Călin, spre hohotul general al celor 6300 de fani giuleșteni.\n\nO fază cum rar se vede pe terenul de fotbal!\n\nBoupendza transformă sigur și stabilește ceea ce avea să fie scorul final. Asta și pentru că VAR-ul anulează golul aceluiași Aaron Boupendza, care ar fi însemnat hat-trick pentru acesta. După cum nici Pașcanu nu reușește să marcheze din apropiere, spre disperarea antrenorului Șumudică și a publicului prezent la arenă. Nimic altceva notabil până la pauză!\n\nGloria mută prima, dar tot giuleștenii au o mare șansă de a mări avantajul. Boupendza ”fură” un balon lui Cestor, pasează la Christensen, dar acesta se complică și trage în plasa laterală. Puțin mai târziu, o șansă și mai mare – Rareș Pop trage tare din careu, portaru Greab respinge în față, iar Emmers trage incredibil în bara transversală din interiuorul careului. Buzăul parcă ar vrea mai mult, dar Aioani și defensiva sa pot sta liniștiți, iar jocul se termină cu victoria logică a Rapidului. Un 2-0 care nu a fost deloc ”cel mai periculos scor”.\n\nBuzăul nu reușește să profite de pașii greșiți făcuți de contracandidate. Urmează un meci la fel de greu, cu Craiova pe teren propriu. De partea cealaltă, momentul adevărului pentru Marius Ninel Șumudică – un meci contra ”căinilor” lui Kopic, un adeversar de un cu totul alt calibru, și care a fost înjurat de suporterii giuleșteni aproape permanent. Nici FCSB nu a scăpat de potopul Peluzei Nord. Că dacă tot nu a plouat, măcar atât...\n\nSă mai amintim că Alexandru Ioniță (Ioniță II) a dat lovitura simbolică de începere, iar la buzoieni a debutat fundașul spaniol Israel Puerto. Remarcbil e și faptul că Peluza Nord Rapid a cântat tot meciul pentru favoriți, bine secondată de ritmul drăcesc al tobelor celor de la Originals, auto-exilați în Peluza Sud a stadionului. În plus, Gloria Buzău rămâne fără cartonaș roșu primit, ceea ce poate fi privit ca o echipă fair-play, sau ca una lipsită de atitudine și agresivitate. Depinde cum și din ce unghi privești problema...",
  "metadata": {
    "original_file": "arenabuzoiana_0021.html"
  }
}