{
  "title": "NIMIC DESPRE GIGI",
  "content": "Adevărul e că acest editorial vroiam să-l dedic tenismenei de ciocolată Stevens, pe care a tăbăcit-o Simona la Miami, adică acolo unde n-o să ajung niciodată pentru că nu sunt un gambler.\n\nTipa are o poveste de viață foarte interesantă, pe care am să v-o spun undeva, cândva, dacă mă rugați frumos, sunteți cuminți și n-ați păcătuit în Săptămâna Mare. Adică n-ați pus limba pe nimic de dulce, n-ați preacurvit ca de obicei pe Facebook și nu v-ați vorbit colegul de redacție de rău. Pe scurt, o să beneficiați de o biografie romanțată dacă ați prostit. Pardon, postit. Vă dau totuși un indiciu peste bot ca să nu vă mai fierb în suc de ouă roșii: tatăl jucătoarei de abanos a fost violator în serie! Când am auzit chestia asta am crezut că-i fiica Serenei Wiliams. P-asta o știți, e tipa aia pe care nici măcar bărbatul propriu și personal n-ar avea curajul s-o contrazică. Cât despre vreo corecție cred că n-ar îndrăzni să încerce nici dacă ar fi accidentată...\n\nDar nu pot detalia subiectul că din tenebrele negre de la Poarta Albă, a văzut lumina zilei un individ pe nume Gheorghe.N-avea sulița la el, poseda doar o scobitoare dintr-o măslină servită de gardianul de serviciu.Nu-l aștepta nici calul de pe care s-a luptat cu balaurul corupției până au dat-o la pace, ci doar o gloabă din Oltenia care stătea pe noadă când auzea șuieratul boierului ori când îi întindea o traistă cu lucernă: \"Dii,măi Luțule, dii ,măi, sărace...\"\n\nA se observa schimbarea majoră din comportamentul fostului deținut, care nu mai face aroganțe, nu-i mai disprețuiește pe cei mai puțini norocoși și nici nu mai fură. E alt om, asta ne explică și judecătorii în motivarea eliberării celebrului scriitor pe pereți: \"Comportamentul condamnatului pe timpul executării pedepsei a fost bun, fiind folosit la muncă, a elaborat trei lucrări pe care le-a publicat, nu a generat probleme de natură conflictuală cu ceilalți deținuți și nici cu cadrele unității.\" Nu mai continui că mi-au dat lacrimile de crocodil și-i cod galben de inundații.\n\nE clar că sistemul cocentraționar l-a făcut pe Becali din neom, om. Aici a înțeles că apelativul Gigi vine de la Gheorghe, nu de la Luigi cum credea pe vremea când se considera \"amfitrionul Bucureștiului\"...Din această nobilă poziție îi spăla cu simț de răspundere mașina lui Hagi, care a fost Gheorghe de la început, n-a avut nevoie de revelații mistice.\n\nCe va face de acum Gheorghe Becali, nu-i greu de imaginat: îl va urma non-stop pe Hristos. Unde-i Fiul Domnului, hop,și el! Să aibă totuși grijă să nu fie acuzat de hărțuire de persoană divină, sau mai rău, dacă-l supără cu ceva Fiul să nu-l sechestreze în portbagaj și să-l pună să dea pe GSP, fără telecomandă. Unde, evident, deși nu-i nimic de văzut, o să vadă totul,că după ce o viață a fost orb, acum a înviat și vrea s-o ia de la capăt. Totuși, fiind destul de râvnită calea spre Dumnezeu pe care a apucat-o, în eventualitatea unui schimb reciproc avantajos cu MApN, i-ar putea stârni invidia Patriarhului Daniel, proprietarul de drept al francizei, Care, însă, pentru suma potrivită i-ar trece cu vederea păcatele trecute, prezente și viitoare.\n\nÎn concluzie, nu ne putem decât bucura de îndreptarea păcătosului care, după ce și-a adaptat numele la noua realitate, ar trebui să facă același lucru și cu Luțu, nobilul scăpătat, angajat pe post de scrumieră. Dacă, pe vremuri, oltencele fierbinți și fără dinți în gură îi spuneau Hagiluțu, înșelate de parantezele brunetului printre care Turnul Eiffel părea Turnul din Pisa, acum cel mai sugestiv nume pe care i-l poate aloca Gheorghe Becali, cu generozitatea sa proverbială, specifică sfinților,este Lăbuș. Sau Grivei, că e un cognomen aproape la fel de cunoscut ca Gheorghe. Hagi...",
  "metadata": {
    "original_file": "arenabuzoiana_0011.html"
  }
}