{
  "title": "STEAUA FĂRĂ NUME",
  "content": "Nu vă mai întreb cine a scris piesa respectivă că sigur nu ştiţi. Ho, cu tata, ce vă revoltaţi aşa, ştiu că vă dă cultura afară din casă dar n-a scris-o Mihail Sebastian ci Înalta Curte de Casaţie şi Justiţie la solicitarea CSA Steaua Bucureşti, care a cerut, încă din 2011, anularea mărcii înregistrate de Gigi Becali în 2004.\n\nCulmea e că la Tribunalul Bucureşti, în 17 aprilie 2012, şi la Curtea de Apel Bucureşti, la 20 decembrie 2013, decizia i-a fost favorabilă distinsului patron cu ore fixe de mâncare, plimbare şi culcare, dar la ÎCCJ, în prelungiri, latifundiarul a fost ras, tuns şi frezat. Asta în ciuda previziunilor emulului lui Dan Pavel, care declarase la mişto că demersul MApN\" e o chestie cu care se fac de râs. E la mintea cocoşului. Toate actele au fost aprobate acum opt ani de vreo opt-nouă generali şi colonei de-ai lor\"\n\nÎntre timp, în primăvara lui 2012, oierul şi generalii ajung la un acord cu privire la folosirea stadionului „Ghencea” pentru diferite activităţi, altele decât păşunatul.\n\nProcesul continuă şi pe 3 decembrie 2014, Becali pierde, definitiv şi irevocabil, brandul Steaua, adică i se interzice să mai folosească sigla, culorile şi palmaresul. În viziunea judecătorilor, preluarea de la Armată a brandului glorios de către un privat cam îndemânatic de felul său, a fost ilegală. Cine s-ar fi gândit că un ins bisericos care şi-a cumpărat cu banii jos un loc pe lumea cealaltă, alta decât cea de la Poarta Albă, ar fi fost capabil să haşmanglească Steaua Bucureşti cu Cupa Campionilor cu tot? Aproape nimeni, cu excepţia locuitorilor spaţiului carpato-hoţomano-pontic.\n\nTotuşi, Gigi, dacă ar fi fost inteligent, dar nu-l putem suspecta de aşa ceva, ar fi putut activa clauza de preempţiune. Păi nu le vânduse iaurt cu sufertaşul băgătorilor de seamă din famiglia Stelei? Ba, după venirea lui Hagi, devenise unicul distribuitor de lapte bătut la patru coaste şi pentru fotbalişti.\n\nŞi până la urmă ce mare şmecherie este că luptătorul luminii cu el însuşi a preluat abuziv clubul Armatei, câtă vreme se ştie că acesta fusese înfiinţat tot prin mijloace neortodoxe?\n\nLa 7 iunie 1947, generalul Mihail Lascăr, semnează actul de înfiinţare a ASCA, viitoarea Steaua Bucureşti, echipa de suflet a lui Valentin Ceauşescu, cel mai mare conducător neoficial din istoria fotbalului românesc. Generalul luptase la Stalingrad unde a căzut prizonier, după care, în 1945 se întoarce în România în fruntea Diviziei „Horea, Cloşca şi Crişan”, se ocupă de diverse matrapazlâcuri, inclusiv de falsificare alegerilor din noiembrie 1946 prin care comuniştii preiau pseudodemocratic puterea, iar drept recompensă este numit la 30 noiembrie, acelaşi an, comandant al Armatei, funcţie pe care o ocupă până în 1950.\n\nCum noul club nu avea jucători au fost transferaţi samavolnic cei de la echipa industriaşului Ionel Mociorniţă, numită FC Carmen, după cum era strigată la apelul de seară o gagică cu picioare tip coloana infinitului care i se lipise acestuia de suflet şi de portofel ca marca de scrisoare. Echipa a fost desfiinţată ca urmare a faptului că în decembrie 1945 a refuzat să se lase învinsă de Dinamo Tbilisi, deşi Ana Pauker, un fel de Elena Udrea a acelor vremuri, solicitase personal acest lucru ca să nu se supere Stalin, conducătorul de joc de glezne al statelor comuniste. Refuzul a echivalat cu desfiinţarea echipei în 1947, după anchete prelungite soldate cu arestarea patronului. Aşa ia naştere Steaua, prin abuzuri şi fărădelegi comise de unii dintre cei mai josnici reprezentanţi ai bolşevicilor din obsedantul deceniu.\n\nPrimul meci s-a jucat pe stadionul „Venus„ cu Dermata Cluj şi, spre disperarea antrenorului Coleman Braun Bogdan, s-a încheiat zero la zero.\n\nAşadar, preluarea bazată pe iuţeala propriei mâini şi nebăgarea de seamă a celorlalţi de către baciul aromân a clubului Steaua n-ar fi fost altceva decât un arc peste timp dacă nu-şi băga justiţia coada. În general, istoria fotbalului este repetabilă, mai ales când are de-a face cu bagabonţi.",
  "metadata": {
    "original_file": "arenabuzoiana_0004.html"
  }
}