{
  "title": "FOTO | Copiii de la Școala Cândești au făcut din nou... Rai! •",
  "content": "Proiectul intitulat sugestiv „Fă Rai din ce ai!”, coordonat de profesorii Cătălin Barbu și Florentina Colgiu, tinde să devină o tradiție la Cândești. După ce iarna lui 2023 a adSus o bucurie copiilor de la Sărulești, de data aceasta beneficiarii darurilor oferite cu multă generozitate de elevii Școlii Gimnaziale sat Cândești au fost niște copii aflați mai aproape, dar cu la fel de multe nevoi.\n\nAstfel, pe data de 18 decembrie, în miercurea din „Școala Altfel”, o delegație a unității școlare sus-amintite s-a deplasat la Școala Gimnazială „Vasile Aldea” din Zorești, acolo unde au fost întâmpinați de elevii ciclului primar, coordonați de profesorul Nadia Câmpeanu. Gazdele au oferit un frumos program de colinde și și-au întâmpinat oaspeții cu dulciuri, în buna tradiție creștinească a sărbătorilor care se apropiau.\n\nCopiii de la Cândești au pregătit pachete pentru 44 de prieteni de la Zorești. Chiar dacă majoritatea s-au văzut prima dată, prieteniile s-au legat instantaneu, iar micuții s-au jucat împreună de parcă se știau de-o viață. Fiecare pachet a conținut, după posibilități, dulciuri, rechizite, articole de îmbrăcăminte, fructe sau jucării, care au smuls câteva zâmbete pe chipul destinatarilor vitregiți de soarta mai puțin blândă.\n\nPrimăria Vernești a jucat și ea un rol deosebit de important, asigurând partea de logistică (transportul). Ca de fiecare dată, edilii locali au răspuns cu promptitudine, demonstrând și de această dată că reprezintă un sprijin de nădejde pentru orice activitate școlară sau extrașcolară. De remarcat și prezența directorului Lucica Croitoru de la Liceul Tehnologic Vernești, unitate în subordinea căreia se află școala din Zorești.\n\nFelicitări încă o dată copiilor de la Cândești, coordonatorilor și profesorilor Cristina Pușcoi, Rodica Luntraru, Mădălina Milea, Ștefania Gheorghe, Mihaela Neicu, Bianca Iarca și Florian Neculai, cadre didactice dedicate și implicate, aflate nu la prima astfel de experiență. Cu siguranță pe viitor acțiunile de genul vor continua și vor căpăta o amploare și mai mare, prin implicarea mai activă a comunității locale.",
  "metadata": {
    "original_file": "opiniabuzau_0075.html"
  }
}