{
  "title": "Tiraspolul este cu musca pe căciulă și tot Tiraspolul pune condiții • Opinia Buzău",
  "content": "Criza energetică care a cuprins localitățile de pe malul stâng al Nistrului este pe cale să se termine și acest lucru nu este de mirare pentru nimeni. Or, pentru câteva săptămâni cetățenii de acolo au fost supuși unui experiment care, din punctul de vedere ale autorităților de la Tiraspol, foarte probabil, a reușit. De ce afirm acest lucru? Pentru că majoritatea populației în înghițit minciuna că întunericul și frigul se datorează Chișinăului care nu a dorit să meargă la dialog cu separatiștii și prea puțină lume s-a răzvrătit împotriva nedreptăților care i se fac. Nedreptăți care nu poartă marca Maia Sandu și Republica Moldova, dar sunt opera liderului lor Vadim Krasnoselschii și a stăpânilor de la Moscova. Dacă nu mă credeți, aduceți-vă aminte că, în timp ce în casele transnistrenilor era beznă, în restaurantele și alte instituții de agrement, stăpânite de marii mahări de peste râu era și lumină, și căldură.\n\nBa mai mult, Krasnoselschii, Ignatiev și K s-au deghizat în martiri și, în cel mai cinic mod, nu doar aruncă cu pietre în Chișinău, dar și-i susțin pe compatrioții lor care și-au asumat rolul de mazochiști și care în cele mai urâte tradiții comuniste-sovietice au declarat că sunt gata să suporte orice sacrificii numai ca republica lor nerecunoscută să rămână pe poziții. Este adevărat, că există și din acei care declară că sunt gata să plătească, pentru lumină și căldură cât trebuie numai să trăiască și ei omenește. Numai că strigătul lor de durere a sunat în pustiu, fiindcă acei deprinși să nu plătească pentru astfel de mici plăceri cum sunt căldura și lumina nici o rublă, deprinși să procedeze să trăiască după principii, dar nu după niște regulamente civilizate sunt convinși, și nu fără motive, că Moscova nu-i va lăsa la nevoie și că degrabă, vorba lui Dodon, ai noștri ne vor rezolva toate problemele. Până una-alta, însă, pentru a se încălzi, la propriu și la figurat, capii transnistrenilor, în loc să pună codița între picioare și să răspundă afirmativ la propunerile de ajutor venite din partea Chișinăului și Kievului, au decis să pună condiții celor care sunt gata să-i scape din situația în care au nimerit. Vedeți Dumneavoastră, Tiraspolul ar fi de acord să primească ajutorul umanitar de pe malul drept, dar cu o condiție – să fie modificat Codul Vamal al Republicii Moldova, care obligă agenții economici din regiunea transnistreană să achite taxele în bugetul Republicii Moldova. Adică, când pe cântar este pusă sănătatea și viața celor 350.000 de transnistreni, când nu ar trebuie să fie loc pentru ambiții și interese cineva își face mendrele și câștigă puncte în fața țarului de la Moscova. Chipurile, vedeți cât sunt eu de bățos, nu mă dau cu una-cu două, ba și pun condiții…\n\nDe altfel comportamentul autorităților de la Chișinău este total diferit de cel al autorităților de la Tiraspol și, chiar de la începutul acestei crize și-au arătat deschiderea și dorința de a ajuta oamenii, fără a juca cu mușchii și fără a pune condiții. Drept dovadă este și ședința Consiliului Suprem de Securitate, convocată de președinta Maia Sandu, și în cadrul căreia s-a analizat situația din sectorul energetic, măsurile de sprijin pentru populație și acțiunile necesare pentru consolidarea rezilienței energetice a Republicii Moldova, fără a o împărți în malul drept și malul stâng. Doamna președintă a declarat, fără echivoc că „scopul acestei crize umanitare, provocate de Kremlin pe malul stâng, este generarea unei crize politice pe malul drept și escaladarea situației. Ceea ce se întâmplă acum este și o formă de presiune care vine de la Kremlin pe regimul de la Tiraspol, pentru ca acesta să fie mai cooperant în acțiunile Kremlinului, orientate pentru a destabiliza situația în Republica Moldova”, a declarat Președinta Maia Sandu. Lidera de la Chișinău a mai reiterat ceea ce știe toată lumea – Chișinăul nu are datorii față de Gazprom și acest lucru a fost confirmat de un audit internațional. De aici și concluzia: Moscova vrea cu tot dinadinsul să declanșeze o criză politică pe malul drept, iar trubadurii lui Putin se dau mereu în petec, ne cobesc fel de fel de scenarii apocaliptice și ne amenință mojicește, dar… În această conjunctură, personal nu înțeleg de ce au luat apă în gură vasalii Kremlinului aciuați la Chișinău și cozile de topor care mereu și-au arătat atașamentul față de valorile și principiile promovate de liderii separatiști de la Tiraspol. Sau, au înțeles și ei că ai lor sunt tot mai departe decât își imagina, câteva luni în urmă, oracolul de la Sadova…\n\nÎn fine, proaspăt revenit, după patru zile de pelerinaj pe la stăpânii de la Moscova, Vadim Krasnoselschii a declarat, în cadrul unei conferințe de presă, că livrările de gaz vor fi reluate în scurt timp, sub forma unui ajutor umanitar și tehnic. Adică, fără bani, ca și până acum. Păi, cum putea fi altfel? Trebuia de demonstrat, odată în plus, cine este adevăratul stăpân în această enclavă și cine este dușmanul închipuit care mereu pune bețe în roate…",
  "metadata": {
    "original_file": "opiniabuzau_0018.html"
  }
}