{
  "title": "Hasdeienii, din nou eroi • Opinia Buzău",
  "content": "Este a doua oară în niciun an când elevii de la Hasdeu izbutesc să rezolve singuri o problemă. Mă rog, cu sprijinul mass-media și, foarte posibil, cu un strop de îndrumare din umbră din partea unor cadre didactice. Demascarea „popii de verde” Aurelian Damian – care făcea apologia Mișcării Legionare în timpul orelor de Religie, și, prin ricoșeu, campanie pentru candidatul prorus Călin Georgescu -, ca și episodul privind-o pe profesoara de Română și Germană Paula Stegărescu care vorbește cu dezacorduri (asta ca să fim finuți, nu?), reflectă, pentru nu știu a câta oară, o stare care face din Educația românească una dintre cele mai mari vulnerabilități ale statului român: faptul că responsabilii din școli refuză să priceapă că într-un sistem de învățământ sănătos elevul trebuie pus în prim-plan, nu profesorii și nu directorii, care sunt capabili să pună batista pe țambal indiferent de gravitatea unei situații urât mirositoare cu care se confruntă școala.\n\nPentru că, și în cazul Damian, ca și în cazul Stegărescu, situațiile erau vechi și binecunoscute de toată lumea, din școală și dinafara ei, și nu s-a luat nicio măsură până când lucrurile nu au dat pe dinafară. Ba chiar am putea spune că ambele situații erau de notorietate. În cazul „popii de verde”, după cum aflăm din dezvăluirile Recorder, se știa că, în timpul pandemiei, acesta era un adversar fățiș al vaccinării și al purtării măștii. Și nu este de mirare, căci la biserica unde slujește acesta – biserică cu ștaif, situată în buricul târgului -, credincioșii care îndrăzneau să vină cu mască erau poftiți să o scoată sau să iasă afară. Și acestea sunt lucruri pe care le știa tot orașul. Numai onorata conducere a Hasdeului s-a făcut că le află pentru prima oară de la reporterii de investigație.\n\nCe se va întâmpla mai departe? Probabil nimic. Se va găsi cu siguranță un magistrat care să declare drept inadmisibile probele audio și video furnizate de elevi, pe motiv că au fost obținute neautorizat, iar Arhiepiscopia nu va lua nicio măsură. Poate-poate Damian va fi convins să iasă la pensie sau să plece din școală. Și cam atât. De la discuțiile precum oportunitatea păstrării Religiei ca materie în școală sau privind regândirea programei ori legate de cei care ar putea-o preda – profesori, nu specimene de tipul lui Damian ori neveste de popi -, este cale lungă.\n\nDar va rămâne, în schimb, gestul curajos al hasdeienilor, un exemplu pentru toți elevii din România care se lovesc de legea tăcerii instaurată de responsabilii școlilor, o dovadă că lucrurile s-ar putea schimba în viitor. Din păcate, un viitor mult prea îndepărtat, ceva de genul luminiței de la capătul tunelului, atât timp cât cei în măsură vor continua să ascundă bine toate neregulile.",
  "metadata": {
    "original_file": "opiniabuzau_0099.html"
  }
}