{
  "title": "Observatorul de Nord: vremuri noi – provocări noi – așteptări noi •",
  "content": "Recunosc sincer că, din cele 1.253 de Tablete scrise pe parcursul a peste 26 de ani de când există Observatorul de Nord, aceasta de astăzi este cea mai emoționantă. Motivul este unul care, cu siguranță, nu va plăcea la mai multă lume, fiindcă este ultima Tabletă care apare în format print, format care în această perioadă a fost o punte de legătură dintre mine și cititor și care, începând cu numărul 1.254, va apărea, cu o periodicitate de minimum o dată pe săptămână, doar în format video. Sper foarte mult ca cititorii devotați să treacă ușor peste această metamorfoză și să înțeleagă că la vremuri noi și provocările, și așteptările trebuie să fie altele.\n\nDeși, dacă e să stau strâmb și să vorbesc drept, ar mai fi fost „jăratec în sobă” și „benzină în instalație” ca să continuăm comunicarea în formatul clasic, dar condiția financiară a ziarului este de așa natură încât schimbarea nu doar a fost iminentă, dar și unica șansă de a rămâne pe piața informațională. Prețul vechi de abonare și editare a ziarului este/a fost mult mai mic decât necesarul, iar orice majorare a prețului ar fi stârnit nu doar un val de nemulțumire (din experiență cunoaștem că scumpirea abonamentului cu doar un leu a fost peste puterile financiare ale multor cititori, darămite majorarea prețului cu zece lei), dar și o scădere drastică a tirajului (în ultimii ani, tirajul a scăzut considerabil, iar dacă nu erau pensionarii trebuia se ne închidem demult). În situația creată am avut doar două posibilități: ori aducem bani de acasă, ori trecem la o nouă formă de activitate. Noi am ales varianta a doua ca unica posibilă…\n\nÎn context, nu o să greșesc cu nimic dacă o să afirm că acești peste 26 de ani și 1.253 de săptămâni ne-au adus nouă, celor de la redacție, și, vreau să cred, Dumneavoastră, celor care ne-ați citit, motive de bucurii și de satisfacții, or am trecut peste toate și am trăit împreună vremurile așa cum au fost ele, cu bune și cu rele, cu realizări și insuccese. Important este că întotdeauna ne-am străduit să fim la înălțimea așteptărilor cititorului, am făcut tot posibilul ca să aducem în casele Dumneavoastră doar adevărul, nu am reglat conturi și nu ne-am promovat interesele personale. Un succes incontestabil al nostru a fost, fără îndoială, faptul că nu au fost cazuri când să nu apară ziarul, deși am trecut prin mai multe probleme, considerate de alții irezolvabile – de exemplu, am trecut peste chiciura din anul 1999, când săptămâni întregi nu a fost curent electric, sau peste pandemia de COVID-19, când am găsit posibilitatea de a edita ziarul, în timp ce orașul era în carantină cruntă. Spun aceasta nu pentru a cerși lacrimi sau pentru a auzi osanale, dar pentru a accentua faptul că interesul cititorului nostru întotdeauna a fost o prioritate și că pe parcursul anilor nu au fost probleme și piedici pe care să nu le putem depăși împreună cu Dumneavoastră și pentru binele nostru, al tuturor.\n\nFără îndoială, am avut și greșeli, fiindcă nu greșește doar acel care stă cu mâinile în sân și așteaptă mană cerească. Au fost și cititori supărați pe noi, au fost și din acei care ne-au pus la stâlpul infamiei, cu sau fără dreptate. Au fost și din acei care ne-au „găsit sponsori și persoane cărora, chipurile, le-am lustruit imaginea”. În realitate însă unicul nostru stăpân și sponsor ați fost Dumneavoastră, cititorii noștri. Recunosc, am avut propuneri tentante și au fost încercări de a ne controla de minte, cum zic românii, dar nu a fost cazul – noi am fost, suntem și rămânem fideli sloganului care a fost scris pe frontispiciul ziarului – Platon (nu acela care este Veaceslav) mi-e prieten, dar adevărul este mai presus ca toate.\n\n… Începând cu 1 ianuarie 2025, Observatorul de Nord intră într-o nouă eră – cea a digitalizării. Vom avea provocări noi și, cu siguranță, vom avea prieteni noi, un lucru va rămâne neschimbat – dorința noastră de a face lucruri și lucrări frumoase și înalte din punct de vedere profesional, efortul nostru de a fi în pas cu viața și, obligatoriu, stima și respectul față de acei pentru care muncim. Sper și îmi doresc ca stima și respectul să fie reciproce.\n\nOdată spuse acestea, vă mulțumesc pentru anii frumoși pe care i-am petrecut împreună, pentru aprecierile și sfaturile pe care ni le-ați dat, pentru sprijinul pe care l-am simțit pe parcursul anilor și, bineînțeles, pentru faptul că și în continuare o să rămâneți alături de noi și împreună cu noi!\n\nVă doresc un An Nou, 2025, mai bun decât anul care a trecut și fie ca visele frumoase să se realizeze, iar noua noastră provocare să fie de bun augur.",
  "metadata": {
    "original_file": "opiniabuzau_0007.html"
  }
}