{
  "title": "Cum ar putea avansa proiectele pe „Anghel Saligny” la Buzău • Opinia Buzău",
  "content": "La finalul anului trecut, aproape în fiecare comună din judeţul Buzău erau în implementare, în diferite stadii, proiecte de investiţii de interes public a căror finanţare fusese accesată pe Programul Naţional „Anghel Saligny”. Afluenţa de proiecte eligibile şi care ajunseseră inclusiv pe listele de finanţare şi-a găsit justificarea în caracteristica electorală a anului 2024, care a cuprins nu mai puţin de trei runde de alegeri. Partea bună pentru comunităţile buzoiene se regăseşte, la acest moment, în lucrări executate, cele mai multe în faze avansate sau apropiate de finalizare; şi vorbim aici despre înfiinţare de reţele de distribuţie a apei potabile sau pentru preluarea şi tratarea apelor menajere şi uzate, de diverse investiţii în zona edilitară, dar şi despre extinderi sau înfiinţări de reţele pentru distribuţia gazelor naturale în cât mai multe dintre comunităţile rurale ale judeţului.\n\nAnticipând momentul promovării şi aprobării bugetului consolidat pe anul 2025, Ministerul Dezvoltării, Lucrărilor Publice şi Administraţiei (MDLPA) a publicat spre dezbatere publică un proiect de hotărâre de guvern în care stabileşte un sistem de priorităţi pentru plata facturilor depuse pe investiţiile finanţate din Programul Naţional de Investiţii Anghel Saligny, a anunţat cancelaria ministrului Cseke Attila.\n\nS-a subliniat că plata facturilor deja depuse pentru investiţiile în reţelele de apă şi canalizare va fi prioritatea principală, iar Ministerul Dezvoltării va aloca cu prioritate bani din bugetul său pentru aceste plăţi, urmând investiţiile în reţelele de gaz. „Ne concentrăm asupra investiţiilor care trebuie finalizate înainte de asfaltarea drumurilor. Ministerul va plăti şi facturile depuse pentru lucrările de modernizare a drumurilor, un sfert din bugetul total va fi alocat acestor investiţii”, a mai precizat ministrul într-un comunicat de presă.\n\nPotrivit acestuia, MDLPA va plăti jumătate din bugetul alocat lucrărilor care sunt aproape de finalizare, cel puţin 80 la sută din lucrări fiind deja realizate, urmate de lucrările avansate, unde cel puţin 40 la sută din construcţie a fost finalizată, iar apoi şi pentru noile investiţii. „Vom plăti datoriile, iar pentru acest lucru este necesar să avem un sistem de priorităţi, deoarece pentru investiţiile finanţate din Anghel Saligny şi din Programul Naţional de Dezvoltare Locală (PNDL) există cereri de plată, în valoare de 4,1 miliarde de lei, care nu au fost plătite. Vom putea accepta noi facturi doar după ce vom plăti aceste datorii”, a subliniat Cseke Attila.\n\nO decizie finală în sensul propunerilor de hotărâre ar putea fi luată la jumătatea lunii ianuarie, termen care se suprapune cu o ultimă decizie adoptată de noua coaliţie la guvernare, care şi-a asumat promovarea în dezbatere publică a bugetului pe anul 2025 după 20 ianuarie.",
  "metadata": {
    "original_file": "opiniabuzau_0120.html"
  }
}