{
  "title": "Doamne, dă-ne minte duminică, 20 octombrie, dar nu cea pe urmă! •",
  "content": "Până la alegerile prezidențiale și Referendumul constituțional cu privire la aderarea Republicii Moldova la Uniunea Europeană au rămas ore numărate și, sunt convins, pe mulți dintre Dumneavoastră îi strânge îi spate și îi trec fiorii: oare cum vom întâlni ziua de luni, 21 octombrie, plini de optimism și speranțe sau, pardon, ca niște găini plouate ori ca personajele din înțelepciunea populară care s-au înecat la mal? Or, de la independență încoace toate alegerile (locale, parlamentare și prezidențiale) au purtat titulatura de „istorice”, dar de data aceasta și acest calificativ nu transmite toată importanța scrutinului de duminică.\n\nDe altfel, mai mulți analiști și comentatori politici, dar și din acei care cochetează, într-un fel sau altul, cu politicul au accentuat că din cele două mai important ar fi referendumul, fiindcă de rezultatele acestuia depinde pe ce cale va merge Republica Moldova în vremurile care vin și ce soartă vom avea noi, copiii, nepoții și strănepoții noștri, în special. Este greu să nu fii de acord cu astfel de abordare, deși și rezultatele alegerilor prezidențiale ar însemna o piatră pusă la temelia succesului de la alegerile parlamentare din anul viitor. Când zic aceasta am în vedre, bineînțeles, și faptul că până la alegerile în legislativul de la Chișinău mai este ceva timp, care ne va permite să reparăm multe din cele ce am stricat și să restabilim poduri care au fost arse de unii politicieni cu atâta nonșalanță și cu atâta tupeu. Referendumul însă poate să nu se mai repete vreodată…\n\nReferitor la referendum, cea mai importantă, în opinia mea, este prezența la vot a cetățenilor, or cât privește răspunsul lor, DA sau NU, nu ar prea fi multe motive de îngrijorare. Chiar dacă războiul hibrid neanunțat Chișinăului de „prietenii” noștri din est nu poate să nu aducă rezultate, oricum numărul celor care vor să trăiască cu ziua de mâine, dar nu cu cea de ieri este, aș vrea să cred, mai mare. Despre aceasta ne vorbesc și ultimele sondaje, despre asta ne vorbește și faptul că în momente cruciale cetățenii noștri au putut să se mobilizeze și să producă surprize plăcute. Fără îndoială, banii pompați de Moscova în cei certați cu bunul-simț, propaganda agresivă răspândită cu atâta ură și vehemență, falsurile răspândite de polit-tehnologii școliți în cancelariile dușmănoase nouă și de cozile de topor de care, cu părere de rău, poporul nostru nu a dus lipsă vreodată își vor face efectul, dar, vorba ceea, - nu vor putea aceștia amăgi și manipula atâția oameni câtă lume este cu capul pe umeri și dornică de a duce Republica Moldova acolo unde îi este locul. Nu de alta, dar basarabenii au știut întotdeauna să deosebească răul de bine și să-i trateze pe acei care ne vor binele cu aceeași monedă, iar pe acei care ne vor răul să-i pună la respect. Or, după ce vor pune pe cântar sprijinul și ajutoarele primite în ultimii ani din partea celor doi „actori” care ne vor alături - Uniunea Europeană (în special, România), cu sume fabuloase de bani, școli și grădinițe de copii renovate, drumuri construite și burse pentru tineri, și Uniunea Euro-Asiatică (Rusia), care ne-a tratat doar cu umilință și embargouri, înglodată într-un război fratricid și cu miliarde de euro/ruble pe care va trebui să le aloce, după război, Ucrainei în formă de reparații - chiar și cei mai înrăiți susținători ai „lumii ruse” se vor gândi bine înainte de a arunca buletinul în urna de vot.\n\nÎn ceea ce privește alegerile prezidențiale, șansele doamnei Sandu par să fie atât de mari, încât toate să se decidă în primul tur (și aici, un cuvânt decisiv va avea de spus diaspora!), iar dacă se va ajunge totuși în turul doi, decisivi vor fi alegătorii lui Octavian Țâcu și Andrei Năstase, care vor face ca balanța să încline în folosul candidatului proeuropean. Înțeleg sau nu înțeleg acest lucru, majoritatea celorlalți candidați nu pot pretinde decât la rolul de statiști, care se vor face de rușine numai pentru a satisface orgoliile stăpânilor. Am spus-o și o repet: unii candidați nu vor acumula nici măcar atâtea voturi câte semnături au adunat în susținerea lor. Și dacă se va întâmpla acest lucru, legislatorii ar trebui să revadă legea respectivă și dacă formațiunile politice care își înaintează candidații la aceste înalte funcții și acumulează mai puține voturi decât membri de partid mai au dreptul să se regăsească în nomenclatorul partidelor sau să plece în anonimat.\n\nȘi încă ceva. Vin cu un apel către copiii și nepoții celor care au beneficiat de banii veniți de pe-aiurea și care mai trăiesc cu nostalgia zilei de ieri, să-și influențeze rudele și să-i convingă că prezentul și viitorul lor este incomensurabil mai important decât ambițiile unor oameni care au interese meschine și copiii cărora se găsesc bine-merci acolo unde vor să li să închidă ușa copiilor și nepoților lor.\n\nÎntr-un ceas bun și dă Doamne minte tuturor! Nu pe urmă, dar duminică, 20 octombrie!",
  "metadata": {
    "original_file": "opiniabuzau_0093.html"
  }
}