{
  "title": "Fără cuvinte • Opinia Buzău",
  "content": "„Uite, acum sunt două persoane pe trecerea de pietoni. Se ceartă…”, a spus, zâmbind, șoferul de autobuz, scoțând, răbdător, autovehiculul din viteză și așezându-se mai confortabil pe scaun. Pasagerii au râs. Iar alții s-au uitat mai bine, mirați, fără să priceapă: în fața autobuzului, traversând (foarte) agale, era o tânără, probabil liceană, preocupată să tasteze, cu o viteză fantastică, pe ecranul telefonului. Avea o mină preocupată și încruntată, degetele de la ambele mâini i se mișcau într-un ritm amețitor, invers proporțional cu viteza deplasării. Nu privea în jur, convinsă că era în deplină siguranță – în ciuda claxoanelor și motoarelor turate.\n\n„Ce face, se joacă?”, a întrebat cineva. „Nu, dom’le, vorbește. Trimite mesaje. Ce, dumneata n-ai copii, de nu știi?”, a venit răspunsul, ușor glumeț, ușor ironic. Iar lumea din jur a hohotit, destinsă. Pentru că așa ne amuză, uneori, câte o persoană care știe să ia în derâdere orice situație. Chiar și când nu e cazul…\n\nRealitatea se dovedeşte a fi, însă, dureroasă. Generația tânără (în special), cu acces prea timpuriu la tehnologie, cade foarte ușor în capcana unei comunicări facile, prin intermediul telefonului mobil și, mai ales, al aplicațiilor conectate la internet. Iar conversațiile purtate în acest mod, dincolo de un stil epistolar inutil deficitar, duc la înstrăinarea tinerilor de cei din jur, la o retragere ciudată în carapacea discursului preponderent scris pe foarte micul ecran al unui telefon.\n\nAm văzut copii care își trimiteau febril mesaje, deși se aflau la doi pași unul de celălalt. Alții abia dacă mai percepeau realitatea înconjurătoare, absorbiți de discuția pe internet. Viața lor tinde să rămână fără acțiuni concrete şi cuvinte vorbite, limitându-se la semne grafice pe un ecran.\n\nMai mult, discuțiile prin mesaje („texting”) tind să ocolească normele elementare ale ortografiei, apelând la prescurtări și exces de imagini, eliminând cratime, virgule și forme corecte de plural cu dezinvoltura navigării într-un spațiu… lipsit de reguli. Vorbele capătă o formă a lor și înțelesuri nicicând bănuite\n\nÎntrebat de ce folosește, stâlcite până la desfigurare, cuvinte pompoase, fără a le nimeri sensul, un tânăr a lămurit, nepăsător, misterul: „Lasă, că înțelege lumea și așa ce vreau să spun”. Lucru care, departe de a liniști, devine îngrijorător. Atunci când izbutim (a se citi „atunci când considerăm că merită efortul”) să pricepem o înșiruire de bazaconii, înșirate agramat într-un text fără cap și fără coadă, înseamnă că ne-am adaptat la un mod de comunicare. De aici și până la acceptarea unui nou mod de viață nu mai este decât un pas. Un pas care, văzând rapida dezvoltare a fenomenului „texting”, vă pot spune că va fi făcut repede. Și cu ochii închiși, măcar la figurat…\n\nMesajele tind, oricum, să evolueze spre ceva nou, nemaivăzut de sute de ani. Imaginile (emoticoane, emoji, gif-uri – spuneți-le cum vreți) iau locul cuvintelor, orice rânjet, orice rictus căpătând o însemnătate aparte. În locul vorbelor, sunt preferate aceste mici desene, care erau, inițial, amuzante. Acum devin extrem de importante, deoarece înlocuiesc expresii sau chiar fraze întregi, scutind interlocutorii de chinul cuvintelor. Pentru emoticoane, de exemplu, nu este nevoie de gramatică, ortografie ori alte chestiuni complicate, ci doar de inspirație – să îl alegi pe cel care se potrivește momentului. Afli ceva trist? Plasezi un emoticon bosumflat. Ceva vesel? Desigur, unul râzând (iar râsul are și el diferite grade: de la zâmbet discret, sfios, la cvasi-grimasă, batjocoritoare). Toate stările și sentimentele, situațiile și întâmplările pot fi descrise printr-unul sau mai multe emoticoane. Singura problemă ar fi… de ce?\n\nDe ce am face asta? Spre a adopta un cod pe care nu mulți îl știu? De dragul inițierii într-un nou limbaj? Nici pomeneală. Am ajuns să cunoaștem cam toți acest sistem de comunicare non-verbal, care nici măcar nu excelează prin noutate. Dacă îmi permiteți o glumă, primele mesaje în imagini – emoticoane? – le-au scrijelit strămoși de-ai noștri, în zorii omenirii, pe pereții peșterilor. De ce ne-am dori să ne întoarcem la acel nivel?\n\nInternetul, cu bune și cu rele, ne-a adus mult mai aproape de cunoaștere – fie ea și una grosieră, facilă –, dar ne-a răpit capacitatea de a înțelege, astfel încât până și nimicul pare a avea un contur binișor vizibil.\n\nGenerațiile tinere, care vin din urmă, sunt responsabilitatea noastră. Trebuie să le oferim copiilor, pe lângă diverse lucruri necesare, de ordin material, ceva mult mai dificil de cuantificat: cuvintele. Cuvintele, care ne poartă prin viață, care ne ridică ori ne coboară, care sunt baza priceperii noțiunilor simple ori a principiilor complexe, care ne pot aduce sau ne pot răpi îndumnezeirea. Eu cred că aceasta este cea mai importantă moștenire pe care o lăsăm, zugrăvind trecutul și prezentul cu precizia oferită de comunicarea neîntreruptă interumană. Construind viitorul (poate) cu puterea conferită de comunicarea în sfârșit regăsită cu Dumnezeu.\n\nCam acestea sunt lucrurile pe care li le-aș fi spus, probabil, părinților tinerei care traversa strada, neatentă, concentrată asupra „texting-ului” mai mult decât asupra supraviețuirii. Și, probabil, ar mai fi și altele de zis. Ar încăpea în câteva volume, pline de învățături importante. Sau, de ce nu, în câteva zeci de emoticoane cu miez…",
  "metadata": {
    "original_file": "opiniabuzau_0027.html"
  }
}