{
  "title": "Municipiul va avea un centru de colectare a deșeurilor unde buzoienii pot scăpa de toate vechiturile • Opinia Buzău",
  "content": "Primăria municipiului Buzău a semnat vineri, 17 ianuarie, un contract finanțat prin Planul Național de Redresare și Reziliență pentru înființarea unui „Centru integrat de colectare separată a deșeurilor prin aport voluntar”. Proiectul va permite buzoienilor să scape gratuit de deșeurile din casă și din gospodării, de la materiale de construcții și animale moarte, la mobilier vechi și alte obiecte de dimensiuni mari, obiecte de uz casnic de mici și mari dimensiuni, deșeuri din diferite materiale de la sticlă la metal și plastic.\n\nProiectul pentru care primarul Constantin Toma a semnat, în valoare de aproape 40 milioane lei, are ca durată de execuție 12 luni, ceea ce înseamnă că dacă se vor respecta termenele – lucru recomandat și de edil partenerilor cu care a bătut palma, respectiv directorului general al firmei specializate în soluții pentru industria deșeurilor Valentin Fedorov și directorului Augustin Maftei care reprezintă compania ce se ocupă de realizarea centrului de colectare prin aport voluntar -, anul viitor buzoienii își vor putea renova casele și își vor putea face curat în locuințe fără grija că nu vor avea unde să ducă deșeurile.\n\nCele mai multe deșeuri sunt dintre cele despre care Ileana Bănucu, directorul executiv al Direcției Tehnice din Primărie, spune că nu ar trebui să ajungă la depozitare, pentru că, spre exemplu, unele dintre ele ar putea intra într-un proces de reciclare. „Atunci când se face o amenajare în casă, deșeurile de la materiale de construcții pot fi duse la acest centru. Sunt foarte multe deșeuri din gospodărie care nu trebuie duse la depozitare, așa cum sunt materialele lemnoase, ferestrele care pot fi dezasamblate; deșeurile textile, saltelele și covoarele se pot, de asemenea, valorifica”, a precizat Ileana Bănucu, director executiv la Direcția Tehnică din Primăria Buzău, încercând să explice că cetățenii trebuie să meargă la centru cu deșeurile menționate, ca acestea să poată fi și valorificate.\n\nAu fost exemplificate chiar deșeuri din categoria celor care pot ajunge în aceste centre fără nicio problemă: deșeuri din lemn, echipamente electrice, anvelope, deșeuri din construcții sau demolări, de tipul celor despre care primarul Constantin Toma spune că le-a văzut aruncate în canalul Iazul Morilor atunci când merge pe jos în afara orașului. „Găsim în toate gropile, inclusiv în canalul Iazul Morilor, de la fotolii la vase de WC. Peste tot sunt abandonate, pentru că, până la urmă, nu avem un sistem public de colectare a unor astfel de deșeuri”, a spus edilul municipiului Buzău.\n\nPotrivit explicațiilor oferite de primarul Constantin Toma în cadrul conferinței de semnare a proiectului, centrul va fi amenajat în intravilanul municipiului Buzău pe un teren cu o suprafață de peste 51 hectare, în tarlaua 39 lotul 1, în sudul Buzăului, în spatele Zonei Industriale, mai exact în spatele fostei fabrici de geamuri, „alături de o fermă de fotovoltaice care și ea va înlocui tot consumul public în municipiul Buzău”.\n\nCei care nu au posibilitatea de a transporta în special obiectele voluminoase, vor găsi ajutor din partea acestui centru. „Este un centru gratuit și în situația în care nu se pot descurca cu transportul, vor avea posibilitatea de închiriere a unui mijloc de transport”, a precizat Ileana Bănucu.\n\nÎn cadrul centrului va fi amenajat un showroom unde deșeurile reciclate și recondiționate vor fi prezentate buzoienilor. Mai mult decât atât ele vor putea fi reintroduse în circuitul economic prin reutilizare.\n\nCentrul de colectare a deșeurilor reprezintă încă un pas pe care municipalitatea îl face către economia circulară. Proiectul marchează trecerea către o economie circulară la standarde europene pentru deșeuri ce nu pot fi colectate în sistem „door-to-door”. Punerea în funcțiune a acestui centru special amenajat de colectare voluntară va duce la eliminarea cheltuielilor cu colectarea deșeurilor depozitate necorespunzător pe raza municipiului Buzău și, în același timp, se vor genera venituri prin reciclarea deșeurilor cu caracter reciclabil.\n\nBuzăul se numără la ora actuală printre cele zece orașe din țară admise în proiectul „M100”, pentru susținerea orașelor românești aflate în tranziția către orașe. „Misiunea este ca Buzăul să obțină așa de multă atractivitate și competitivitate pentru locuitorii săi, investitori și vizitatori astfel încât să devină unul dintre cele mai bune orașe de trăit din România. Buzăul a devenit deja centru al economiei circulare prin tot ce face Primăria (…) La Buzău avem cel mai mare reciclator din Uniunea Europeană. În urmă cu 20 de ani aici se prelucra prima sticlă de PET. Anul trecut s-au prelucrat 150.000 de tone de PET-uri la Buzău. La Buzău este <o mină urbană>, pentru că de acolo se extrag aproape toate componentele din tabloul lui Mendeleev. Se prelucrează și telefoane, lămpile clasice; venim acum cu această poveste, <Centru de colectare prin acord voluntar>, care sigur mai constribuie cu un pas. 55 la sută vom recicla, inclusiv organicele”, a punctat primarul Constantin Toma situația actuală în privința reciclării eficiente a deșeurilor la Buzău.\n\nAstfel, Buzăul va face parte din categoria orașelor inteligente și neutre din punct de vedere climatic, orașe preocupate de a face o tranziție verde prin implementarea unor proiecte care care să faciliteze un mediu mai bun pentru sănătate, și să realizeze biodiversitate, a precizat primarul Constantin Toma.\n\nCentrul de colectare prin aport voluntar este un proiect care se încadrează în acest plan al Primăriei de a face din Buzău centrul național al economiei circulare. El va contribui în timp și la educarea populației în această direcție pentru că vorbim despre aportul voluntar al cetățenilor; proiectul poate fi considerat și un exemplu de bune practici, iar cetățenii vor contribui la un mediu mai sănătos din propria voință.\n\nAcest centru, spune directorul Augustin Maftei, este integrat deoarece „nu face doar colectarea, ci și procesarea, sortarea și tratarea deșeurilor”. De asemenea, este conceput ca un loc accesibil, foarte bine organizat și va avea mai multe secțiuni, fiecare fiind destinată pentru un anumit tip de material, care va fi sortat, tratat și reintrodus în circuitul economic.\n\nPotrivit calculelor specialiștilor, directorul Augustin Maftei a spus că aici ar trebui să se colecteze 13.256 tone de deșeuri pe an ceea ce ar însemna să se poată dezvolta în urma investiției o rată de reciclare exprimată în procente de deșeuri colectate separat de 55 la sută.",
  "metadata": {
    "original_file": "opiniabuzau_0058.html"
  }
}