{
  "title": "Transportatorii buzoieni au scumpit biletele cu 22 – 27 procente • Opinia Buzău",
  "content": "Plenul Consiliului Județean prezidat de Lucian Romașcanu va da un prim vot pentru aprobarea unor scumpiri, mediul vizat fiind activitățile pentru transportul public de persoane la nivelul județului Buzău. O parte dintre transportatorii care au câștigat licitațiile de transport la nivel județean au înaintat către instituția Consiliului Județean rapoarte privind modificarea tarifelor de călătorie pentru serviciul public de transport județean de persoane, costul unei călătorii urmând să fie mai scump cu 22 până la 27 de procente, valorile diferențiindu-se în funcție de zone, lungimea traseelor și calitatea drumurilor.\n\nConform documentațiilor prezentate în Proiectul de Hotărâre, ultima modificare a prețurilor a fost aprobată de consilierii județeni la începutul anului trecut, prin Hotărârea Consiliului Județean Buzău nr. 13/2024. Tarifele pot fi ajustate și modificate la solicitarea motivată a operatorilor de transport, în conformitate cu prevederile Ordinului Președintelui A.N.R.S.C., pentru aprobarea normelor–cadru pri-\n\n vind stabilirea, ajustarea și modificarea tarifelor pentru serviciile de transport public local și județean de persoane, cu modificările și completările ulterioare, prin aprobarea acestora prin hotărâre a Consiliului Județean Buzău.\n\nÎn acest sens a fost primită din partea a doi dintre operatorii de transport adrese prin care este solicitată modificarea tarifului mediu lei/km/loc pentru grupa de trasee din zona vestică a județului Buzău, cu plecare din autogara XXL spre Ulmeni – Săhăteni – Năeni. De asemenea, au fost depuse documente și solicitate aceleași măriri ale prețurilor la bilete și pentru traseele spre Bălăceanu, Zărnești – Pruneni – Murgești, Blăjani și Râmnicu Sărat.\n\nTransportatorii au motivat creșteri la cheltuielile materiale în procent de 20 la sută, în timp ce cheltuielile cu asigurările RCA au înregistrat un trend de creștere între 35 și 46 de procente. De asemenea, alinierea la salariul minim pe economie, de la 3.300 la 4.050 lei, a generat o creștere de 33 de procente. Cumulat, pe cele două zone amintite, cheltuielile impun o creștere a tarifelor de călătorie între 22 și 27 de procente.",
  "metadata": {
    "original_file": "opiniabuzau_0040.html"
  }
}