{
  "title": "Problema credibilității • Opinia Buzău",
  "content": "În prelegerile pe care le mai susțin despre revoluția din decembrie 1989 (nu, nu la TV, nu în presă, că nu mă mai interesează de mult fonfelurile, și sunt ,slavă lui Dumnezeu, destui să acopere aspectele astea, o să se colinde cu „adevărurile despre revoluția din decemebrie 1989” încă o mie de ani) folosesc ca punct de plecare pentru discuții acea știre difuzată de „Taniug” (Agenția de presă iugoslavă, pentru cei născuți după anul 2000) care vorbea despre „65.000 de morți la Timișoara”. Era după represiunea declanșată de Ceaușescu în 17 decembrie. Știrea a fost preluată, via TASS (Agenția de știri sovietică, tot pentru cei născuți după anul 2000), de toate mediile de informare occidentale. A fost redifuzată spre publicul din România prin Europa Liberă, la pachet cu o înregistrare în care se auzeau împușcăturile și huiduielile mulțimii.\n\nCa unul care a ascultat înregistrarea direct în acea dimineață cețoasă în bucătăria noastră din înghețatul bloc de la Bacău depun mărturie că șocul emoțional a fost devastator. În bloc, toată lumea asculta Europa Liberă fără să se mai ferească și puteai să auzi lejer inconfundabilul zgomot gâjâit pe care îl emiteau radiourile. Bun.\n\nNu interesează aici cine și cum a făcut știrea și de ce.\n\nEu amintesc episodul acesta din cu totul alte motive. Ideea că la Timișoara Ceaușescu a dat ordin să se tragă, dar mai ales că au murit 65.000 de oameni, nu mi s-a părut absolut deloc nereală. Era incontestabil. Unii dintre dumneavoastră dați deja din cap sau ridicați din sprâncene: „Hai, dom’le, da creduli mai erați. Cum să te gândești că pot fi omorâți 65.000 de oameni într-o noapte la Timișoara?”. Uite că noi nu ne-am pus problema, ba chiar eram convinși că așa este. Dar întrebarea bună nu este de ce eram noi așa creduli, proști nu? Nu. Întrebarea de o mie de puncte este de ce nu ne-am îndoit nicio clipă că cifra e reală.\n\nRăspunsul se reduce la un singur cuvânt: credibilitate. A regimului, a statului, a lui Ceaușescu. Credibilitatea lor în fața noastră era zero barat. Minus o mie. Nu mai credeam nimic, dar nimic din ce spuneau. Mai degrabă, credeam exact opusul a ceea ce ne spuneau. Dacă ieșea Ceaușescu și spunea „Afară este zi”, noi credeam cu tărie că este noapte. Chiar dacă era zi. Ne mințiseră prea mult, își bătuseră joc prea mult. Legătura dintre popor și stat era ruptă iremediabil. Credibilitatea statului nu exista.\n\nCeea ce duce la partea a doua. Bineînțeles că îl credeam pe Ceaușescu în stare să omoare nu 65.000, ci pe toți 23 de milioane sau câți Dumnezeu eram. Absolut că da. De aceea, când a zis Taniug 65.000, am zis: „Da. Absolut sigur criminalii ăștia sunt în stare. Și sunt în stare să ne omoare și pe restul”.\n\nCred că am fost mai mult decât explicit.",
  "metadata": {
    "original_file": "opiniabuzau_0119.html"
  }
}