{
  "title": "Primăria Gălbinaşi va deveni prosumator • Opinia Buzău",
  "content": "Veste bună pentru finalul anului 2024 pentru administraţia publică din Gălbinaşi. Primarul Dumitru Dragomir a anunţat pe pagina de socializare a instituţiei adjudecarea încă unui proiect de interes public pentru care a fost atrasă o finanţare europeană. Este vorba despre „Înființare parc fotovoltaic în vederea producerii energiei electrice din surse regenerabile de tip solar, pentru autoconsum – Comuna Gălbinaşi, Jud. Buzău”.\n\nDumitru Dragomir spune că deja a fost semnat contractul de finanţare, iar în perioada următoare, pe un teren cu suprafața de 10.292 mp, situat în zona Staţiei de epurare, vor fi amplasate 555 de panouri fotovoltaice în vederea producerii de energie electrică pentru consumul propriu.\n\n„În perioada următoare, vom deveni prosumatori, adică vom produce curent electric pentru nevoile comunei noastre. De pildă, cheltuielile (deloc mici) cu iluminatul public, iluminatul clădirilor publice ale comunei Gălbinaşi și stațiile de apă și epurare ale Serviciului de Apă în comună vor dispărea, iar banii vor fi redirecționați către alte proiecte ale comunității”, spune primarul Dragomir.\n\nInvestiţia a fost atrasă prin accesarea unui program cu finanţare europeană, ce este derulat, la nivelul Ministerului Energiei, printr-un Fond de modernizare, cu o valoare totală de 1.839.115,66 lei. Noul parc fotovoltaic va avea o putere instalată de 310,8 kW, mai mult decât suficient pentru nevoile comunei, iar perioada de durabilitate (garanţie) a proiectului este de cinci ani.\n\nÎn ajunul Sărbătorilor de Iarnă, ministrul Energiei, Sebastian Burduja, a completat\n\n și avizat un Ordin din anul 2022 pentru aprobarea Ghidului specific care cuprinde condiţii de accesare a finanţărilor din fonduri europene aferente Planului Naţional de Redresare şi Rezilienţă (PNRR) pentru sprijinirea investiţiilor în noi capacităţi de producere a energiei electrice din surse regenerabile, eoliană şi solară.",
  "metadata": {
    "original_file": "opiniabuzau_0114.html"
  }
}