{
  "title": "Bănuiesc că este o persoană care își dorește, mai mult decât alții, ca Maia Sandu să câștige alegerile de duminică • Opinia Buzău",
  "content": "Evident, există foarte multă lume care dorește ca actuala președintă să mai câștige un mandat, dar după dezbaterile electorale de duminică, în care s-au confruntat cei doi „finaliști,” eu mi-am dat seama că totuși este o persoană care vrea ca Maia Sandu să câștige un nou mandat mai mult ca oricine. Chiar dacă aceasta nu i-ar face bine (ca imagine) și ar dezamăgi pe unii care, cică, ar fi investit în el atâtea eforturi (inclusiv financiare) și atâta speranță. Aceasta persoană se numește Alexandru Stoianoglo, iar dacă nu am dreptate rog să mă iertații, fiindcă vin doar cu o presupunere, dar nu pretind la adevăr în ultimă instanță.\n\nDe ce Alexandr Stoianoglo? Fiindcă după ziua de duminică, 3 noiembrie, vine ziua de luni, 4 noiembrie, când câștigătorul se va trezi într-o nouă postură și cu noi responsabilități. Și dacă în cazul Maiei Sandu această trecere, de la o stare la alta, va fi una ușoară și firească, în cazul contracandidatului ei lucrurile vor sta altfel. Nu de alta, dar nimeni încă nu a anulat axioma precum că mai ușor este să obții o victorie decât să știi ulterior să o gestionezi. Or, fostul procuror general, în caz de victorie, ar putea să se lovească de niște realități de care, în fierbințeala luptei electorale, nici nu bănuia sau bănuia nu în măsura necesară. Una este să fii parte a unei euforii generale, să spui oamenilor ceea ce doresc urechile lor să audă, să fii purtat pe brațe de admiratori și să te scalzi în aplauze și complimente care mai de care și alta este să cobori cu picioarele pe pământ și să depui eforturi pentru a transpune promisiunile în fapte reale.\n\nAșadar, cu ce sentimente ar veni la președinție câștigătorul Alexandru Stoianoglo? Bineînțeles, numai domnia sa știe (nu degeaba și-a dat consimțământul pentru a lupta pentru această funcție) și, poate, de ce nu?, toate lucrurile ar fi decurs firesc, iar intrarea „în pâine” simplă și fără cutremure, dar… În astfel de cazuri te întrebi ce ai face și cum ai proceda tu fiind în pielea nou-alesului președinte, adică în locul domnului Stoianoglo. Eu am făcut acest exercițiu și, sincer vorbind, am avut o grea strângere în spate și un sentiment că șapca ar fi prea mare pentru capul meu. În primul rând, m-aș fi gândit cum voi promova eu politica externă a statului dacă am fost susținut de o formațiune politică care nu-și ascunde atașamentul față de Kremlin (vezi mesajul de felicitare trimis de Igor Dodon partidului care a câștigat alegerile parlamentare din Georgia). Deși am spus-o în gura mare că sunt pro-Uniunea Europeană, cum o să explic oficialilor de la Bruxelles că nu am votat la referendumul constituțional? Deși am declarat că am cetățenia română, cum o să conving Bucureștiul în sentimentele mele sincere și curate? Deși am accentuat că, în postura mea de președinte, voi avea relații bune cu toți vecinii, inclusiv cu Ucraina, cum o să reacționeze la victoria mea Kievul, știind că reprezint un partid pro-Moscova? Cum vor înghiți ucrainenii faptul că la granițele sale au un aliat al lui Putin? Au nu cumva și Republica Moldova va fi atrasă, Doamne ferește, în acest război fratricid? Și, la urma urmei, cum vor proceda aliații mei din Partidul Socialiștilor - nu vor zice ei că „vezi, noi te-am adus în funcție, iar mai departe descurcă-te cum poți și îndeplinește promisiunile electorale cum te duce capul”. În concluzie: personal nu aș vrea să fiu în pielea lui Alexandr Stoianoglo-câștigătorul și, implicit, mi-aș dori, cu toate fibrele sufletului, ca Maia Sandu să câștige aceste alegeri și eu, în continuare, să fac ce știu mai bine.\n\nȘi totuși… Indiferent de soarta acestui scrutin, fostul procuror general ar avea mai multe de câștigat în urma unei eventuale înfrângeri. Să zicem, cine credea, cinci-șase luni în urmă, că Alexandr Stoianoglo va fi unul dintre candidații la funcția de președinte și va ieși chiar în „marea finală”? Cine credea că aceste alegeri îl vor propulsa, vorba unui analist politic, în postura de lider politic? Or, după aceste alegeri domnul Stoianoglo poate, cu toată certitudinea, să-și facă un partid (dacă este adevărat că până acum a fost independent și a acceptat propunerea socialiștilor mai mult din amiciție cu unii lideri decât din convingeri ideologice) și să se pregătească cu încredere de alegerile parlamentare care vor avea loc în vara anului viitor (făcându-i astfel concurență chiar lui Dodon și K)…\n\nAcesta este scenariul desenat de mine. Dacă sunteți de acord - bine, iar dacă credeți că am bătut apa în piuă, este dreptul Dumneavoastră. La alegerile de duminică să câștige cel mai consecvent și mai credibil dintre cei doi români pro-europeni. Doamne ajută și luni să avem motiv de bucurie!",
  "metadata": {
    "original_file": "opiniabuzau_0092.html"
  }
}