{
  "title": "Cu astfel de contracandidați Maia Sandu are șanse reale să câștige din primul tur • Opinia Buzău",
  "content": "Cu trei luni înainte de alegerile prezidențiale (care vor avea loc pe data de 20 octombrie), au început regrupări de forțe și anunțarea unor candidați la primul fotoliu din stat. Fie și tardiv, dar formațiunile politice „mai cu moț” au înțeles că timpul a fost pierdut iremediabil și că nu mai este cazul să scoți la rampă candidați fie și merituoși, dar „fără un nume notoriu sau sonor” și că mai cu șansă ar fi acei care sunt în gura lumii (nu neapărat în sensul pozitiv al expresiei).\n\nÎn acest context este grăitoare înaintarea de către Partidul Socialiștilor la funcția de președinte al Republicii Moldova a controversatului ex-procuror general, Alexandru Stoianoglo. Or, faptul că vociferarea acestei candidaturi a fost făcută de nimeni altul decât ex-președintele Igor Dodon nu mai lasă loc pentru interpretări – trepădușul (la Moscova) de la Sadova nu mai este preferatul Kremlinului. Chiar dacă în toate sondajele acesta este al doilea, Dodon a înțeles că dacă, Doamne ferește, ar fi avut sorți de izbândă la alegerile din toamnă, aria lui de activitate ar fi limitată drastic: la Putin nu mai este binevenit, iar ceilalți lideri politici din lume nu-l consideră un partener credibil și serios. De aici, în opinia mea, și plasarea mingii în terenul fostului procuror general, care are de reglat niște conduri cu actuala guvernare și personal cu doamna Maia Sandu, care este considerată principala vinovată în destituirea lui din funcție. Despre abuzuri în serviciu și, cel mai important, lipsa rezultatelor în lupta cu corupția mare – niciun cuvânt.\n\nDe altfel, înaintarea la funcția de președinte a lui Stoianoglo nu a fost o surpriză, ba dimpotrivă – numele lui s-a vehiculat des în ultima vreme, iar faptul că la fostul procuror general s-a gândit și ditamai jurnalista Natalia Morari (care, recent, a adunat la o masă rotundă mai mulți lideri politici aflați în opoziție, pentru a identifica unicul candidat în stare să o „bată” pe Maia Sandu) trebuia să-i dea acestuia o pondere mai mare. Sau, poate, invers, dacă ținem cont și de faptul că sus-numita Natalia Morari a căzut vertiginos, în ultima vreme, de pe scara ierarhică a tuturor valorilor, a celor morale, în primul rând. Pe de altă parte, se vehicula și ideea că inițiativa trebuia să vină de la însuși Stoianoglo, iar partidele respective doar să-și anunțe susținerea, iar faptul că vociferarea a venit de la Dodon ar putea să fie de rău augur. Sau, poate, acesta a fost și scopul?\n\nAcum urmează să vedem ce poziție vor avea partidele de opoziție, chemate să susțină candidatura neprihănită și plină de sine a lui Stoianoglo, dacă ținem cont că deja s-au făcut auzite numele mai multor candidați la funcția de președinte, nu mai răi și nu mai puțini loiali față de țarul de la Kremlin. Să zicem, degeaba a învățat limba română ex-bașcana Irina Vlah, care niciodată nu și-a ascuns atașamentul față de Federația Rusă și de valorile pe care le bagă pe gât ucrainenilor și Europei în general acest „russkii mir” („lumea rusă”)? Degeaba a turnat venin și zoi în actuala guvernare și în acei care nu mai doresc să danseze după cum le cântă rușii ex-premierul Ion Chicu, atât de pro-european, în vorbe, și atât de pro-Putin, în fapte? Întâmplător a reapărut în vizoare un alt ex-premier cu ochi de corb de la Bașcalia, Vasile Tarlev, care, fiind în vizită la Soroca, a ridicat la nivel de adevăr în ultimă instanță ceea ce i-a spus măicuța-sa în fragedă copilărie (anume, care este denumirea limbii pe care o vorbim)? Ca să nu zic de Renato Usatâi, care, dacă e să ținem cont de mesajul pe care îl răspândește, ar vrea să trăiască ca în Europa, dar, în același timp, să toarne rahat în fântâna de unde bea apă. Și astfel de candidați vor mai apărea până la alegeri, fiindcă principalul scop al acestor și altor candidați (fără șanse și fără scrupule), în opinia mea, nu este câștigarea alegerilor (sper că n-o să greșesc, dar cu astfel de contracandidați doamna Maia Sandu are șanse reale să câștige scrutinul din primul tur), dar atragerea la urne a cât mai mulți alegători care ar vota NU la Referendumul din aceeași zi. Anume Referendumul este miza principală a oamenilor Moscovei.\n\nȘi încă ceva. Faptul că Dodon s-a ascuns în spatele lui Stoianoglo este un lucru bun, fiindcă, trebuie să recunoaștem, năluca lui mai persistă prin locurile întunecate ale Basarabiei și șansele lui, pentru turul doi, ar fi fost mai mari decât ale oricărui dintre alți contracandidați ai actualei președinte. În acest context, vreau să cred în clarviziunea și înțelepciunea liderilor formațiunilor pro-UE și pro-România, care nu-și vor înainta candidați numai pentru a-și arăta mușchii în fața Maiei Sandu, fiind conștienți de faptul la care moară vor turna apă.\n\nÎn rest, liniște și pace, ploaie și răcoare în aceste zile toride vă doresc. Iar la 20 octombrie facem ceea ce nu-și doresc dușmanii noștri interni și externi – spunem DA aderării RM la UE!",
  "metadata": {
    "original_file": "opiniabuzau_0044.html"
  }
}