{
  "title": "Otrava noastră de zi cu zi: atitudinea cinică a semenilor •",
  "content": "Mitridate a fost un rege al Pontului, care și-a dorit să rămână pe tron cu orice preț, inclusiv acela al imunizării față de orice otravă cunoscută și utilizată în cazul loviturilor de palat. Astfel încât a apelat la un procedeu care poartă numele, astăzi, de mitridatism: a ingerat cantități mici din prafurile mortale, zi de zi, până când organismul i s-a obișnuit cu ele. Ne putem imagina chinurile pe care le-a suferit, în ghearele efectelor otrăvii, care îl duceau până în pragul agoniei, fără a trece, însă, pragul morții. Și ne putem întreba, sincer, dacă o astfel de supraviețuire își merita costul, deoarece mitridatizarea nu îl făcea pe suveran nemuritor, ci doar (eventual) supraviețuitor al unui atentat.\n\nLumea în care trăim ne otrăvește zilnic. De la substanțele chimice de tot felul, ingerate, respirate, așezate pe piele, până la gesturi și atitudini abia umane, multe otrăvuri se năpustesc asupra noastră, în cantități prea mici pentru a ne omorî imediat, dar prea mari pentru a ne permite, așa cum am spera, să trăim o viață liniștită. Nu, ceea ce nu te ucide nu te face mai puternic, ci te macină, te slăbește, te chinuie și te prăvălește la pământ, determinându-te, măcar uneori, să mori, încet, puțin câte puțin, să treci prin agonii succesive, până la momentul final.\n\nPoate exagerez. Privită cu atenție, existența fiecăruia dintre noi are particularitățile ei și trece prin propriile înnegurări către clipe mai senine, iar particulele de otravă cotidiană sunt tolerate mult mai ușor de unii, în timp ce-i doboară pe alții. Dar știu o zeamă de cucută care este în stare să-i afecteze pe toți: atitudinea cinică a semenilor.\n\nÎn urmă cu doar câteva săptămâni, mama a murit. O parte din ea plecase de aici în urmă cu mai bine de cinci ani, când a murit tata. Iar puțina viață rămasă a trecut, s-a scurs repede, de parcă mama și-a dorit, din răsputeri, să atingă momentul reîntâlnirii cu soțul ei cât mai curând. Au fost boli, au fost suferințe, au trecut toate acele clipe cu bătăi fatidice de aripi, iar plecarea a fost, totuși, neașteptată.\n\nNu voi intra în detalii care încă îmi înrourează privirea. Vă voi spune doar că este foarte greu să treci impasibil prin etapele premergătoare înmormântării unei persoane dragi, când te lovești de nepăsarea zdrobitoare a oamenilor.\n\nO să trec peste atitudinea glacial-disprețuitoare a medicului chemat să constate decesul, medic dornic, aparent, să scape de corvoada pe care o presupune meseria sa, și asta cât mai iute. Voi trece și peste alte peripeții cernite, specifice birocrației din România, unde trebuie să plimbi hârtiile dintr-o parte în alta, până la enervare sau lehamite. Vă voi povesti numai că, la administrația cimitirelor, a fost percepută o sumă pentru persoana practicantă a ritualurilor cvasicreștine care urmează după înmormântarea propriu-zisă: cărat apă, tămâiat, aprins lumânări… Achitarea acelei sume era opțională, dar ne-am dorit să facem totul așa cum se obișnuiește, deci am plătit. La cimitir, am fost abordați de persoana în cauză, care ne-a spus că nu este angajată, că nu știe cât și de ce am achitat la administrația cimitirelor, dar că va trebui să-i plătim ei o anumită sumă, pentru a efectua acele activități. Și am plătit, gândindu-ne că nici măcar nu știm cine ne păcălește: doamna respectivă ori funcționarii salariați ai municipalității. Nu mai contează.\n\nÎn seara premergătoare ceremoniei religioase, la capelă, am fost abordați de un tânăr îmbrăcat în haine de lucru, care ne-a spus că este groparul, ne-a însoțit la mormânt, ne-a vorbit despre cum va face groapa, apoi ne-a cerut bani, pentru că îi era foame. I-am dat o sticlă de băutură, deoarece halena alcoolică îl înconjura protector, dar a spus că el nu bea (deși a luat recipientul) și a insistat să îi dăm niște bani. I-am dat. A doua zi, vorbind cu groparii, am descoperit că domnul din ziua precedentă fusese un simplu și inspirat escroc, care a știut când și cui să-i ceară. Cum de ajung astfel de indivizi să se preumble prin cimitir și să abordeze familiile îndoliate, vulnerabile? Nu mai contează.\n\nLa înmormântare, în capelă, rudele mele au făcut cunoștință cu o doamnă care le-a mulțumit pentru planta în ghiveci primită, dintre multele flori care au străjuit sicriul mamei. Nu îi dăruise nimeni așa ceva. Profitând de fireasca neatenție a celor din jur, a cerut mai multe pachete cu mâncare, le-a luat cu nonșalanță, apoi a plecat. Nu făcea parte din familie, nu era o prietenă sau o persoană pe care să o știm, dar, din câte am aflat, sunt mulți astfel de „profesioniști” ai pomenilor, beneficiari ai unor fapte bune involuntare, care pozează în cunoștințe ale decedaților, spre a primi mâncare, bani etc. De ce să apeleze la înșelăciune? De ce nu iau autoritățile măsuri? Nu mai contează.\n\nContează doar faptul că, la momente cernite, în loc să beneficiezi de un timp dedicat reculegerii și frumoasei despărțiri de cei dragi, ești nevoit să plimbi hârtii și să stai cu ochii larg deschiși, deoarece mâinile celor din jur pot să-ți poposească în buzunare. O porție ceva mai generoasă din otrava cotidiană destinată atâtor Mitridate moderni: atitudinea cinică a semenilor noștri.",
  "metadata": {
    "original_file": "opiniabuzau_0135.html"
  }
}