{
  "title": "Cu o așchie în ochi mai puțin • Opinia Buzău",
  "content": "Până când Curtea Constituțională nu a validat rezultatele turului doi al alegerilor prezidențiale și, implicit, doamna Maia Sandu nu poate purcede la îndeplinirea tuturor promisiunilor făcute în campanie (în speță privitor la unele remanieri de cadre), unul dintre cei mai controversați politicieni/miniștri de la Chișinău, Andrei Spânu, și-a dat demisia din funcția de șef al Ministerului Infrastructurii și Dezvoltării Regionale, dar și din partidul care se află la guvernare.\n\nAșadar, criticii lui au toate motivele să-și frece palmele și să-și facă cruce că au scăpat de o așchie din ochi, dar…, vedeți Dumneavoastră, spre dezamăgirea multor oponenți de-ai lui, Spânu a plecat fără să trântească ușile și fără să-și pună poalele în cap (cum se obișnuiește pe la noi). Nedorind că mai fie ciuca criticilor nefondate și talaghirul (frâna, pentru buzoieni, n.r.) partidului care l-a instalat în funcție, Andrei Spânu a lăsat cuminte locul altuia, care va corespunde tuturor rigorilor puritanilor și „sfinților” de tot felul. Blamat și pus la stâlpul infamiei, fără a se ține cont de prezumpția nevinovăției, poreclit „regele gazului” (făcându-se aluzii la prețurile exagerate la gaze) de unii și mângâiat de alții cu titulatura de „om care ne-a scăpat de dependența de gazul rusesc”, acesta s-a dat la o parte, chiar dacă, bănuiesc eu, a avut niște planuri și niște idei care urmau să fie implementate. De altfel, unii analiști și comentatori s-au grăbit să declare că plecarea lui din funcție și din partid nu este altceva decât un joc al PAS - chipurile, împreună cu alți „disidenți” Spânu are de gând să-și facă un partid-clonă pentru a rămâne în politica moldovenească. Și dacă este așa, de ce n-ar putea să o facă, or este un om tânăr și nu are de gând să plece la mănăstire, probabil…\n\nDacă veni vorba despre partide, după cum arată rezultatele referendumului și alegerilor prezidențiale, este foarte clar că pe aripa pro-europeană și pro-românească a eșichierului politic este nevoie de o reconfigurare cât mai urgentă, dacă ținem cont de faptul că doar peste nouă-zece luni vom avea alegeri parlamentare, care vor fi mai mult decât cruciale. Este deja clar că PAS nu este ceea ce a fost, iar vina îi aparține în totalitate - să ai pâinea și cuțitul în mână și să eșuezi aproape lamentabil trebuie încă să poți! Și precum nu poți intra în aceeași apă de două ori, la fel actualul partid de guvernământ nu are nici o șansă să repete succesul de patru ani în urmă, deși posibilități de a accede în următorul parlament există suficiente. În acest context chiar este imperios necesar ca alături de PAS să ajungă în legislativ și alte partide care au lideri notorii (și alegători așijderea), dar care nu au fost cooptați, din varii motive, în actuala garnitură guvernamentală. Tind să cred că acest lucru nu este neapărat negativ, ba dimpotrivă… Rămași „imaculați”, acești lideri și formațiuni vor fi, cu siguranță, o alternativă pentru acei care nu văd cu ochi buni actuala președintă și partidul care stă în spatele ei. Să zicem, nu văd cum ar putea să facă echipă PAS și CUB, după ce le-au trecut prin față atâtea pisici negre. Pare imposibil și scenariul care ar uni în fapte și cuget PAS și partidele unioniste gen Partidul Reîntregirii Naționale „Acasă” (de PL sau PNL nici nu este cazul să mai vorbim, fiindcă au dispărut aproape cu totul din peisajul politic), deoarece Valentin Dolganiuc și K vede altfel decât PAS unirea celor două maluri ale Prutului. În situația creată s-ar configura 3 blocuri pe dreapta și centru-dreapta. Primul: PAS + Blocul „Împreună”, liderii căruia și-au manifestat deschiderea față de o astfel de alianță. Al doilea: CUB + alte partide, care nu se văd în aceeași barcă cu actualul partid de guvernământ, pe motiv că au fost lăsați în afara guvernării. Al treilea: Partidul Reîntregirii Naționale „Acasă” + Partidul Național Moldovenesc, care au aceeași doctrină unionistă. În caz dacă stelele pe cer se așază așa cum ne-am dori, toate aceste trei blocuri ar putea avea șanse să acceadă în legislativ și să nu permită forțelor revanșarde să ne întoarcă acolo de unde am pornit.\n\nApropo, când scriu această Tabletă, nu știu care au fost rezultatele întâlnirilor doamnei Maia Sandu cu partidele politice, preconizate pentru sfârșitul acestei săptămâni, dar vreau să cred că se va contura o ieșire din situație și că visurile romanticilor ca mine nu sunt doar o utopie, dar ceva care poate fi realizat.\n\nȘi încă ceva. Recent, candidatul pentru funcția de comisar european pentru extindere, Marta Cos, a declarat că RM și Ucraina nu se află pe lista principalilor candidați la aderarea la UE în următorii cinci ani (numai Muntenegru și Albania ar avea această posibilitate). Aceasta a subliniat că, în ciuda noii situații geopolitice, „statele care au aplicat pentru aderare la o dată ulterioară nu ar trebui să devină concurenți ai celor care au făcut-o mai devreme”. Personal am primit această declarație ca o găleată cu apă rece în cap. Or, fostul deja comisar pentru extindere declara recent că RM, alături de alte câteva țări are șanse reale să fie primită în UE, mai devreme decât anul 2030…\n\nCine oare să aibă dreptate?",
  "metadata": {
    "original_file": "opiniabuzau_0070.html"
  }
}