{
  "title": "Nu suntem la Vatican, dar așteptăm să iasă fum alb din coșul Președinției de la Chișinău • Opinia Buzău",
  "content": "Nu o să greșesc dacă o să afirm că multă lume care este implicată sau, pur și simplu, este „pasionată” de fenomenul politic a așteptat cu sufletul la gură ziua de luni, 18 noiembrie. Ziua când aveau să se facă remanieri în cabinetul de miniștri de la Chișinău și când președinta Maia Sandu, proaspăta deținătoare a celui de-al doilea mandat, trebuia să se întâlnească cu liderii principalelor partide din Republica Moldova (adică, acelea care nu au doar ștampilă și președinte), pentru a trasa niște planuri pentru viitorul mai apropiat sau mai îndepărtat. De asemenea, nu risc cu nimic dacă voi spune că la fel de multă lume a fost dezamăgită după ce aceste două evenimente s-au consumat, deși… nu este totul atât de simplu și la suprafață.\n\nÎn primul rând, să vorbim nițel despre întâlnirea de la președinție, or până la alegerile parlamentare au rămas luni numărate și ar fi fost cazul nu doar să se facă totalurile celor două evenimente politice din această toamnă (alegerea președintelui și Referendumul cu privire la aderarea RM la UE), dar să se pună punctele pe „i” în ceea ce privește luarea unor măsuri urgente pentru a consolida succesul obținut. De altfel, faptul că la invitația doamnei Sandu au răspuns afirmativ 18 din cei 21 de „invitați” vorbește de la sine. Adică, viitorul politic (și nu doar politic) al republicii interesează pe toată lumea, inclusiv pe acei care „se complac într-o lume paralelă” și care trăiesc mai degrabă cu trecutul decât cu viitorul. Până la urmă, dezamăgirea a fost mare, fiindcă s-a discutat pe îndelete o singură chestiune — cu privire la corupția politică și cea electorală (la întâlnire fiind prezenți și lideri politici cărora nu le este străin acest „fenomen” rușinos), lăsându-se în umbră alte subiecte despre care chiar era cazul să se discute. Sau, poate, această rundă de întâlniri la președinție a fost prima și, implicit, urmează și alte întâlniri, într-un format mai restrâns, numai cu liderii de pe aceeași parte a terenului politic? Să zicem, în lunea de pomină chiar nu era cazul să se discute despre careva alianțe/blocuri, dată fiind componența mai mult decât pestriță a celor prezenți. În această ordine de idei, o a doua-treia ședință, cu participarea liderilor pro-UE chiar este imperios necesară, dacă nu dorim să călcăm pe aceiași greblă și să avem surprize neplăcute la parlamentare. Și eu, și alții ca mine ne dorim o claritate în această privință, ne dorim ca de la președinție „să iasă fum alb”, ca la Vatican, după ce vor fi bătute în cuie câteva alianțe/blocuri cu șanse reale de a accede în viitorul legislativ.\n\nÎn al doilea rând, remanierile din guvern anunțate de premierul Dorin Recean au stârnit rumoare printre acei care și-au dorit „răzbunare și sânge”. Altfel, dacă nu era plecarea de la ministerul Infrastructurii și Dezvoltării Regionale, de bună voie, a „monstrului” Andrei Spânu puteam spune că declarațiile despre plecările/venirile în guvern nu au fost nimic altceva decât o mimare a procesului, decât un spectacol de prost gust. Chiar dacă au fost vehiculate mai multe nume și se aștepta o adevărată revoluționare a executivului, totul s-a limitat doar la câteva schimbări decorative, în cabinet găsindu-și loc doar o persoană care anterior nu a avut ceva cu actuala guvernare. Sincer vorbind, eu nu împărtășesc îngrijorarea celor care nu cred în capacitățile actualei garnituri guvernamentale de a remonta ceea ce se mai poate în aceste luni de zile, din două motive: unu — foarte probabil că premierul Recean și K nu au găsit candidaturile necesare pentru a prelua ministrele care se considerau problematice, fiindcă cine își va pune la bătaie bunul său nume, fie și pentru o cauză nobilă? și doi — miniștrii care urmau să fie demiși, conform mai multor zvonuri, nu mi s-au părut cei mai vinovați de problemele cu care se confruntă guvernarea. Bunăoară, ce vină purta fostul deja ministru de la interne, Adrian Efros, dacă persoanele prinse în flagrant de colaboratorii săi (inclusiv cu darea de mită electorală) erau eliberate de alte organe competente — mi se pare total deplasat cazul când o persoană reținută la vamă cu 500.000 de euro nedeclarați (!) a fost recunoscută „curată” de prima instanță. De ce probe mai avea nevoie instanța pentru a-i da acestui om, dar și stăpânului său, peste mână? Sau, ce vină a avut ex-ministrul Vasile Bolea, dacă toată Europa s-a confruntat cu seceta și dacă mulți baroni locali (care, să nu ne facem morți în popușoi, nu sunt cei mai săraci oameni) sunt deprinși să stoarcă de la stat până și ultimul bănuț, ignorând faptul că și RM se confruntă cu probleme „hibride” și că agricultorii nu sunt cei mai lăsați în afara atenției autorităților. În acest caz, era bine ca la Ministerul Justiției și la cel al Agriculturii să vină persoane care, în repetate rânduri, și-au exprimat insatisfacția cum aceste două ministere erau/sunt conduse (aceiași Ștefan Gligor și Alexandru Slusari, să zicem), dar…, vedeți Dumneavoastră, una este să critici și alta este să pui umărul.\n\nÎn fine, evenimentele s-au produs și nu este cazul să batem apa în piuă. Putem doar să ne exprimăm speranța că încă mai există căi de remediere a situației și că alegerile parlamentare din anul viitor ne vor găsi cu lecțiile învățate și nu ne vor întoarce în trecut.",
  "metadata": {
    "original_file": "opiniabuzau_0121.html"
  }
}