{
  "title": "În premieră la Buzău, club de teatru și lectură pentru seniori • Opinia Buzău",
  "content": "Seniorii au parte de o frumoasă surpriză din parteaPrimăriei prin Centrul Cultural și Educațional „Alexandru Marghiloman”, care lansează acum, la început de an, un proiect în premieră. Printr-un mesaj pe rețelele de socializare ei sunt invitați de instituția de cultură să descopere „bucuria de a împărtăși povești prin noul nostru <Club de teatru și de lectură pentru seniori!>”.\n\nAstfel, buzoienii aflați la vârsta de aur, care au rămas îndrăgostiți de spectacole live și pasionați de lectură, au posibilitatea să petreacă timp de calitate în cadrul unui club care le oferă cadrul propice pentru discuții, pentru socializare și crearea unor conexiuni sociale semnificative.\n\nBineînțeles că seniorii își pot împărtăși și experiențele de viață pentru că organizatorii spun că le vor oferi șansa de a explora creativitatea și comunicarea prin activități interactive, și le vor oferi experiențe unice, mai ales pentru cei care poate nu au avut șansa de a fi bunici, de a intra în dialog cu prichindeii din grădinițele municipiului BUzău\n\n„Vom merge la grădinițele din municipiul Buzău să le citim povești copiilor, creând momente speciale de dialog între generații”, spun reprezentanții Centrului Cultural și Educațional „Alexandru Marghiloman”. „Vom pune în scenă o piesă de teatru, coordonați de profesioniști, și vom străluci în fața publicului și vom învăța tehnici de improvizație, dicție și mișcare scenică, într-un mod distractiv și energizant”, sunt alte două oferte pentru petrecerea timpului liber pe care le lanseză în cadrul clubului de instituția de cultură, care și-a propus ca acest club să devină locul perfect unde seniorii să se exprime creativ, să socializeze, să învețe lucruri noi și, să aducă zâmbete pe fețele copiilor și ale comunității”.\n\nDespre „Seri împreună”, consilierul Primăriei Anca Fotin spune că este un proiect gândit și implementat de către colegii săi de la Centrul Cultural și Educațional „Alexandru Marghiloman”, pe care îl apreciază foarte mult pentru că prin intermediul lui „bogăția experienței seniorilor poate să fie valorificată, în mijlocul comunității, nu la periferia ei, pe scena vârstei de aur”.",
  "metadata": {
    "original_file": "opiniabuzau_0106.html"
  }
}