{
  "title": "Cine pierde și cine câștigă la împărțirea bugetului de stat • Opinia Buzău",
  "content": "Guvernul României a publicat joi seară proiectul de buget pentru acest an, adoptat sâmbătă, 1 februarie, într-o ședință extraordinară a Executivului. Conform planului, parlamentarii ar trebui să voteze asupra bugetului săptămâna următoare. Legea pusă pe masă de guvernanți vine într-un context în care austeritatea planează asupra finanțelor țării, iar decidenții vorbesc aproape constant de concedieri colective la nivelul sistemului public.\n\nProiectul arată că veniturile ar urma să crească într-un ritm mai accelerat decât cheltuielile. Dintre ministere, majoritatea vor avea pe mână mai mulți bani anul acesta. O excepție notabilă este Ministerul Public, al cărui buget scade cu 16 la sută. Ministerele primesc bani atât de la bugetul central, cât și din surse proprii, credite sau fonduri nerambursabile.\n\nÎntr-un document care prezintă riscurile la adresa economiei, Guvernul menționează că schimbările climatice amenință producția agricolă a țării. Analiza vine după un an 2024 cu o secetă care a afectat grav producția. Chiar și în acest context, bugetul Ministerului Agriculturii scade. Printre cele mai mari creșteri se remarcă la Ministerul Energiei, al cărui buget crește cu peste 160 la sută. Totuși, majoritatea banilor vin din fonduri proprii, iar alocarea de la bugetul central scade cu mai mult de 20 la sută.\n\nMinisterul Educației primește și el mai mulți bani, deși bugetul rămâne departe de echivalentul a 15 la sută din bugetul general consolidat, așa cum prevede legea. O creștere similară, de 10 la sută, se vede și la Ministerul Apărării Naționale, în timp ce Ministerul Muncii primește o majorare de 17 la sută. Aceeași creștere procentuală este și la Finanțe.\n\nLa Transporturi, Sănătate, Finanțe, și, respectiv, Economie, creșterea bugetului este de cel puțin 20 la sută. Ministerul Dezvoltării va primi cu 12 la sută mai puțini bani, una dintre cele mai mari scăderi.\n\nPropunerea de lege a bugetului de stat stipulează venituri de sub 358 de miliarde de lei – o creștere cu aproape un sfert față de 2024 – și cheltuieli de peste 525,5 miliarde de lei. Astfel, ieșirile de la bugetul de stat ar crește cu aproape 18 la sută de la an la an. Important de înțeles este că aici este vorba de banii alocați de la centru; veniturile și cheltuielile totale sunt semnificativ mai mari.\n• Bugetul Ministerului Afacerilor Interne ajunge la 34 de miliarde de lei, din care 33 de miliarde de lei de la bugetul de stat. În total, banii pe care îi primește ministerul responsabil cu ordinea publică se majorează cu sub 3 la sută, conform calculelor Guvernului.\n• La Afaceri Externe, bugetul pe anul acesta este sub 1,5 miliarde de lei, o scădere de aproape 19 la sută față de execuția din 2024. Practic toți banii vin de la bugetul de stat.\n• Ministerul Agriculturii pierde aproape 6 la sută din bani, față de 2024, cu un buget de sub 26 de miliarde de lei. Din această sumă, 25 de miliarde vin de la bugetul de stat, deci Guvernul alocă cu 8,4 la sută mai puțini bani decât în anul precedent.\n• Ministerul Apărării Naționale va avea pe mână 42,75 miliarde de lei în credite bugetare, ceea ce se traduce într-o creștere de peste 10 la sută față de anul recent încheiat. De la bugetul de stat vin puțin sub 37 de miliarde de lei, în creștere cu aproape 6 la sută.\n• Ministerul Culturii va avea un buget cu 4 la sută mai mare, care ajunge la 2,7 miliarde de lei, conform propunerii. Dacă cheltuielile totale cresc, banii de la bugetul central scad cu aproape 4 la sută, la sub 1,3 miliarde de lei.\n• În cazul Transporturilor, bugetul de anul acesta crește cu aproape 20 la sută, până la 43,3 miliarde de lei în credite bugetare. Aproape toată finanțarea este asigurată de bugetul de stat.\n• Ministerul Educației primește puțin sub 65 de miliarde de lei, o creștere de aproape 10 la sută. Suma rămâne sub obligația legală de 15 la sută din bugetul general consolidat. Alocarea de la bugetul statului este de 60,25 miliarde de lei, o creștere de o zecime.\n• Ministerul Investițiilor și Proiectelor Europene va putea cheltui 15,74 miliarde de dolari, o creștere de aproape 38 la sută. Similar cu alte ministere, practic toți banii sunt de la bugetul central.\n• Ministerul Muncii are printre cele mai mari, de peste 96 de miliarde de lei, ceea ce reprezintă o majorare de 17 la sută. Cea mai mare parte din bani – peste 60,6 miliarde de lei – vor merge pe asigurări și asistență socială, în creștere cu 5 la sută față de 2024. Toți banii vin de la bugetul de stat.\n• Ministerul Finanțelor este unul dintre cele care înregistrează cele mai mari creșteri, de 39 la sută, în banii pe care îi va putea cheltui. Suma totală ajunge la 12 miliarde de lei.\n• Deși bugetul Ministerului Economiei, Digitalizării, Antreprenoriatului și Turismului crește cu peste 46 la sută, suma absolută este mică, prin comparație cu alte ministere de resort. Bugetul de cheltuieli este de 2,94 miliarde de lei pentru 2025.\n• Prin contrast, bugetul de la Energie aproape că se triplează, ajungând la 15,3 miliarde de lei. Totuși, alocarea de la buget este de 4,2 miliarde de lei, o scădere cu 22 la sută. Restul banilor vin din veniturile proprii ale ministerului, conform documentului.\n• Ministerul Justiției primește aproape 4,1 miliarde de lei de la bugetul de stat, în creștere cu 17 la sută. Cheltuielile totale ale ministerului sunt prognozate la 4,15 miliarde de lei.\n• În schimb, Guvernul taie de la procurori; Ministerul Public va primi 2,16 miliarde de lei, în scădere cu 16 la sută. Astfel, cheltuielile de personal ale parchetelor vor scădea la 1,57 miliarde de lei, cu peste o treime mai mici decât în 2024.\n• Proiectul prevede ca 21,7 miliarde de lei în credite bugetare să meargă laMinisterul Dezvoltării, care primește astfel cu 3 miliarde de lei mai puțin ca în 2024. În termeni procentuali, scăderea este de 12 la sută.\n• Prin contrast, Ministerul Sănătății primește cu 35 la sută mai multe credite bugetare, care însumează 28 de miliarde de lei. O parte din această majorare este explicată de creșterea sumelor dedicate proiectelor din Planul Național de Redresare și Reziliență.\n• Tot în creștere este și bugetul Ministerului Mediului, care ajunge la 4,84 miliarde de lei, cu peste 55 la sută mai mare ca în 2024.\n\nMinisterul Finanțelor publică, la fel ca pentru ministere, și bugetele alocate serviciilor secrete din România.\n• Serviciul Român de Informații are un buget de 4,4 miliarde de lei, în creștere cu 12 la sută. Din fondurile proprii, SRI ar urma să realizeze aproape 15 milioane de lei, cu peste 66 la sută mai mult ca în anul precedent.\n• În schimb, bugetul Serviciului de Informații Externe este semnificativ mai mic, la 811 milioane de lei. SIE are cu 5 la sută mai mulți bani ca în anul precedent, iar fondurile proprii sunt de 5,3 milioane de lei.\n• Serviciul de Protecție și Pază are pe mână 443 de milioane de lei, în creștere cu 15 la sută față de anul 2024. Sumele din venituri proprii sunt insignifiante în ansamblul bugetului.\n• Serviciul de Telecomunicații Speciale primește cu 50 la sută mai mulți bani, iar bugetul său total ajunge la 2,4 miliarde de lei în credite bugetare. Aproape toți banii vin de la bugetul de stat.\n\nDiscuția de până acum a fost despre alocarea fondurilor din bugetul de stat, care reunește toți banii pe care îi are Guvernul la dispoziție pentru a-i împărți. În schimb, unul semnificativ mai mare, care reunește toate veniturile și cheltuielile publice – de la bugetul de stat până la bugetul asigurărilor sociale și cel al instituțiilor publice.\n\nCheltuielile publice totale pentru anul 2025 sunt estimate de Guvern la 802 miliarde de lei, în timp ce veniturile sunt calculate la peste 677,5 miliarde de lei. De abia aceste cifre sunt cele care se raportează la mărimea economiei, reprezentată de estimarea privind produsul intern brut (PIB). La o prognoză de PIB de 1.912,5 miliarde de lei, veniturile totale ar urma să fie 34,9 la sută din PIB, iar cheltuielile să ajungă la 41,9 la sută din PIB. Aceste cifre sunt de referință pentru a putea compara România cu alte state din Uniunea Europeană, mai ales din regiune.\n\nÎn 2024, veniturile totale au însumat 574,6 miliarde de lei, în creștere cu peste 10 la sută față de anul anterior, conform notei la execuția bugetului general consolidat. La cifrele publicate de Guvern, veniturile din 2025 ar urma să înregistreze un avans de aproape 18 la sută. La capitolul cheltuieli, ieșirile de la buget au însumat anul trecut peste 727,3 miliarde de lei, în creștere cu 19 la sută față de 2023. Conform ultimelor cifre, cheltuielile vor crește cu 10 la sută, deci cu o rată aproape înjumătățită față de venituri. (Preluare Ziare.com)",
  "metadata": {
    "original_file": "opiniabuzau_0124.html"
  }
}