{
  "title": "Lideri politici din toate partidele proeuropene, UNIȚI-VĂ! •",
  "content": "Până când guvernarea de la Chișinău este ciuca bătăilor, fiind atacată pe față și pe la spate de toți acei cărora nu le este lene, din interior și din exterior, de opoziția constructivă și de cea destructivă, de cei care se văd alături de Bișkek și Magadan, dar deopotrivă și de acei care văd viitorul copiilor și nepoților alături de Roma și București, unele formațiuni s-au adunat la masă ca să pună țara la cale, citește: cum să pună bețe în roate Maiei Sandu, or PAS-ul, exponent al căreia este doamna președintă, și așa își dă mereu cu stângul în dreptul. Este adevărat că aceștia nu au făcut-o de bună voie, ci la chemarea ziaristei de rea pomină, dar acest lucru nu schimbă datele problemei, fiindcă chiar este vorba despre o problemă.\n\nPentru a nu lăsa loc de interpretări și pentru a nu fi învinuit de rea-voință, voi da citire numelor liderilor politici care au participat „la cina cea de taină” - Vlad Filat, președintele Partidului Liberal Democrat din Moldova; Ion Chicu, președintele Partidului Dezvoltării și Consolidării Moldovei; Igor Dodon, președintele Partidului Socialiștilor din Republica Moldova; Irina Vlah, fostul bașcan al Găgăuziei; Tudor Ulianovschi, ex-ministru de Externe, dar și Gaik Vartanean, deputat independent și trimisul lui Ion Ceban, primarul Chișinăului. Merită atenție, bineînțeles, și persoanele care și-au asumat rolul de observatori ai înaltei „reuniuni” - Stanislav Pavlovschi, ex-ministru al Justiției, Fulga Grabovschi, fostă avocată, și analiștii politici apropiați amazoanei în cauză, Valeriu Ostalep (care mereu a vorbit în zeflemea despre visul nostru european) și Ian Lisneavschi (omul care a recunoscut că nu a participat nici la un scrutin electoral). Au refuzat invitația doi politicieni, care și-au anunțat candidaturile pentru alegerile președintelui din toamna acestui an - Renato Usatâi și Andrei Năstase.\n\nLa ordinea zilei a fost o singură, dar importantă chestiune - identificarea și negocierea unui candidat unic la alegerile prezidențiale, dar… Cum și era de așteptat, totul s-a soldat doar cu identificarea unor puncte comune, cu tradiționalele bune intenții și cu decizia de a mai reflecta asupra unui nume, care să fie anunțat publicului larg până la sfârșitul lunii mai. Un lucru însă este evident - toți cei prezenți, inclusiv observatorii, au ceva conturi de reglat cu Maia Sandu și, pentru a-și vedea visul împlinit (detronarea actualei președinte), sunt gata să ardă poduri și să calce pe propriile orgolii. Ba mai mult, toți cei prezenți au declarat, cu diferite ocazii, că nu cred în izbânda Referendumului care va avea loc în aceeași zi cu alegerea președintelui, 20 octombrie 2024, iar aceasta înseamnă că viitorul Republicii Moldova în Uniunea Europeană (iar unii dintre ei au stat la bazele acestei apropieri istorice) nu-i mai interesează. De altfel, dacă e să fim corecți până la urmă, pe foarte puțini îi interesează ce gândesc acești oameni măcar și din simplul motiv că în toate sondajele sunt sau coadă de listă sau nu se regăsesc cu desăvârșire. (Pe de altă parte, fiecare dintre cei prezinți își dorește, cu siguranță, să devină președinte, inclusiv cu orice preț). Unica excepție este Igor Dodon, care ocupă locul secund în sondaje, dar liderul socialist și omul care „are mai multe turte la fund” nu este privit cu ochi buni la Moscova și Kremlinul este gata să pună accentul pe altă mârțoagă. Unele guri rele chiar afirmă că zilele acestea Dodon va fi chemat „la covor” în Rusia, să i se spună ca să-și caute de treabă și să pună umărul la înscăunarea unui „nou lider al opoziției moldovenești”. Poate de aceea, simțindu-și sfârșitul politic, Dodon pedalează pe candidatura fostului procuror, Alexandru Stoianoglo, la funcția de președinte. Cică, acesta ar fi neafiliat politic și este persoana demnă de a-i face concurență reală președintei Maia Sandu. Nu știu dacă la fel cred și ceilalți prezenți la „reuniune”, dar și acei care și-au anunțat deja intenția de a candida. Același Tudor Ulianovschi, de exemplu sau, poate, Vlad Filat, care mereu și-a pus scopuri mărețe.\n\nCe face în situația creată și în condițiile de activizare a forțelor revanșarde și oportuniste adevărata noastră opoziție, liderii formațiunilor care cred în visul nostru european și sunt gata să pună umărul la integrarea Republicii Moldova în Uniunea Europeană? Fac ce știu ei mai bine - se mănâncă precum câinii printre gard și toarnă apă la moara celor care nu-și mai ascund simpatia față de Moscova. Or, chiar nu mai știu ce idee ar putea să unească PAS-ul, Blocul „Împreună”, Partidul Reîntregirii Naționale „Acasă”, Partidul Național Moldovenesc, Partidul Liberal, Partidul Național Liberal și alte formațiuni politice de dreapta care, cu orice ocazie, declară despre atașamentul lor la valorile și principiile europene.\n\nNu vă pare că a venit timpul SĂ VĂ UNIȚI, bărbați și femei ai neamului?",
  "metadata": {
    "original_file": "opiniabuzau_0047.html"
  }
}