{
  "title": "Cum începe Consiliul Județean anul 2025 • Opinia Buzău",
  "content": "În timp ce autoritățile locale din întreaga țară își așteaptă bugetele naționale pentru a-și contura prioritățile, Consiliul Județean Buzău pornește anul 2025 cu o situație financiară favorabilă. Excedentul bugetar din 2024, estimat între 10 și 15 milioane de lei, va permite administrației județene să deruleze anumite proiecte chiar înainte de aprobarea bugetului național.\n\nPreședintele Consiliului Județean Buzău, Lucian Romașcanu, a spus la Focus TV că anul acesta bugetul județului ar putea depăși 600 de milioane de lei, incluzând fondurile europene și cele naționale. Prioritățile pentru 2025 sunt clare: infrastructura spitalicească și cea rutieră.\n\nUna dintre cele mai mari provocări ale Consiliului Județean este modernizarea Spitalului Județean Buzău. Romașcanu spune că durata de viață a actualului spital a ajuns la limită, ceea ce necesită fie construcția unui nou spital universitar, fie continuarea investițiilor în spitalul existent. „O să vedem în foarte scurt timp ce decizie luăm legată de Spitalul Județean, pentru că, în cazul în care nu se arată foarte rapid o decizie privind acel spital universitar care va înlocui spitalul județean actual, ar fi optim să reușim să facem acest proiect, pentru că durata de viață a spitalului județean s-a cam terminat, dar în cazul în care nu reușim să facem rost de o finanțare, un spital nou costă destul de mult; este vorba de vreo 600-700 de paturi, va trebui să avem un corp nou la Spitalul Județean, un bloc operator nou, o să avem și două proiecte sper de dotare a unor secții, sper să reușim să rezolvăm și ceea ce ține de infrastructura conexă spitalului astfel încât să fim atractivi pentru medicii care ar vrea să vină la Buzău. Aș vrea să reluăm și discuția despre eventuala construcție a unui bloc de locuințe pentru tinerii medici”, a precizat Romașcanu.\n\nPe partea de infrastructură rutieră, Consiliul Județean are planuri ambițioase pentru 2025. Printre proiectele prioritare se numără modernizarea drumului către Vulcanii Noroioși, cel mai vizitat obiectiv turistic din județ. Totuși, implementarea acestui proiect ar putea fi afectată de măsurile de austeritate adoptate de Guvern, prin „ordonanța-trenuleț”, care limitează plafonul investițiilor. „În ceea ce privește drumul de la Vulcanii Noroioși, va fi o ședință cu cei din zona economică pentru a prezenta un raport cu impactul <ordonanței-trenuleț>, care limitează la un moment dat plafonul investițiilor pentru anul în curs, ceea ce ar putea afecta partea de finanțare națională pe Vulcanii Noroioși; să vedem cum ne descurcăm, fiind vorba de un proiect multianual, ar trebui să nu influențeze. Mai avem DJ 203K, de la Podu Muncii în sus. Avem aceste două mari proiecte care, împreună, cumulează probabil undeva la 700 de milioane euro și care trebuie să-și arate câștigătorii undeva până în luna februarie, sperăm cel mai târziu începutul lui martie”, a adăugat Romașcanu. Licitațiile pentru desemnarea firmelor care să se ocupe de întreținerea drumurilor sunt în desfășurare, iar autoritățile estimează că lucrările vor începe în prima parte a anului.\n\nCu un excedent bugetar consistent și planuri clare pentru dezvoltare, Consiliul Județean Buzău intră în 2025 cu optimism. Totuși, succesul proiectelor depinde în mare măsură de finanțările naționale și europene, dar și de capacitatea administrației locale de a implementa planurile într-un mod eficient.",
  "metadata": {
    "original_file": "opiniabuzau_0103.html"
  }
}