{
  "title": "Cum diaspora poate salva situația și cum diaspora poate turna plumb în picioare • Opinia Buzău",
  "content": "După referendumul privind aderarea RM la UE mai multe zile m-a frământat o nedumerire: de ce circa 20 la sută dintre moldovenii care muncesc și trăiesc în țările membre UE au votat împotriva aderării și nu doresc ca și rudele lor apropiate să trăiască într-o lume mai bună și mai liberă? Ba mai mult, mă urmărea un sentiment de neliniște și de rușine pentru acei care scuipă în fântâna din care beau apă și, ce e mai grav, cântă osanale ursului care este gata să ne sugrume. Și cum mă aflam în această stare frustrantă, hop că mai primesc o găleată cu apă rece în cap, or diaspora românească m-a făcut să cred că se poate și mai rău. Faptul că domnul Călin Georgescu a luat în diaspora de patru ori mai multe voturi decât alți trei contracandidați cu pondere împreună (Ciolacu, Ciucă și Simion) nu se încadrează în orice fel de marjă de eroare. Până la urmă, în situația creată am avut parte și de o mică „satisfacție”, fiindcă diaspora moldovenească (care tot românească este) s-a dovedit a fi mai inteligentă decât cea românească …\n\nFără îndoială, alegerea cetățenilor trebuie respectată și nu poate fi pusă la îndoială, precum nu trebuie să ne supărăm pe oglindă dacă vedem ceva strâmb în ea. Și totuși… O fi politica mare imprevizibilă, dar nici chiar așa. Acreditat cu câteva procente înainte de scrutin, domnul Georgescu a obținut un scor neverosimil, comparabil poate cu cazul excepțional care a avut loc la Orhei (păstrând, bineînțeles, proporțiile), când o candidată anonimă a câștigat primăria orașului în doar câteva săptămâni. Chiar dacă de vină ar fi Tic-Tokul, într-un caz, și banii lui Șor, în alt caz, oricum ceea ce s-a întâmplat necesită o explicație, și nu doar din partea sociologilor…. De altfel, unele explicații sunt chiar la suprafață și nu este nevoie să-ți încrețești serios fruntea. Bunăoară, personal am privit mai multe ieșiri ale domnului Georgescu în electorală și, dacă e să vorbesc în stil telegrafic, mesajul lui a fost gen „România nu are nevoie de rachete și tancuri, dar de tractoare și combine” sau, „eu sunt pentru neutralitate, iar de soarta lui Zelenschi și a lui Putin îmi este în cot, în egală măsură”. Fiți de acord, rar cine nu ar aplauda astfel de declarații.\n\nApropo, am ascultat cu mare atenție discursurile celor doi „finaliști”, rostite deja după aflarea rezultatelor primului tur, și am tras următoarea concluzie: în cazul doamnei Elena Lasconi am auzit o alocuțiune de om politic care nu se ascunde în dosul degetului și care spune lucrurilor pe nume, inclusiv și când vine vorba despre adversarul său politic din turul doi. Adică, și-a exprimat dezacordul cu orientarea pro-rusă, anti-UE și anti-NATO a contracandidatului și a promis celor care au ales-o și o vor alege continuarea parcursului european, fără escapade și fără a trăda interesele poporului său. În cazul domnului Călin Georgescu, care îi are în postură de prieteni pe diabolicul Iurie Roșca și pe propagandistul Kremlinului Alexandr Dughin, am fost martorul unui discurs de pastor, care prin vocea mieroasă și plină de evlavie spune ceea ce vrea să audă urechile deținătorilor de voturi, utilizând, la stânga și la dreapta, cuvântul „pace”, care apriori nu poate fi respins de orice om. În acest context, pare să aibă explicație și fenomenul conform căruia votanții lui sunt persoane mai puțin școlite și cu mai multe așteptări de la Dumnezeu și de la trimișii lui pe pământ, decât de la propria persoană.\n\nÎn fine, cine a câștigat și cine a pierdut aceste alegeri? În ce privește câștigătorul urmează să așteptăm ziua de duminică, 8 decembrie, iar drept certitudine ar fi plecarea din politica mare a unor politicieni care ar mai avea forțe, dar nu ar mai avea posibilități (Nicolae Ciucă, Marcel Ciolacu, Mircea Geoană…) de a mai mozoli ochii alegătorilor români. Ce-i drept, unii dintre ei ar putea să-și mai găsească un loc călduț prin unele structuri importante, dar… ceea ce a fost nu va mai fi, iar ochii care nu se văd se uită. Ca să nu zic că acest deznodământ era unul așteptat, or alternanța la putere are și ea o limită… Privitor la repartizarea voturilor celor doi finaliști, în mod normal, pentru Călin Georgescu ar putea vota simpatizanții lui George Simion, ai Dianei Șoșoacă, ai unor PSD-iști (nu degeaba se vorbea despre o alianță tacită între PSD și AUR) și alți alegători cărora nu le displace orientarea pro-Kremlin a candidatului, iar pentru Elena Lasconi ar vota ceilalți. Pur matematic, candidata USR ar avea câștig de cauză, iar diferența de voturi ar putea fi de peste un milion, dar… aritmetica nu prea are multe comune cu politica…\n\nPână când vom afla deznodământul mai urmează un exercițiu nu mai puțin de important — duminică, 1 decembrie, o zi specială pentru toți românii, mergem la secțiile de votare și alegem parlamentul care, alături de noul președinte, va duce România numai înainte.",
  "metadata": {
    "original_file": "opiniabuzau_0126.html"
  }
}