{
  "title": "De la Copanca până la Washington, fiecare cu interesul său • Opinia Buzău",
  "content": "Chiar dacă orice comparație între cele două localități este mai mult decât bizară și nelalocul ei, nu putem trece cu vederea ceea ce s-a întâmplat în ultimele zile; or, și acolo, și dincolo trăiesc oameni cu nevoile și năzuințele lor. Chiar dacă aceste interese și năzuințe sunt pe cât de incomparabile, pe atât de perfect valabile. Mai cu seamă, dacă ținem cont și de faptul că ceea ce s-a întâmplat în Rotonda Capitoliului și pe străzile Copancăi are efect de durată și implică oameni, indiferent de bogăția sau sărăcia, care aceștia o etalează.\n\nS-o începem cu localitatea Copanca, care este sub jurisdicția Chișinăului, dar care din punct de vedere energetic este dependentă de autoritățile neconstituționale de la Tiraspol. În virtutea crizei care bântuie această regiune a Republicii Moldova era și de așteptat că autoritățile de la Chișinău să nu lase la nevoie cetățenii, indiferent cărui țar aceștia se supun și se roagă. Și dacă reacția separatiștilor ghidați de Krasnoselscki și K era de așteptat – chipurile, aceștia nu au nevoie nici de un capăt de ață de la cei de pe malul drept al Nistrului, comportamentul locuitorilor unor sate aflate sub jurisdicția Chișinăului a fost, de-a dreptul, halucinantă. Decizia Companiei Premier Energy de a instala piloni electrici în localitatea Copanca, bunăoară, a fost luată la baionetă de cetățenii satului, care nu au permis muncitorilor să purceadă la treabă și, implicit să le aducă curentul electric în case. Deprinși să nu plătească nimic sau să achite o rublă-două pentru gaze și curentul electric, copăncenii s-au dat în petec și au respins vehement mâna întinsă de Chișinău. Cică, cele câteva sute de lei sub formă de compensații sunt nimic altceva decât o batjocură de râsul găinilor. De altfel, colegii de la Ziarul de gardă au constatat că, cel puțin în ultimii zece ani, oamenii din cele 14 localități din zona de securitate nu au plătit pentru consumul de gaze naturale același tarif ca și consumatorii din dreapta Nistrului, pentru că Guvernul de la Chișinău, cu bani din bugetul de stat, le compensa diferența. „Mai înainte, oamenii primeau banii în numerar la primărie. Mai târziu, am introdus carduri bancare”, explică procedura un fost primar de la Coșnița. 131 de milioane de lei au fost alocați pentru plata compensațiilor în 2024, iar pentru 2025 sunt preconizate plăți compensatorii în sumă de 138,2 milioane de lei.\n\nFiind într-o vizită de lucru la Copanca, președinta Maia Sandu a declarat că deși oamenii s-au obișnuit să plătească mai puțin – și e firesc să vrei să plătești mai puțin -, ei trebuie să înțeleagă că nu poți să ai încredere în cei care te-au mințit în toată această perioadă, mă refer la Federația Rusă, și care acum, iată, au abandonat livrarea de gaze naturale. În pofida opoziției și îndărătniciei unor persoane certate cu bunul simț, Chișinăul o să conecteze oricum localitățile la rețelele de curent electric și gaze și ține de alegerea oamenilor dacă vor să folosească acest curent electric sau nu vor să-l folosească, dar pentru noi este important ca școlile să grădinițele să lucreze. Până la urmă, ca o ironie a sorții și în noile circumstanțe, când separatiștii de la Tiraspol au binevoit să meargă la contact cu autoritățile de la Chișinău, protestatarii de la Copanca vor avea curent electric de la 1 februarie și nu gratis sau pe o rublă-două, dar conform facturilor, cum o fac ceilalți cetățeni ai Republicii Moldova de ani de zile.\n\nReferitor la investirea celui de-al 47-lea președinte al SUA realitățile, în opinia mea, au fost nițel sub așteptări. Și când spun aceasta nu am în vedere unele defecțiuni tehnice, care nu au făcut față celei mai mari puteri a lumii, nici neapărat faptul inedit că locul central în Rotondă nu a fost ocupat de oaspeții celebri din străinătate, inclusiv lideri de state sau prieteni gen Victor Orban, de politicienii de vază americani și de artizanii victoriei lui Donald Trump, dar de oameni cu bani, cu foarte mulți bani. Ca să mai amintesc și despre faptul că toată lumea a așteptat descifrarea sloganelor gen „Epoca de aur a Americii începe” sau „Din această zi, țara noastră va înflori și va fi respectată din nou în întreaga lume. Vom fi invidiați de toate națiunile și nu vom mai permite să se profite de noi”. Fără doar și poate, președintele Trump știe ce spune și nu încape îndoială că anume așa va fi, iar semnarea în direct a unor directive de o importanță vitală este o mărturie în plus că actualul președinte al SUA este pus pe fapte mari. Pe de altă parte, nu știu dacă sunt mulțumiți acei care credeau că războiul din Ucraina va fi oprit, în primul rând. Bineînțeles, Donald Trump nu este Dumnezeu și nici măcar Zeu, de aceia primele lui acțiuni s-au limitat la recunoașterea inteligenței lui Putin și amenințarea de noi sancțiuni împotriva Rusiei. Prea puțin, ar zice ucrainenii, cu siguranță…\n\nȘi, cum este normal să se întâmple în astfel de cazuri felicitările și urările de bun revenit în Casa Albă au curs gârlă, iar printre acestea s-au numărat și „cuvintele alese” adresate celui mai puternic om politic al lumii de către „oracolul de la Sadova” (Igor Dodon) și „vulturul de la Bașcalia” (Vasile Tarlev), care cu cinismul lor debordant și-au exprimat încrederea că președintele Trump „va da dovadă de caracter, voință și determinare”, iar „victoria lui Donald Trump reprezintă o șansă pentru revenirea bunului simț în relațiile internaționale”. Doamne ferește, cine vorbește despre caracter și bun simț! Vezi cazul cu stadionul republican din Chișinău și „bunul simț” de care au dat dovadă cei doi în relațiile cu acei pe care acum îi elogiază.\n\nÎn fine, și la Copanca, și la Washington viața, cu bune și cu rele, merge înainte. Bineînțeles, păstrând proporțiile. Or, și acolo, și dincolo oamenii trăiesc cu nevoile și năzuințele lor…",
  "metadata": {
    "original_file": "opiniabuzau_0113.html"
  }
}