{
  "title": "Grebla - unealta periculoasă pentru români… •",
  "content": "Cum și era de așteptat, decizia Curții Constituționale de la București a stârnit multă vâlvă și controverse în cercurile politice și nu numai. „Puritanii”, sau acei care sunt pentru respectarea necondiționată a drepturilor democratice, dar sunt „sceptici” atunci când este vorba despre respectarea normelor democratice, s-au considerat lezați și văduviți de o victorie care deja nu mai putea să le scape din mână (și din buzunare, probabil). Părtașii „teoriei” conform căreia victoria „cu orice preț” nu face parte din arsenalul suveranității și democrației autentice au salutat decizia CCR și au motive plauzibile să considere că societatea românească, care chiar nu are nevoie de seisme politice, a fost salvată, în extremis, de un val care putea duce la dezmăț și incertitudine.\n\nDe altfel, chiar dacă au trecut mai multe zile după decizia istorică și aproape unică, lumea mai rămâne încă împărțită în două tabere și, tind să cred, această „dualitate” se va păstra până la alegerile prezidențiale, care vor avea loc, cel mai probabil, în primăvara anului viitor. Fără îndoială, sunt și eu „jertfă” a acestui proces și nu doresc să mă ascund în dosul degetului, dar recunosc, cu mâna la inimă, că fac parte din grupul celor care aplaudă decizia CCR și care cred că pentru a plăcea la toată lumea nu este cazul să calci pe niște principii, fie ele de ordin moral sau de ordin juridic. Pe de altă parte, faptul că decizia a fost luată unanim (la Chișinău, printre judecătorii Curții Constituționale ar fi existat, cred eu, și „opinii separate”, deși probele că Federația Rusă și prietenii ei din unele structuri din Republica Moldova au cumpărat voturi la greu au curs gârlă, iar un tovarăș care a fost prins la vamă cu 500.000 de euro bani gheață a fost declarat nevinovat), de cei nouă judecători, înseamnă mai mult decât o recunoaștere a ingerinței unei țări străine în treburile politice interne ale României.\n\nApropo, nu doar populiștii și oportuniștii de tot felul pun la îndoială votul judecătorilor de CCR, dar și unele trusturi media care se dau peste cap numai pentru a implementa ideea că ceea ce se întâmplă este o „simplă confruntare” dintre oamenii miliardarului Soros și a noii administrații de la Casa Albă, lăsând în umbră interesele românilor și ale României. Or, de la o vreme am devenit și eu un telespectator fidel al unor posturi TV (mai mult din curiozitate – până unde poate duce cinismul și ipocrizia unor formatori de opinie, decât din necesitate – spre deosebire de unii eu am discernământul să deosebesc adevărul de minciună), care prin moderatorii și invitații lor calcă în picioare nu doar deontologia, dar și bunul-simț. Ce-i drept, la moara celor care trăiesc după principiul „după mine să vină și potopul” toarnă apă și unii politicieni, inclusiv candidații de ieri la funcția de președinte. Bunăoară, discursul doamnei Elena Lasconi, după aflarea deciziei CCR, a fost, în opinia mea, unul destructiv și menit să taie creanga de sub picioarele celei care considera că era cu un pas în fotoliul de la Cotroceni, dar care putea, în realitate, să fie părtașă/martoră la aducerea la tron a unui om care, în ciuda discursului său mieros și profund pacifist, putea arunca România în hăul unui război civil, Doamne ferește. Drept dovadă vin arestările din ultimele zile și dorința neascunsă a unor susținători ai lui Călin Georgescu de a apăra suveranitatea și… pacea, cu ajutorul pistoalelor și cuțitelor.\n\nȘi dacă oamenii politici își permit luxul de a manipula și de a răspândi minciuni și falsuri, de ce nu ar face-o acei care sunt incluși în lista „oamenilor simpli”, obișnuiți să se „hrănească” din zvonuri și presupuneri ieșite din gurile unor mahări. Recent, la piața din Soroca am fost martor cum două doamne discutau despre situația din România și care în unison i-au condamnat pe acei care consideră că și în acest caz este mâna Moscovei. În opinia lor, Rusia ar fi „polul binelui”, iar ceilalți nu pot decât să-i invidieze pe mojicii care sunt gata să cadă de la balconul ciuruit de vreme și de nepăsare numai să dea o mână de ajutor românilor, pentru a-i salva de „urgia de UE și NATO”.\n\nÎn fine, analiștii politici și comentatorii sunt de părerea că Republica Moldova ar trebui să învețe din experiența alegerilor prezidențiale de la București și să nu permită ca alegerile din vara-toamna anului viitor să fie compromise. Ușor de zis, dar…, spre deosebire de România (unde, cică, Moscova, a pus ouăle în trei cuibare – adică, Kremlinul a avut trei candidați la funcția de președinte al României), la noi avem mult mai mulți de alde Călin Georgescu, iar miza ar fi și mai mare – să nu se permită Basarabiei să ajungă acolo unde își dorește. Pe unde mai pui că și actuala guvernare, după aproape o lună de când i-a trecut glonțul pe lângă ureche, face prea puțin pentru a nu călca pe greblă și a repeta greșelile trecutului „nu prea îndepărtat”.\n\nDar, despre aceasta în Tableta viitoare…",
  "metadata": {
    "original_file": "opiniabuzau_0122.html"
  }
}