{
  "title": "Primarii nu-şi permit investiţii pentru racordarea la Apeductul realizat de Compania de Apă •",
  "content": "La conferinţa de presă de final de an, conducerea Companiei de Apă Buzău a prezentat presei locale o investiţie importantă, implementată în cursul anului 2024, pentru care au fost alocate doar fonduri proprii. Este vorba despre construirea şi amenajarea aducţiunii de apă potabilă pe porţiuni importante din vestul judeţului Buzău, care a vizat alimentarea comunelor Ulmeni, Săhăteni, Breaza, Pietroasele şi Năeni, în partea de nord-vest, şi comunele Amaru, Movila Banului, Mihăileşti şi Glodeanu Sărat, în partea de sud-vest. În paralel, Compania de Apă a coordonat lucrările dezvoltate pe zece şantiere, în cadrul unui proiect cu finanţare europeană de aproximativ 300 de milioane de euro, pentru înfiinţarea de reţele de apă şi canal cu o mare acoperire la nivel de judeţ.\n\nAmenajarea apeductului pe tronsonul Buzău – Năeni nu presupune, încă, şi racordarea tuturor comunităţilor arondate conform documentaţiilor tehnice. La acest moment doar şase sate, localizate pe teritoriul a trei comune, folosesc apă potabilă din apeduct: trei sate în comuna Ulmeni, două sate în comuna Săhăteni şi un sat în comuna Pietroasele. Despre extinderea aducţiunii şi livrării apei potabile din apeduct pe toată lungimea reţelelor din comunele respective, conducerea Companiei de Apă spune că lucrările respective vor fi abordate în cursul acestui an, cu concursul asumat al administraţiilor locale. O situaţie specială ar părea că se conturează în cazul racordării comunei Năeni la apeduct, pentru că distanţa între reţeaua din localitate şi magistrală este de aproximativ şapte kilometri, ceea ce presupune o investiţie de aproximativ două milioane de euro, la un calcul sumar făcut de primarul Marius Zecheru. În schimb, primarul comunei Breaza, Adrian Drugă, are deja accesată o finanţare pe un program lansat de Fondul de Mediu, cei aproximativ doi kilometri, până la joncţiunea cu apeductul, urmând să fie acoperiţi cu o investiţie de 10 miliarde de lei.\n\nTronsonul sud-vestic presupune acoperirea şi conectarea comunelor Amaru, Movila Banului, Mihăileşti şi Glodeanu Sărat. Conform informaţiilor preluate de la conducerea Companiei de Apă, partea de magistrală care ar trebui să fie construită pe teritoriul comunei Amaru, cu o extensie spre localitatea Câmpeni, a fost asumată de administraţia locală, primarul Constantin Croitoru spunând că are deja accesată o finanţare pe Programul Naţional „Anghel Saligny”, dar nu poate aprecia când va fi semnat contractul de finanţare. Şefii administraţiilor locale din Movila Banului, Mihăileşti şi Glodeanu Sărat au cerut sprijinul Consiliului Judeţean şi preşedintelui Lucian Romaşcanu, pentru că bugetele locale nu pot susţine investiţii la un asemenea nivel. Discuţiile preliminare au fost finalizate cu un acord de principiu din partea preşedintelui Romaşcanu, la care a achiesat şi conducerea Companiei de Apă.",
  "metadata": {
    "original_file": "opiniabuzau_0001.html"
  }
}