{
  "title": "Republica Moldova: Pelerini prin lume, între NU și DA •",
  "content": "Nu știu ce zic alții, dar pe mine mă îngrijorează faptul că mai multe formațiuni care s-au înscris ca participante la referendumul din 20 octombrie au declarat opțiunea NU. O fi, probabil, un simplu foc de paie (adică, aceste formațiuni nu au o pondere deosebită în societate sau sunt certate cu legea și cu bunul-simț), dar faptul că acestea există, în număr mare, trebuie să-i facă pe acei care au opțiunea DA să „mănânce pământul”, să lase orgoliile și ambițiile la o parte și să-i dezmeticească pe acei care mai rămân rătăciți.\n\nChemările autorităților și eforturile depuse de partidele de sorginte proeuropeană sunt benefice, bineînțeles, dar nu știu cât de adecvate și de productive sunt acestea. Or, tactica de a merge de la om la om, din casă în casă nu se prea observă și, la o adică, nu știu dacă este cea mai eficientă. Nu știu cât de eficiente sunt corturile instalate la intrarea în piețe și alte locuri mai aglomerate, fiindcă există multă lume închistată în mrejele trecutului și care nu-și dorește schimbarea, pur și simplu. Iar dacă pentru această „poziție civică” rigidă i se mai alocă o sumă de bani, vă dați seama că avem motive întemeiate pentru a ne tremura genunchii atunci când, în seara de 20 octombrie, se vor face totalurile. Deprinși cu pasărea din mână (bani veniți de pe-aiurea, din surse obscure), nostalgicii deprinși să gândească altcineva pentru ei se transformă într-o forță care ar putea să ne pecetluiască soarta pentru mulți ani înainte, dacă nu pentru totdeauna.\n\nFără îndoială, exercițiul democratic din 20 octombrie este cel mai important de la proclamarea independenței și până acum. De votul nostru depinde ce soartă ne așteaptă după referendum - vom merge călare pe cai albi în Uniunea Europeană, alături de București și Paris, sau vom rămâne călare pe băț, alături de Magadan și Bișkek. O altă cale, a treia, nu există și dacă cineva își face iluzii că vom trece, și de data aceasta, ca prin urechile acului, se greșește amarnic, iar cazul Georgiei trebuie să ne fie de învățătură. Această țară, cu un popor destul de revoluționar și mult mai rigid în a-și atinge scopurile (în comparație cu moldovenii mioritici), a fost întoarsă din drumul spre Uniunea Europeană cu ajutorul/din cauza banilor investiți în buzunarele hapsânilor (aceștia fiind oameni simpli, dar și parlamentari, și oameni de stat, care știau ce fac și ce înseamnă aceasta pentru țară și pentru fiecare cetățean/locuitor al ei) de către un oligarh, prieten cu Kremlinul. Se pare că acest scenariu a fost pregătit și pentru Republica Moldova, unde există aceleași pături sociale și promotori ai politicii rusești ca și în Georgia. Și dacă Uniunea Europeană a anunțat guvernul de la Tbilisi că sistează toate ajutoarele financiare și îngheață relațiile cu Georgia, același lucru se poate întâmpla și cu Republica Moldova, care nu este cu stea în frunte și care nu se mai poate complace în rolul de vițel care suge nestingherit de la două vaci.\n\nCe putem face în aceste condiții, când totul este pe muchie de cuțit, iar rezultatul pozitiv al referendumului atârnă de un fir de păr? Ce rezultat ne-ar mai păstra onoarea în fața partenerilor din UE și a tuturor celor care ne doresc într-o lume mai bună? Cineva ar zice că este de-ajuns să avem majoritatea simplă, pentru ca aritmetic să demonstrăm că ne dorim în UE. O fi așa, nu zic, dar în capitalele europene se așteaptă mai mult de la Republica Moldova, în care s-a investit și se investește atâta speranță și atâția bani. Un rezultat la limită ar fi rușinos pentru noi, iar un rezultat negativ ar fi catastrofal. Pentru a nu se întâmpla acest lucru, este imperios necesar să lăsăm la o parte reglările de conturi și dorința de a demonstra, cu orice preț, cine este mai frumos și mai deștept și să ne înhămăm cu toții la aceeași căruță. Lume bună este mai multă decât lume rea, numai că puțini politicieni coagulează această forță, care ar mai putea produce o minune. În acest context, aș vrea să vă întreb pe Dumneavoastră, acel care citiți această Tabletă - ați făcut tot ce vă stă în puteri pentru a convinge pesimiștii că în UE este scăparea? Ați convins destulă lume - rude, prieteni, colegi, oameni necunoscuți - ca să vină la urne, la 20 octombrie, și să spună un ferm DA! aderării Republicii Moldova la Uniunea Europeană? Dacă încă nu ați făcut-o încă nu este târziu, și de data aceasta, vorba românului, porcul se poate îngrășa și în ajun.\n\nÎn fine, la referendum să punem capăt „pelerinajului” și să nu uităm vorba cântecului: „Pelerini prin lume, între NU și DA, fiecare suflet are rana sa”. Or, la 20 octombrie, avem o șansă reală să vindecăm această rană.",
  "metadata": {
    "original_file": "opiniabuzau_0095.html"
  }
}