{
  "title": "Republică săracă, dar cu oameni care poartă în geantă 10.000 de dolari... • Opinia Buzău",
  "content": "În mod normal, săptămâna patimilor ar trebui să fie una liniștită și împăciuitoare, dar realitățile din Republica Moldova nu ne pot permite acest „lux”. Deși până la alegerile parlamentare și referendumul privind aderarea Republicii Moldova la Uniunea Europeană mai sunt câteva luni, clasa noastră politică și acei care sunt implicați în proces nu au tihnă, iar vorbele grele și învinuirile curg gârlă. Când zic aceasta am în vedere, în primul rând, atacurile în adresa Maiei Sandu, care a devenit ținta criticilor celor de stânga, de dreapta și de stânga-dreapta împrejur. Nu este zi ca președinta Republicii Moldova să nu fie pusă la stâlpul infamiei, iar unele guri rele s-au grăbit să o pună pe Maia Sandu, când este vorba despre gradul de nocivitate, pe același cântar cu condamnatul Ilan Șor. Bunăoară, o ziaristă considerată ceva vreme în urmă un fel de „etalon” de urmat, astăzi transformată în trubadur al forțelor revanșarde și al oligarhilor aciuați care și pe unde, a declarat că Maia Sandu și Ilan Șor se completează reciproc.\n\nDe altfel, într-o societate liberă și democratică orice părere are dreptul la viață și nimeni nu are dreptul să o conteste – mai țineți minte afirmația că lumea ste frumoasă, fiindcă este diferită? –, dar… depinde de cine și ce spune. Și dacă vorbele frumoase sunt urmate de fapte urâte, atunci ce ne facem? Să zicem, în ultimele zile cea mai mediatizată temă a fost reținerea în aeroportul internațional Chișinău a mai multor pasageri veniți de la congresul de constituire, care aveau asupra lor până la 10.000 de dolari. Din punct de vedere al legislației în vigoare nu este nicio încălcare, fiindcă orice cetățean poate introduce în Republica Moldova până la 10.000 de dolari, fără a fi declarați, din toate celelalte puncte de vedere lucrurile dau de bănuit. Or, cunoaște cineva cazuri când pasagerii unui avion, in corpore, dețineau asupra lor sume de până la 10.000 de dolari? Cu siguranță, și un ditamai ex-judecător la Curtea Europeană a Drepturilor Omului (care, apropo, luni în șir ne-a mozolit ochii de la tribunele care condamnau fostul regim și care, probabil, o făcea mai mult conjuncturist, decât din convingere) își dă bine seama că aceasta este imposibil, dar acest fapt nu l-a încurcat să apere, cu spumă la gură, pe acei cu pufușor pe botiȘOR. La fel au procedat și procedează și unii politicieni, eventuali concurenți ai actualei președinte, care s-au deghizat în „chei de biserică” și pentru a-și atinge scopurile sunt gata să calce pe propriile principii și valori. Și nu oriunde, dar la televiziunile care sunt recunoscute drept fiefuri ale celor care nu doresc ca Republica Moldova să se integreze în Uniunea Europeană.\n\nAm zis cu alte ocazii și repet: și Maia Sandu, și partidul de guvernământ (îndeosebi) nu au fost întotdeauna la nivelul așteptărilor, au călcat serios prin străchini și pe greble, iar acest comportament ar putea să ne coste (da-da, „să ne coste”, dar nu „să-i coste”) la alegerile prezidențiale (mai puțin) și la cele parlamentare (mai mult). Trufia și aroganța, lipsa de comunicare și repetarea greșelilor comise de partidele predecesoare la guvernare se plătesc din greu și se sancționează de electorat, dar nu cred că este cazul să turnăm apă la moara celor care reglează conturi personale și-și arată frustrările. De ce ar trebui să fim iertători și toleranți? De ce aceștia sunt mai buni decât ceilalți? De ce permitem dublele standarde? Oare „ai noștri” sunt mai buni decât „ai lor”? Răspunsul la aceste întrebări este unul: un eventual eșec la alegerile prezidențiale și parlamentare nu ar însemna o problemă personală a Maiei Sandu sau un dezastru pentru PAS. Este vorba despre soarta noastră și soarta copiilor și nepoților noștri. Nu mai putem trăi într-o veșnică tranziție și cu fundul în două bărci. În astfel de circumstanțe ar fi, poate, cazul să mai închidem ochii la unele „bâlbâieli”, să ne călcăm pe propriile orgolii, să tăiem cordonul ombilical care ne mai leagă de lumea barbară, să le (ne) mai dăm o șansă și ÎMPREUNĂ SĂ ADUCEM VICTORIA. În caz contrar ne așteaptă zile fripte și un viitor pe care chiar nu-l merităm. Dacă pierdem trenul care duce în UE, cu siguranță, gara „Republica Moldova” ar putea fi închisă pentru totdeauna.\n\nÎn această ordine de idei, ar fi foarte bine dacă conaționalii care au revenit acasă, pentru a sărbători Paștele și celelalte sărbători, să povestească rudelor și prietenilor ce înseamnă adevărata Uniune Europeană, care sunt beneficiile aderării și de ce nu ar trebui să credem în minciunile și sperietorile care deja rod urechile oamenilor și care vor curge gârlă în perioada de până la alegeri. Până la urmă, în mod normal orice om teafăr la cap ar trebui să creadă propriilor copii, părinți, soți și soții, dar nu celor care poartă ochelari de cal și care au în geantă 10.000 de dolari…",
  "metadata": {
    "original_file": "opiniabuzau_0111.html"
  }
}