{
  "title": "2024, shaorma cu-de-toate •",
  "content": "Un an aglomerat, acest 2024. Oare de ce-mi vine în minte expresia shaorma cu-de-toate? Probabil că o fi vreo asemănare. Mă mai gândesc cu privire la titlu, poate îl voi schimba, până termin de scris articolul. Cum vi se pare „shaorma cu-de-toate”? Bun de titlu, zic, dar haideți să vedem dacă așa au stat lucrurile în anul care pare că a plecat. Zic „pare”, pentru că impresia generală este că nu a plecat nimeni și nimic, ci continuă ceea ce a fost și până acum. Alegerile continuă, scumpirile se țin lanț și ele ca și până acum, austeritatea se ține scai, încălzirea globală nu se lasă nici ea mai prejos. Și-apoi de ce s-ar lăsa mai prejos tocmai acum, când ne-a venit nota de plată pentru daunele climatice provocate de neglijența față de mediu? Asta e, înghițim în sec și mormăim printre dinți, că bucuroși le-om duce toate.\n\nNu la fel de bucuroși însă au fost credincioșii care au participat în vară la pelerinajul de la Mecca, deoarece peste 1.300 din aceștia au murit din cauza căldurii extreme, pe durata pelerinajului. Iată cum, călătoria spirituală care conform religiei musulmane trebuie făcută de fiecare o dată în viață, a fost pentru unii din ei singura și ultima dată.\n\nDar asta se întâmpla în iunie. Iar 2024 a început cu știrea care a bulversat comunitatea internațională: moartea lui Alexei Navalnîi. Astfel, în 16 februarie, Serviciul penitenciar rus a raportat că opozantul și activistul politic Alexei Navalnîi, condamnat la închisoare din 2021, a murit la vârsta de 47 de ani. Moartea sa a stârnit proteste, atât în ​​Rusia, cât și în diferite alte țări. Guverne occidentale și organizații internaționale au formulat acuzații împotriva autorităților ruse, în legătură cu moartea lui Navalnîi. Cum era de așteptat, regimul de la Kremlin a negat toate acuzațiile. Moscova nu crede în lacrimi.\n\nTot în februarie, știrea că Grecia este prima țară ortodoxă care a legalizat căsătoria între persoanele de același gen, n-a fost nici ea mai puțin bulversantă. Partea interesantă abia acum urmează fiindcă, țineți-vă bine!, România este obligată și ea de CEDO, prin hotărâre judecătorească, încă din 2023, să adopte legislația prin care să recunoască cuplurile de același sex. Csaba Asztalos, președintele CNCD, a declarat atunci că România va trebui să adopte legislația privind parteneriatul civil. El s-a declarat însă sceptic că partidele își vor asuma gestionarea acestei probleme în an electoral. Scepticismul domniei-sale se justifică, deoarece vedem bine că până în prezent lucrurile sunt neschimbate.\n\nDincolo de toate acestea, 2024 a fost an electoral aproape pe tot mapamondul. Începând cu Rusia, India, continuând cu Islanda, Mexic, Marea Britanie, Iran, Algeria, Sri Lanka, Austria, Moldova, SUA, Belgia, România, și terminând cu Croația care, la ora când scriu aceste rânduri, e în plin proces de desfășurare a alegerilor prezidențiale. Dacă unele scrutinuri au confirmat președinții în exercițiu (Rusia, India, Algeria, Moldova), altele au oferit surprize. Surpriză a fost și dizolvarea Adunării Naționale de către Emanuel Macron (în urma rezultatelor dezastruoase obținute de partidul său la europarlamentare) și convocarea de alegeri anticipate. Am lăsat la urmă alegerile anticipate din Franța, pentru lecția de maturitate politică pe care această țară a dat-o întregii Europe. Mă refer la faptul că în turul doi, văzând pericolul ca extremiștii să câștige alegerile, unii candidați\n\n s-au retras din cursa electorală pentru a preîntâmpina fărâmițarea excesivă a electoratului și pentru a împiedica victoria extremiștilor. Cred că orice alte comentarii sunt de prisos. Democrația consolidată și maturitatea politică, noțiuni care în alte țări europene rămân vorbă goală, și-au arătat aici pe deplin înțelesul.\n\nÎn altă ordine de idei, să ne mai mirăm că un raport îngrijorător al ONU de-acum câțiva ani arată că, după Siria, România este a doua ţară din lume în topul celor care au pierdut, din cauza migraţiei, cei mai mulţi locuitori? Gurile rele spun că n-ar fi tocmai adevărată statistica prezentată de ONU și preluată mai apoi de posturile de televiziune mainstream din România. Să admitem că ar fi așa. Dar nici Raportul IOM nu ne dă prea multe motive de optimism, când afirmă că România se situează între primele 20 de țări de pe glob în clasamentul țărilor cu cea mai mare emigrație. Cu peste 4 milioane de români locuind în afara țării, România ocupă locul 17 între țările de origine ale migrației la nivel mondial, conform Raportului privind Migrația Globală 2022, prezentat de Organizația Internațională pentru Migrație. Așadar, lucrurile nu s-au schimbat prea mult. Dar să nu ne pierdem speranța că poate între timp, România a devenit mai atractivă.\n\nCu sau fără migrație, un lucru e sigur: mai mult de 400 de milioane de persoane călătoresc liber între țările membre ale spațiului Schengen, fără a fi supuse controalelor la frontieră. Admiterea României în spațiul Schenghen nu mai este un vis, din 31 martie 2024, România este membră Schengen cu granițele aeriene și navale, iar de la 1 ianuarie 2025 și cu cele terestre. Decizia a fost luată după repetate amânări și după 17 ani de la aderarea țării noastre la Uniunea Europeană. Totul e bine când se termină cu bine, ar fi zis bătrânul Will. Cum care Will? Shakespeare, desigur.\n\nAr fi fost și mai bine dacă nu s-ar fi întâmplat atâtea catastrofe aviatice. Trecem în revistă câteva din acestea, în cele ce urmează. În februarie, un avion de mici dimensiuni s-a prăbuşit peste un parc de locuinţe mobile în Clearwater, Florida, în sud-estul SUA, provocând moartea mai multor persoane. La scurt timp și tot în SUA, doi soldaţi şi un agent de frontieră au murit după prăbuşirea elicopterului UH-72 Lakota la bordul căruia efectuau o misiune la graniţa dintre Mexic şi SUA, lângă Rio Grande City, în Texas. În aprilie, un elicopter militar kenyan s-a prăbuşit în vestul ţării, toți cei 5 soldaţi aflaţi la bord pierzându-şi viaţa. În iunie, un avion militar rus s-a prăbuşit în Osetia de Nord, în Caucaz, în timpul unui zbor de antrenament, iar cei doi membri ai echipajului aflaţi la bord şi-au pierdut viaţa. În iulie, cel puţin 18 persoane au murit într-un accident de avion în capitala nepaleză Kathmandu, unde avionul s-a prăbuşit şi a luat foc în timpul decolării. August a venit și el cu o catastrofă de proporții – un avion s-a prăbuşit vineri în regiunea Sao Paulo, în sud-estul Braziliei, şi toate cele 61 de persoane aflate la bord şi-au pierdut viaţa. Sfârșitul anului a adus un weekend negru, în care un avion de linie aparţinând companiei Azerbaidjan Airlines s-a prăbuşit în Kazahstan, un zbor Air Canada, care transporta 73 de pasageri s-a prăbușit pe pistă, iar în Coreea de Sud o aeronavă cu 181 de pasageri s-a prăbușit chiar pe pista de aterizare, doar 2 din aceștia supraviețuind. Și când te gândești că avionul era considerat cel mai sigur mijloc de transport! Iată cum vremea din urmă a spulberat mitul.\n\nDar haideți să ne descrețim frunțile și să vorbim despre lucruri pozitive, cum ar fi Catedrala Notre-Dame din Paris-Franța, care s-a redeschis la cinci ani după ce un incendiu devastator a afectat biserica, fiind necesare ample lucrări de restaurare. Simbol al Parisului și al națiunii franceze, incidentul a stârnit, la epoca\n\n respectivă, un adevărat val de solidaritate internațională. Redeschiderea a avut loc în prezența a aproximativ patruzeci de șefi de stat și de guvern, printre care Emmanuel Macron și Donald Trump.\n\nȘi fiindcă veni vorba despre Franța, nu putem trece cu vederea Jocurile Olimpice de vară din 2024, a treizecișitreia ediție, cel mai mare eveniment multi-sportiv care are loc o dată la patru ani. Evenimentul s-a desfășurat în Paris, și deși competiția în sine a oferit un spectacol pe măsura așteptărilor, ceremonia de deschidere fost destul de controversată, și considerată ofensatoare pentru creștinism, din cauza conceptelor vizuale apreciate drept o blasfemie.\n\nÎn ceea ce privește rezultatele României, Jocurile Olimpice 2024 de la Paris au întrecut așteptările. Despre succesele sportivilor români, relevante sunt câteva cifre: nouă medalii, dintre care trei de aur, locul 23 pe națiuni și cel mai bogat palmares după 16 ani, de la JO de la Beijing încoace.\n\nNu același lucru îl putem spune despre România din punct de vedere economic (pe principiul „una caldă, una rece”). Încheiem anul 2024 cu perspectivă negativă şi riscăm să alunecăm înspre statutul de ţară nerecomandată pentru investiţii. Primul semnal în acest sens a venit la jumătatea lunii decembrie, când agenţia de evaluare financiară Fitch Ratings a decis să modifice la negativă perspectiva ratingului de ţară al României, deschizând astfel posibilitatea ca, la următoarea evaluare, calificativul să fie coborât la junk. Pentru a șaptea lună la rând, România este campioana scumpirilor în Uniunea Europeană, potrivit celor mai recente date Eurostat. Rata creșterii prețurilor în România a fost de 4,8 la sută în septembrie. Deși în scădere, ea rămâne cea mai mare din Uniunea Europeană, conform Eurostat. Economiștii spun că deficitul bugetar mare al României va duce la scumpiri. Și cum economiștii au întotdeauna dreptate, în noiembrie rata inflației a crescut la 5,1 la sută. Și asta ne-a usturat la buzunare pe toți.\n\nSunt sigură că vreți să aflați care sunt creșterile de prețuri.\n\nPe scurt, alimentele s-au scumpit cu 5,11 la sută față de noiembrie 2023, produsele nealimentare cu 5,15 la sută, iar serviciile cu 7,56 la sută, potrivit datelor publicate de Institutul Naţional de Statistică (INS). Tot INS arată că în ultimele 12 luni, cel mai mult s-au scumpit serviciile poștale (+17,83 la sută), fructele proaspete (+17,43 la sută) și margarina (+15,84 la sută). Dintre produsele nealimentare, cel mai mult s-au scumpit, din noiembrie 2023, detergenții (+12,29 la sută), produsele de igienă și cosmetică (+11,02 la sută) și tutunul (+10,5 la sută). Dintre servicii, cel mai mult s-au scumpit apa, canal, salubritate (+11,61 la sută), chiriile (+10,8 la sută) și restaurantele/cafenelele (+10,62 la sută).\n\nPerspectiva pentru 2025? Destul de sumbră. De la 1 ianuarie, vor crește accizele la carburanți, ceea ce înseamnă scumpiri medii de 16-17 bani pe litru de benzină sau motorină. Deasemeni, se scumpesc cel mai probabil biletele de metrou. Un bilet de metrou va ajunge să coste 5 lei față de 3 lei în momentul de față. Taxele și impozitele vor putea fi indexate cu rata inflației (10,4 la sută). Acest lucru este la latitudinea primarilor. Biletele de tren s-au scumpit deja în decembrie 2024, cu aproape 5 la sută. De asemenea, cresc accizele la tutun, tărie și vinuri spumante. Se așteaptă creșteri la polițele RCA, și la asigurările obligatorii pentru mașini.\n\nSă ne mai mirăm că r​ata sărăciei din România rămâne cea mai ridicată din UE? Cel puțin asta arată Banca Mondială spre sfârșitul lui 2024, calificând ca nesustenabile strategiile pentru reducerea sărăciei. Sărăcie care o depășește pe cea a unor țări cu venituri similare sau mai mici pe cap de locuitor — de exemplu Bulgaria, Croația, Ungaria și Polonia, arată aceeași Bancă Mondială. Îngrijorătoare sunt constatările expertului în educație Alina Sava, de la Banca Mondială, care arată că România are un sfert de milion de copii în afara școlii, iar numărul lor a crescut de la an la an, potrivit statisticilor. 250.000 de copii se culcă nemâncați în fiecare seară, conform studiului făcut de World Vision Romania, în anul 2024.\n\nIată, pe scurt, o posibilă radiografie a României anului 2024, cu relele și bunele sale. Și ca să nu încheiem într-o notă atât de pesimistă, aflați că peste jumătate din români sunt mulțumiți de felul în care trăiesc, conform studiului realizat de IRES în decembrie 2024. Și mai aflați tot de la IRES că decizia Curții Constituționale a României de a anula turul întâi al alegerilor prezidențiale este considerată de cei mai mulți dintre respondenți (28 la sută) drept evenimentul anului, toți aceștia apreciind că el a afectat preponderent negativ România. Că veni vorba despre alegeri, la nivel global alegătorii au pedepsit partidele aflate la guvernare cu fiecare ocazie, sătui de creșterea semnificativă a prețurilor și a costului vieții. Asta l-a ajutat pe Donald Trump să câștige un al doilea mandat de președinte. Sau a dus la formarea de noi guverne în Marea Britanie sau Portugalia, de exemplu. Sau a adus schimbări în Franța și Germania, ori în Japonia și India. Despre alegerile prezidențiale din România încă nu putem spune mare lucru în acest moment, în afară de anularea turului întâi, controversată și contestată și stabilirea unui nou calendar electoral. Povestea continuă. Rămâne de văzut ce se va întâmpla în cele două tururi de scrutin din martie și aprilie 2025.\n\nCam așa se prezintă în linii mari anul care a fost. Pe cel care n-a fost, l-am văzut la TVR1, în seara de 21 decembrie. Anunțat cu surle și trâmbițe, filmul „Anul Nou care n-a fost” – căci la el mă refer -, cu care Bogdan Mureșanu și-a făcut debutul regizoral, a constituit o dezamăgire. Neprofesionist, neverosimil, făcut parcă la bășcălie. Cum era de așteptat, românii s-au împărțit în două: cei care l-au considerat de excepție și ceilalți, printre care mă număr și eu, care l-au caracterizat ca dezamăgitor. Dar cum speranța moare ultima, așteptăm cu optimism și încredere și alte producții cinematografice.\n\nAltminteri, ca să conchidem realist, incertitudinea globală este principala caracteristică a lui 2025, conform declarațiilor făcute de Christine Lagarde, președinta Băncii Centrale Europene, în conferință de presă. Sau, așa cum a semnalat Fondul Monetar Internațional în ultimul său World Economic Outlook: „Pregătiți-vă pentru vremuri incerte!”.",
  "metadata": {
    "original_file": "opiniabuzau_0071.html"
  }
}