{
  "title": "Să nu dăm „prietenilor” prilej să ne „spele oasele” • Opinia Buzău",
  "content": "Dintotdeauna sfârșitul toamnei și începutul iernii au însemnat perioade foarte agitate în Republica Moldova și acest fenomen se explică prin faptul că toate „bolile și frustrările” clasei politice de pe malul Bâcului se acutizează anume în aceste anotimpuri. Acum am văzut că și pe malul Dâmboviței se atestă aceleași simptoame-sindroame care nu mi se par deloc originale, fiindcă suntem același popor (am vrut să zic mioritic, dar nu-mi pot asuma responsabilitatea să afirm acest lucru văzând câtă lume își rupe cămașa de pe sine numai pentru ca să demonstreze ce sânge fierbinte îi curge prin vene), cu aceleași virtuți și cu aceleași vicii.\n\nBunăoară, rezultatele primul tur al alegerilor prezidențiale din România, dar și clasamentul după alegerile parlamentare au fost și mai rămân cap de afiș și au dat o pâine de mâncat nu doar analiștilor și comentatorilor politici, dar și cârcotașilor și babelor de la bucătărie. Bătrâna Europa și-a ciulit urechile și a ascuțit văzul și privește la ceea ce se întâmplă „ca la urs”. De parcă așa ceva nu are loc și pe la case mai mari (vezi cazul Franței sau al Germaniei, de exemplu), unde situația cu extremele de dreapta este la fel, ca să nu zic mai dată naibii. De parcă nu a devenit o modă ca fiecare țară să-și aibă propriul Călin Georgescu/George Simion/Diana Șoșoacă. Până la urmă însă, să lăsăm la o parte reacțiile din exterior (nimeni nu a anulat încă „principiul” conform căruia cineva se bucură când moare capra vecinului) și să analizăm ceea ce se face pe interior. Să zicem, priveam zilele acestea un post de televiziune de la București și am fost nevoit să mă pișc de nas pe motiv că mi s-a creat impresia că moderatoarea, care sărise total de pe fix, avea nevoie urgentă de consultația psihiatrului. Isteria declanșată de aceasta și deschiderea ei pentru a fi reținută de acei care tocmai îi aplicase o amendă usturătoare trăda nu doar o dorință de a apăra adevărul, dar și un gest provocator de cea mai ieftină speță. Înțeleg că miza este mare și că politica editorială a cutare sursă de informare este direct proporțională cu viziunea celui care plătește (deși în cazul acela era vorba, probabil, de o exprimare sinceră a propriilor sentimente), dar astfel de ieșiri dăunează grav sănătății nu doar a celui care se aruncă în spectacol, dar și a celor care privesc această piesă grotescă.\n\nPe de altă parte, nu mai puțin provocatori sunt și acei care multiplică niște sperietori ce au puțin comun cu realitățile sau chiar sunt total absurde. Una din aceste sperietori ar fi că cutare candidat o să scoată România din Uniunea Europeană și din NATO și o să ne arunce în brațele Rusiei. Bineînțeles, există acest pericol (de a ne readuce sub influența Kremlinului), dar de la vorbe până la fapte este o cale prea lungă — dacă premierul ungar, Victor Orban, nu poate să facă acest lucru, nu cred că există în România un politician care ar putea să schimbe cursul istoriei. Cu atât mai mult că rezultatele alegerilor parlamentare au demonstrat că Țara noastră rămâne o democrație autentică și previzibilă, iar scorul de aproximativ 60:40 în folosul forțelor democratice-proeuropene-pro NATO demonstrează că Șoșoacă și K au vise irealizabile. Pe de altă parte, lasă un gust amar faptul că, în pofida rezultatului obținut, se creează probleme artificiale când este vorba despre formarea unei coaliții guvernamentale care ar permite României să „îngroape securea războiului” și să purceadă la consolidarea societății. Nu se poate ca glonțul care ne-a trecut pe lângă ureche să nu ne întoarcă cu picioarele pe pământ și să nu-i înhame pe Manda și pe Tanda la aceeași căruță. Cu atât mai mult că avem îndeajuns oameni care au capacități (vreau să cred că și dorință) pentru a pune umărul la redresarea situației și pentru a demonstra celor care au uitat că România este țara tuturor posibilităților, inclusiv și în primul rând cu semnul plus.\n\nȘi câteva cuvinte despre situația din Republica Moldova… La Chișinău, după alegeri, parcă s-au mai calmat spiritele, dar guvernarea mai aruncă câte un băț pe foc (vezi majorarea prețului la gazele naturale, deși iarna adevărată încă nu a început), chiar dacă ar fi putut să nu toarne apă la moara pro-rușilor — până la urmă, executivul și-a luat asupra sa cheltuielile adăugătoare. Or, o veste deloc încurajatoare a venit de la Bruxelles, chiar de la comisarul european pentru extindere, Marta Kos, care a declarat că Republica Moldova nu are șanse reale la aderare, prioritate având țările care „stau mai demult la coadă”. De parcă Chișinăul ar fi în stare să mai suporte o campanie electorală agresivă (din partea rușilor și cozilor de topor din interior) asemănătoare celei care recent s-a terminat.\n\nÎn fine, poate doamna comisar revine la sentimente mai bune, iar până atunci ar fi bine să nu dam cu bâta în baltă la turul doi al alegerilor prezidențiale din 8 decembrie. Pentru a nu le mai da neprietenilor un prilej în plus să ne „spele oasele”…",
  "metadata": {
    "original_file": "opiniabuzau_0056.html"
  }
}