{
  "title": "La mijloc de avânt turbionar • Opinia Buzău",
  "content": "Există multe nuanțe de tăcere și multe calități ori neajunsuri pe care le aduce nevorbirea. Sunt nenumărate aspecte care ne caracterizează, dar și prea dese împrumuturi din trăirile și manifestările altora. Însă tăcerea, fie ea și indusă (mai rar, impusă), este o opțiune strict personală, un demers care contribuie atent la schițarea chipului nostru pe această filă albă, adesea șifonată, pe care o numim viață. Este, câteodată, o atitudine de respingere, nu de renunțare, în vremuri de cumpănă, când cuvântul devine ba pumnal, ba scut, dar niciodată un instrument pașnic de evitare a conflictului.\n\nPresa este chemată să vorbească, să descrie, să deslușească, să informeze. Misiunea ei este aceea de a lămuri și a învăța, până la urmă. Și nu știu cum s-a ajuns la augmentarea efortului mediatic pentru ca acesta să insiste, din ce în ce mai mult, pe lupta de a convinge. Mă gândesc uneori că o parte a presei autohtone seamănă cu profesorul acela din tinerețea mea care ne determina să îi respectăm cursul prin smuciri deloc delicate ale urechilor și perciunilor, urmate de o palmă bine plasată peste fălci. Făceam ce ne cerea, dar niciodată voluntar sau cu plăcere, iar noțiunile vârâte în creier cu forța dispăreau la prima slăbire a chingii. A pumnului…\n\nS-au succedat prea multe campanii electorale în ultima vreme și ni s-au impus prea multe imagini romanțate ale diverșilor candidați. S-a încercat și cu vorba bună (însiropată cu dulcegăriile pastișate din lumea telenovelelor), și cu răcnete războinice. Iar ecourile strădaniei de a convinge au ajuns, firesc, în presă, care a fost pusă, uneori, în situația nefirească de a susține campania unui candidat sau a unei formațiuni politice. Situație nefirească, deoarece eu încă mai cred, naiv, în necesitatea existenței unei prese imparțiale, cu acces neîngrădit pe orice linie a frontului și posibilități de subzistență care să excludă amplasarea de o parte sau de alta a baricadelor.\n\nEste o viziune ușor poetică, poate, asupra lumii în care trăim, unde eventuala coerciție cu scopul menținerii unor limite clare deontologice nu așază, la finalul zilei, o pâine pe masă. Este o privire de ansamblu cât o speranță de mult mai bine. Dar este, sunt convins, ceea ce ar trebui să fie pe mai departe, într-o existență bazată pe principii morale, nu pe împliniri economice și, desigur, financiare.\n\nLupta nu este cu adversarul de astăzi, ușor de învins, ci cu spectrul unei zile de mâine dominate de adversitate și neîncredere, când se vor plăti polițele prea îndelungatei relaxări etice de acum. Deoarece presa trebuie să se situeze deasupra oricărei confruntări a momentului, ștergând geamurile către ceea ce se întâmplă, nicidecum ajutând la pictarea lor în nuanțele dorite de unii. Sau de alții…\n\nScriu pe acest subiect într-o perioadă când orizonturile interne și internaționale sunt descrise tot mai mohorât, inducându-se o angoasă propice schimbării sau menținerii pe termen nedefinit a unei improvizații cu aspect de status-quo. Astăzi, poate mai mult ca în alte dăți, avem nevoie ca presa, natural, să împrăștie vălătucii de ceață și să delimiteze realul de calp, cu grijă, fără părtinire, fără sunet de spade încrucișate. Sau, dacă tot acest orizont funest ascunde alte rosturi, de nerostit, să îmbrățișeze tăcerea în anumite privințe, ca pe un demers de îndepărtare a tentativelor sulfuroase din ordinea de zi. Cum ar fi dacă, așa cum nu apare în presă gestul bețivului satului de a confunda gardurile cu toaleta publică, la fel nu ar fi zugrăvite nici anumite dispute și bălăcăreli vizibile astăzi și reluate după patru-cinci ani? Cum ar fi dacă i-am lăsa pe protagoniștii luptelor de tot felul să se războiască între ei, discret, iar noi am prezenta numai rezultatul, după desfacerea urnelor de vot?\n\nUneori, „mai târziu” se traduce prin „tardiv”, în timp ce „prea târziu” capătă nuanța fatidică a lui „așa a fost să fie”. Încă nu este prea târziu să diferențiem, clar, nimicurile de lucruri cu adevărat importante și aparențele de certitudini, pentru a împlini rolul real al presei într-o lume captivă la mijloc de avânt turbionar. Cât despre alte considerente, decupate din manualele disciplinelor financiare, pe acelea le vom lămuri, poate, cu un alt prilej.",
  "metadata": {
    "original_file": "opiniabuzau_0050.html"
  }
}