{
  "title": "Dacă nu acum, s-ar putea să nu fie niciodată… •",
  "content": "Nu fără animozități și scandal, campania electorală a intrat în etapa finală, iar concurenții electorali au posibilitatea să demonstreze alegătorilor că anume ei și nimeni altul sunt destoinici de a ocupa mult râvnita funcție de președinte al Republicii Moldova. Acum este rândul electoratului să ciulească bine urechile și să-și dea seama cine chiar merită această funcție și cine s-a înscris în cursă pentru a-și alina orgoliile sau pentru a face pe plac stăpânilor din interior și din exterior. Or, pentru aceștia din urnă contează nu rezultatul final, dar punerea bețelor în roate celei care le stă multora ca o bârnă în ochi.\n\nDe altfel, mai mulți analiști și comentatori politici de pe malul Bâcului s-au grăbit să-i împartă (nu fără motive și argumente, bineînțeles) pe cei 11 concurenți în două grupuri distincte, în dependență de presupusele „centre de comandă” care îi ghidează și care au scopuri diametral opuse – unii ne doresc în Uniunea Europeană, alături de România, Italia și Franța, iar alții ne doresc în continuare alăturări de Kârgâzstan și Uzbekistan, vasali ai Kremlinului și specimene fără coloană vertebrală. Pe de altă parte, faptul că doi dintre candidații la funcția de președinte (Alexandru Arseni și Igor Munteanu, cu merite deosebite și doi dintre puținii politicieni basarabeni care chiar ne-ar fi onorat să ocupe această înaltă funcție) au rămas în afara cursei (unul pe motiv că nu a adunat semnăturile necesare, iar altul respins de Comisia Electorală Centrală (CEC) pentru că ar fi comis unele nereguli) a stârnit un val de supărare în societate, dar și de învinuiri precum că în spatele deciziei CEC ar sta partidul de guvernământ și chiar Maia Sandu. Personal nu cred că CEC-ul este o instituție de buzunar (cum era cândva), care poate fi manipulată pe bunul plac al cuiva, fie această persoană chiar președintele republicii. Ba mai mult, foarte mult sper ca spiritele să se liniștească și toată lumea să înțeleagă că, oricum, acești doi candidați aveau șanse minime de a câștiga alegerile sau de a accede în eventualul tur doi. Repet și strig în gura mare: și Alexandru Arseni, și Igor Munteanu nu au mai puține merite decât Maia Sandu, dar, în actuala conjunctură, nu au șanse. Și aceasta nu este un capăt de țară, fiindcă peste mai puțin de un an vor avea loc alegeri parlamentare, un bun prilej de a accede în legislativ și de a demonstra tuturor că după eșecuri vin și victoriile.\n\nPână una-alta, am fost martorii unor lansări pompoase (zic aceasta nu neapărat cu o tentă negativă, dar cu aprecierea efortului depus) a mai multor candidați la funcția de președinte. Unele din acestea (lansări) au avut chiar multe asemănări cu astfel de evenimente care au loc în cele mai dezvoltate țări din lume. Să zicem, lansarea candidatului Tudor Ulianovschi a fost făcută în cele mai frumoase tradiții occidentale – cu puțină lume, dar cu fast și calitate. La fel și Natalia Morari a ieșit din tipare și a demonstrat că are calități organizatorice incontestabile, dar pe care, în ultima vreme, le utilizează în scopuri meschine. Până și Vasile Tarlev, care mereu a avut probleme cu exprimarea și pentru care semnele de punctuație erau mai mult pentru frumusețe decât pentru utilitate, m-a dat pe spate cu un discurs coerent și logic. Bineînțeles, nu mă dau eu la astfel de provocații și nu pun cuvintele frumoase în fața faptelor, dar câteodată sare iepurele de unde nu te aștepți (pun mâna în foc că vorbele mieroase ale lui Tarlev nu-i vor ajuta să adune mai multe voturi decât merită). Și, cum se întâmplă în astfel de campanii, au fost și candidați care s-au simțit marginalizați pe motiv că sunt prea valoroși și ar însemna o „primejdie” pentru actuala președintă, Maia Sandu. Este cazul ex-bașcanei Irina Vlah, care a decis să-și înceapă campania nu oriunde, dar la Naslavcea (unde se atârnă harta în cui), fără să țină cont de faptul că este o localitate de frontieră, care impune unele rigori de care nu poți să nu ții cont. Chiar dacă te numești Maia Sandu și chiar dacă dorești să-i pui bețe în roate Irinei Vlah…\n\nȘi încă ceva. Nu pot să nu menționez activitatea a două campanii/inițiative care duc în mase două mesaje menite să dezmeticească sau să dezinformeze populația cu referință la Referendumul constituțional. Îmi scot pălăria în fața celor de la Inițiativa civică „Cetățenii pentru Europa”, care susțin eforturile de aderare a RM la UE și care contribuie activ la asigurarea accesului fiecărui cetățean la informații corecte și obiective și nu-i pot înțelege pe acei (unii dintre ei – persoane cu ștate vechi în politică și viața publică) care au demarat o campanie împotriva referendumului pentru integrarea europeană, denumită sugestiv „Nu Acum”, și care se ocupă cu propaganda Kremlinului și manipularea cetățenilor. Un lucru mă liniștește: oamenii, cu siguranță, înțeleg cine este promotorul adevărului și cine răspândește minciuni.\n\nLa 20 octombrie, spunem DA! aderării Republicii Moldova la Uniunea Europeană și punem capăt incertitudinii, fiindcă dacă nu acum, s-ar putea și niciodată.",
  "metadata": {
    "original_file": "opiniabuzau_0104.html"
  }
}