{
  "title": "Evoluția monedei naționale: leul câștigă teren în fața euro și francului elvețian, dar pierde în fața dolarului •",
  "content": "Astăzi, moneda națională a înregistrat fluctuații importante în raport cu principalele valute internaționale, potrivit cursului de schimb comunicat de Banca Națională a României (BNR).\n\nCursul euro a fost calculat la 4,9748 lei, marcând o scădere ușoară de 0,08 bani (-0,02%) comparativ cu valoarea precedentă, de 4,9756 lei. Această apreciere, deși minoră, reprezintă o veste bună pentru cei care efectuează tranzacții în moneda europeană, precum importatori sau cetățeni care plătesc rate bancare denominate în euro. În raport cu francul elvețian, leul a câștigat, de asemenea, teren. BNR a cotat francul la 5,2655 lei, în scădere cu 0,44 bani (-0,09%) față de cotația anterioară, de 5,2699 lei. Evoluția poate influența pozitiv debitorii cu credite în franci elvețieni.\n\nÎn schimb, moneda națională a înregistrat o depreciere semnificativă față de dolarul american. Cotația BNR pentru dolar a urcat la 4,7679 lei, cu 3,19 bani mai mult (+0,67%) decât în ziua precedentă, când dolarul era cotat la 4,7360 lei. Această evoluție poate avea un impact asupra importurilor de produse și servicii din afara Uniunii Europene, dar și asupra celor care economisesc în dolari.\n\nPrețul aurului a înregistrat o ușoară scădere. Gramul de aur a fost cotat la 420,4739 lei, în scădere față de valoarea anterioară, de 421,5141 lei. Această ieftinire poate atrage interesul investitorilor care urmăresc oportunități pe piața metalelor prețioase.\n\nFluctuațiile cursului de schimb din ultima perioadă reflectă dinamica piețelor financiare internaționale, influențate de factori globali precum politica monetară a băncilor centrale și evoluțiile economice majore. Pentru consumatori, aceste variații pot avea efecte asupra puterii de cumpărare și a costurilor legate de ratele bancare sau de tranzacțiile comerciale internaționale.",
  "metadata": {
    "original_file": "opiniabuzau_0088.html"
  }
}