{
  "title": "Primarii din zonele rurale dau pe repede înainte programul Re PowerEU • Opinia Buzău",
  "content": "Ministerul Investiţiilor şi Fondurilor Europene are în derulare un program care urmăreşte implementarea de scheme de granturi sub formă de bonuri valorice pentru accelerarea utilizării energiei din surse regenerabile de către gospodării. Programul a fost lansat din toamna anului trecut, până la acest moment consumându-se etapa înscrierilor firmelor care dezvoltă activitate economică pe acest domeniu, şi care, practic, vor intermedia lucrările la fiecare gospodărie din teritoriu calificată pentru acest program.\n\nAutorităţile centrale au transmis consiliilor judeţene că au obligaţia să înfiinţeze un „Ghişeu unic”, unde firmele care au activitate pe domeniul instalării de panouri fotovoltaice să se poată înscrie în programul finanţat de Uniunea Europeană, pentru ca într-o etapă ulterioară acestea să utilizeze fondurile puse la dispoziţie sub formă de bonuri valorice. „Având în vedere că perioada de înrolare pentru apelurile de proiecte: Investiția 4 – Schema de granturi sub formă de bonuri valorice pentru accelerarea utilizării energiei din surse regenerabile de către gospodării și Investiţia 7 – Schema de granturi sub formă de bonuri valorice pentru îmbunătățirea eficienței energetice a gospodăriilor, Axa I – Renovare ce vizează eficiența energetică combinată cu instalarea de panouri solare pe clădirile rezidențiale unifamiliale, numai pentru gospodăriile sărace din punct de vedere energetic și pentru consumatorii de energie vulnerabili din cadrul Componentei 16.RePowerEU este aproape de final, invităm operatorii economici interesați la sediul Consiliului Județean Buzău, în data de 04.11.2024, ora 10.00, la Sala Filipescu, în vederea stabilirii unei proceduri comune de lucru. La această întâlnire vor participa reprezentanți ai Ghișeului Unic de Eficiență Energetică din cadrul Consiliului Județean Buzău și reprezentanți ai Direcției Județene de Cultură Buzău”, se arăta într-un comunicat postat pe site-ul instituţiei, la începutul lunii noiembrie, 2024.\n\nConform procedurilor, firmele înscrise îşi asumau obligaţia diseminării informaţiilor legate de implementarea programului în teritoriu şi identificarea beneficiarilor. În paralel, Consiliul Judeţean a transmis în teritoriu, la nivel de primării, informaţiile programului, cerând primarilor să se implice pentru informarea populaţiei şi identificarea gospodăriilor/familiilor care puteau fi eligibile în exerciţiul finanţării.\n\nConform unor date preluate de la Ghişeul Unic ce funcţionează în cadrul Consiliului Judeţean Buzău, la acest moment firmele care au primit acreditarea au identificat puţin peste 400 de potenţiali beneficiari ai programului european, ceea ce a determinat conducerea Consiliului Judeţean să ceară primarilor mai multă implicare. Astfel, în ultima perioadă primarii buzoieni din zona rurală postează pe reţelele sociale liste cu condiţiile ce trebuie îndeplinite de beneficiari pentru instalarea de panouri fotovoltaice. De altfel, primarii au obligaţia să aducă la zi o listă cu persoanele vulnerabile, definite conform legislaţiei în vigoare, care constituie grupul ţintă al programului european.\n\nProgramul european prevede cinci apeluri, cu calendare diferite, în funcție de categorii și tipuri de proiecte: panouri solare și baterii pentru stocare destinate persoanelor vulnerabile; baterii pentru stocare destinate populației generale, inclusiv populației vulnerabile care deține panouri de cel puțin 3,75 kW (capacitate netă minimă de 3 kW); panouri solare și baterii pentru stocare destinate atât persoanelor vulnerabile, cât și populației generale; anvelopare și panouri solare pentru persoanele vulnerabile; anvelopare pentru populația generală.",
  "metadata": {
    "original_file": "opiniabuzau_0028.html"
  }
}