{
  "title": "La 3 noiembrie, am făcut al doilea pas important spre UE. Mai urmează încă unul, decisiv • Opinia Buzău",
  "content": "Curtea Constituțională a confirmat rezultatele referendumului republican constituțional din 20 octombrie privind aderarea Republicii Moldova la Uniunea Europeană, iar această hotărâre istorică a fost deja publicată în Monitorul Oficial și, implicit, a intrat în vigoare. Astfel, Constituția Republicii Moldova a fost completată cu două alineate: „Reconfirmând identitatea europeană a poporului Republicii Moldova și ireversibilitatea parcursului european al Republicii Moldova. Declarând integrarea în Uniunea Europeană drept obiectiv strategic al Republicii Moldova…”.\n\nPână a trece la analiza rezultatelor turului II al scrutinului ar fi bine să spun câteva cuvinte despre diaspora noastră care și-a făcut cu brio datoria și a netezit calea spre Uniunea Europeană. Nu de alta, dar participarea masivă la aceste alegeri i-a supărat pe unii întra-atâta încât aceștia sunt gata să renunțe la rude și prieteni numai pentru a justifica eșecul lamentabil (cum altfel să numești diferența de voturi dintre cei doi candidați?) al forțelor pro-Moscova și posibila trimitere în istorie a Partidului Socialiștilor, căruia îi va fi foarte greu să-și revină după înfrângerea din 3 noiembrie. Or, faptul că Maia Sandu a obținut un scor foarte bun la secțiile de votare din străinătate are o explicație simplă – majoritatea celor care muncesc și locuiesc peste hotare și care au simțit pe propria piele diferența dintre cele două lumi doresc ca și acei rămași acasă să aibă aceeași soartă și să nu mai trăiască cu nostalgiile trecutului. Pe de altă parte, nu toți din acei care au luat calea pribegiei vor ca și Republica Moldova s-o rupă cu trecutul, dar numărul lor este foarte mic (doar o persoană din cinci!) și nu doar conform principiilor democratice, dar și unei operațiuni simple aritmetice minoritarii trebuie să se supună deciziei majoritarilor, dar să nu conteste ceea ce este de necontestat. Probabil, cineva este supărat și pe faptul că în Rusia au fost deschise mai puține secții de votare, dar și în acest caz sunt două explicații, cel puțin: prima – într-o țară care se află în război există probleme cu asigurarea securității cetățenilor, iar viața oamenilor este mai presus decât ambițiile politice și a doua – măcar nici la cele două secții de votare nu au fost utilizate toate buletinele, în pofida faptului că mulți alegători au fost aduși organizat, și nu doar în Rusia, dar și în unele state prietene Moscovei (Belarus sau Azerbaidjan, bunăoară).\n\nÎn ceea ce privește al doilea tur de scrutin, pe lângă cifrele mai mult decât convingătoare, am avut parte și de câteva surprize plăcute. În primul rând, comportamentul domnului Alexandr Stoianoglo a ieșit din tipare – în loc să-și arate supărarea și să caute vinovați, inclusiv printre cei din diaspora, acesta și-a recunoscut cuminte înfrângerea (chiar în momentul când scorul îi era favorabil, dar tendințele ulterioare erau clare) și a chemat susținătorii lui la liniște și unitate pentru a rezolva, împreună, problemele depistate în această campanie. Acest gest al lui Stoianoglo ar putea să-i fie ca o trambulină în viitoarea carieră politică (bineînțeles, dacă este adevărat ceea ce crede politologul Igor Boțan, care îl consideră pe ex-procurorul general un nou lider politic) și să-l propulseze printre acei care au viitor pe eșichierul de stânga al politicii moldovenești. Mai cu seamă dacă ținem cont de faptul că liderul socialiștilor, Igor Dodon, nu s-a dezmințit și nu a digerat înfrângerea, dar a făcut ce știe el mai bine – nu a recunoscut alegerea electoratului și a aruncat cu pietre în diasporă. Coroborate cu alte acțiuni și ale altor socialiști cu ștate vechi, comportamentul bădărănesc al lui Dodon ar putea însemna începutul sfârșitului PSRM, oricât de optimistă ar fi această constatare. Exemplul comuniștilor ar putea fi molipsitor. Pe de altă parte, și Maia Sandu a salutat gestul făcut de Stoianoglo, menționând că este gata să rezolve problemele vociferate de susținătorii acestuia și dând dovadă de fair-play atunci când altul ar fi aplicat și lovituri sub centură.\n\nApropo, până când unii analiști și comentatori politici de la noi și anumite persoane cu funcții înalte de la Moscova pun sub semnul întrebării victoria Maiei Sandu, există și formatori de opinie care privesc lucrurile realist și nu dau frâu liber emoțiilor. Printre aceștia este și Maxim Șevcenco, unul dintre cei mai notorii purtători de mesaje ai Kremlinului. Acesta a declarat că Maia Sandu reprezintă viitorul Republicii Moldova și a regretat, într-un fel, că Kremlinul mizează pe un oligarh (Șor), care s-a îmbogățit pe sărăcia oamenilor, considerând că Maia Sandu este doar o jucărie în mâinile lui Soros. Maxim Șevcenco consideră această opinie primitivă…\n\nÎn fine, după această victorie zdrobitoare a Maiei Sandu urmează o nouă etapă importantă, de construcție a podurilor arse, dar… despre aceasta în textul următor.",
  "metadata": {
    "original_file": "opiniabuzau_0098.html"
  }
}