{
  "title": "Acțiune de amploare la unitățile de cazare din Buzău: peste 200 de sancțiuni aplicate •",
  "content": "În perioada 21-23 ianuarie, polițiștii din cadrul Inspectoratului de Poliție Județean Buzău, alături de reprezentanți ai Biroului pentru Imigrări, Inspectoratului Teritorial de Muncă, jandarmi și polițiști locali, au desfășurat o serie de controale la unitățile de cazare din județ, vizând prevenirea și combaterea ilegalităților din acest sector.\n\nEchipele mixte de control au acționat prin scotociri și implementarea de filtre rutiere, verificând atât unitățile hoteliere, cât și zona adiacentă acestora. Astfel:\n• Peste 700 de persoane au fost legitimate și verificate în bazele de date.\n• 56 de unități de cazare și 22 de obiective cu pază au fost inspectate în ceea ce privește legalitatea funcționării și organizarea măsurilor de securitate.\n\nÎn urma controalelor, polițiștii au atras atenția administratorilor și angajaților unităților de cazare asupra modului de întocmire a registrelor și fișelor de cazare, a asigurării supravegherii imobilelor și a raportării incidentelor către autorități. De asemenea, recepționerii și managerii hotelurilor au fost informați despre responsabilitățile legale în protecția consumatorilor și securitatea bunurilor turiștilor.\n\nCa urmare a deficiențelor constatate, polițiștii au aplicat 218 sancțiuni contravenționale, dintre care:\n• Restul sancțiunilor au fost aplicate pentru nerespectarea normelor de circulație, conform O.U.G. nr. 195/2002.\n• Valoarea totală a amenzilor se ridică la 70.797 de lei.\n\nAutoritățile buzoiene vor continua astfel de acțiuni pentru a asigura respectarea normelor legale în unitățile de cazare și pentru a proteja atât turiștii, cât și bunurile acestora. Totodată, polițiștii recomandă administratorilor de hoteluri și pensiuni să colaboreze activ cu forțele de ordine, astfel încât să poată fi prevenite eventualele incidente care ar putea afecta siguranța clienților și a angajaților.",
  "metadata": {
    "original_file": "opiniabuzau_0053.html"
  }
}