{
  "title": "Ofertă de locuri de muncă de toată jena în zona Nehoiu-Pătârlagele •",
  "content": "Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Buzău informează, în urma unei analize, că la nivelul bazinelor de ocupare ale oraşelor Nehoiu şi Pătârlagele şi a localităţilor limitrofe oferta de muncă anul trecut a fost de aproximativ 20 de posturi vacante şi apreciază că este nevoie de o reformă administrativă pentru relansarea socială şi economică a zonelor respective.\n\nPotrivit AJOFM, rata şomajului în judeţul Buzău, la data de 31 decembrie 2024 a fost de 4,95 la sută, într-o uşoară scădere faţă de finele anului 2023, când a fost calculată la 5,47 la sută. Cea mai mare pondere a şomerilor a fost înregistrată la nivelul bazinelor de ocupare Pătârlagele şi Nehoiu.\n\n„La finele anului 2024 am făcut o analiză, pe fiecare bazin de ocupare. Această analiză duce la următoarea concluzie: din cele cinci bazine de ocupare specifice AJOFM – mă refer la Buzău, Râmnicu Sărat, Pătârlagele, Pogoanele şi Nehoiu -, două bazine de ocupare, Nehoiu şi Pătârlagele, sunt amplasate, din nefericire, în zone monoindustriale. Din punct de vedere a ratei şomajului, vreau să vă spun că cea mai mare pondere din rata şomajului de 5 la sută la finele anului 2024, se înregistrează în cele două bazine de ocupare”, a declarat, pentru „Agerpres”, directorul AJOFM Buzău, Ionel Tociu.\n\nDistanţa faţă de municipiul Buzău, de principalele căi rutiere, dar şi lipsa unor investitori în zonă, au determinat o ofertă slabă a locurilor de muncă în cele două bazine de ocupare. „Dacă ar fi să ne raportăm la numărul de locuri de muncă vacante ofertate în cele două bazine de ocupare, vreau să vă spun că pe un an oferta de locuri de muncă în bazinele de ocupare Nehoiu şi Pătârlagele este sub 20 de locuri de muncă vacante, ofertate de obicei în industria prelucrătoare a lemnului, textilă şi pielărie. Din punct de vedere al numărului de persoane beneficiare a fostei Legii 416, actuala 196, numărul cel mai mare de beneficiari vine din cele două bazine de ocupare. Când alternativa economică nu există, intervine pauperizarea. Realitatea este că s-au făcut eforturi mari pentru a dezvolta economic aceste două centre urbane, din nefericire problema pleacă dinainte de 1989. Este o zonă preponderent montană, unde foarte greu vin investitori. Este la mare distanţă de municipiul Buzău, de Braşov şi de DN2-E85. Două centre pe un drum judeţean aflate între Buzău şi Braşov. O reformă administrativă ar ajuta pentru că înseamnă o comasare a acestor localităţi şi o atragere mai generoasă a fondurilor europene pentru dezvoltarea infrastructurii”, a mai precizat Ionel Tociu. (Preluare „Agerpres”)",
  "metadata": {
    "original_file": "opiniabuzau_0083.html"
  }
}