{
  "title": "Cât va costa parcarea în municipiul Bacău. Consiliul local va discuta noul regulament al parcărilor",
  "content": "În ședința Consiliului Local Bacău, programată pentru joi, 23 ianuarie, va fi discutată propunerea de ajustare a tarifelor pentru parcările publice din municipiu, conform noii grile de prețuri anexate proiectului de hotărâre. Modificările vizează utilizarea parcărilor publice pe termen scurt și lung, precum și introducerea unor clarificări privind abonamentele și tarifele speciale.\n\nNoile tarife sunt structurate pe trei zone distincte: Zona I (Centrală ZC), Zona II și Zona III , reflectând nivelul de ocupare și importanța locațiilor. Astfel, un loc de parcare va avea costuri variabile în funcție de amplasament:\n• Plata la oră și fracțiuni de oră :\n• În Zona I, tariful pentru o oră de parcare la parcometru este de 4,5 lei, iar pentru 30 de minute este 2,5 lei.\n• În Zonele II și III, tarifele scad treptat la 2 lei, respectiv 1 leu pentru o oră.\n• Abonamente pentru persoane fizice :\n• Abonamentul lunar în Zona I costă 270 lei, în timp ce abonamentul anual ajunge la 2.439 lei.\n• Zonele II și III beneficiază de abonamente mai accesibile, cu prețuri ce pornesc de la 136 lei/lună.\n• Rezervări pentru persoane juridice :\n• Rezervările lunare pentru firme încep de la 162 lei în Zona III și ajung la 406 lei în Zona I.\n• Tarife rapide pentru parcări cu bariere :\n• Parcare pe termen scurt (0-5 minute) va fi gratuită, însă pentru intervale mai lungi, costurile cresc progresiv: 5 lei/h pentru 6-120 minute, iar peste 120 minute se percepe 30 lei/oră.\n• Alte taxe și penalități :\n• Pierderea tichetului de parcare implică o taxă fixă de 67 lei, aplicabilă indiferent de zonă.\n\n„Bacovia Parking” este o aplicație software pentru dispozitive mobile pentru sistemele de operare Android şi iOS, lansată de Primăria Municipiului Bacău care pune la dispoziția cetățenilor metode pentru plata parcării în Municipiul Bacău prin următoarele modalitati: card bancar, SMS, credit (credit încărcat din portofelul propriu sau prin cumpărarea de credit direct de la Primăria Municipiului Bacău), precum şi plata abonamentelor de parcare. Aplicaţia se va instala de pe Magazin Google Play sau AppStore iOS. Aplicația este disponibilă pentru toți posesorii de dispozitive mobile (tabletă, smartphone) ce utilizeaza sisteme de operare Android si iOS.",
  "metadata": {
    "original_file": "Desteptarea_0074.html"
  }
}