{
  "title": "UE revine la achiziționarea de vaccinuri anti-COVID: Contract semnat cu Moderna pentru 146 milioane de doze",
  "content": "Comisia Europeană a anunțat vineri semnarea unui nou contract cu grupul farmaceutic american Moderna, care va permite țărilor membre ale Uniunii Europene să achiziționeze vaccinuri anti-COVID-19 pe o perioadă de patru ani. Achiziția va fi realizată în comun de 15 state membre ale Uniunii, iar acestea vor avea posibilitatea de a comanda până la 146 de milioane de doze de vaccin ARN mesager, în funcție de necesități, fără a exista o cantitate minimă impusă.\n\nConform Comisiei Europene, acest contract asigură securitatea aprovizionării și îmbunătățește pregătirea statelor participante în fața posibilelor crize sanitare, similare cu cele trăite în timpul pandemiei de COVID-19.\n\nPrintre țările care au participat la această achiziție comună se află Belgia, Cipru, Croația, Danemarca, Estonia, Finlanda, Franța, Grecia, Irlanda, Luxemburg, Olanda, Polonia, Spania, Slovenia și Suedia, dar și două țări nemembre UE, Macedonia de Nord și Norvegia.\n\nAcesta este al doilea acord semnat de Comisia Europeană pentru achiziționarea în comun a vaccinurilor anti-COVID, după ce în 2020 și 2021 au fost realizate achiziții grupate de cantități mari de vaccinuri pentru a răspunde nevoilor urgente ale statelor membre. Atunci, însă, au apărut critici cu privire la lipsa de transparență în procesul de atribuire a contractelor, iar anchetele au fost declanșate pentru a clarifica modul în care au fost atribuite aceste contracte.\n\nÎn paralel, Parchetul European a deschis o anchetă în octombrie 2022 cu privire la posibile fraude în gestionarea fondurilor UE destinate achiziționării vaccinurilor, iar investigațiile sunt în curs de desfășurare.\n\nControversa a fost amplificată și de dezvăluirea unui schimb de mesaje SMS între președinta Comisiei Europene, Ursula von der Leyen, și CEO-ul Pfizer, Albert Bourla, care a stârnit critici din partea jurnaliștilor și a ombudsmanului Uniunii Europene. În ciuda refuzului serviciilor de presă ale Comisiei de a furniza informații privind conținutul acestor mesaje, justiția belgiană a respins recent plângerile împotriva Ursulei von der Leyen, considerând că nu a fost demonstrat prejudiciul personal.",
  "metadata": {
    "original_file": "Desteptarea_0044.html"
  }
}