{
  "title": "Atenție, chiriași ANL: Depuneți documentele justificative până la 31 ianuarie 2025!",
  "content": "Primăria Municipiului Bacău aduce la cunoștința chiriașilor ANL că au obligația de a depune până la data de 31 ianuarie 2025 documentele justificative în original privind veniturile nete lunare realizate de fiecare membru major al familiei în perioada ianuarie – decembrie 2024 .\n\nActele necesare trebuie depuse la Centrul de Informare Cetățeni , situat pe strada Nicolae Titulescu nr. 3 .\n• Adeverință de venit net lunar :\n• Eliberată de fiecare angajator, incluzând toate formele de venit asociate contractului de muncă (salariu net, norma de hrană, bonuri de masă, vouchere de vacanță etc.).\n• În cazul muncii fragmentate la mai mulți angajatori, sunt necesare adeverințe de la fiecare.\n• Adeverință privind alte venituri nete :\n• Venituri din activități liberale, dividende, chirii, dobânzi, etc., eliberate de ANAF sau persoane autorizate.\n• Documente privind indemnizația de creștere copil :\n• Adeverință sau decizie emisă de Agenția Județeană pentru Plăți și Inspecție Socială Bacău.\n• Cupon de pensie pentru toate tipurile de pensii.\n• Adeverințe privind indemnizația de handicap :\n• Însoțite de certificatul de încadrare în grad de handicap.\n• Documente privind pensia de întreținere în caz de divorț :\n• Adeverințe pentru persoanele majore înscrise într-o formă de învățământ :\n• De la unitatea de învățământ și ANAF.\n• Declarație notarială pentru lipsa veniturilor :\n• În cazul titularului contractului și/sau soțului/soției care nu realizează venituri, trebuie prezentată o declarație pe proprie răspundere.\n\nCe se întâmplă dacă nu depuneți documentele?\n\nÎn conformitate cu prevederile Legii 152/1998 , dacă documentele nu sunt depuse până la 31 ianuarie 2025, chiria pentru anul 2025 va fi reactualizată fără aplicarea reducerilor în funcție de venitul mediu net lunar pe membru de familie.\n\nPentru detalii despre cuantumul chiriilor, după aprobarea acestora prin Hotărâre de Consiliu Local, puteți accesa fisiere.municipiulbacau.ro/public/hcluri .",
  "metadata": {
    "original_file": "Desteptarea_0132.html"
  }
}