{
  "title": "Concursul Național de creație virtuală ”Vocea ta e soluția” și-a desemnat câștigătorii din județul Bacău",
  "content": "În anul școlar 2024-2025, Poliția Română și Ministerul Educației și Cercetării implementează Campania pentru conștientizarea necesității creșterii gradului de siguranță în mediul școlar ,,Tăcerea e tot violență. Vocea ta e soluția.”\n\nScopul campaniei îl reprezintă creșterea gradului de conștientizare de către părinți, cadre didactice, elevi, precum și la nivel de societate, cu privire la necesitatea asigurării unui climat optim de siguranță în mediul școlar, prin prevenirea victimizării minorilor, prevenirea și combaterea delicvenței juvenile și / sau infracționalității în mediul școlar și a traficului de droguri.\n\nÎn cadrul acestei campanii a fost lansat în perioada noiembrie 2024 – ianuarie 2025 un concurs de creație virtuală care s-a adresat elevilor din clasele gimnaziale și liceale și a avut drept scop stimularea și dezvoltarea gândirii critice, stimularea creativității, cultivarea și dezvoltarea spiritului de competiție și fair-play, precum și a comunicării interpersonale.\n\nTotodată, concursul a constat în realizarea unor videoclipuri scurte, relevante și captivante, tip short-uri/reel-uri, pe tematica prevenirii și combaterii violenței școlare, respectiv a traficului și consumului de droguri.\n\nLa nivelul județului Bacău comisia de jurizare a evaluat lucrările transmise de elevi conform regulamentului, iar în urma analizei acestora unitățile de învățământ declarate câștigătoare sunt Școala Gimnazială ”Ioniță Sandu Sturdza” Săucești cu un short/reel având ca temă prevenirea și combaterea violenței școlare și Liceul Teologic ”Fericitul Ieremia” Onești, cu un short/reel având ca temă prevenirea și combaterea traficului și consumului de substanțe interzise.\n\nPolițiștii Inspectoratului de Poliție Județean Bacău transmit felicitări câștigătorilor și le urează succes la faza națională, etapă care se va desfășura la data de 30 ianuarie a.c., dată marcată anual drept Ziua internațională pentru nonviolență în școli.",
  "metadata": {
    "original_file": "Desteptarea_0076.html"
  }
}