{
  "title": "Abia din ianuarie 2026: Indemnizație de solidaritate pentru pensionarii cu handicap grav",
  "content": "Pensionarii cu handicap vizual grav, handicap grav și accentuat, ale căror pensii nu au fost modificate în urma recalculării din 31 august 2024, vor beneficia de o indemnizație de solidaritate începând cu 1 ianuarie 2026. Decizia vine în urma adoptării OUG 156/2024, care a amânat acordarea acestei indemnizații cu un an față de termenul inițial, prevăzut în OUG 127/2024.\n\nIndemnizația de solidaritate fusese planificată pentru 1 ianuarie 2025, însă, din cauza constrângerilor bugetare și a altor priorități financiare, Guvernul a decis să implementeze măsura abia din 2026, scrie avocatnet .\n\nConform prevederilor OUG 156/2024, cuantumul indemnizației de solidaritate va fi stabilit în funcție de pensia de limită de vârstă a beneficiarilor și va fi actualizat anual, în luna ianuarie.\n\nIndemnizația se va acorda lunar, până când pensia recalculată a beneficiarilor va depăși valoarea pensiei pe care o aveau în 1 septembrie 2024. După acest moment, cuantumul indemnizației va deveni fix și nu va mai fi actualizat.\n\nDe asemenea, rămâne în vigoare acordarea punctelor de sprijin pentru pensionarii care devin eligibili după 1 ianuarie 2025. Aceștia vor beneficia de:\n• Un punct de sprijin pentru fiecare an de cotizare realizat în condiții de handicap vizual grav sau handicap grav.\n• 0,5 puncte de sprijin pentru fiecare an de cotizare realizat în condiții de handicap accentuat.\n\nValoarea unui punct de sprijin este echivalentă cu 0,125 din ISR, ceea ce, la un ISR de 660 lei, înseamnă 82,5 lei.\n\nPlățile vor fi asigurate din bugetul de stat, prin Ministerul Muncii, și gestionate de Agenția Națională pentru Plăți și Inspecție Socială (ANPIS), împreună cu agențiile județene. Lista beneficiarilor va fi actualizată anual de Casa Națională de Pensii și transmisă ANPIS în luna ianuarie.\n\nAceastă indemnizație reprezintă o măsură de sprijin pentru pensionarii cu handicap grav, care nu au beneficiat de majorări în urma recalculării pensiilor. Totuși, amânarea implementării poate genera nemulțumiri în rândul beneficiarilor, în special în contextul economic actual.\n\nGuvernul speră ca, prin această măsură, să ofere un sprijin suplimentar categoriilor vulnerabile, contribuind la reducerea inegalităților și la creșterea nivelului de trai al persoanelor cu dizabilități",
  "metadata": {
    "original_file": "Desteptarea_0195.html"
  }
}