{
  "title": "Guvernul interzice finanțarea publică pentru cazane pe combustibili fosili",
  "content": "Ministerul Dezvoltării, Lucrărilor Publice și Administrației a lansat o consultare publică pentru un proiect de ordonanță de urgență care vizează creșterea performanței energetice a clădirilor și alinierea legislației românești la standardele europene privind eficiența energetică.\n\nPrincipala propunere a acestui act normativ este interzicerea acordării de stimulente financiare publice pentru instalarea de cazane autonome pe combustibili fosili , cu excepții pentru anumite cazuri specifice.\n\nProiectul transpune o directivă europeană recentă și are ca obiectiv reducerea consumului de energie și a emisiilor de gaze cu efect de seră în sectorul clădirilor, un domeniu responsabil pentru o mare parte a poluării în România. Măsurile propuse implică modificarea și completarea OUG nr. 18/2009 și includ promovarea soluțiilor bazate pe energie regenerabilă, în special pentru sistemele de încălzire, scrie avocatnet.ro .\n\nConform documentului, după intrarea în vigoare, stimulentele financiare din fonduri publice pentru instalarea cazanelor pe combustibili fosili vor fi interzise , cu scopul declarat de a limita utilizarea acestor tehnologii poluante. Totuși, proiectul prevede și câteva excepții importante, printre care:\n• Utilizarea cazanelor pe gaz în rețele locale care includ peste 50% surse regenerabile;\n• Programe de tranziție către utilizarea gazelor din surse regenerabile;\n• Stimulente financiare comunicate beneficiarilor înainte de intrarea în vigoare a legii.\n\nProiectul introduce un mecanism de acordare diferențiată a stimulentelor financiare , în funcție de modul în care sunt combinate sursele de energie. Pentru a beneficia de finanțare, sistemele de încălzire trebuie să demonstreze o utilizare de peste 50% a surselor regenerabile în cadrul rețelei locale de gaze.\n\nPentru întreprinderi, documentul prevede condiții stricte pentru acordarea ajutoarelor financiare, care trebuie să respecte normele europene privind ajutorul de stat. Totodată, un sistem de monitorizare pe termen lung va urmări conformarea cu cerințele legii, cu posibilitatea de recuperare a stimulentelor financiare în caz de nerespectare.\n\nProiectul de ordonanță aduce schimbări importante la două ordonanțe existente:\n• OUG 18/2009 , privind creșterea performanței energetice a blocurilor de locuințe, va fi actualizată pentru a reflecta noile politici de finanțare.\n• OUG 69/2010 , referitoare la reabilitarea termică a clădirilor, va include prevederi pentru promovarea sistemelor de încălzire regenerabile și eliminarea stimulentelor pentru tehnologiile bazate pe combustibili fosili.\n\nProiectul este în prezent în faza de consultare publică, iar cetățenii, organizațiile și autoritățile interesate sunt invitați să transmită opinii și propuneri pentru îmbunătățirea acestuia.",
  "metadata": {
    "original_file": "Desteptarea_0138.html"
  }
}