{
  "title": "Autostrada A13 Brașov-Bacău: progres semnificativ în realizarea forajelor geotehnice",
  "content": "Compania Națională de Investiții Rutiere (CNIR) a făcut un nou pas important în pregătirea proiectului Autostrăzii A13 Brașov-Bacău, verificând situația lucrărilor geotehnice incluse în contractul pentru finalizarea Studiului de Fezabilitate. Echipa CNIR s-a deplasat în județul Covasna, în zona orașului Târgu Secuiesc, pentru a monitoriza stadiul forajelor realizate.\n\nPână în prezent, prestatorul contractat, Consitrans SRL, a efectuat peste 3000 de metri liniari de foraje geotehnice. În acest scop, au fost mobilizate cinci utilaje de foraj, toate fiind concentrate în județul Covasna, unde echipele de specialiști continuă lucrările necesare documentației tehnice.\n\nAutostrada A13 va străbate județele Brașov, Covasna și Bacău pe o lungime totală estimată de 162,5 kilometri. Contractul pentru realizarea Studiului de Fezabilitate, semnat în septembrie 2024, are o durată de execuție de 24 de luni și o valoare de 81 de milioane de lei, fără TVA. Prestatorul are obligația de a livra mai multe documente esențiale pentru demararea lucrărilor, printre care Studiul și Proiectul Geotehnic, Studiul Topografic, Studiul Arheologic, Documentația de mediu și Studiul de Fezabilitate final.\n\nÎn zona localității Hărman din județul Brașov, însă, traseul autostrăzii ar putea suferi modificări. O autoritate națională a solicitat reevaluarea și reproiectarea segmentului din această zonă, iar CNIR colaborează cu autoritățile locale și naționale pentru a identifica cea mai bună soluție. După clarificarea situației, vor fi prezentate public propunerile privind ajustarea traseului.\n\nViitoarea autostradă va conecta două regiuni importante ale țării, făcând parte din coridorul european de conectivitate „Carpatia”. În zona Brașov, autostrada va fi legată de viitoarea Autostradă Sibiu-Făgăraș-Brașov printr-un nod rutier de mare viteză la Codlea. La capătul estic, în județul Bacău, traseul A13 va fi conectat de Autostrada Moldovei (A7) în zona Răcăciuni.\n\nAcest proiect strategic este inclus în Planul Investițional al României pentru perioada 2021-2030, având ca obiectiv principal îmbunătățirea infrastructurii de transport și consolidarea legăturilor economice dintre regiunile istorice ale țării. Progresul raportat astăzi, în ceea ce privește lucrările geotehnice, reprezintă un pas concret înainte spre realizarea acestui obiectiv ambițios.",
  "metadata": {
    "original_file": "Desteptarea_0109.html"
  }
}