{
  "title": "Evoluție suprinzătoare: anul trecut Bacăul a exportat mijloace de transport dublu față de cât a importat",
  "content": "Conform datelor prezentate, județul Bacu a înregistrat o dinamică interesantă în ceea ce privește comerțul exterior în perioada ianuarie-august 2024, comparativ cu aceleași luni din anul precedent.\n• Valoarea totală a exporturilor a crescut cu 5,8% , atingând 718,3 milioane euro, în timp ce importurile au încrescut mai accentuat, cu 10,1% , ajungând la 1.022 milioane euro.\n• Soldul comercial (FOB/CIF) rămâne negativ, înregistrând un deficit de 303,8 milioane euro , cu 28,2 milioane euro mai mare față de anul precedent.\n• Gradul de acoperire al importurilor prin exporturi a scăzut la 70,3% față de 73,4% în aceeași perioadă a anului 2023.\n• Exporturile au crescut cu 9,2% , ajungând la 47,3 milioane euro.\n• Importurile au crescut mai rapid, cu 18,5% , totalizând 57,4 milioane euro.\n• Soldul comercial a rămas negativ, cu un deficit de 10,1 milioane euro , în creștere față de anul trecut.\n\n2. Produse ale industriei chimice și ale industriilor conexe (Capitolul VI)\n• Importurile au crescut cu 13,6% , ajungând la 121,2 milioane euro.\n• Deficitul comercial în acest sector s-a redus la 15 milioane euro .\n• Exporturile au crescut ușor cu 2,5% , ajungând la 10,8 milioane euro.\n• Soldul comercial rămâne negativ, cu un deficit de 1,9 milioane euro .\n• Importurile au scăzut ușor, cu 2,4% , la 7,8 milioane euro.\n• Exporturile au scăzut semnificativ, cu 10,4% , ajungând la 241,4 milioane euro.\n• Soldul comercial s-a deteriorat, ajungând la un deficit de 34,1 milioane euro .\n• Soldul comercial a devenit pozitiv, cu un excedent de 31,8 milioane euro , față de un deficit înregistrat anul trecut.\n• Instrumente și aparate optice (Capitolul XVIII): Exporturile au crescut cu 34% , în timp ce importurile au scăzut cu 10% , rezultând o reducere a deficitului comercial.\n• Mărfuri și produse diverse (Capitolul XX): Exporturile au scăzut ușor cu 2,2% , iar importurile au crescut cu 22% , amplificând deficitul comercial.\n• Cele mai semnificative creșteri ale exporturilor au fost înregistrate la articole din piatră, ceramică și sticlă , precum și la mijloace de transport , contribuind la reducerea deficitului comercial pe aceste segmente.\n• Gradul de acoperire al importurilor prin exporturi a scăzut, indicând o creștere mai rapidă a importurilor față de exporturi.",
  "metadata": {
    "original_file": "Desteptarea_0136.html"
  }
}