{
  "title": "VIDEO: Incidentul de la Parcul Tipografilor, doar vârful icebergului. Acte de vandalism surprinse de camerele de supraveghere",
  "content": "Incidentul recent din Parcul Tipografilor, unde mobilierul stradal a fost distrus în mod voit, este doar unul dintre multiplele cazuri care au avut loc în perioada sărbătorilor de iarnă. Potrivit primarului Lucian Daniel Stanciu-Viziteu, cel puțin trei persoane au fost identificate pentru acte de vandalism asupra bunurilor publice în ultimele săptămâni.\n\nPrimarul a condamnat ferm aceste acțiuni, subliniind că eforturile administrației locale de a moderniza orașul sunt sabotate de astfel de gesturi. „ Degeaba facem investiții și aducem bănci inteligente, tartan în locurile de joacă, coșuri de gunoi și modernizăm stații de autobuz sau locuri de agrement dacă nu păstrăm bunurile de pe domeniul public. Totul este în zadar!” , a declarat edilul pe o rețea socială.\n\nIncidentul din Parcul Tipografilor nu este unul izolat. Alte cazuri de vandalism au fost semnalate la Insula de Agrement și în stațiile modernizate de autobuz. Autoritățile locale au deschis plângeri penale împotriva celor trei persoane identificate, însă primarul avertizează că numărul real al celor implicați ar putea fi mult mai mare.\n\n„ De ce fac astfel de gesturi? Nu am un răspuns. Poate aveți dumneavoastră ”, a adăugat primarul, adresându-se locuitorilor. Totodată, edilul a reiterat că administrația nu va tolera astfel de comportamente și că persoanele care recurg la astfel de acte vor suporta consecințele legale.\n\nVandalizarea mobilierului stradal și a altor obiective publice aduce pierderi financiare semnificative. Sumele alocate pentru reparații reduc bugetele destinate altor investiții sau proiecte menite să îmbunătățească viața locuitorilor din Bacău.\n\n„Taxele noastre nu se pot duce pe reparații după ce abia am investit într-un obiectiv. Este inadmisibil să ne batem joc de banii noștri!”, a mai subliniat primarul.\n\nAdministrația locală face un apel către toți băcăuanii să semnaleze imediat astfel de acte și să contribuie la păstrarea unui oraș curat și modern. În același timp, se analizează implementarea unor sisteme de supraveghere mai performante în zonele publice pentru a descuraja astfel de comportamente și a facilita identificarea rapidă a făptașilor.\n\nPrimarul Stanciu-Viziteu a încheiat mesajul cu o promisiune fermă: „NU putem tolera astfel de comportamente la noi în oraș! Bacăul trebuie să rămână un loc civilizat, pentru noi toți.”",
  "metadata": {
    "original_file": "Desteptarea_0152.html"
  }
}