{
  "title": "Produse pirotehnice ilegale, confiscate în zona Pieței Centrale din Bacău",
  "content": "Duminică, 29 decembrie, în jurul orei 09:00, polițiștii locali din cadrul Serviciului Ordine Publică și Evidența Persoanei au descoperit, în zona Pieței Centrale din municipiul Bacău, o persoană care comercializa produse pirotehnice fără a deține documentele necesare.\n\nPersoana în cauză, identificată ca fiind L.C., în vârstă de 64 de ani, locuitor al municipiului Bacău, oferea spre vânzare petarde și artificii. Acestea au fost ridicate în vederea confiscării, iar cazul a fost predat polițiștilor din cadrul Inspectoratului Județean de Poliție Bacău – Serviciul Arme, Explozivi și Substanțe Periculoase pentru continuarea cercetărilor.\n\nPentru a preveni incidentele neplăcute sau accidentele provocate de utilizarea materialelor pirotehnice ilegale, Poliția Locală a Municipiului Bacău le reamintește cetățenilor să achiziționeze aceste produse doar din surse autorizate. Materialele vândute ilegal pot reprezenta un pericol grav, fiind nesupuse controalelor necesare.\n\nPoliția Locală subliniază că utilizarea articolelor pirotehnice este strict interzisă în anumite situații:\n• La mai puțin de 50 m de locuințe cu până la 4 etaje sau 100 m față de cele cu peste 4 etaje ;\n• La mai puțin de 500 m de instalațiile electrice de înaltă tensiune , locurile de depozitare a combustibililor sau instalațiile de gaze;\n• În apropierea obiectivelor chimice și petrochimice sau a altor zone cu risc de incendiu sau explozie;\n\nUtilizarea necorespunzătoare a materialelor pirotehnice poate duce la accidente grave, inclusiv răni, incendii sau alte incidente neplăcute. De aceea, autoritățile le solicită cetățenilor să adopte o atitudine responsabilă și să raporteze imediat orice activitate suspectă legată de comercializarea ilegală a acestor produse.\n\nPrin confiscarea materialelor pirotehnice oferite ilegal spre vânzare și aplicarea strictă a reglementărilor în vigoare, autoritățile din Bacău urmăresc să protejeze comunitatea și să asigure un mediu sigur pentru toți locuitorii în perioada sărbătorilor.",
  "metadata": {
    "original_file": "Desteptarea_0238.html"
  }
}