{
  "title": "Rezultate extraordinare ale echipelor de robotică de la Bacău",
  "content": "Echipele de la Colegiul Național „Gheorghe Vrănceanu”, Colegiul Național „Ferdinand I” și Colegiul Național „Vasile Alecsandri”, în parteneriat cu Asociația Smart Cluster au avut trei zile de foc la competiția internațională „FIRST Tech Challenge” (FTC) din regiunea de Est a României, organizată la Piatra Neamț. S-au prezentat la start 49 de echipe de la cele mai bune licee din Moldova. Campionatul din Romania este cel mai puternic campionat din lume dat fiind că sezonul trecut două echipe românești au disputat finala la nivel internațional la Houston în SUA, câștigătoarea campionatului fiind una din echipele care au participat în weekend la competiția regională. Deasemenea au fost consemnate două recorduri mondiale în ceea ce privește numărul de puncte.\n\nEchipa de robotică SmartCluster a Colegiului Național „Gheorghe Vrănceanu”, director Prof. Resmeriță Monica, mentor Prof. Lazăr Lucian, a reușit o performanță de excepție în cadrul competiției.\n\nPrintr-o combinație de strategie ingenioasă, execuție impecabilă și muncă în echipă, echipa s-a clasat pe un impresionant loc 3 din 49 de echipe, ceea ce le-a asigurat calificarea la etapa națională. În plus, au câștigat premiul „Control Award — locul 1”, recunoscut pentru excelența în programarea și controlul robotului, o reușită ce le-a oferit o calificare suplimentară la faza națională, ce subliniază standardele ridicate ale echipei, dar confirmă și pregătirea lor temeinică și abilitățile lor înalte în inginerie robotică. În competiția intensă, SmartCluster a demonstrat o înaltă capacitate tehnologică și strategică, a câștigat 5 dintre cele 6 meciuri disputate obținând un loc bine-meritat în topul clasamentului.\n\nLa etapa națională a competiției „FIRST Tech Challenge”, echipa SmartCluster se va confrunta cu cele mai performante echipe din România. Cu determinare și entuziasm, membrii echipei sunt pregătiți să-și demonstreze, din nou, abilitățile și să reprezinte cu mândrie județul Bacău.\n\nSuccesul SmartCluster confirmă că munca, creativitatea și colaborarea sunt cheia performanței. \n\n Echipa de robotica Redbots Racing a Colegiului Național „Vasile Alecsandri”, director Prof. Dr. Măcincă Adriana, mentori prof. Lazăr Ingrid Elena și Prof. Pătrășcan Luminița Daniela au castigat premiul “Inovate Award”, recunoscut pentru proces de proiectare eficient și bine documentat pentru un aspect nou al designului robotului echipei sau al strategiei de joc. \n\n Echipa de robotică EchoPulse a Colegiului Național „Ferdinand I”, director Harasemciuc Nicu Vasile, mentor Prof. Întuneric Ana au reușit o clasare meritorie la mijlocul clasamentului. \n\n Rezultatele obținute sunt impresionante și ne motivează pe toți. Cu siguranță urmează noi provocări în care ne vom autodepăși.",
  "metadata": {
    "original_file": "Desteptarea_0081.html"
  }
}