{
  "title": "VIDEO: Pisică sălbatică surprinsă în mediul său natural",
  "content": "Bine ați venit într-o lume sălbatică! În adâncurile pădurilor de la Ocolul Silvic Broșteni, din cadrul Direcției Silvice Suceava, o creatură rar văzută de ochii omului își croiește drumul printre umbrele copacilor: pisica sălbatică . Această felină evazivă, un simbol al naturii neîmblânzite, este un exemplu remarcabil al adaptării perfecte la mediul său natural.\n\nO viață discretă, nocturnă \n\n Pisica sălbatică (Felis silvestris) este un animal solitar, activ mai ales noaptea. Fiind extrem de precaută, preferă să rămână ascunsă în desișuri, ceea ce face ca întâlnirile cu această specie să fie rare și deosebite.\n\nDimensiuni și dietă \n\n La maturitate, felina poate atinge o lungime de până la 70 de centimetri, la care se adaugă coada stufoasă, ce măsoară în jur de 35 de centimetri. Greutatea poate ajunge până la 8 kilograme. Dieta pisicii sălbatice include mamifere mici, precum șoareci și iepuri, dar și păsări, ceea ce o face un prădător de temut în ecosistemul forestier.\n\nUn patrimoniu natural administrat de Romsilva \n\n Pădurile din zona Ocolului Silvic Broșteni fac parte din cele peste 270 de mii de hectare de păduri de stat administrate de Direcția Silvică Suceava . Acestea sunt incluse în vasta rețea de păduri gestionate de Regia Națională a Pădurilor – Romsilva , care administrează 3,13 milioane de hectare de păduri publice – aproximativ 48% din totalul pădurilor României.\n\nUn apel la protecția naturii \n\n Prezența pisicii sălbatice este un indicator al sănătății ecosistemelor forestiere. Este responsabilitatea noastră să protejăm aceste habitate și să respectăm frumusețea naturii, pentru ca generațiile viitoare să se poată bucura de această comoară sălbatică.\n\nDacă aveți ocazia să surprindeți astfel de momente în natură, nu uitați să împărtășiți povestea cu respect față de habitatul și viața sălbatică!",
  "metadata": {
    "original_file": "Desteptarea_0030.html"
  }
}