{
  "title": "Medicii atrag atenția: Atenție la tusea convulsivă!",
  "content": "Specialiștii în boli infecțioase din cadrul Spitalului Județean de Urgență (SJU) Bacău trag un semnal de alarmă în privința pericolelor unei afecțiuni respiratorii extrem de contagioase: tusea convulsivă.\n\nDe menționat că, încă de anul trecut, în Laboratorul de Microbiologie din cadrul SJU Bacău (singura unitate de acest fel din regiunea Moldovei) se poate face și testarea prin biologie moleculară (detectare ADN prin RT-PCR) pentru Bordetella pertussis , bacterie care cauzează tusea convulsivă, boală care, după cum se știe, a proliferat în sezonul rece din acest an.\n\n„În cazul copiilor mai mari, această tuse chinuitoare poate duce la epuizare. În schimb, la sugari, situația poate deveni critică, întrucât aceștia pot manifesta apnee (opriri temporare ale respirației), cu evoluții rapide spre insuficiență respiratorie. Simptomele grave, precum cianoza (învinețirea pielii) sau lipsa de răspuns a copilului, după un episod de tuse, sunt semnale de alarmă care impun intervenția medicală imediată”, a declarat dr. Alexandru Marcu, medic specialist la Secția „Boli Infecțioase Copii” din cadrul SJU Bacău.\n\nÎn cazul crizelor de tuse, există posibilitatea apariției unor pauze prelungite în respirație (de până la un minut), care pot determina o alterare severă a statusului neurologic al copilului.\n\n„Deficitul de oxigen la nivel cerebral este cel mai mare pericol, în cazul copiilor mici – sugari și nou-născuți. De aceea, subliniez că, la sugari, fiecare moment contează, mai ales dacă apar semne precum oprirea respirației, paloarea sau învinețirea buzelor. Or, intervenția medicală precoce este crucială pentru prevenirea complicațiilor grave. Este esențial ca părinții să apeleze la un medic, încă din momentul în care observă că tusea copilului persistă mai multe zile, timp în care se manifestă și acele crize severe, vărsăturile sau dificultățile evidente de respirație”, a subliniat dr. Alexandru Marcu, medic specialist la SJU Bacău.\n\nVaccinarea este cea mai eficientă metodă de prevenție. Vaccinul hexavalent DTPa, parte a programului național de imunizare, este gratuit, fiind considerat foarte eficient, întrucât acoperă un evantai larg de boli, de la tusea convulsivă, tetanos, poliomielită, la afecțiuni provocate de Haemophilus influenzae tip b (pneumonii, meningite, otite, epiglotite) și hepatita B. Însă, pe lângă vaccinare, este important să respectăm și regulile de igienă – simple, dar eficiente: spălarea frecventă a mâinilor, evitarea expunerii copilului la persoane bolnave și menținerea unui mediu bine ventilat.\n\n„Tusea convulsivă nu este doar o boală a trecutului, ea continuă să afecteze copii din întreaga lume, iar consecințele pot fi foarte grave. Prevenția, vigilența și intervenția rapidă sunt esențiale pentru a proteja sănătatea celor mici. Fiecare vaccin administrat, fiecare măsură de igienă respectată și fiecare consultație medicală solicitată la timp contribuie la siguranța copilului dumneavoastră. Acționați cu promptitudine și protejați-i pe cei dragi! Sănătatea copiilor noștri merita să fie întotdeauna pe primul loc”, este mesajul de final adresat de dr. Alexandru Marcu.",
  "metadata": {
    "original_file": "Desteptarea_0010.html"
  }
}