{
  "title": "Măsuri de ordine la trecerea dintre ani",
  "content": "În perioada minivacanței care urmează, activităţile de menţinere a ordinii şi siguranţei publice vor fi realizate, zilnic, de peste 170 de poliţişti de ordine publică, rutieră dar și din cadrul altor structuri, suplimentar fată de dispozitivul curent de ordine și siguranță publică.\n\nObiectivul principal al polițiștilor care vor acţiona în această perioadă îl reprezintă prevenirea şi descurajarea faptelor antisociale și menţinerea unui climat de ordine şi siguranţă publică la nivelul întregului județ.\n\nVor fi avute în vedere manifestările publice (spectacolele de datini și obiceiuri de iarnă, focurile de artificii), preconizate a se desfășura în această perioadă, precum și fluidizarea traficului rutier spre zonele de interes turistic.\n\nPolițiștii rutieri vor fi prezenți pe principalele artere rutiere din județ, pentru prevenirea accidentelor de circulație, pentru creșterea gradului de siguranță rutieră și pentru fluidizarea traficului rutier în zonele aglomerate; de asemenea, vor fi intensificate controalele şi activităţile specifice, pentru limitarea excesului de viteză şi pentru depistarea celor care conduc autoturisme sub influenţa băuturilor alcoolice.\n\nPentru o minivacanţă în siguranță, polițiștii vă recomandă:\n\n– Să adoptați un comportament civilizat și să respectați indicațiile polițiștilor; \n\n – Să vă protejați bunurile personale, pentru a nu deveni victimele infracțiunilor de furt; \n\n – Să respectați limitele legale de viteză stabilite pentru fiecare sector de drum, purtați centurile de siguranță și să nu aveți alte preocupări la volan, atunci când vă aflați în trafic; \n\n – Nu consumați băuturi alcoolice sau substanțe psihoactive înainte de a vă urca la volan; \n\n – În caz de urgență, apelați 112 cu încredere! Suntem la datorie pentru siguranța dumneavoastră!\n\nInspectoratul de Poliție Județean Bacău vă urează UN AN NOU ÎN SIGURANȚĂ ȘI LA MULȚI ANI!\n\nJandarmii din cadrul Inspectoratului de Jandarmi Județean Bacău vor fi la datorie pentru ca dumneavoastră să vă bucurați de sărbătorile de iarnă în siguranță.\n\nAsigurarea ordinii și siguranței publice la manifestările tradiționale reprezintă obiectivul nostru principal pe timpul misiunilor desfășurate în ultima zi a acestui an.\n\nSuntem prezenți în stradă, alături de participanții la spectacolele de datini și obiceiuri, dar și la evenimentele cu public numeros organizate la trecerea dintre ani în localități din mediul urban și rural, unde vom acționa pentru prevenirea faptelor antisociale.\n\nDe asemenea, jandarmii montani vor fi prezenți pe traseele montane și în stațiunile Slănic Moldova și Târgu-Ocna pentru menţinerea ordinii publice, fiind pregătiți să intervină în situaţii de urgenţă pentru evacuarea și salvarea celor aflați în dificultate.\n\nRecomandăm participanților să respecte indicațiile jandarmilor, să evite implicarea în conflicte de orice natură și să acorde o atenție deosebită respectării legislaţiei referitoare la regimul materialelor pirotehnice.\n\nÎn scopul prevenirii unor incidente, vă atenţionăm că articolele pirotehnice pot prezenta un pericol pentru adulți, copii, dar și animale.\n\nÎnainte de a folosi produsele pirotehnice, studiaţi atent instrucţiunile şi măsurile de securitate indicate pe ambalajul produsului. \n\n Reamintim că deținerea, comercializarea și folosirea neautorizată a acestor materiale este interzisă, iar orice operațiune cu articole pirotehnice, efectuată fără drept, se pedepsește cu închisoare de la 3 luni la 1 an sau cu amendă!\n\nÎncheiem anul 2024 prin a vă mulțumi pentru încrederea pe care ați acordat-o Inspectoratului de Jandarmi Județean Bacău și vă urăm un An Nou cu sănătate, împliniri și bucurii alături de…",
  "metadata": {
    "original_file": "Desteptarea_0240.html"
  }
}