{
  "title": "Alocațiile de stat pentru copii rămân neschimbate în 2025: Guvernul amână majorările",
  "content": "Alocațiile de stat pentru copii nu vor fi majorate în anul 2025, contrar anunțurilor inițiale. Decizia a fost oficializată prin Ordonanța de Urgență nr. 156/2024, intrată în vigoare la 31 decembrie 2024.\n\nAstfel, cuantumul alocațiilor se menține la nivelul stabilit în luna noiembrie 2024, fără aplicarea creșterii de 10,4% planificată pentru începutul acestui an, scrie avocatnet .\n• 719 lei/lună pentru copiii cu vârsta de până la 2 ani (sau 3 ani în cazul celor cu handicap).\n• 292 lei/lună pentru copiii între 2 și 18 ani, precum și pentru tinerii de peste 18 ani care urmează cursuri liceale sau profesionale.\n• 719 lei/lună pentru copiii cu handicap cu vârsta între 3 și 18 ani.\n\nDeși Agenția Națională pentru Plăți și Inspecție Socială (ANPIS) anunțase în 2024 o creștere a alocațiilor de stat începând cu 1 ianuarie 2025, ordonanța guvernamentală a blocat această măsură.\n\nConform planului inițial, majorarea de 10,4% ar fi adus următoarele modificări:\n• Alocația pentru copiii sub 2 ani sau cei cu handicap ar fi crescut de la 719 lei la 794 lei .\n• Alocația pentru copiii între 2 și 18 ani ar fi crescut de la 292 lei la 323 lei .\n\nUltima majorare a alocațiilor a fost aplicată în ianuarie 2024, când acestea au crescut cu 13,8%.\n\nPotrivit Legii 61/1993 , alocația de stat este un drept universal, acordat tuturor copiilor, inclusiv celor ai cetățenilor străini și apatrizilor rezidenți în România, cu condiția ca aceștia să locuiască împreună cu părinții.\n• De la luna următoare nașterii copilului, până la împlinirea vârstei de 18 ani.\n• Pentru tinerii care urmează cursuri liceale sau profesionale, până la finalizarea studiilor, dar nu mai târziu de 26 de ani, dacă aceștia au handicap.\n\nPlata poate fi realizată către părinți, tutori sau chiar către copilul însuși, după vârsta de 14 ani, în funcție de situație.\n\nCopiii aflați în plasament beneficiază de o alocație suplimentară lunară, calculată ca 1,808 din Indicatorul Social de Referință (ISR) . Din martie 2024, această alocație este de 1.194 lei .\n\nPărinții sau reprezentanții legali ai copiilor sunt obligați să comunice orice modificare legată de domiciliu, componența familiei sau alte situații care influențează acordarea alocației, în termen de 15 zile. Nerespectarea acestei obligații poate atrage amenzi între 500 și 2.000 de lei.",
  "metadata": {
    "original_file": "Desteptarea_0192.html"
  }
}