{
  "title": "Situația afecțiunilor respiratorii în județul Bacău: cazuri în creștere și apel la vaccinare",
  "content": "În perioada 13-19 ianuarie 2025, județul Bacău s-a confruntat cu un număr semnificativ de cazuri de afecțiuni respiratorii acute (I.A.C.R.S.), pneumonii și bronhopneumonii, conform datelor transmise de autoritățile sanitare.\n\nBilanțul cazurilor raportate \n\n Au fost înregistrate 2.559 de cazuri de I.A.C.R.S., dintre care 48 au necesitat internare. Cele mai multe cazuri s-au regăsit la grupa de vârstă 5-14 ani, unde au fost raportate 784 de îmbolnăviri, urmate de grupa de vârstă 15-49 de ani, cu 654 de cazuri. La grupa de vârstă 0-1 an, un segment de populație vulnerabil, s-au raportat 249 de cazuri.\n\nÎn ceea ce privește pneumoniile și bronhopneumoniile, au fost raportate 511 cazuri, dintre care 151 au necesitat spitalizare. Deși nu s-au înregistrat decese, situația rămâne îngrijorătoare, mai ales în rândul persoanelor de peste 65 de ani, unde au fost înregistrate 111 cazuri, dintre care 40 au necesitat internare.\n\nCreștere alarmantă a cazurilor de gripă \n\n Un aspect îngrijorător îl reprezintă creșterea cazurilor de gripă tip A și B. În ultima săptămână, numărul cazurilor a ajuns la 421, cu 141 mai multe față de săptămâna precedentă. Distribuția cazurilor de gripă pe grupe de vârstă evidențiază un risc ridicat pentru copiii cu vârsta între 5 și 14 ani, unde au fost raportate 108 cazuri. De asemenea, la grupa de vârstă 2-4 ani s-au înregistrat 87 de cazuri, iar la persoanele peste 65 de ani, 38 de cazuri.\n\nApel la vaccinare \n\n Medicii de familie subliniază importanța vaccinării antigripale, mai ales în contextul creșterii rapide a numărului de îmbolnăviri. Din septembrie 2024 până în prezent, 34.311 persoane din județul Bacău au fost vaccinate împotriva gripei, însă autoritățile încurajează populația să continue să se vaccineze, în special în rândul categoriilor vulnerabile.\n\nSpecialiștii recomandă adoptarea unor măsuri de protecție, precum evitarea spațiilor aglomerate, igiena riguroasă a mâinilor și purtarea măștii în locurile publice. De asemenea, este esențial ca persoanele cu simptome de răceală sau gripă să evite contactul cu ceilalți și să consulte medicul pentru a preveni complicațiile.",
  "metadata": {
    "original_file": "Desteptarea_0055.html"
  }
}