{
  "title": "Asociația Energia Inteligentă: Prețul energiei electrice, de pâna la 13 ori mai mare de la 1 aprilie",
  "content": "Asociația Energia Inteligentă (AEI), prin vocea președintelui Dumitru Chisăliță, atrage atenția asupra riscurilor la care se expun consumatorii de energie electrică care utilizează platforma Comparator oferte-tip de furnizare a energiei electrice a ANRE. Deși această platformă ar trebui să promoveze competiția și să protejeze consumatorii, există oferte care pot duce la costuri semnificativ mai mari pentru utilizatori.\n\nCosturi de 13 ori mai mari după 1 aprilie 2025\n\nConform declarațiilor lui Dumitru Chisăliță, un consumator casnic care locuiește într-un apartament cu un consum mediu de 99,99 kWh pe lună riscă să plătească mult mai mult decât se așteaptă. În cazul unui contract încheiat prin platforma ANRE la un preț afișat de 0,87 lei/kWh TVA inclus, factura ar putea crește de la 67,99 lei/lună la 882,91 lei/lună după 1 aprilie 2025 – o creștere de 13 ori.\n\n„ ANRE nu doar că nu își îndeplinește rolul de a proteja consumatorii și de a preveni abuzurile, dar platforma sa promovează oferte ce par avantajoase, însă ascund costuri uriașe pe termen lung ”, susține Chisăliță.\n\nPe măsură ce piața energiei electrice va fi reliberalizată la 1 aprilie 2025, consumatorii sunt tentați să aleagă oferte aparent atractive. În ianuarie 2025, platforma ANRE afișa 14 astfel de oferte, cu prețuri cuprinse între 0,68 și 1,38 lei/kWh, conform lui Chisăliță. Cu toate acestea, 11 dintre aceste oferte aplică prețurile afișate doar până la 31 martie 2025, lăsând furnizorilor libertatea de a stabili unilateral tarifele ulterior.\n\n„ Dacă nu citești cu atenție contractele, riști să te confrunți cu prețuri semnificativ mai mari după data de 1 aprilie 2025 ”, avertizează președintele AEI.\n\nDoar trei dintre ofertele afișate pe platforma ANRE menționează explicit prețurile valabile după 1 aprilie 2025:\n• PPC : 1,38 lei/kWh (de două ori mai mare decât prețul plafonat minim);\n• E.ON : 1,79 lei/kWh (aproximativ de trei ori mai mare decât prețul plafonat minim);\n• Getica : 8,38 lei/kWh (de 13 ori mai mare decât prețul plafonat minim).\n\nAceste cifre ridică semne de întrebare asupra transparenței ofertelor și a rolului ANRE în protejarea consumatorilor în perioada de tranziție către o piață complet liberalizată.\n\nDumitru Chisăliță sfătuiește consumatorii să analizeze cu atenție contractele înainte de a le semna și să fie vigilenți în evaluarea ofertelor. În lipsa unei informări adecvate, aceștia riscă să suporte costuri greu de susținut, mai ales în contextul liberalizării pieței.",
  "metadata": {
    "original_file": "Desteptarea_0126.html"
  }
}