{
  "title": "VIDEO: Umbrărescu avansează accelerat pe tronsonul 4 al Autostrăzii A0 Nord",
  "content": "Ministrul Transporturilor, Sorin Grindeanu, a anunțat progrese semnificative în construcția tronsonului 4 al Autostrăzii A0 Nord, care leagă localitățile Pantelimon și Glina. Lucrările, realizate de compania UMB sub conducerea antreprenorului Dorinel Umbrărescu, sunt în avans față de graficul stabilit, iar finalizarea proiectului ar putea avea loc în toamna anului 2025, deși termenul contractual este primăvara anului 2026.\n\nTronsonul 4 reprezintă o provocare majoră datorită faptului că trece printr-o arie protejată. Podul de la Cernica, o structură impresionantă cu o lungime de 1.300 de metri, este cel mai complex element de infrastructură al acestui lot.\n\nPotrivit informațiilor furnizate de ministrul Grindeanu, forajele pentru fundațiile podului trebuie finalizate până la sfârșitul lunii martie 2025, conform cerințelor din Acordul de Mediu. Constructorul a demonstrat până acum o mobilizare exemplară, ceea ce sporește șansele ca acest termen să fie respectat.\n\nÎn prezent, lucrările pe întregul lot au ajuns la un stadiu fizic de 30%, ceea ce indică un ritm accelerat de execuție. Dacă acest ritm se menține, este posibil ca în toamna anului 2025 să fie deschisă circulația pe cei 4,47 kilometri ai tronsonului, ceea ce ar reprezenta o realizare importantă pentru infrastructura rutieră a României.\n\nAcest tronson este esențial pentru conexiunea dintre semi-inelul nordic al A0 (Autostrada de Centură București) și Autostrada A2 (Autostrada Soarelui). Finalizarea acestui segment va reduce semnificativ timpul de călătorie și va contribui la fluidizarea traficului în zona metropolitană a Bucureștiului.\n\nContractul pentru tronsonul 4 al Autostrăzii A0 Nord are o durată totală de 30 de luni, din care 12 luni sunt alocate pentru proiectare și 18 luni pentru execuție. Valoarea totală a proiectului este de 312,63 milioane de lei (fără TVA), iar finanțarea este asigurată prin Programul Transporturi (PT).\n\nPrin mobilizarea exemplară a constructorului român UMB și sprijinul Ministerului Transporturilor, proiectul tronsonului 4 al Autostrăzii A0 Nord are toate șansele să devină un exemplu de succes în infrastructura națională.",
  "metadata": {
    "original_file": "Desteptarea_0099.html"
  }
}