{
  "title": "De ce renunțăm atât de ușor la rezoluțiile de anul nou?",
  "content": "Anul nou vine mereu cu promisiuni mari. Agenda se umple de planuri ambițioase: să slăbim, să economisim mai mult, să fim mai organizați sau să ne lăsăm de obiceiuri nesănătoase. Totuși, în ciuda entuziasmului inițial, studiile arată că peste 80% dintre rezoluțiile de început de an sunt abandonate până în februarie.\n\nDe ce? În cele mai multe cazuri, problema nu este lipsa de voință, ci conflictele subtile dintre conștientul și subconștientul nostru. Obiceiurile vechi, convingerile limitative și frica de schimbare lucrează împotriva dorinței de a crea o viață mai bună.\n\nEugen Popa, președintele Asociației Române de Hipnoză, ne spune despre cum func ționează acest proces : “Conștientul este partea minții noastre care face planuri, analizează și ia decizii în mod rațional. Este locul unde îți spui: „De mâine mă apuc de sală” sau „De luna asta voi economisi mai mulți bani”. Este acea voce internă care setează obiective clare și își dorește schimbarea. Dar, dincolo de această voință rațională, există subconștientul care guvernează obiceiurile automate, emoțiile și convingerile adânc înrădăcinate despre cine suntem și ce merităm. Dacă subconștientul tău „crede” că schimbarea este periculoasă, că nu ești suficient de bun sau că succesul este greu de obținut, te vei sabota în moduri subtile. Poate vei procrastina, vei găsi scuze sau te vei simți copleșit, chiar dacă conștientul tău vrea cu disperare să progreseze.””\n\nAceastă disonanță apare deoarece conștientul și subconștientul nu sunt mereu aliniate. Conștientul funcționează pe termen scurt, bazându-se pe rațiune, în timp ce subconștientul operează în fundal, bazându-se pe tipare învățate în timp. Dacă obiectivele tale contrazic programele deja existente în subconștient – cum ar fi „mâncarea mă face fericit” sau „nu am timp pentru mine” – subconștientul va câștiga întotdeauna.\n\nHipnoza este una dintre cele mai profunde și rapide metode de schimbare pe care le poți învăța și aplica în viața ta. Este modalitatea prin care reușim să deschidem ușa către mintea subconștientă pentru a identifica frământările, conflictele și durerile ascunse care duc la declanșarea unor emoții și acțiuni, tipare de comportament care ne fac rău.\n\nÎn ultimele decenii, hipnoza a trecut dincolo de cortina spectacolelor de divertisment și a intrat pe scena terapiei moderne. Din ce în ce mai mulți oameni apelează la hipnoterapie ca o alternativă sau completare la tratamentele convenționale. Unul dintre motivele creșterii popularității este creșterea gradului de conștientizare a sănătății mintale și căutarea unor metode mai puțin invazive de vindecare.\n\n“Hipnoza este doar o formă de relaxare concentrată care permite accesul către mintea subconştientă. Hipnoza îţi ghidează atenţia de la lucrurile din jurul tău pentru ca tu să te poţi concentra pe un obiectiv ales, cum ar fi depășirea unei frici, fobii, să slăbești sau să te opreşti din fumat. Ceea ce experimentezi atunci când eşti hipnotizat se numeşte o stare de conştiinţă modificată. Aşadar eşti treaz, dar nu acorzi atenţie lumii “conştiente” în acelaşi fel. În schimb, gândurile îţi sunt concentrate în interior, iar tu intri într-o transă uşoară.” ne explic ă Eugen Popa\n\nO transă este termenul pentru starea în care intri când treci prin hipnoză. Ar putea suna misterior sau ca o formă înspăimântătoare de control al minţii, dar este doar o stare de profundă relaxare și concentrare sporită.\n\nTransa este o stare naturală. Cel mai probabil ai experimentat transa deja. Poate avea loc atunci când faci lucruri de rutină şi mintea îţi fuge, cum ar fi să te uiţi pe geam într-o zi ploioasă și să rămâi “pierdut”.\n\nDe fapt, de fiecare dată când “îţi fuge mintea” experimentezi o transă uşoară. Unii oameni o numesc visare cu ochii deschişi. Atunci când eşti hipnotizat, această stare de transă este indusă și ghidată pentru a obține rezultate pozitive.\n\nHipnoza te ajută în mod natural şi sigur să realizezi un număr de obiective într-un timp destul de scurt, ghidându-te într-un proces în care:\n\n1. Te relaxezi. Atunci când eşti relaxat, mintea ta nu mai este pe modul alertă și se oprește din a mai căuta informaţie nouă\n\n2. Îndepărtează rezistenţa. Prin blocarea distragerilor din afară, transa îţi elimină rezistenţa naturală la schimbare.\n\n3. Depășești factorul critic al minții conștiente. Atunci când treci de mintea conștientă, te opreşti din obiceiul tău natural de a analiza totul.\n\n4. Accesezi mintea subconștientă. Cum eşti lipsit de distrageri, acum te poţi concentra pe ceea ce vrei să schimbi oferindu-ţi sugestii puternice pentru a încuraja rezistenţa în timp a schimbării.\n\n“Hipnoza funcționează pentru că activează potențialul latent al subconștientului, acolo unde se află sursa multor probleme, dar și soluția lor. Este o tehnică simplă, dar profundă, care combină relaxarea, concentrarea și sugestia pentru a crea schimbări remarcabile. De la depășirea anxietății până la transformarea obiceiurilor, această tehnică oferă nu doar o soluție, ci și o cale spre autocunoaștere și echilibru. Într-o lume tot mai interesată de puterea minții, hipnoza ne amintește de un adevăr esențial: schimbării nu vine din exterior, ci din interior”, concluzionează Eugen Popa.\n\nEugen Popa este unul dintre cei mai cunoscuţi şi bine pregătiţi traineri din România şi preşedintele Asociaţiei Române de Hipnoză. De-a lungul carierei s-a specializat atât în metode de terapie și dezvoltare personală Occidentale (Hipnoză, NLP, Mindset, Habits, Psihologie Pozitivă) cât și Orientale (Meditație, Yoga, Spiritualitate), fiind astăzi un trainer holistic în toată puterea cuvântului. Studiile sale l-au purtat pe trei continente, în Europa, Asia și Statele Unite, iar până în prezent a susţinut conferinţe, traininguri şi workshop-uri în Thailanda, Statele Unite ale Americii, Brazilia, Turcia, Grecia, Anglia, Germania etc., la care au participat mii de oameni.",
  "metadata": {
    "original_file": "Desteptarea_0141.html"
  }
}