{
  "title": "Guvernul a anulat finanțarea promisă Chimcomplex pentru construcția unei fabrici de rășini",
  "content": "Chimcomplex este una din cele 8 companii românești selectate să primească ajutoare de stat. Firma trebuia să construiască prima fabrică de rășini din Europa de Est, însă Guvernul a anulat contractul pe motiv că aceasta nu a luat credite ca să suporte partea sa de cofinanțare. Compania a răspuns avea banii necesari în cont și nu avea nevoie de credite.\n\nIndustria românească primește o nouă lovitură dureroasă: Guvernul a anulat finanțarea de 300 de milioane de euro destinată relansării sectorului prelucrător. Din cele 8 companii selectate pentru schema de ajutor de stat, niciuna nu a mai rămas cu finanțarea promisă. Chimcomplex, una dintre cele mai importante firme beneficiare, a fost notificată că proiectul său este respins sub un pretext absurd, deși respecta toate cerințele financiare, scrie Național .\n\nÎn decembrie 2023, Ministerul Economiei semna cu fast contractele pentru acordarea ajutoarelor de stat către 8 companii din industria prelucrătoare, selectate în baza unei competiții riguroase desfășurate în 2022. Fondurile, menite să sprijine investițiile strategice, urmau să contribuie la crearea de locuri de muncă și la reducerea deficitului comercial al României. Totuși, la mai puțin de un an de la încheierea contractelor, companiile au început să primească notificări de anulare a finanțării, fără o justificare coerentă.\n\nChimcomplex, lider în producția de substanțe chimice vitale, intenționa să construiască prima fabrică de rășini din Europa de Est, un proiect strategic ce promitea reducerea importurilor cu 200 de milioane de euro și crearea a peste 300 de locuri de muncă. Totuși, Ministerul Economiei a respins finanțarea, invocând faptul că firma nu a prezentat dovada unui credit bancar pentru partea sa de contribuție, deși Chimcomplex avea banii necesari în conturi.\n\n„Le-am arătat că avem banii în depozite, dar au insistat să le prezentăm credite. Este o eroare tehnică evidentă, pentru că în contract se acceptă și sursele proprii. Vom merge în instanță și suntem siguri că vom câștiga,” a declarat Ștefan Vuza, acționarul majoritar Chimcomplex.\n\nAnularea proiectului nu afectează doar Chimcomplex, ci și economia României. Fabrica de rășini ar fi redus deficitul balanței comerciale prin înlocuirea importurilor masive și ar fi stimulat industria prelucrătoare locală. Cu o investiție totală estimată la 125 de milioane de euro și o cifră de afaceri anuală prognozată la peste 200 de milioane de euro, proiectul reprezenta un punct de cotitură pentru sectorul chimic românesc.\n\nPână acum, 6 din cele 8 companii selectate au fost notificate că pierd finanțarea, iar procesul pentru celelalte două este în desfășurare. Reprezentanții industriei prelucrătoare denunță lipsa de transparență și incoerența Guvernului, subliniind că deciziile vor afecta negativ competitivitatea economică a țării.",
  "metadata": {
    "original_file": "Desteptarea_0048.html"
  }
}