{
  "title": "Acces gratuit la patinoar pentru oneșteni, începând din 1 ianuarie",
  "content": "Începând cu data de 1 ianuarie, locuitorii din Onești, copii și adulți deopotrivă, se pot bucura de o inițiativă menită să încurajeze activitățile recreative și sportul în aer liber. Primăria orașului a anunțat că accesul la patinoarul din localitate va fi gratuit în zilele de marți și joi, între orele 12:00 și 16:00.\n\nMai mult decât atât, participanții vor beneficia și de echipament gratuit – patinele necesare pentru a se bucura pe deplin de experiența pe gheață. Această facilitate este oferită tuturor celor care prezintă un document de identificare: carnetul de elev, pentru cei mai tineri, sau buletinul de identitate, pentru adulți.\n\nUn cadou pentru comunitate \n\n Această inițiativă vine ca o măsură de susținere a sănătății fizice și mentale a locuitorilor, dar și ca o oportunitate de a petrece timp de calitate în familie sau alături de prieteni. Autoritățile locale speră ca această măsură să transforme patinoarul într-un punct de atracție important pe timpul iernii și să încurajeze mai mulți oameni să adopte un stil de viață activ.\n\n„Ne dorim să oferim locuitorilor orașului nostru oportunități de recreere, în special în perioada sărbătorilor și a vacanței de iarnă. Este o modalitate de a aduce bucurie, dar și de a promova mișcarea în rândul oneștenilor, indiferent de vârstă”, a declarat primarul municipiului Onești.\n\nReguli și recomandări \n\n Accesul gratuit este valabil doar în intervalul menționat, iar echipamentul va fi distribuit în limita stocului disponibil. Organizatorii încurajează participanții să ajungă din timp pentru a se asigura că beneficiază de toate facilitățile oferite. De asemenea, este important ca cei care vor să profite de această oportunitate să respecte regulile de siguranță și să poarte mănuși, pentru a evita eventualele accidentări.\n\nPatinoarul din Onești devine astfel un spațiu al distracției și al socializării, transformând iarna într-un sezon plin de voie bună și energie. Locuitorii sunt invitați să profite din plin de această inițiativă și să-și transforme marțile și joile în zile memorabile pe gheață.",
  "metadata": {
    "original_file": "Desteptarea_0248.html"
  }
}