{
  "title": "\"Menirea gazetarului este să relateze, nu să zugravească sau să dea verdicte\"",
  "content": "Interviu cu Mihai Buznea, jurnalist, fondator și primul redactor-șef al ziarului DEȘTEPTAREA\n\n50 de ani de presă. A debutat la vârsta de 17 ani, cu un microfoileton, în ziarul Flacăra Moineștiului, în 1956. Provine dintr-o familie de opt copii, din Galați, localitatea de care îl leagă cele mai frumoase amintiri, dar de care îi vine greu să vorbească acum. Bacăul l-a adoptat ca gazetar în plină ascensiune. Principalele atuuri în viață au fost pasiunea pentru gazetărie, perseverența, pregătirea și munca. Mii de pagini scrise, milioane de cuvinte, mii de ediții ale diferitelor ziare i-au trecut prin mână. A fost toată viața un „făcător” de ziare, cunoscătorii știu ce înseamnă. Și-a trăit viața între oameni, între literele „regale”, cum le spune într-o carte publicată în anii din urmă. Literele, cuvintele, propozițiile, frazele, ideile sunt cele care unesc lumea, indiferent de limbă, țară, continent. Fără comunicare ar fi întuneric. Sub aceste auspicii a debutat interviul cu Mihai Buznea, gazetar, eseist, editorialist, manager, reporter TV, cronicar al timpurilor pe care le-a trăit.\n• Domnule Buznea, chiar dacă o să vă surprindă, prima întrebare are drept sursă o recentă știre care a apărut astăzi (n.a.- sâmbătă, 7 ianuarie 2012). Președintele Traian Băsescu, la o întâlnire cu studenții români din străinătate, a început prin a aduce noi acuzații la adresa presei, a ziariștilor, care – spunea dumnealui – înțeleg greșit sau nu înțeleg deloc ce se întâmplă în România. Cu experiența dumneavoastră, cum comentați această nouă ingerință în activitatea unei componente importante a democrației?\n• Nu este nicio noutate în această atitudine, pentru că presa, de când există, s-a aflat în conflict cu Puterea. Sigur că președintele este deranjat de ofensiva anumitor publicații, mai ales unele televiziuni își îndreaptă atenția spre Putere, spre Cotroceni sau Palatul Victoria. Probabil scapă din vedere că presa este o componentă a mecanismului social într-un stat democratic, membru al Uniunii Europene, iar dreptul la exprimare este liber. Desigur, aici trebuie să vorbim și de profesionalismul presei, de deontologie și respectarea adevărului, de modul în care opiniile sunt exprimate.\n• Au trecut 22 de ani de când a apărut prima ediție a ziarului DEȘTEPTAREA. S-au scris de-a lungul anilor și bune și rele despre acel moment. Sunteți unul dintre fondatorii acestui ziar, ați fost primul redactor-șef al noului cotidian, care credeți că a fost cel mai dificil moment al acelei zile de 22 decembrie 1989?\n• S-au întâmplat foarte multe lucruri în acele ore, în acele minute, de altfel trebuie să vă spun că de la un moment la altul situația era alta. Definitoriu a fost faptul că toți cei care ne aflam atunci în redacția băcăuană am căzut de acord în unanimitate că trebuie să aibă loc o schimbare de atitudine, de poziție. Cred că printre revoluționarii din decembrie trebuie incluși, fără nicio rezervă, și ziariștii din redacția noastră, pentru că și-au asumat o mare responsabilitate, un mare risc. Trebuie reținut și faptul că ziarul din Bacău a fost primul din țară, dintre publicațiile județene, care și-a asumat responsabilitatea editării unui ziar independent. Noi chiar am intenționat ca în ziua de 22 decembrie să scoatem o ediție specială, de după-amiază. În Bacău, schimbarea a avut loc în jurul orei 13:30, deci ar fi fost timpul necesar pentru o ediție de seară, format tabloid, cu două pagini, un ziar-șoc, cu principalele evenimente din acea zi. Din diferite motive tehnice, a incertitudinilor, a nesiguranței, ediția s-a cristalizat abia în acea noapte și am apărut pe piață cu noul ziar, cu noua denumire, cu noul conținut la ora trei dimineața, pe 23 decembrie. Au trecut 22 de ani, este greu acum să redau tensiunea de atunci, importanța deciziilor pe care le-am luat. Pentru noi, și faptul că am dat jos de pe perete portretul lui Ceaușescu a însemnat un act extrem de important. Vedeți, acum, după 22 de ani, multe dintre deciziile noastre par simple, normale, însă, vă repet, au fost ore, zile, luni de clarificări, de așezări, de lămuriri asupra destinului nostru și al ziarului. Istoria, timpul le va așeza pe toate la locul lor.\n\n„Talentul îl ai sau nu îl ai, dar munca este cea care te definește. Nu se exclud, dar nici nu se condiționează.”\n• Cum s-a făcut schimbarea în redacție, mă refer la stabilirea noii conduceri, a responsabilităților?\n• Eu pot să relatez un episod, dumneata hotărăști dacă îl lași sau nu. Ziarul Steagul Roșu , în cei 44 de ani de apariție a avut 13 redactori-șefi, ultimul am fost eu, fiind numit pe acea funcție pe 22 decembrie, la ora 11:15 minute. Am fost, deci, redactor-șef al fostului ziar două ore, până la ora 13:30, când mi-am adunat colegii și le-am spus: va apărea un nou ziar, este nevoie de o nouă conducere. Am făcut alegeri, m-au nominalizat, m-au votat și am fost redactor-șef al ziarului Deșteptarea doi ani și ceva. Tot atunci a fost ales și redactorul-șef adjunct, Ioan Enache. În acele zile, dar și în următoarea perioadă au intrat în redacție numeroși tineri, dornici să se afirme, mulți chiar aveau ceva de spus, destui oportuniști, de diferite orientări. Mulți au venit, puțini au rămas, cum se spune. Mariajul a fost unul firesc, nu se putea altfel, tinerii aveau deschideri mai largi în ceea ce înseamnă fenomenul de presă, aveau alte concepții despre ceea ce se întâmpla, despre ceea ce avea să urmeze. Noi eram încă, în unele privințe, tributari modului de lucru din presa comunistă, deși pot să spun că s-a făcut presă de calitate și în unele perioade de dinainte, cam până prin 1971, când au apărut Tezele din iulie , apoi Codul Eticii și Echității , care ne-au încorsetat foarte tare în ceea ce privește libertatea de expresie.\n• Vorbim la început că s-au împlinit 50 de ani de când ați debutat în presă. Cum a început aventura ziaristului Mihai Buznea?\n• A fost o întâmplare. Eram elev la un liceu din Brașov, de fapt o școală medie tehnică în domeniul transporturilor feroviare (eu provin dintr-o familie de ceferiști), și în vacanța dintre clasa a X-a și a XI-a m-am dus la Moinești, la unul dintre frații mei, gazetar la ziarul Flacăra Moineștiului (atunci, în trei raioane dintre cele șase ale regiunii apărea un ziar), ziar adus, din motive pe care nu le cunosc, de la Bicaz. Regiunea atunci se întindea de la Bicaz până la Adjud. S-a numit întâi Zorile Socialismului , apoi Flacăra Moineștiului . Nu aveam ce face, mă plimbam, observam, îi povesteam fratelui meu, care m-a încurajat să scriu. Am scris un microfoileton (gen ziaristic dispărut acum din presă) de vreo 10 cuadrate, 30 de rânduri, scrise la mașină…\n• 31, cu 62 de semne pe rând…\n• Da, așa e, ai fost secretar de redacție și știi acest lucru. L-am propus spre publicare, le-a plăcut, „puștiul are spirit de observație” au zis și l-au publicat. Debutul meu în presă poate fi considerat luna septembrie a anului 1956, apoi mi-au făcut propunerea ca după terminarea școlii să vin în Moinești, că mă angajează, ceea ce s-a și întâmplat. Oficial, am intrat în presă în iunie 1957, pe un post de corector, iar ieșirea, ca să fiu scurt, a avut loc în urmă cu doi ani și jumătate.\n\n„Și înainte, dar mai ales după 1989, am crezut că pot schimba lumea cu scrisul meu. Nu spun că am devenit mai înțelept, dar am învățat mereu din viață, din realitate. De fapt, care este menirea gazetarului? Nu să zugrăvească, ci să relateze.”\n• Din Galați, unde v-ați născut, a urmat Brașov, apoi Moinești. În Bacău când ați venit?\n• În decembrie 1964, cu excepția a patru ziare din țară, toate publicațiile raionale s-au desființat, iar o parte dintre ziariști, eu publicând și în Steagul Roșu , au fost transferați la ziarul din Bacău.\n• După 1992-1993, drumurile dumneavoastră s-au despărțit de ziarul Deșteptarea . Ce s-a întâmplat?\n• S-au întâmplat foarte multe lucruri, despre care nu-mi face plăcere să vorbesc. Cred că unul dintre câștigurile personale din acei ani a fost acela că am descoperit oameni cu care am lucrat foarte mulți ani, dar despre care nu știam mare lucru. Unii și-au dat arama pe față în acei ani, au avut comportamente false, sentimente false, erau ahtiați după putere, după funcții, după câștig. Am să fac o paranteză, pentru a înțelege mai bine ce s-a întâmplat. În una dintre ședințele Consiliului de Administrație, în care s-au hotărât salariile, eu am considerat că salariul propus mie era prea mare, în comparație cu salariile redactorilor, și mi-am redus salariul cu vreo zece mii de lei, de la 29.000 de lei, la 19.000, reducând, în același timp, și salariile adjunctului și altora din schema de conducere. Acest lucru nu a convenit și au început fricțiunile. M-am gândit de multe ori dacă am procedat bine, dacă a fost moral, corect. Am fost contestat, au fost 16 tentative de a mă schimba, însă am găsit de fiecare dată soluția de a-i anihila pe cei care îmi doreau plecarea de pe funcție, nu că îmi doream neapărat acea funcție – ea nu mi-a adus mari beneficii –, a fost o chestiune de orgoliu, am vrut să văd dacă mă pot lupta cu niște oameni care nu aveau niciun scrupul. Până la urmă am plecat, am fost vreo șase luni redactor-șef al ziarului Pur și Simplu , la un moment dat mi-am dat seama că nu-i locul meu acolo și am plecat. Am lucrat câteva luni la CJ, după care am fost trei luni redactor-șef la ziarul Ziua , însă mi-am descoperit o nouă pasiune: televiziunea. Am dat concurs și am preluat postul de corespondent teritorial al Televiziunii Române, de acolo am ieșit la pensie, după 50 de ani de gazetărie.\n• Cu experiența dumneavoastră, după decenii de muncă în presă, ce-i trebuie unui om pentru a fi un bun gazetar?\n• Pasiune pentru profesie, pe care o descoperi prin practicarea acestei meserii. După câteva luni îți dai seama tu, colegii, dacă o ai sau nu. Îmi amintesc de un episod care confirmă ceea ce spun acum. În vara lui 1968, am condus prin regiune o delegație de ziariști de la Viena, redactori-șefi la două publicații de orientare socialistă. M-au întrebat, printre altele, dacă sunt căsătorit. Eu aveam 30 de ani, nu eram căsătorit. „Dar o prietenă ai?” m-au întrebat. Sigur, haideți să mergem până la ea acasă. Au întrebat-o, printre altele, dacă realizează ce înseamnă să se căsătorească cu un ziarist, pentru că viitorul soț va sta foarte puțin pe acasă, ziaristul stă mai puțin cu familia. Soția actuală, că despre ea era vorba, de 43 de ani, m-a înțeles că pasiunea mea este ziaristica și am reușit împreună să depășim toate greutățile. Ziaristul, mai ales cel din televiziune, stă foarte puțin acasă. Este drept că în anumite perioade, gazetarul avea mai mult timp la dispoziție pentru toate acestea.\n• Înainte de talent, ziaristul trebuie să fie deștept, citit, cu lecturi diverse, de la literatură pentru copii până la marii scriitori, filozofi, istorici etc., în funcție de preferințe, că nu toți pot fi specialiști în toate domeniile. Eu sunt pentru specializare, pe supraspecializare. Nu devii ziarist în ziua în care ți s-a pus în mână un reportofon, un pix sau un caiet. Sunt necesari ani și ani de muncă. Talentul este foarte important, și pe ăsta îl ai sau nu îl ai, nu se dobândește. Poate, în unele cazuri, să fie suplinit prin tenacitate, perseverență, muncă. Eu am apreciat mai mult pasiunea, munca, decât neapărat talentul.\n• În ultimii ani se tot cântă prohodul presei scrise, că în următorii 10-15 ani va dispărea, că internetul va îngropa printul. E drept că nu este pentru prima dată când se întâmplă acest lucru.\n• Am să încep tot cu o paranteză. Prin anii ’70, un grup de cercetători, din diferite țări cu tradiție în presa scrisă, au analizat foarte multe publicații, au anchetat, au stat de vorbă cu jurnaliști, sociologi, tipografi, patroni de publicații. Întrebarea era: ce șanse are presa scrisă în fața radioului și a televiziunii (televiziunea era atunci în ascensiune). Răspunsul a fost, aproape unanim, că șansele, viitorul sunt ale presei scrise.\n• Totuși, tirajele au scăzut, multe publicații au urcat pe internet. Cine este vinovat: criza, gazetarii, mediul economic, cititorul?\n• Toți și toate la un loc. Depinde de fiecare patron, de fiecare conducere a ziarelor să le prioritizeze, să fie mereu înaintea fenomenului, să aibă informații, să-și elasticizeze politica editorială, să aibă în redacții oameni pregătiți, dispuși la efort, loiali (astăzi este o problemă a migrării, a trădării). Cititorul s-a specializat, a devenit mai selectiv, mereu trebuie să-l urmărești, să fii aproape de el. Și mai este un lucru: este nevoie, în timp de criză, de bani, de investiții. Nu te repezi să închizi ușile, deoarece le deschizi mai greu. Nu are rost să filozofăm prea mult, aceste lucruri se știu de mult, important este să ținem mereu ochii mari deschiși.\n\n„Pe lângă pasiune, este nevoie de muncă foarte multă. Să documentezi, să citești, să scrii, să rescrii, să completezi documentarea.”\n• Gazetăria este o meserie de echipă. Ce ați apreciat la colegi, la prieteni? Ce așteptați de la ei?\n• Eu am fost și am rămas adeptul stilului elegant, dar ferm în conducere. Am apreciat prietenia sinceră, spiritul de colegialitate dezinteresat, moralitatea. Pe lângă prietenii care m-au apreciat și pe care i-am apreciat și eu, am avut norocul să am mereu în preajmă oameni care știau meserie, dispuși să dăruiască și altora din ceea ce știau ei. Le port respect și îmi aduc aminte cu plăcere de timpul petrecut împreună. \n\n Era un gazetar la Moinești, Sergiu Filerot îl chema – secretar de redacție, eseist, editorialist, foarte bun gazetar. Mi-a returnat într-o zi un articol și mi-a zis să-l mai citesc o dată. L-am recitit, iar mi l-a dat înapoi. Nu găseam nimic, el nu-mi spunea nimic. L-am citit și recitit până am descoperit problema: în chiar prima frază am pus (oops!, cum se spune acum) o blestemată de virgulă tocmai unde nu se pune niciodată. Întâmplarea mea ar putea servi – nu vreau să supăr pe nimeni – ca exemplu și pentru alți gazetari mai tineri. \n\n Am învățat și de la fratele meu, Dumitru Buznea, care a publicat sub pseudonimul Dumitru Mineru mai multe cărți, piese de teatru și scenarii pentru filme. Au fost și alți gazetari de la care am învățat multe despre această meserie atât de frumoasă și ingrată, în același timp.\n• Observ că, în general, ziariștii se apucă de scris cărți, romane, volume de poezii după ce își creează răgazul necesar pentru o asemenea întreprindere. Același lucru s-a întâmplat și cu dumneavoastră?\n• Eu aș corecta afirmația. M-am apucat de scris acum mai mult de 50 de ani. După pensionare, am colaborat la un alt ziar local, unde mi-am creat o rubrică permanentă – „Fără prejudecăți” s-a chemat. Am publicat acolo peste 2000 de articole, din care am selectat vreo două sute și le-am adunat în două volume: unul se cheamă „Mic tratat pentru berbeci” , iar al doilea „Efectele perverse” . Sunt două volume de publicistică, cărți document, pentru cercetătorii de peste ani. \n\n Prima carte a fost, de altfel, un document despre artistul Anton Ciobanu. Pe lângă intervențiile mele, cuprinde articole din presa vremii, documente din arhiva personală și mărturii ale artistului ceramist. Următoarea carte – „Regalul cu litere” – a fost scrisă la sugestia unor colegi și am publicat-o în anul în care am împlinit 50 de ani de gazetărie. Cartea conține 50 de articole, câte unul pentru fiecare an de presă, din perioada Moinești, Bacău, Televiziune. \n\n Mai am în lucru încă trei cărți pregătite pentru apariție, cu subiecte vânătorești și pescărești, cu amintiri din copilăria mea de pe malurile Dunării și Siretului. Însă nu m-am înțeles încă cu editurile și tipografiile. Costurile au crescut foarte mult, iar eu nu am toți banii pentru o asemenea investiție. Dar nu disper. Sănătos să fiu.\n\n„Toți avem dreptul să alegem, drept pe care nu ni-l ia nimeni și care se poate constitui într-un element al independenței noastre, a jurnaliștilor.”\n• În multe alte meserii, rezultatele se măsoară exact. Care sunt satisfacțiile unui ziarist?\n• Poate am să te surprind cu răspunsul. Atunci când ți se reproșează că ai fost prea critic, prea vehement, că articolul tău naște reacții, înseamnă că ai atins un punct sensibil al subiectului, al personajului. Ai deranjat. Un articol care nu stârnește reacții este unul ratat. Ai muncit degeaba, ai pierdut timpul și ai cheltuit banii patronului fără folos. Eu mă bucuram dacă primeam un telefon sau o scrisoare. Indiferent ce mi se spunea, ce mi se scria, însemna că articolul meu a fost citit. Acestea sunt satisfacțiile unui gazetar. El trăiește prin și cu cititorii săi. \n\n Am să vă mai dau un exemplu: imediat după 1989 – și nu cred că sunt singurul – mi-am zis că voi avea ocazia să schimb lumea, că voi face gazetărie adevărată. Eram a patra putere în stat. Nu? Anii au arătat că realitatea este mai crudă decât visurile mele.\n• Răspunsul l-au dat alții înaintea noastră: nu există presă independentă, poate doar cu excepția unor publicații gen „Anul Verde” . Așa că doar ne amăgim. Ești condiționat: dacă nu politic, atunci economic sau social. Oameni buni, nu facem gazetărie în pustiu, pe vârful unui munte. Noi scriem, noi citim? Nu. \n\n Vrei să intri în presă, la un ziar, o revistă, radio sau televiziune? Normal este să te interesezi ce orientare are publicația, cine este editorul, ce tiraj are și care este platforma politică. Apoi decizi: mă angajez sau nu. Iar dacă nu-ți convine, există și varianta demisiei. \n\n După euforia din decembrie 1989, grijile mele au început în februarie ’90. Costul hârtiei s-a dublat în trei luni, apoi s-a triplat. Și azi e la fel. Presa este o afacere. Patronii investesc enorm și nici nu știu dacă își scot banii. Publicitatea, modul în care se dirijează, este și ea o condiționare. Dar toți avem dreptul să alegem, iar acesta poate fi un element al independenței noastre.",
  "metadata": {
    "original_file": "Desteptarea_0302.html"
  }
}