{
  "title": "Băcăuani cu care ne mândrim: La mulți ani, DAN PERȘA!",
  "content": "La 26 ianuarie, îl sărbătorim pe scriitorul Dan Perșa, o figură emblematică a literaturii române contemporane, cu rădăcini în județul Cluj, dar adoptat cu dragoste de comunitatea băcăuană. Prin talentul și munca sa, a devenit o sursă de mândrie pentru orașul nostru și pentru cultura românească.\n\nDan Perșa s-a născut pe 26 ianuarie 1960, în Gherla, județul Cluj. A urmat studiile la Universitatea din București, Facultatea de Geologie-Geografie, specializându-se în Inginerie geofizică, pe care a absolvit-o în 1985. Deși cariera sa profesională a început în domeniul geofizicii, pasiunea pentru literatură avea să îi schimbe destinul.\n\nDupă aproape un deceniu dedicat ingineriei geofizice, Dan Perșa și-a îndreptat pașii spre literatură și publicistică. A avut colaborări remarcabile în redacțiile mai multor reviste de cultură din Constanța, București și Bacău, contribuind activ la promovarea valorilor literare și artistice. Începând cu anul 2007, este redactor la prestigioasa revistă „Ateneu” din Bacău, unde continuă să inspire și să motiveze generații de cititori și scriitori.\n\nDebutând literar în 1991, cu poezia „Crez”, Dan Perșa a demonstrat o versatilitate remarcabilă, abordând atât poezia, cât și proza. Opera sa include numeroase volume de roman, poezie și proză scurtă, printre care:\n• „Vestitorul” (1997) – debutul său în proză, apreciat de critici și cititori;\n• „Icar 89” (2023) – cea mai recentă lucrare, premiată pentru valoarea sa literară.\n\nPrin fiecare carte, Dan Perșa explorează teme universale, cum ar fi destinul, identitatea și raportul dintre individ și societate, însoțite de o reflecție profundă asupra condiției umane.\n\nDe-a lungul carierei, Dan Perșa a fost răsplătit cu numeroase premii prestigioase, confirmându-i valoarea literară și contribuția sa culturală. Dintre acestea, amintim:\n• Premiul pentru debut al Uniunii Scriitorilor din România (1997);\n\nDeși s-a născut în Cluj, Dan Perșa este unul dintre oamenii care au îmbogățit viața culturală băcăuană. Prin activitatea sa la revista „Ateneu” și implicarea în diverse proiecte culturale, a contribuit la crearea unei identități literare locale puternice.\n\nÎn această zi specială, îi urăm lui Dan Perșa un călduros „La mulți ani!”, multă sănătate și inspirație pentru a continua să ne încânte cu operele sale. Bacăul este mai bogat datorită prezenței sale.",
  "metadata": {
    "original_file": "Desteptarea_0039.html"
  }
}