{
  "title": "\"Alaiul Datinilor și Obiceiurilor de Iarnă” din municipiul Bacău",
  "content": "Vineri, 27 decembrie 2024, Piața Tricolorului din municipiul Bacău va găzdui cea de-a 58-a ediție a festivalului tradițional „Alaiul Datinilor și Obiceiurilor de Iarnă”, un eveniment cultural de amploare, care reunește tradițiile autentice de Crăciun și Anul Nou din Moldova. La această ediție vor participa 26 de cete de colindători din județele Iași, Botoșani, Neamț, Vrancea și Vaslui, precum și din 12 localități din județul Bacău. Organizatorii așteaptă aproximativ 500 de colindători și peste 10.000 de spectatori.\n\nPentru buna desfășurare a evenimentului și asigurarea unui mediu sigur pentru participanți și spectatori, Gruparea de Jandarmi Mobilă „Alexandru cel Bun”, în colaborare cu Inspectoratul de Poliție Județean Bacău, Inspectoratul pentru Situații de Urgență al județului Bacău și Poliția Locală Bacău, va implementa măsuri de ordine publică și siguranță.\n\nPrintre acestea, se numără restricționarea circulației rutiere în zonele adiacente festivalului. Astfel, în ziua evenimentului, între orele 08:30 și 19:00, traficul va fi oprit pe mai multe artere centrale, inclusiv b-dul Nicolae Bălcescu, str. Calea Mărășești, b-dul I.S. Sturza (pe anumite tronsoane), str. Solomon Marcus, str. Luminii și parțial pe str. Erou Ghe. Rusu.\n• În caz de necesitate, apelați la forțele de ordine sau sunați la numărul de urgență 112.\n\nEvenimentul își propune să devină un exemplu de siguranță și organizare, astfel încât atenția să fie concentrată pe frumusețea tradițiilor prezentate. Jandarmii, polițiștii și celelalte structuri implicate vor fi la datorie pentru a garanta că festivalul rămâne un moment memorabil de celebrare a identității culturale românești.\n\nFestivalul „Alaiul Datinilor și Obiceiurilor de Iarnă” reprezintă o ocazie unică de a admira originalitatea costumațiilor, dansurilor și colindelor tradiționale, o moștenire valoroasă care continuă să inspire generații.",
  "metadata": {
    "original_file": "Desteptarea_0263.html"
  }
}