{
  "title": "Tragedia de la Liceul Teoretic „Ion Borcea” Buhuși: Ce spune ISJ Bacău despre decesul elevului din clasa a IX-a",
  "content": "Un incident tragic a avut loc în data de 9 ianuarie 2025, la Liceul Teoretic „Ion Borcea” din Buhuși, unde un elev de clasa a IX-a a decedat în timpul pauzei. Evenimentul, care a șocat comunitatea locală, a fost raportat imediat de conducerea școlii către Inspectoratul Școlar Județean (ISJ) Bacău și autoritățile competente.\n\nConform informațiilor oficiale transmise de conducerea liceului, elevul a suferit un stop cardio-respirator la ora 13:03, moment în care s-a prăbușit la podea. Colegii săi au alertat profesorul de serviciu, care se afla pe hol. Acesta a apelat de urgență numărul 112, iar prima ambulanță a ajuns în cinci minute. La scurt timp, o echipă de la Serviciul Județean de Ambulanță Bacău a intervenit, încercând să-l resusciteze pe elev conform protocolului.\n\nÎn ciuda intervenției rapide și a eforturilor susținute ale echipelor medicale, elevul nu a putut fi salvat, decesul fiind declarat la ora 14:20. Potrivit mamei copilului, care a fost prezentă în timpul resuscitării, băiatul avea un istoric medical, informație ce ar putea fi relevantă în stabilirea cauzelor exacte ale decesului.\n\nConducerea liceului și cadrele didactice implicate au declarat că toate măsurile și procedurile prevăzute pentru astfel de situații au fost respectate. De asemenea, părinții elevului au fost informați imediat despre incident și au fost prezenți la fața locului.\n\nInspectoratul Școlar Județean Bacău a confirmat că verificările inițiale efectuate în unitatea de învățământ indică respectarea tuturor protocoalelor specifice în astfel de cazuri. „Am informat Ministerul Educației și Cercetării despre acest incident și continuăm să monitorizăm situația”, au declarat reprezentanții ISJ.\n\nTragedia a lăsat o amprentă profundă asupra colegilor, profesorilor și locuitorilor din Buhuși. Unitatea de învățământ a anunțat că va oferi sprijin psihologic colegilor și cadrelor didactice afectate de acest eveniment dramatic.\n\nÎn continuare, autoritățile competente vor efectua o anchetă pentru a stabili cu exactitate circumstanțele care au dus la decesul elevului.",
  "metadata": {
    "original_file": "Desteptarea_0156.html"
  }
}