{
  "title": "Săucești: Abonament pentru ridicarea gunoiului. De la 180 la 540 de lei pe an",
  "content": "Introducerea abonamentului pentru ridicarea gunoiului în comuna Săucești: Ce trebuie să știți\n\nÎncepând cu anul 2025, locuitorii comunei Săucești vor plăti taxa de salubritate sub forma unui abonament anual, ca parte a implementării principiului „Plătește pentru cât arunci” (PPCA). Decizia, adoptată în cadrul ședinței de consiliu local din 24 decembrie 2024, are ca scop alinierea la legislația de mediu și eficientizarea gestionării deșeurilor.\n\nNoile abonamente oferă gospodăriilor din Săucești flexibilitatea de a alege pachetul potrivit, în funcție de frecvența colectării deșeurilor reziduale (pubela neagră de 120 l). Pubela galbenă, destinată colectării materialelor reciclabile (plastic, hârtie, carton), este inclusă în prețul abonamentului.\n• Social – 2 ridicări/lună pentru pubela neagră, 1 ridicare pentru pubela galbenă: 180 lei/an \n\n Disponibil pentru pensionarii cu venituri sub 1.500 lei, pe baza unei declarații și, dacă este cazul, anchete sociale.\n\nColectarea suplimentară a deșeurilor reziduale, peste frecvența abonamentului ales, va fi taxată cu 20 lei/pubelă .\n\nPlata abonamentului poate fi efectuată în două tranșe anuale:\n• Prima tranșă: până la 31 martie 2025\n\nCei care achită integral abonamentul până la 31 martie vor beneficia de o reducere de 10% .\n\nProprietarii de imobile trebuie să depună o declarație de impunere până la 31 ianuarie 2025 sau cel târziu 31 martie 2025 , alegând tipul de abonament dorit. Aceasta trebuie însoțită de copia actului de identitate și depusă la Compartimentul Taxe și Impozite Locale din cadrul Primăriei Săucești.\n\nPrimăria estimează că noile măsuri vor încuraja locuitorii să reducă deșeurile reziduale și să recicleze mai mult, contribuind la protejarea mediului. Totodată, se dorește o gestiune mai eficientă a costurilor de colectare și depozitare.",
  "metadata": {
    "original_file": "Desteptarea_0207.html"
  }
}