{
  "title": "Actorul Eugen Ionescu, de 30 de ani Moș Crăciun pentru copiii Bacăului: ”Dacă nu există magie, nu există nimic”",
  "content": "Povestea aceasta adevărată este pentru cei care, indiferent de vârstă, cred în magie, dar și pentru aceia care, în secret, au păstrat în sufletul lor un loc pentru miracol, chiar dacă poate nu l-au întâlnit încă.\n\nLa acest sfârșit de an, am avut bucuria să-l (re)întâlnesc pe… Moș Crăciun, dar am convenit amândoi să păstrăm secretul acesta și să spunem că… am stat de vorbă cu artistul Eugen Ionescu, actor și sculptor în metal, care de 30 de ani aduce daruri și bucurie copiilor din județul Bacău, în Ajun de Crăciun. Deși, atunci când l-am sunat pentru interviu, mi-a răspuns direct cu ”Hooo, hoo, hoo!”, și am știut că l-am găsit pe Moș Crăciun, cel adevărat.\n\nCu fiecare nou an care trece și cu fiecare nouă generație de copii care îl trag de barbă în timp ce îi spun poezii, Moș Crăciun Eugen Ionescu se întreabă, înainte de prima întâlnire cu cei mici, la grădiniță, la școală sau în familie: ”Oare mai reușesc să-i duc în lumea mea?”.\n\nAflați din acest interviu toate gândurile lui Moș Crăciun, păstrate mult timp secrete, până acum, când l-am intervievat, în timp ce își pregătea sacul, barba, costumul și mai ales gândurile, pentru o nouă întâlnire cu… Magia.\n\n”Eugen Ionescu, un Moș Crăciun simpatic, cu o inimă mare! Cine mai era ca noi prin Bacău? La mulți ani, Moșule drag”, i-a scris, în ziua interviului, din Spania, actrița Rodica Dănciulescu, fosta sa colegă și prima Crăciuniță cu care a colaborat. În prezent, face echipă profesională, de peste 25 de ani, cu actrița Daniela Vrînceanu, care este nu doar Crăciuniță, ci și ”managerul lui Moș Crăciun”, în perioada Sărbătorilor de iarnă.\n\n”Bucuria în fața lui Moș Crăciun a rămas intactă, chiar dacă sunt alte vremuri”\n\nLaura Huiban: Cum ați început? De cât timp sunteți Moș Crăciun pentru copiii Bacăului?\n\nEugen Ionescu: De vreo 30 de ani! Am început cu Rodica Dănciulescu, colegă la Teatrul de Animație, din Bacău. Dânsa cunoștea o croitoreasă care ne-a spus: ”Haideți, măi, că vă fac eu costumele de Crăciuniță și de Moș Crăciun. Și în contul costumelor, veniți la noi acasă o dată!”. Așa a început totul. Astea-s costume făcute de-atunci. Foarte mult timp am mers cu Rodica, până a plecat în Spania.\n\nLaura Huiban: De 25 de ani, de când a plecat Rodica Dănciulescu din Bacău, colaborați cu actrița Daniela Vrînceanu, de la Secția Dramă a Teatrului Municipal ”Bacovia”. Ce rol are ea în acest scenariu de Moș Crăciun?\n\nEugen Ionescu: Păi ea face tot, eu stau (râde, n.m.), ea se duce, îi învârte pe copii, îi dansează, îi șterge la ochi pe cei care plâng ș.a.m.d. Și apoi îi aduce la mine și povestesc cu ei, atât cât ne permite timpul, îi întreb, îmi spun poezii. Daniela e tinerească, are spirit tânăr. Facem o echipă bună! Ea e cumva și ”Managerul lui Moș Crăciun”.\n\nLaura Huiban: Ce vă bucură cel mai mult în a fi Moș Crăciun? De ce faceți asta?\n\nEugen Ionescu: Sentimentul copilului, ceea ce simte el atunci când îl vede pe Moș Crăciun. Stau cu unii dintre ei pe scară, suntem vecini și, totuși, când mă duc la ei acasă sau la grădinița unde sunt ei, nu mă cunosc. Și asta e cea mai mare satisfacție.\n\nLaura Huiban: Care este cea mai surprinzătoare sau mai emoționantă întâmplare care s-a produs de când sunteți Moș?\n\nEugen Ionescu: Nu a fost ceva ieșit din comun, asta e cea mai frumoasă experiență: faptul că nu mă recunosc copiii. Pentru că sunt grădinițe chiar pe strada cu blocul meu. Și copiii vecini nu mă recunosc. Probabil că e și ceva mental la ei. Ei îl așteaptă pe Moș Crăciun și e clar că pentru ei sunt Moș Crăciun, că nu cred să fie, totuși, atât de șmecheri încât să se prefacă, doar ca să le dau cadoul.\n\nLaura Huiban: Pentru că ați pomenit de șmecherie, simțiți că s-au schimbat cumva copiii în acești 30 de ani, sunt în vreun fel diferiți, ca structură sufletească sau comportament, astăzi, față de primii ani în care ați început?\n\nEugen Ionescu : Da, bineînțeles, sunt mulți care vin, la grădiniță sau la școală, și deschid ușa la cancelarie, unde mergem noi să ne schimbăm, și când mă văd, costumat, încep: ”Moș Crăciuuun! Moș Crăciuiin!”. Și eu încerc să le spun că am intrat pe geam acolo, ca să pot să ajung la ei. Dar, în rest, mie nu mi se pare că sunt diferiți, pentru că sunt foarte bucuroși că am venit… Bucuria în fața lui Moș Crăciun a rămas intactă, chiar dacă sunt alte vremuri.\n\nDar nu prea mai au răbdare. Sunt nerăbdători și vor totul de-a gata. Copiii nu prea mai sunt copii, nu vedeți că îi studiază ei pe părinți. Pentru că la telefon apasă pe-un buton și a apărut imediat un joc.\n\nÎn momentul întâlnirii cu Moșul, la serbare, devin, însă, iar copii.\n\nÎn unele familii, totuși, unde copiii primesc lucruri ieșite din comun, mașini, automate, nici o poză nu poți să faci cu ei. Asta mai ține și de părinți, de cum se poartă cu ei, pentru că sunt unii părinți care spun că ei n-au treabă, în sensul că îl lasă pe copil să facă ce vrea. Tocmai, că ei pornesc educația copilului! Nici nu trebuie să-l dirijezi total, dar nici să creadă că face tot ce vrea el.\n\nLaura Huiban: Deci eu înțeleg cumva, din ceea ce spuneți, că fiecare copil își recapătă sau își manifestă puritatea în relația cu magia (momentului), dar că în restul timpului s-a schimbat puțin comportamentul, și din cauza tehnologiei sau a diferitelor modele de educație.\n\nEugen Ionescu: Realitatea este că, în fiecare an, până merg la prima grădiniță, mă gândesc: ”Oare mai reușesc să-i duc în lumea mea?”. De fiecare dată, când mai trece încă un an, trebuie să muncesc și mai mult ca să-i aduc în lumea mea, pentru că sunt, cu fiecare an, mai nerăbdători, mai șmecheri. De exemplu, dacă anul trecut, a fost un copil care a plâns, în toate întâlnirile, anul ăsta o să fie doi. Eu pot și să-i pun la punct, cu blândețe, bineînțeles, că sunt Moșul, dar mă și enervez dacă nu reușesc să-l conving din prima (râde, n.m.).\n\nLaura Huiban: Ce valori credeți că ar trebui să trnsmitem copiilor în zilele noastre?\n\nEugen Ionescu: Știți ce se-ntâmplă? Nu mai poți… Pe copii, din cauza telefoanelor, i-ai scăpat… Copil care nu știe să vorbească se joacă cu telefonul! Telefoanele scrică și ochii, strică și creierul, strică tot.\n\nLaura Huiban: Unde v-ați născut? A venit vreodată Moș Crăciun la dumneavoastră, când erați copil?\n\nEugen Ionescu: Dar cum să nu?! M-am născut în Bacău, exact la Letea, la fabrică, unde taică-miu a fost casier, director. Și am stat acolo, la vilele alea, cu Luigi Ionescu, văr cu mine, cântăreț… Știți, ”Lalele, lalele”… Maică-mia a născut un copil și a murit la naștere și a înfiat o fată. Și apoi am apărut eu…\n\nLaura Huiban: Ce daruri primeați dumneavoastră când erați copil? Sau la ce daruri sperați?\n\nEugen Ionescu: Era totul nemaipomenit… Ultimul dar a fost o motoretă, m-am urcat pe ea și am intrat sub o magazie. Aveam vreo 15 ani. Dar a fost de bun augur (râde, n.m.), că am alergat apoi la curse, la motociclism, la București, cu altă motocicletă, desigur.\n\nLaura Huiban: Care e ritualul dumneavoastră de pregătire pentru rolul de Moș Crăciun?\n\nEugen Ionescu: În primul rând, eu din septembrie îmi las barba să crească, că Moșul ori este ori nu este. Apoi, când ajungem la grădinițe, de exemplu, intră Crăciunița întâi și se face liniște… și apoi intru eu cu ”Hoo Hoo Hoo-ul” meu. Și, prima dată, cel mai tare reacționează părinții din sală, că mă văd înaintea copiilor, care sunt pe scenă, și le place și lor.\n\nEugen Ionescu: Păi sunt două situații diferite. Când mergem în familie sau când mergem la serbări, la grădiniță ori la școală, până în clasa a II-a, a III-a. În decursul anilor, am făcut fericiți sute de copii.\n\nLaura Huiban: Anul acesta veți fi la fel de ocupat, ca Moș?\n\nEugen Ionescu: Da, anul acesta avem 14 serbări, și mergem la 15-16 familii în Ajun, mai mult nici nu se poate. Dana se ocupă, ea știe programul. Noi nu mergem pentru bani, ci pentru că ne place, dar familiile oferă și ele un dar, în funcție de cât au și ei.\n\nEugen Ionescu: Dana are un cumnat taximetrist și el e ”renul” nostru (râde, n.m.).\n\nLaura Huiban: Ce lucruri neașteptate vi s-au întâmplat în interacțiunea cu copiii, ca Moș Crăciun?\n\nEugen Ionescu : Păi toți vin să se așeze în brațe la Moș Crăciun și Crăciunița le spune: ”Trage-l de barbă!”. Și ei mă trag de barbă, văd că e naturală și zic: ”Da, da e Moș Crăciun adevărat!”. Unii trag mai ușor, alții trag mai tare, și asta poate să însemne o chestie, știi? El trage în așa fel încât să mai stea cu Moșul, adică ăla care trage mai încet are un interes: să stea mai mult în brațele lui Moș Crăciun. Unii, de emoție, spun de două – trei ori aceeași poezie. E de înțeles.\n\nEugen Ionescu: Ei, unii mă testează, zic de ăștia mai șmecheri, mai derbedei (râde, n.m.), și pun întrebări de familie, de genul ”Ți-a dat mama bani să cumperi cadourile?”. Dar nu toți întreabă, fetele se emoționează, unele încep să plângă.\n\nLaura Huiban: V-a impresionat vreodată vreo situație, în mod deosebit? Ați trăit vreo experiență tristă, ca Moș Crăciun?\n\nEugen Ionescu : Nu, atunci toți sunt în sărbătoare, mai puțin cei care sunt foarte emoționați și plâng de la început, până la sfărșit.\n\n”Ca să crezi în magie trebuie să fi trăit vreun moment de magie…”\n\nLaura Huiban: Dumneavoastră vă mai emoționați sau deja v-ați obișnuit cu acest rol?\n\nEugen Ionescu : Realitatea este că depinde de starea în care sunt în ziua respectivă.\n\nEugen Ionescu: Că nu știu toți să aprecieze ceva adevărat, autentic… Și… mă mai oftic că sunt scund (râde, n.m.), că poate mai impunător eram, dacă eram un pic mai înalt. Am avut o dată cizme cu tocuri și era să cad de pe scenă. Nu știu de la cine le-am găsit, dar aveau niște tocuri destul de înalte și copiii au observat, că se vedea când mergeam, și au început: ”Uite ce tocuri are Moșul!”. Și de atunci m-am lăsat păgubaș (râde, n.m.). În rest, totul e frumos, nu regret nimic din ce-am făcut în viață și mă bucur că am vârsta asta, 78 de ani!\n\nEugen Ionescu: Când sunt îmbrăcat și intru pe scenă, pe lângă copii, și dansez cu ei și cu Dana, atunci cred. Când îmi pun costumul și îmi spun textul și văd bucuria copiilor, atunci se-ntâmplă… magia…\n\nEugen Ionescu: Păi dacă nu există magie, nu există nimic. Trebuie să te forțezi să crezi, să intri, cât poți, în sufletul copilului, să îl faci să creadă.\n\nLaura Huiban: Oamenii mari trebuie să creadă în magie? Credeți că au nevoie și oamenii mari de magie?\n\nEugen Ionescu: Depinde de constituție. Sunt alții care nici nu bagă în seamă treburile astea, chiar dacă ar vrea. Ca să crezi în magie, trebuie să fi pățit vreodată ceva care să te facă să crezi, adică să fi trăit vreun moment de magie…\n\nCrăciunița Daniela Vrânceanu: ”Avem aceeași pasiune, aceea de a aduce bucurie oamenilor de Crăciun”\n\nLaura Huiban: Crezi în Moș Crăciun? Cum era seara de Crăciun, acasă, în Republica Moldova, când erai copil?\n\nDaniela Vrînceanu : Da, cred în Moș Crăciun! În Republica Moldova, Moșul vine pe stil vechi. Venea în fiecare an cu multe cadouri, ne adunam în jurul bradului cu toată familia și dansam. Pe la 14 ani, am devenit Snegurocica,adică cea care îl ajuta pe Moș Gerilă și mergeam pe la casele oamenilor colindând și dansând.\n\nLaura Huiban: De cât timp colaborezi cu Eugen Ionescu pentru Crăciun? Cum a început colaborarea voastră?\n\nDaniela Vrînceanu: Cu Eugen colaborez de vreo 25 de ani. Eram colegi și am descoperit că avem aceeași pasiune, aceea de a aduce bucurie oamenilor de Crăciun.\n\nLaura Huiban: Care este rolul tău în colaborarea cu Moș Crăciun Eugen Ionescu și ce îți place cel mai mult la acest rol?\n\nDaniela Vrînceanu: Vreau să cred că este foarte important, cel puțin așa simt. Îmi place să mă distrez alături de oameni și să le ofer momente memorabile.\n\nLaura Huiban: Ce crezi tu că îl face special pe Moș Crăciun Eugen Ionescu?\n\nUn Moș Crăciun cu două facultăți\n\nEugen Ionescu s-a născut în Bacău la 31 mai 1946. În 1965 a absolvit Școala de Arte ”Octav Băncilă”, din Iași, unde l-a înscris mama, la recomandarea profesoarei lui de desen din gimnaziu, Elvira Enea. ”Eram în clasa a VIII-a, și doamna Elvira Enea, soția pictorului Nicu Enea, care era profesoara mea de desen, i-a zis mamei: ”Băiatul ăsta trebuie dus la școala de arte plastice!”. În 1972, a absolvit, cu licență, Facultatea de Arte Decorative, Secția Sculptură Metal, a Institutului de Arte Plastice ”Nicolae Grigorescu”, din București. Iar din 1976 este membru al Uniunii Artiștilor Plastici din România.\n\nCumva, destinul de Moș Crăciun i se pregătea din vremea studenției, când, după absolvirea facultății, pe care a încheiat-o în șapte ani (”derbedeu cum eram, cu motociclete”), a fost repartizat creator de jucării, la fabrica Metaloglobus din București”, un fel de ”atelier de jucării” al lui Moș Crăciun, ca să spunem astfel de dragul poveștii.\n\n”Se făceau tot felul de jucării, injectate. Trei inși eram de la sculptură – metal și pe toți ne-au dat la Metaloglobus, deși nu era de noi acolo ; cu jumătate din fabrică n-aveam treabă, că făceau fermoare, dar știți cum era concepția comunistă, ai făcut la Metal, mergi la Metaloglobus. Dar și cei de acolo ne-au zis. ”Noi n-avem nevoie de voi!”. Și-am spus: ”Scrie acolo că n-ai nevoie și noi plecăm”, că eu veneam acasă, bineînțeles, și așa nu m-a lăsat tata mult acolo, că, după ce am terminat armata șase luni, m-a adus aici, în industria locală”.\n\nÎn scurt timp, s-a înscris și la Facultatea de Teatru, de teamă că nu-ți va putea găsi un loc de muncă doar ca absolvent de Sculptură Metal.\n\nȘi în acest caz, s-ar putea spune că destinul i-a dat semne din copilărie, pentru că, elev fiind la Casa Pionierilor, a trăit o experiență marcantă, de care își amintește și astăzi:\n\n”Eram elev la Casa Pionerilor și maică-mia mi-a zis: ”Nu te duci măi nicăieri, că e urât afară!”, dar de data asta întâlnirea era la Teatrul de Păpuși și m-a lăsat, că stăteam vis-a-vis de teatru. Și să vedeți cum se leagă, că dacă veți căuta, o să găsiți în arhiva ziarelor. Un ziarist Isac (Carol Isac, n.m.), care se afla acolo, mi-a luat un interviu, eram prin clasa a III-a, și m-a întrebat ce vreau să mă fac când o să fiu mare și am zis că doctor și apare în ziar: ”Cel mai tânăr păpușar. Doctor de păpuși”.\n\nDupă absolvirea Facultății de Teatru, a intrat în lumea teatrului băcăuan, lucrând, în timp, atât în ateliere, la construcție de păpuși, cât și pe scenă, în spectacolele Secției Dramă sau în spectacolele Teatrului de Animație. ”Făceam de toate în teatru, pentru că puteam și sonorizare, puteam fi și luminist, făceam și păpuși și decoruri ș.a.m.d. La Dramă am fost în toate Shakespeare-urile. La Animație, nu mai zic.”\n\nA ieșit la pensie din Teatrul Municipal ”Bacovia” în anul 2010, dar și astăzi, la 78 de ani, duce dorul scenei.\n\n”Am mai încercat să merg la spectacole, după ce am ieșit la pensie, dar nu puteam să stau în sală, îmi doream să fiu în spate, să simt agitația, să văd cum ia păpușa, cum suflă… Și azi aș mai vrea să joc!”. Despre Eugen Ionescu, colegi din Teatrul de Animație spun că are ”o inimă la fel de mare ca a uriașilor” (Laurențiu Budău).\n\nCa artist vizual, pe lângă numeroasele expoziții personale și de grup, a sculptat în metal Trofeul Galei Star, Festival Internațional al Recitalurilor Dramatice, organizat de Teatrul Municipal ”Bacovia”.\n\nPe sculptorul Eugen Ionescu îl puteți admira la expoziția Anuala Artiștilor Plastici, pe 19 decembrie, la Galeriile ”Frunzetti”, de la ora 16.00, iar pe Moș Crăciun Eugen Ionescu… de Crăciun, dacă ați păstrat în sufletul vostru un locușor pentru… magie.\n\nDacă ai fotografii cu Moș Crăciun Eugen Ionescu, postează-le, în comentariu la articol, pe pagina de Facebook a ziarului Deșteptarea. Să facem împreună harta lui Moș Crăciun. ♥",
  "metadata": {
    "original_file": "Desteptarea_0287.html"
  }
}