{
  "title": "Poate fi făcută succesiunea fără toți moștenitorii?",
  "content": "Dezbaterea unei succesiuni fără prezența tuturor moștenitorilor poate avea loc în mai multe situații prevăzute de lege. Înainte de a explora aceste situații, este esențial să înțelegem cine poate fi considerat moștenitor.\n\nConform Codului civil , moștenitorii sunt persoanele care au capacitatea juridică de a accepta moștenirea, adică erau în viață la momentul deschiderii succesiunii. De asemenea, defunctul și succesibilii nu trebuie să fie codecedați – adică să fi murit simultan, fără posibilitatea de a determina ordinea deceselor, scrie legalbadger .\n\nCazuri în care succesiunea poate fi dezbătută fără toți moștenitorii\n\nUn defunct poate, prin testament, să excludă unul sau mai mulți moștenitori legali. Acest act de dezmoștenire poate fi:\n• Direct , atunci când testatorul specifică explicit persoanele care nu vor primi moștenirea.\n• Indirect , prin desemnarea altor persoane care să moștenească întreaga avere.\n\nCu toate acestea, există anumite categorii protejate de lege, precum soțul supraviețuitor, descendenții și părinții defunctului. Aceștia au dreptul la o rezervă succesorală , reprezentând jumătate din cota legală care li s-ar fi cuvenit.\n\nUn succesibil care nu dorește să accepte moștenirea poate renunța în mod explicit printr-un act realizat la notar. Renunțarea poate fi motivată de:\n\nDe asemenea, dacă succesibilul nu acceptă moștenirea în termen de un an de la deces, acesta este considerat renunțător prin efectul legii.\n\nÎn cazul persoanelor fără capacitate juridică, cum ar fi minorii sau cei cu dizabilități care le afectează discernământul, succesiunea poate fi dezbătută cu implicarea unui curator. Conform articolului 180 din Codul civil, curatorul este desemnat pentru a reprezenta interesele succesibilului lipsit de capacitate.\n\nNedemnitatea este o situație în care un succesibil pierde dreptul de a moșteni din cauza unor fapte grave comise împotriva defunctului sau a altor succesibili. Aceasta poate fi:\n• De drept , în cazuri precum tentativa de omor asupra defunctului.\n• Judiciară , declarată de instanță la cererea unui succesibil.\n\nSuccesiunea se poate face fără prezența tuturor moștenitorilor în diverse circumstanțe, fie prin manifestarea voinței defunctului, fie prin renunțare, incapacitate sau nedemnitate. Totuși, fiecare situație implică respectarea strictă a normelor legale, iar implicarea unui notar sau a unei instanțe este adesea necesară pentru a clarifica drepturile succesorale.\n\nÎn final, deși legislația permite excluderea unor succesibili, există garanții pentru a proteja categoriile vulnerabile și pentru a asigura o repartizare echitabilă a patrimoniului defunctului.",
  "metadata": {
    "original_file": "Desteptarea_0090.html"
  }
}