{
  "title": "Creșterea salariului minim la 4.050 de lei din 2025: Detalii despre decizie și impactul asupra angajaților",
  "content": "Guvernul a adoptat, în noiembrie, o măsură importantă pentru angajații din România: creșterea salariului minim brut la 4.050 de lei începând cu 1 ianuarie 2025. Această decizie, reglementată prin Hotărârea de Guvern nr. 1506/2024, va afecta peste 1,8 milioane de salariați, conform datelor furnizate de Executiv.\n\nMai mult, beneficiul de netaxare aplicabil pentru salariul minim se va menține și în anul 2025, ceea ce aduce un plus de predictibilitate pentru angajați și angajatori, scrie avocatnet.ro .\n\nDocumentul stipulează că, începând cu 1 ianuarie 2025, salariul de bază minim brut pe țără garantat în plată va fi de 4.050 lei lunar, pentru un program normal de lucru de 165,334 ore pe lună, ceea ce echivalează cu un tarif orar de 24,496 lei. Această creștere reprezintă o majorare de 9,46% față de nivelul salariului minim din decembrie 2024.\n\nAdoptarea acestei măsuri nu a fost lipsită de controverse. Inițial, proiectul de hotărâre a fost avizat negativ de Ministerul Finanțelor din cauza constrângerilor legislative care interzic adoptarea de măsuri ce majorează cheltuielile de personal sau pensii în ultimele 180 de zile ale mandatului Guvernului. Cu toate acestea, Executivul a reușit să depășească acest impas, asigurând publicarea HG-ului în Monitorul Oficial.\n\nNota de fundamentare care a învățuit proiectul de HG subliniază mai mulți factori esențiali:\n• Evoluția economică, productivitatea muncii și interesul pentru creșterea ratei de ocupare a forței de muncă.\n\nCum s-a ajuns la valoarea de 4.050 de lei?\n\nFormula utilizată pentru stabilirea salariului minim în cadrul Planului Național de Redresare și Reziliență (PNRR) combină rata inflației și creșterea reală a productivității muncii. Conform prognozelor pentru 2025, rata inflației va fi de 4,2%, iar creșterea reală a productivității muncii, de 2,5%. Această actualizare ar fi condus, teoretic, la un salariu minim brut de 3.948 lei.\n\nCu toate acestea, pentru a atinge un raport echitabil între salariul minim și câștigul salarial mediu brut (prognozat la 8.597 lei pentru 2025), Consiliul Național Tripartit pentru Dialog Social (CNTDS) a decis să ajusteze valoarea finală la 4.050 lei. Acest nivel asigură un raport de aproximativ 47% între cele două categorii de venituri, în conformitate cu directivele europene.\n\nBeneficiul de netaxare se menține în 2025\n\nUn alt aspect pozitiv este menținerea beneficiului de netaxare pentru 300 de lei din salariul minim, conform unei ordonanțe adoptate la finalul anului 2024. Această măsură continuă să sprijine salariații cu venituri mici, reducând presiunea fiscală asupra lor.\n\nCreșterea salariului minim reprezintă o veste bună pentru milioane de angajați, în special pentru cei din sectoarele cu salarii mici. Totuși, angajatorii ar putea resimți o creștere a costurilor operaționale, ceea ce ar putea conduce la o reevaluare a structurilor salariale și a forței de muncă.\n\nPrin această decizie, Guvernul demonstrează angajamentul său față de creșterea nivelului de trai și de reducerea inegalităților sociale. Rămâne de văzut cum va fi implementată această măsură și ce efecte concrete va avea asupra economiei și societății în ansamblu.",
  "metadata": {
    "original_file": "Desteptarea_0209.html"
  }
}