{
  "title": "Declarația unică 2024: Ce trebuie să știe contribuabilii despre Formularul 212",
  "content": "Începând cu anul 2024, contribuabilii care au realizat venituri extrasalariale sunt obligați să depună Formularul 212 – Declarație unică privind impozitul pe venit și contribuțiile sociale datorate de persoanele fizice . Regulamentul privind depunerea acesteia este detaliat în Ordinul ANAF nr. 7015/2024 , iar termenul limită pentru depunere este 25 mai 2025 .\n\nPentru persoanele care obțin venituri din activități independente și alte venituri extrasalariale (de exemplu, dividende, chirii, dobânzi), contribuția la sănătate se calculează diferențiat:\n• contribuția este de 10% din venitul net, cu un plafon cuprins între\n• dacă aceste venituri cumulate depășesc plafonul de 6 salarii minime brute, se aplică contribuții suplimentare în funcție de nivelul veniturilor (6/12/24 salarii minime brute).\n\nEste important de menționat că plata contribuției la sănătate se aplică chiar și în cazul persoanelor care sunt salariate. Singura excepție o reprezintă persoanele fizice autorizate care, deși sunt active fiscal, nu realizează venituri și au avut contracte de muncă timp de cel puțin 6 luni.\n\nÎn cazul veniturilor din chirii, regula de declarare depinde de statutul chiriașului:\n• impozitul pe venit este reținut de chiriaș, iar proprietarul depune declarația unică doar pentru contribuția la sănătate, dacă este cazul.\n• proprietarul este obligat să depună declarația unică atât pentru impozitul pe venit, cât și pentru contribuția la sănătate, dacă venitul depășește plafonul minim.\n\n– Asigurarea voluntară în sistemul de sănătate: Persoanele care nu obțin venituri pot opta pentru plata contribuției la sănătate prin declarația unică, acoperind astfel 12 luni de asigurare. Contribuția este calculată la nivelul a 6 salarii minime brute.\n\n– Contribuția la pensie (CAS): Persoanele care doresc să cotizeze pentru pensie, deși nu au venituri, pot face acest lucru tot prin intermediul formularului.\n\n– Venituri din străinătate: Contribuabilii care au realizat venituri impozabile în afara țării sunt obligați să le declare în România. Dacă există o Convenție de evitare a dublei impuneri între România și statul respectiv, se poate aplica creditul fiscal pentru impozitul plătit.\n\nDeclarația unică pentru anul 2024 trebuie depusă până la data de 25 mai 2025 . Contribuabilii pot opta pentru depunerea online prin intermediul Spațiului Privat Virtual (SPV) sau fizic, la sediile ANAF.\n\nAceastă declarație reprezintă un pas important pentru clarificarea și gestionarea fiscală a veniturilor obținute de persoanele fizice, însă contribuabilii sunt încurajați să consulte instrucțiunile oficiale publicate în Monitorul Oficial nr. 1327bis/31 decembrie 2024 pentru a evita eventualele erori.",
  "metadata": {
    "original_file": "Desteptarea_0110.html"
  }
}