{
  "title": "IPS Părinte Ioachim Giosanu, la un deceniu de slujire ca arhiepiscop al Romanului și Bacăului",
  "content": "Ziua de 4 ianuarie 2025, când Înaltpreasfinţitul Părinte Ioachim a împlinit 10 ani de la întronizarea ca cel dintâi arhiepiscop ales al Eparhiei Romanului și Bacăului, a fost marcată la Roman de solemnitatea liturgică a Sfintei Liturghii arhierești oficiate în străvechiul chivot mușatin, închinat Sfintei Cuvioase Parascheva, de un sobor de unsprezece ierarhi, cărora s-au adăugat în rugăciune preoți, diaconi, monahi, monahii și pelerini.\n\nDin soborul înalților arhierei au făcut parte: Înaltpreasfințitul Părinte Ioachim, Arhiepiscopul Romanului și Bacăului, Preasfințitul Părinte Ignatie, Episcopul Hușilor, Preasfințitul Părinte Veniamin, Episcopul Basarabiei de Sud, Preasfințitul Părinte Andrei, Episcopul Covasnei și Harghitei, Preasfințitul Părinte Visarion, Episcopul Tulcii, Preasfințitul Părinte Nestor, Episcopul Devei și Hunedoarei, Preasfințitul Părinte Ieronim, Episcopul Daciei Felix, Preasfințitul Părinte Timotei Prahoveanul, Episcop Vicar al Arhiepiscopiei Bucureștilor, Preasfințitul Părinte Nichifor Botoșăneanul, Episcop Vicar al Arhiepiscopiei Iașilor, Preasfințitul Părinte Nectarie de Bretania, Episcop ales al Episcopiei Ortodoxe Române a Irlandei și Islandei, și Preasfințitul Părinte Damaschin Dorneanul, Episcop Vicar al Arhiepiscopiei Sucevei și Rădăuților.\n\nÎncă de la primele ore ale dimineții de sâmbătă, 4 ianuarie, când Eparhia Romanului și Bacăului a aniversat împlinirea unui deceniu de slujire în treapta de arhiepiscop a Înaltpreasfințitului Părinte Ioachim, cler și credincioși s-au regăsit în rugăciune în Catedrala arhiepiscopală „Sfânta Cuvioasă Parascheva”, unde Sfânta Liturghie a fost săvârșită de un sobor de 11 ierarhi ai Bisericii Ortodoxe Române.\n\nLa finalul Sfintei Liturghii, Preasfințitul Părinte Timotei Prahoveanul a dat citire mesajului Preafericitului Părinte Daniel, Patriarhul Bisericii Ortodoxe Române, transmis cu ocazia acestui popas aniversar. După prezentarea câtorva repere biografice care au marcat evoluția intelectuală și duhovnicească a viitorului arhiepiscop Ioachim, Preafericirea Sa a reliefat câteva dintre realizările Înaltpreasfințitului Părinte Ioachim, precum și calitatea sa de părinte pentru fiii și fiicele duhovnicești din eparhie și activitatea sa de inițiator al unor multiple proiecte socio-medicale și cultural-edilitare.\n\nApoi, Înaltpreasfințitul Părinte Ioachim și-a exprimat mulțumirea și recunoștința față de mesajul transmis de Preafericirea Sa și față de purtarea de grijă a celui mai înalt ierarh al Ortodoxiei românești, manifestată de-a lungul activității sale în Eparhia Romanului și Bacăului. În cuvântul intitulat „Un deceniu de slujire arhierească în scaunul vlădicesc de la Roman”, Înaltpreasfinția Sa a prezentat auditoriului o retrospectivă a ultimilor 10 ani de slujire și rolul fundamental pe care l-au avut în formarea și devenirea sa diferite personalități ale vieții religioase și culturale românești, dar și despre personalitatea și lucrarea ierarhului în societatea actuală desacralizată și influențată de globalism și de numeroase curente ostile vieții religioase, în general.\n\nLa final, invitații la eveniment au oferit Înaltpreasfinției Sale florile recunoștinței și și-au exprimat gândurile de apreciere.",
  "metadata": {
    "original_file": "Desteptarea_0200.html"
  }
}