{
  "title": "Athletic Park Bacău se apropie de finiș",
  "content": "Primul parc atletic din România destinat atât sportivilor de performanță, cât și practicanților amatori va fi finalizat în luna iunie, urmând să fie dat în folosință în cea de-a doua jumătate a lui 2025. Finanțată în proporție de 95% de Consiliul Județean Bacău și 5 % de Consiliul Local, structura – unicat, ca dimensiuni și inovații, la nivel european- se întinde pe 4,4 hectare în proximitatea pasajului subteran General Ștefan Gușă (teren pus la dispoziție de municipalitate) și are o valoare de 14,5 milioane euro. Proiectat de arhitectul danez Flemming Overgaard, parcul urban include, printre altele, infrastructură atletică (pistă de alergare de 400 metri, de alergare pe deal, bol centrifugal, zone de aruncări și de sărituri), teren multifuncțional (pentru handbal, baschet și minifotbal), teren de volei pe nisip, pistă de pump-track și un traseu cu obstacole. Plus locuri de joacă pentru copii, parcare, o clădire cu vestiare și spații de socializare, un lac de agrement și o zonă în aer liber cu aparate de fitness. Accesul publicului va fi gratuit\n\nExcelent start de sezon pentru atletismul băcăuan. Trei dintre cei mai talentați atleți români în vârstă de 16 ani legitimați la cluburi din Bacău au început 2025 cu rezultate impresionante. Toate echivalând cu recorduri personale. Pe 18 ianuarie, la cea de-a 40-a ediție a Cupei „Bistriței”, Daria Vrînceanu (SCM/ CSȘ Bacău, antrenor Cristi Nemțeanu) a sărit 13,02 metri la triplusalt, în timp ce Raul Filimon (SCM Bacău, antrenoare Mihaela Melinte) a aruncat greutatea de 5 kilograme la o distanță de 18,41 metri. Pe data de 19, la „Nyiregyhaza Open”, în Ungaria, Tudor Margasoiu (CSM Bacău, antrenoare Carmina Gorgan), a parcurs proba de 3000 metri în 8:37, 56 minute. Cu reușita sa, Daria se plasează pe locul 1 mondial la triplusalt indoor atât la Under 18, cât și la U20, iar cea din Ungaria îl situează pe Tudor în primii trei din lume la 3000 m Under 18! Impresionant este că toate aceste performanțe sunt obținute în condiții de antrenament medievale.\n\nAtleții băcăuani (și nu vorbim doar de Daria, Raul și Tudor), nu au unde să se pregătească în mod decent în aer liber. Motiv pentru care, de cele mai multe ori, ei se antrenează pentru concursurile outdoor tot în sală. Asta când nu sar, aruncă sau aleargă pe tăpșan ori ciment. Și pentru că „semne bune anul are”, din 2025 lucrurile se vor schimba, în sfârșit. Se vor schimba în bine. Anul acesta va intra în circuit „Athletic Park” Bacău, o structură rezervată atât sportivilor de performanță, cât și amatorilor de mișcare. Proiectată de arhitectul danez Flemming Overgaard, structura realizată de Consiliul Județean Bacău în co-finanțare de 5 la sută de Consiliul Local este primul parc atletic din România. Și unul cu elemente de unicitate la nivel european. „Athletic Park” va fi finalizat în vară, urmând să fie dat în folosință în a doua jumătate a anului. O garantează președintele Consiliului Județean Bacău, Cristina Breahnă-Pravăț: „ Finalizarea investiției este prevăzută pentru luna iunie. În paralel, avem misiunea de a pune la punct toate procedurile de administrare a parcului, astfel încât acesta să poată fi dat în folosință în partea a doua a anului. Acest proiect va aduce Bacăului plus-valoare, vizibilitate, prestigiu și, nu în ultimul rând, utilitate”.\n\n„Athletic Park” are ca model de inspirație „Athletic Exploratorium” din Odense (Danemarca), primul și unicul parc inovator de atletism din Europa. Conceput de arhitectul danez Flemming Overgaard și finalizat în 2013, parcul din Odense a fost desemnat în 2015 drept „cea mai bună structură pentru sportul în aer liber” și „ cea mai bună infrastructură de atletism în aer liber din lume” de către organizații precum Comitetul Olimpic Internațional și „Asociația pentru Sport și Timp Liber”. În martie 2022, o delegație a Consiliului Județean Bacău formată din președintele de la acea vreme, Valentin Ivancea, administratorul public Valentin Palea și șeful Serviciului de Relații Externe și Dezvoltare a Mediului Antreprenorial, Silviu Botez a inspectat „Athletic Exploratorium” și s-a întreținut cu arhitectul Overgaard. Subiectul? Realizarea unei structuri de acest gen în Bacău. Având însă în vedere infrastructura sportivă suferindă (in)existentă în Bacău, proiectul a vizat din start o dimenisiune superioară. Spre deosebire de „Athletic Exploratorium”, „Athletic Park” pornea de la zero. Și, conform lui Flemming Overgaard, „ varianta finală trebuie să fie rezultatul mai multor propuneri intermediare, care să satisfacă toate cerințele de profil ale unui oraș precum Bacăul”. Ținând cont că în urma contractului de asociere dintre Consiliul Județean și Primăria Municipiului Bacău, în februarie 2022 fusese identificată suprafața de teren necesară realizării investiției (4,4 hectare puse la dispoziție de municipalitate în strada General Ștefan Gușă nr.2), pe 17 mai 2022 a fost semnat contractul pentru elaborarea studiului de fezabilitate. Fiind vorba de un parc sportiv destinat în egală măsură publicului larg și sportivilor de performanță, în perioada iunie- noiembrie 2022 s-au organizat o serie de dezbateri publice cu caracter de workshop la care au participat reprezentanți ai administrației locale, CSM Bacău, SCM Bacău, CS Știința, AJ Fotbal, AJ Atletism, Universitatea „Vasile Alecsandri”, jurnaliști, dar și simpli cetățeni pasionați de mișcare. Flemming Overgaard a supus dezbaterii trei variante de realizare a proiectului axat pe susținerea și dezvoltarea a cinci elemente vitale ce definesc sănătatea și starea de bine a condiției umane: forța, viteza, mobilitatea, rezistența și coordonarea. Concret, trei concepte menite să îmbine activitățile sportive cu cele recreative: „Pădurea activatoare”, „Poiana sportivă” și „Parcul sportiv urban”.\n\nPe 25 noiembrie 2022, Flemming Overgaard a prezentat varianta finală. Este cea care, începând cu mai 2024, a prins contur o dată cu demararea lucrărilor de către Conextrust. Și cea care va fi finalizată în iunie 2025. Un punct verde- atât la propriu, cât și la figurat- pe harta orașului. Și un punct de mare atracție pe cea a României. Valoarea totală a investiției este de 14,5 milioane de euro (79.731.102 lei) și a fost asigurată de un împrumut. Parcul face însă toți banii. Practic, el aduce multiple beneficii Bacăului și cetățenilor săi. De la „creșterea atractivității și competitivității regionale și atragerea în zonă a a unui număr mare de persoane care practică diferite sporturi” la „dezvoltarea mișcării sportive de masă” și de la „creearea unui spațiu de recreere, mișcare și socializare” la „reconversia unei zone urbane într-o veritabilă atracție”. „Athletic Park” pune la dispoziția sportivilor de performanță și practicanților amatori o infrastructură diversificată. Atletismul este foarte bine reprezentat. În prim-plan se află o pistă de atletism de 400 metri care corespunde standardelor Federației Internaționale de Atletism.\n\nTotodată, a fost realizată o pistă de alergare pe deal de 309 metri, care este conectată cu bretele către pista de atletism și terenurile de nisip, dar și un bol centrifugal de alergare. Evident, nu putea lipsi zona destinată aruncărilor, care, din motive de securitate, a fost amplasată într-un spațiu protejat. După cum nu lipsește nici zona de sărituri. Pasionații de extra-atletism au la dispoziție un teren multi-funcțional pentru diferite sporturi de echipă (handbal, baschet, minifotbal), unul de beach-volley (volei pe nisip), un pump-track, adică o pistă de biciclete modulară și un traseu cu obstacole. Există și un loc de joacă pentru copii, dar și o zonă, de asemenea în aer liber, cu 20 de aparate de fitness, acest spațiu fiind amplasat în fața unei clădiri multi-funcționale. Realizată în întregime din sticlă, clădirea include vestiare pentru femei și bărbați, o zonă de alimentare publică/ cafenea, spații de depozitare, grupuri sanitare, un spațiu pentru birouri și o cameră tehnică. Și pentru că este cu adevărat o oază, „Athletic Park” dispune de un lac de agrement de 845 mp (scăldatul este interzis, aviz amatorilor!) și, mai ales, de foarte multă verdeață, 60% din copacii care vor fi plantați fiind arbori maturi. Bineînțeles, accesul publicului este gratuit la tot ceea ce înseamnă „Athletic Park”, singura excepție făcând-o eventuala consumație la zona de alimentare publică.\n\n„Athletic Park” are anexate 80 de locuri de parcare și patru stații de încărcare pentru mașini electrice. Există în plan și introducerea unei linii de transport în comun. Cert este că parcul va fi funcțional pe tot parcursul anului. Prin urmare, și în sezonul rece. Ceea ce-l face însă cu adevărat fără egal sunt o serie de elemente de unicitate. Începând cu sistemul wave-light prin care fiecare pasionat de alergare își poate montoriza viteza cu care se deplasează. Pentru aceasta, este să suficient să te conectezi la o aplicație, care, cu ajutorul ledurilor montate în rigolele ce străjuiesc pista de atletism, îți va indica ce viteză de alergare dezvolți. Este un sistem profesionist adaptat însă și condițiilor de agrement. O altă componentă specială a parcului urban băcăuan este reprezentată de traseul cu obstacole. Acesta a fost creat în baza unor parametri științifici meniți să dezvolte toate grupele musculare. Traseul este complementar pistei de atletism și e compus din următoarele zece obstacole: buturugi pentru echilibristică, pod cu frânghii, frânghii echilibristică, zonă de mers târâș, pădure din prăjini, bare transversale, bare echilibristice zig-zag, fereastră și scară din frânghii, rampe și tiroliană. Tot ca elemente de unicitate se prezintă pista de alergare pe teren variat și bolul centrifugal pentru alergare, care este amplasat în vârful dealului central. Realizat în baza unei consultări cu un specialist de la Universitatea din Bologna, bolul centrifugal va fi continuat, în jurul marginii superioare, de două culoare individuale de alergare. Gândit și proiectat ca un parc pe mai multe nivele, care îmbină zonele de promenadă, recreere și socializare cu infrastructura sportivă destinată deopotrivă profesioniștilor și amatorilor, „Athletic Park” se apropie să treacă linia de finiș. Și, totodată, să permită trecerea Bacăului într-o nouă dimensiune. Una a excelenței la nivel de infrastructură sportivă. La drept vorbind, era și timpul!",
  "metadata": {
    "original_file": "Desteptarea_0059.html"
  }
}