{
  "title": "Se anunță un an bogat la Centrul de Transfuzii",
  "content": "Și asta pentru că anul 2025 a început în forță, numărul donatorilor fiind neașteptat de mare în această perioadă a anului.\n\nMai exact, donatorii s-au prezentat încă de pe 3 ianuarie la Centrul de Transfuzii. Dacă pe 3 ianuarie au fost 35 de donatori, pe 8 ianuarie au fost 70. Apoi pe 9 ianuarie 45 de donatori s-au prezentat la Centru iar pe 10 ianuarie au fost 51. Adică 200 de donatori în primele patru zile ale anului.\n\n„Nu cred că am avut vreodată un număr așa de mare la început de an. Probabil, bănuiesc, că un rol foarte mare îl are cardul cu tichete de masă care se acordă donatorilor și care continuă să fie de 280 de lei”, ne-a spus dr. Adriana Ghindă, directoarea Centrului de Transfuzii Bacău, care a precizat că e foarte bine că vin donatorii și a explicat că în perioada sărbătorilor de iarnă au stat liniștiți pentru că au avut stocuri mari de sânge, față de anii anteriori când exista o temere că nu ajung stocurile.\n\n„Se pare că și spitalele au început anul în forță pentru că acele stocuri mari pe care le-am avut au scăzut rapid în primele zile ale anului. Au cerut spitalele câte 20-30 de unități la fiecare grupă”, ne-a mai spus dr. Adriana Ghindă.\n\nDincolo de aceste cifre dar râmânând la statistici, se pare că anul 2024 a fost cel mai bun din ultimii 10 ani, colecta ajungând la 9750 de donatori, în condițiile în care un an bun aduna undeva la 8500 de donatori, în anul 2023 fiind cu 1000 de donatori mai mulți decât în 2023. „S-a cunoscut această creștere a valorii cardului pentru donatori.\n\nȘi mai ales că anul trecut a fost primul an când nu am fost în colecte mobile, pentru că se strângeau stocuri mari de sânge și nu se justifica să mergem în colectă mobilă. Înainte, 30% din colecta noastră era din colectă mobilă. Și chiar dacă ni se solicita colectă mobilă în județ, ne-ar fi greu de realizat din cazua faptului că în continuare personalul este subdiminuat”, a explicat șefa Centrului de Transfuzii Bacău.\n\nSingura necunoscută pentru noul an este bugetul. Pentru că pentru recoltarea unei pungi de sânge sunt niște costuri considerabile. De la recipientul în sine la reactivi și costurile cu cardurile de masă, dar și alte, se cheltuie mulți bani iar de la vârful Guvernului se tot vorbește de reduceri de cheltuieli.\n\nTotuși, după înghețarea sau tăierea mai multor beneficii pentru români, s-a stabilit că tichetele de masă pentru donatorii de sânge rămân la valoarea de 280 de lei și vor fi acordate și în anul 2025.",
  "metadata": {
    "original_file": "Desteptarea_0121.html"
  }
}