{
  "title": "Explozie de culoare și energie la Balul Bobocilor al Liceului Teoretic „Henri Coandă” Bacău",
  "content": "Vineri seara, 17 ianuarie 2025, a fost o seară deosebită de bal organizată de Liceul Teoretic “Henri Coandă “ în superbă a restaurantului “Aerostar”.\n\nBalul Bobocilor L.T.H.C i-a readus pe concurenți în lumea frumoasa a păpușilor Barbie și Ken, făcându-i sa aspire la perfecțiune și să fie jucăuși totodată. Încercările la care au fost supuși concurenții nu au fost ușoare, dar, cu susținerea unui public cald și după multă pregătire premergătoare spectacolului, realizată de către mentorii lor de la clasele a XI-a A, C și F si de la clasa a XII-a E, au fost trecute toate cu bine.\n\nNumai un juriu exigent ar fi putut să facă o departajare corectă, ceea ce s-a și întâmplat. Astfel, premiile au fost distribuite după cum urmează:\n\nSpectacolul a fost presărat cu momente efervescente în afara concursului, precum dansul de început al majoretelor( coordonate de elevele Istoc Antonia și Pocnet Denisa de la 11 F), defilarea de modă a elevilor (coordonate de Trifan Aura-11F), momente artistice realizate de elevele liceului Laslau Francesca, Laslau Ștefania, Moraru Mădălina, Imbrea Emma, Andreea Vrote, Duma Paula Alexandra și sora sa, Novac Daniela( fostă elevă a liceului), Vânturache Miriam și invitatul său, Ștefan Liche.\n\nAnsamblul folcloric, coordonat de eleva Moraru Mădalina (12E) și de elevul Cojocel Florin (11F), a demonstrat ca elevii liceului nostru iubesc portul popular și folclorul românesc.\n\nIată câteva impresii în urma acestui eveniment : „Mi s-a părut cel mai frumos spectacol de Miss/Mister Boboc la care am participat până acum. Totul a fost grozav, de la decorul elegant și spațiul intim al sălii, care ne-a făcut realmente să “simțim” spectacolul, și până la detaliile organizatorice, ținuta concurenților, discursurile prezentatorilor, toate reunite într-un spectacol de neuitat, pentru care vă felicit din inimă, dragii mei, și vă admir pentru tăria cu care ați dus la foarte bun sfârșit un astfel de proiect! FELICITĂRI!!!”( prof. și jurat Alina Negru).\n\nToate acestea nu ar fi fost posibile fără sprijinul unor sponsori generosi, oameni care au pus suflet alături de noi în organizarea acestui eveniment: Școala de șoferi Profesional, Bijuteria Giulia Bacau, Snobbish Burger, Sima the Barber, Young Island Festival, Florăria “Lily”, Avon, Andreea Mădălina Mitrea, Five to go și Scoala de dans Adamas Bacău.\n\nDe asemenea, evenimentul nu ar fi putut avea loc fără sprijinul conducerii „Aerostar” Bacău, care a pus la dispoziția organizatorilor sala de bal la un pret decent.\n\nParinti, profesori și directori și-au dat mana pentru a realiza acest spectacol deosebit. Mulțumiri tuturor și ,în special, doamnelor directoare Gîțu Gabriela și Bortoș Monica.\n\nOrganizatoarele acestui eveniment, prof coordonator proiecte și programe Gabureanu Carmen-Elena și bibliotecar Pricop Dana Elena, alături de colaboratoarele dumnealor, prof. Cupas Carmen și prof. Mocanu Alis, speră că au reușit să creeze o atmosferă de vis pentru toți participanții, nu numai pentru boboci!",
  "metadata": {
    "original_file": "Desteptarea_0083.html"
  }
}