{
  "title": "Situația afecțiunilor respiratorii și a cazurilor de gripă din județul Bacău",
  "content": "În săptămâna 30 decembrie 2024 – 5 ianuarie 2025, județul Bacău a înregistrat o creștere semnificativă a cazurilor de infecții acute ale căilor respiratorii superioare (I.A.C.R.S.), pneumonii și bronhopneumonii. Conform raportului transmis de autoritățile sanitare, numărul total al cazurilor de I.A.C.R.S. a fost de 817, dintre care 62 au necesitat internare.\n• 164 cazuri la copiii cu vârste între 5-14 ani;\n• 188 cazuri la persoanele cu vârste între 15-49 de ani;\n• 68 cazuri la adulții între 50-64 de ani;\n• 53 cazuri la persoanele peste 65 de ani.\n\nPe de altă parte, pentru pneumonii și bronhopneumonii s-au înregistrat 199 de cazuri , dintre care 74 au necesitat internare . Cele mai afectate categorii au fost copiii mici și vârstnicii:\n• 23 cazuri la copiii sub un an;\n• 59 cazuri la adulții între 15 și 49 de ani;\n• 26 cazuri la persoanele între 50 și 64 de ani;\n• 32 cazuri la cei peste 65 de ani.\n\nDin fericire, raportul arată că nu s-au înregistrat decese în această perioadă.\n\nUn aspect îngrijorător este numărul crescut de cazuri de gripă tip A și tip B. În ultima săptămână, în județul Bacău s-au raportat 171 cazuri de gripă , cu 97 de cazuri mai multe față de săptămâna precedentă . Cele mai multe cazuri au fost în rândul adulților activi (15-49 de ani), însă gripa a afectat toate categoriile de vârstă:\n• 26 de cazuri la copiii sub un an;\n• 46 de cazuri la copii între 5-14 ani;\n• 49 de cazuri la adulții între 15-49 de ani;\n• 9 cazuri la persoanele peste 65 de ani.\n\nMedicii de familie din județ au raportat că, începând cu 1 septembrie 2024, s-au vaccinat împotriva gripei 34.051 de persoane . Acest demers este esențial pentru a preveni complicațiile severe și pentru a reduce impactul sezonului gripal asupra populației.\n\nAutoritățile sanitare fac un apel la populație să respecte măsurile de protecție împotriva virozelor respiratorii și să se vaccineze împotriva gripei. Totodată, persoanele cu simptome severe sunt încurajate să se adreseze medicului pentru o evaluare corectă și tratament adecvat.\n\nAceastă perioadă de intensificare a virozelor reprezintă un moment critic pentru sănătatea publică, iar colaborarea între cetățeni și cadrele medicale rămâne esențială.",
  "metadata": {
    "original_file": "Desteptarea_0143.html"
  }
}