{
  "title": "Zilele libere legale din 2025: 13 zile de odihnă în timpul săptămânii",
  "content": "Zilele libere legale de care beneficiază salariații din România sunt stabilite prin Codul muncii , care reglementează numărul și modalitatea de acordare a acestora. În 2025, salariații vor avea 17 zile libere legale, dintre care 13 vor cădea în timpul săptămânii, oferind celor cu program de lucru de luni până vineri ocazia să se bucure de un timp suplimentar de relaxare.\n• 20 și 21 aprilie – Prima și a doua zi de Paști (duminică și luni);\n\nÎn total, angajații care lucrează de luni până vineri vor beneficia de 13 zile de odihnă legală, deoarece celelalte patru zile libere (1 iunie, 8 iunie, 30 noiembrie și 20 aprilie) vor fi duminici.\n\nReglementări pentru angajații care lucrează în zilele libere legale\n\nNu toți salariații pot beneficia efectiv de aceste zile libere, deoarece există sectoare în care activitatea nu poate fi întreruptă. Printre acestea se numără:\n• sectoare cu proces continuu de producție sau alte activități cu specific special.\n\nPentru acești angajați, Codul muncii prevede două tipuri de compensații:\n• Zile libere acordate ulterior – în termen de 30 de zile calendaristice.\n• Spor salarial de minimum 100% din salariul de bază, dacă nu este posibilă acordarea zilelor libere.\n\nAngajatorii care nu respectă obligația de a acorda zile libere sau de a compensa angajații pentru munca prestată în zilele nelucrătoare riscă sancțiuni de până la 10.000 de lei . Acest aspect subliniază importanța respectării legislației muncii pentru a proteja drepturile angajaților.\n\nSalariații care aparțin altor religii decât cele creștine beneficiază, în plus, de două zile libere pentru fiecare dintre cele trei sărbători religioase anuale proprii, conform prevederilor legale. Acest drept reflectă diversitatea culturală și religioasă din România.\n\nAnul 2025 oferă un echilibru favorabil între zilele lucrătoare și cele libere, oferind ocazia salariaților să-și petreacă mai mult timp cu familia sau să își planifice activități de relaxare. Respectarea acestor zile este esențială pentru asigurarea unui mediu de lucru echitabil și armonios.",
  "metadata": {
    "original_file": "Desteptarea_0211.html"
  }
}