{
  "title": "Județul Brașov introduce rovinieta regională pentru camioane: taxă de drum până la 1.500 lei pe an",
  "content": "Începând cu 15 ianuarie 2025, transportatorii care folosesc drumurile județene din Brașov vor trebui să achite o nouă taxă, supranumită „rovinieta regională”.\n\nAceasta se aplică pe anumite sectoare aflate în administrarea Consiliului Județean Brașov și are scopul de a acoperi costurile de întreținere a infrastructurii rutiere intens utilizate. Taxa anuală poate ajunge până la 1.500 de lei.\n\nSzenner Zoltan, administratorul public al județului, a confirmat că aplicația dedicată gestionării permiselor de liberă trecere a fost testată în 2024 și va deveni funcțională la jumătatea lunii ianuarie 2025.\n\n„ Am informat deja utilizatorii despre implementarea sistemului. Aplicația va permite eliberarea permiselor, realizarea plăților și gestionarea informațiilor referitoare la restricții. Totuși, există excepții: drumul de la Podu Oltului spre Hărman va avea restricții stricte pe pod, din cauza stării tehnice, chiar dacă permisul este valid pentru restul traseului ,” a declarat acesta.\n\nPermisele vor fi disponibile pe durate variate – săptămânale, lunare sau anuale – și pentru una sau mai multe rute. Taxele sunt diferențiate pe categorii de tonaj:\n\nVehiculele mai mari de 40 de tone vor fi taxate individual, luându-se în calcul masa maximă autorizată, distanța parcursă și restricțiile de tonaj aplicabile fiecărui drum.\n\nSistemul va fi aplicat pe 16 drumuri județene, împărțite pe zone: Brașov, Făgăraș și Rupea. Dintre acestea, unele au restricții mai stricte, cum ar fi limitele de 3,5 tone sau 7,5 tone. P\n\nLista completă a drumurilor și restricțiilor este disponibilă în aplicația de gestionare a permiselor.\n\nTransportatorii trebuie să ia în considerare noile reguli pentru a evita amenzi și restricții. Scopul principal al măsurii este protejarea infrastructurii rutiere și distribuirea echitabilă a costurilor de întreținere între utilizatorii de tonaj mare.\n\nLegalitatea taxei și riscurile adoptării sale din punct de vedere social și politic\n\nImplementarea unei taxe regionale pentru transportatorii de mare tonaj ridică întrebări legate de legalitatea acesteia, având în vedere complexitatea reglementărilor naționale și europene în domeniul infrastructurii rutiere. Conform legislației actuale, Consiliile Județene pot impune taxe pentru utilizarea drumurilor județene, dar aceste taxe trebuie să fie conforme cu principiile stabilite de Codul Fiscal și cu normele Uniunii Europene privind concurența și libera circulație a mărfurilor. De asemenea, taxele de drum trebuie să fie justificate pe baza costurilor de întreținere și îmbunătățire a infrastructurii rutiere și să nu reprezinte o barieră nejustificată pentru transportatori sau pentru comerțul între județe sau regiuni.\n\nRiscurile din punct de vedere social și politic sunt semnificative. La nivel social, transportatorii, în special cei mici sau din zonele mai puțin dezvoltate, ar putea percepe taxa ca o povară suplimentară, care le poate afecta negativ veniturile și competitivitatea. Mai mult, aceste taxe ar putea fi resimțite ca un abuz de putere de către autoritățile locale, ceea ce poate duce la nemulțumiri și proteste, mai ales în contextul economic actual, în care costurile de operare pentru transportatori sunt deja ridicate. Dacă taxele sunt considerate excesive sau nepracticabile, există riscul ca acest lucru să afecteze nu doar sectorul de transport, ci și întregul comerț local și regional.",
  "metadata": {
    "original_file": "Desteptarea_0166.html"
  }
}