{
  "title": "VIDEO: Autoturism în flăcări. Au intervenit doi jandarmi",
  "content": "Sâmbătă seara, pe 4 ianuarie 2025, în jurul orei 22:30, o misiune aparent obișnuită a doi jandarmi din cadrul Grupării de Jandarmi Mobile Bacău s-a transformat într-o acțiune rapidă de salvare. Sergentul major Mareș Radu Alexandru și plutonier Fegher Alexandru se întorceau din misiune când, în apropierea municipiului Bacău, au observat un fum dens care se ridica de pe marginea drumului.\n\nAjunși la fața locului, au descoperit un autoturism cuprins de flăcări, compartimentul motor fiind deja învăluit într-un incendiu violent. Cei doi jandarmi au acționat cu sânge rece, oprind la o distanță sigură și activând semnalele luminoase pentru a avertiza ceilalți participanți la trafic, prevenind astfel riscul unui accident suplimentar.\n\nDupă ce s-au asigurat că zona este protejată, s-au deplasat rapid către autoturism pentru a verifica dacă există persoane blocate în interior. Din fericire, cei patru ocupanți ai vehiculului reușiseră să se autoevacueze înainte ca flăcările să cuprindă întreaga mașină. Jandarmii au intervenit prompt, îndepărtându-i pe cei implicați la o distanță sigură, având în vedere că incendiul se extindea rapid și exista riscul unei explozii.\n\nÎn timp ce sergentul major Mareș Radu Alexandru se ocupa de securizarea perimetrului și ținea curioșii la distanță, plutonier Fegher Alexandru a contactat de urgență echipajele Inspectoratului pentru Situații de Urgență (ISU), furnizând detalii esențiale despre incident până la sosirea pompierilor.\n\nIntervenția pompierilor a fost decisivă pentru stingerea flăcărilor, însă efortul coordonat al echipelor de jandarmi, pompieri și polițiști a fost cel care a readus siguranța pe șosea. După lichidarea incendiului, autoturismul ars a fost mutat în afara carosabilului pentru a permite reluarea traficului.\n\nAceastă intervenție este o dovadă a profesionalismului și a spiritului civic al forțelor de ordine, care, deși în afara programului obișnuit, sunt mereu pregătite să acționeze în sprijinul cetățenilor.\n\nInspectoratul de Jandarmi Județean Bacău a transmis un mesaj de apreciere pentru cei doi jandarmi implicați, subliniind importanța vigilenței și a intervenției rapide în situații de urgență.\n\nFlăcările au distrus autoturismul, însă, datorită promptitudinii și curajului celor doi jandarmi, viețile ocupanților au fost salvate, iar un posibil dezastru a fost evitat.",
  "metadata": {
    "original_file": "Desteptarea_0198.html"
  }
}