{
  "title": "Două cazuri de câini agresivi în Bacău: între neglijență și responsabilitate",
  "content": "Ziua de ieri a fost plină de adrenalină pentru echipa de capturare a câinilor din Bacău, care a intervenit în două situații urgente. Apelurile la 112 și implicarea Jandarmeriei și a Biroului pentru Protecția Animalelor au scos în evidență atât importanța responsabilității proprietarilor de animale, cât și nevoia de educare privind gestionarea câinilor.\n\nCazul câinelui de pe Strada Republicii: un incident neașteptat\n\nPrimul apel a venit de la Jandarmerie, care anunța că un câine a mușcat un copil pe Strada Republicii. Ajunși la fața locului, echipa a descoperit un câine bătrân, izolat sub un balcon de echipajul de jandarmi. Surpriza a fost să afle că acest câine avea proprietar, fiind microcipat și înregistrat în Registrul de Evidență al Câinilor cu Stăpân (RECS).\n\nCâinele, de rasă comună și adoptat în 2017 din Adăpostul Primăriei Bacău, are 15 ani. Întrebările persistă: Cum a ajuns câinele pe stradă? A fost abandonat sau a fugit de lângă stăpân? De ce, după șapte ani de aparentă conviețuire pașnică, s-a ajuns la acest incident?\n\n„Proprietarul este unicul răspunzător civil și penal pentru acțiunile câinelui,” a subliniat Dinu Păncescu, administratorul Serviciului de Gestiune Câini fără Stăpân din Primăria Bacău. În prezent, câinele este sub observație medicală conform protocolului ANSVSA, iar investigațiile Biroului pentru Protecția Animalelor urmează să elucideze circumstanțele incidentului.\n\nAl doilea apel: un câine agresiv în Șerbănești\n\nÎn timp ce echipa se întorcea din prima intervenție, un alt apel telefonic i-a chemat la capătul opus al orașului, în cartierul Șerbănești. O femeie anunța că s-a trezit cu un câine mare în curte, un metis de câine ciobănesc.\n\n„Câinii de stână poartă jujeu, nu zgardă, așa că cel mai probabil era un câine din cartier, scăpat dintr-o curte,” a explicat Dinu Păncescu. Femeia, care locuiește aproape de limita cu comuna Săucești, a apelat la ajutor pentru că nu putea ieși din casă, câinele fiind agresiv.\n\nAmbii câini sunt acum în adăpost și pot fi revendicați de proprietari, care trebuie să-și asume răspunderea. Este important de menționat că niciunul dintre câini nu va fi eutanasiat.\n\n„Un câine oferă iubire necondiționată, dar vine și cu responsabilități,” a punctat Dinu Păncescu. El atrage atenția că, indiferent de talia animalului, stăpânii au obligația de a-l îngriji și de a preveni astfel de situații.\n\nCele două cazuri subliniază importanța unei relații responsabile între proprietari și animale. Microciparea, înregistrarea și monitorizarea câinilor sunt pași necesari, dar nu suficienți. Comunitatea trebuie să fie vigilentă, iar autoritățile locale să continue să asigure intervenții rapide și profesioniste.\n\nDe asemenea, implicarea cetățenilor rămâne esențială. Un apel la timp, așa cum a fost cel din Șerbănești, poate face diferența între un incident prevenit și o tragedie.",
  "metadata": {
    "original_file": "Desteptarea_0052.html"
  }
}