{
  "title": "Cum ne ferim de fraude la cumpărăturile online. Sfaturile polițiștilor",
  "content": "Pentru o vacanță liniștită, fără incidente financiare sau de securitate, polițiștii vă oferă câteva sfaturi esențiale pentru evitarea tentativelor de fraudă online. Directoratul Național de Securitate Cibernetică (DNSC), Poliția Română și Asociația Română a Băncilor (ARB), inițiatorii proiectului național de conștientizare #SigurantaOnline ( ), oferă sfaturi esențiale.\n\nCampania #SigurantaOnline , implementată la nivel național de Directoratul Național de Securitate Cibernetică (DNSC), Poliția Română și Asociația Română a Băncilor (ARB), are ca scop educarea și protejarea utilizatorilor în fața fraudelor cibernetice și oferă utilizatorilor informații clare și utile despre cele mai comune tipuri de fraudă și cum pot fi prevenite.\n\n Reducerile exagerate sau ofertele care par „prea bune pentru a fi adevărate” sunt adesea capcane. Accesarea linkurilor sau efectuarea plăților prin aceste platforme poate duce la furtul datelor personale și financiare.\n\nPolițiștii vă recomandă ca în astfel de situații să acordați o atenție sporită site-urilor de cumpărături și evitați mirajul ofertelor prea bune ca să fie adevărate!\n\n Dacă cineva îți oferă o oportunitate „unică” de investiție cu „zero riscuri” și „venituri garantate” într-un timp scurt, fii sigur că este o fraudă.\n\nNu există surse de îmbogățire rapidă! Nu instalați aplicații legate de investiții la cererea unor consultanți financiari și, înainte de a investi, verificați dacă oferta este reală.\n\n Indiferent de numărul/denumirea instituției afișat/ă pe ecranul telefonului, rețineți că niciun angajat al Băncii, Poliției sau altei autorități nu va cere să faceți un transfer, să accesați un credit sau să oferiți datele cardului bancar.\n\nNu vă lăsați manipulați! Evitați să faceți orice plată sub presiune! Infractorii pot să folosească orice pretexte, datoria dumneavoastră este să faceți toate verificările înainte de a acționa. Spre exemplu, sunați la bancă apelând numărul de telefon de pe site-ul băncii, dacă primiți un telefon suspect legat de conturile bancare.\n\n Mesajele care solicită actualizarea urgentă a datelor contului sau confirmarea plății prin linkuri suspecte pot redirecționa utilizatorii către pagini false care colectează informații sensibile.\n\nActualizați datele personale prin canalele oficiale puse la dispoziție de banca la care aveți cont. Nu furnizați niciodată datele de conectate la Intermet/Mobile Banking și nici datele de pe fața și spatele cardului. Datele de card se folosesc doar de utilizatorul acestuia când efectuează plăți pe site-uri securizate și nu atunci când este conentat la o rețea WI-FI public, ci trebuie să fie securizată.\n\n Concursurile false de pe rețele sociale care solicită date personale sau plăți „pentru revendicarea premiului” pot fi capcane pentru furtul identității sau accesarea conturilor financiare.\n\n Nu partajați niciodată datele sensibile, cum ar fi PIN-ul cardului sau parolele, prin e-mail sau telefon.\n\n Fiți vigilenți la orice ofertă „prea bună pentru a fi adevărată”.",
  "metadata": {
    "original_file": "Desteptarea_0243.html"
  }
}