{
  "title": "Băcăuani cu care ne mândrim: Pictorul Vasile Crăiţă Mândră",
  "content": "Pictorul Vasile Crăiţă Mândră este unul dintre acei artişti care transformă pânza într-un spaţiu de meditaţie şi introspecţie, reuşind să atragă privitorul prin peisajele sale care invită la contemplaţie. Criticul de artă Valentin Ciucă l-a caracterizat ca fiind „un boem atras de bucuriile hedonice ale clipei, înzestrat cu umor şi un fel colocvial de a face pictură”.\n\nVasile Crăiţă Mândră s-a născut la 1 ianuarie 1945, într-un Galaţi marcat de transformări sociale şi culturale. Studiile sale au început la Liceul „Unirea” din Focşani, pe care l-a absolvit în 1963, urmând apoi cursurile Institutului de Arte Plastice „Nicolae Grigorescu” din Bucureşti (actuala Universitate Naţională de Arte), unde a studiat pictura monumentală. A absolvit în 1969, pregătirea sa fiind îmbogăţită de influenţele unor mari maeştri contemporani.\n\nMembru al filialei Bacău a Uniunii Artiştilor Plastici, Vasile Crăiţă Mândră şi-a dedicat viaţa artei, fiind totodată şi un activ critic de artă, implicat în jurizarea unor concursuri prestigioase, precum Festivalul Internaţional de Grafică Satirică şi Literatură Umoristică „Umor la Gura Humorului”.\n\nPrintre cele mai notabile momente ale carierei sale se numără:\n• 2007 – Prima expoziţie personală, organizată în grădina Palatului Cotroceni din Bucureşti.\n• 2008 – Participarea la expoziţia „Pictori de azi la Balcic”, la Galeria Artelor a Cercului Militar Naţional, o iniţiativă a Asociaţiei Elite Art Club UNESCO.\n• 2009 – Expoziţia de grup „Artă erotică”, organizată la Galeriile Frunzetti din Bacău, alături de fiul său, pictorul Marius Crăiţă-Mândră.\n• 2010 – Vernisajul expoziţiei „Interferenţe”, desfăşurat la Galeriile de Artă din Buşteni, unde au fost expuse peste 40 de lucrări realizate împreună cu fiul său.\n• 2022 – Cea mai recentă expoziţie, „Peisajul între figurativ şi abstract”, desfăşurată la Galeriile Karo din judeţul Bacău.\n\nPe lângă activitatea sa artistică, Vasile Crăiţă Mândră a fost un susţinător al culturii locale, contribuind la promovarea tinerilor artişti şi la dezvoltarea unei comunităţi artistice vibrante. Rolul său ca membru în diverse jurii a demonstrat nu doar pasiunea pentru artă, ci şi angajamentul faţă de excelenţa artistică.\n\nVasile Crăiţă Mândră rămâne un reper al artei băcăuane, un artist sensibil şi un promotor al frumosului. Prin lucrările sale, el continuă să inspire generaţii de artişti şi iubitori de artă, aducând un plus de valoare culturală oraşului Bacău şi întregei ţări.",
  "metadata": {
    "original_file": "Desteptarea_0219.html"
  }
}