{
  "title": "A murit Constanța Zmeu, actrița emblematică a Teatrului Municipal „Bacovia”",
  "content": "Teatrul Municipal „Bacovia” din Bacău și întreaga lume a teatrului românesc sunt în doliu. Constanța Zmeu, una dintre cele mai reprezentative actrițe ale scenei băcăuane, a încetat din viață, lăsând în urmă o carieră strălucitoare și o moștenire artistică impresionantă.\n\nO carieră începută cu lacrimi, dar plină de împliniri\n\nConstanța Zmeu își amintea cu emoție de începuturile sale la Bacău, oraș în care a ajuns la doar 21 de ani, după ce a absolvit Institutul de Artă Teatrală și Cinematografică. „Atunci când m-au repartizat la Bacău (șeful comisiei era Radu Beligan), am început să plâng. Eu fiind bucureșteancă, nu voiam să părăsesc Bucureștiul. Am spus: «Maestre, nu pot pleca, mama mea este aici…», dar mi s-a răspuns: «Domnișoara Zmeu, mergi liniștită, ți se asigură tot».”\n\nÎn Bacău, tânăra actriță a fost întâmpinată cu căldură și a primit imediat roluri principale. „Am venit aici, oamenii au fost foarte primitori, băcăuanii foarte ospitalieri și drăguți cum sunt. Am jucat A douăsprezecea noapte de William Shakespeare, cu Vlad Mugur, iar debutul a fost unul cu dreptul.”\n\nPasiunea pentru teatru a fost motorul unei cariere care a înflorit în ciuda provocărilor. „Pasiunea pentru teatru era îngrozitor de mare. Eu și colegii mei mâncam teatru pe pâine. Atât de mult voiam să facem teatru că nu mai conta nimic, nici măcar leafa. Doar ne doream să fim pe scândura scenei.”\n\nDintre numeroasele roluri interpretate, actrița mărturisea că cel mai drag i-a fost cel al Luisei Miller din Intrigă și iubire de Schiller. Cu acest spectacol a cucerit nu doar scena băcăuană, ci și publicul din întreaga țară. „Oamenii stăteau în picioare și ne aplaudau. La final, doamnele își scoteau batistele și își ștergeau lacrimile. Atunci mi-am zis că am intrat unde trebuia, în adâncul sufletului omului.”\n\nAlte roluri notabile au fost Viola din A douăsprezecea noapte , personaje din Tartuffe de Moliѐre și din spectacole românești precum Idolul și Ion Anapoda . Actrița își amintea cu drag că unul dintre spectacolele sale a fost televizat „pe viu”, un lucru rar în acea perioadă.\n\nConstanța Zmeu avea o filozofie aparte legată de rolurile pe care le-a interpretat. „Nu pot spune că am avut antipatii pentru anumite roluri. Chiar dacă un personaj era mai scorțos, eu încercam să-i găsesc un fir care să mă ducă spre ceva din lăuntrul lui.”\n\nCu un zâmbet care cucerea, o pasiune nestinsă pentru scenă și o dăruire totală, Constanța Zmeu a fost mai mult decât o actriță. A fost o poveste vie a teatrului băcăuan, o artistă care a lăsat în sufletele spectatorilor amintiri de neuitat.\n\nPlecarea Constanței Zmeu lasă un gol imens în lumea culturală, dar și o lecție despre pasiunea pentru artă. Cu fiecare rol interpretat, ea a demonstrat că teatrul este mai mult decât o profesie – este o chemare, un mod de a trăi.\n\nTeatrul Municipal „Bacovia” îi va păstra vie memoria, iar publicul băcăuan, cel care a aplaudat-o de nenumărate ori, îi va duce mai departe spiritul.",
  "metadata": {
    "original_file": "Desteptarea_0151.html"
  }
}