{
  "title": "Locatarii din blocul care a explodat vor fi evacuați din Baza sportivă Letea",
  "content": "Cetățenii din blocul grav afectat de explozia din 8 ianuarie, situat pe strada Victor Babeș din Bacău, se confruntă cu o nouă criză. La finalul lunii ianuarie, aceștia vor fi evacuați din Baza Sportivă Letea, unde au fost cazați temporar. Motivul invocat de autorități este închiderea bazei, ceea ce obligă locatarii să își găsească alternative urgente de locuit.\n\nConform deciziei Direcției de Asistență Socială, persoanele care nu vor reuși să închirieze un apartament până la 31 ianuarie vor fi mutate la Centrul de Cazare Temporară, cunoscut drept „Tabăra de Refugiați”, situat pe Calea Moldovei nr. 96-98, pe malul Bistriței.\n\nAsistența Socială acordă sprijin financiar pentru chirie, însă doar în limita a 1.000 de lei pe lună, pentru o perioadă de maximum șase luni. Cu toate acestea, mulți dintre cei afectați se plâng că oferta de locuințe din această categorie de preț este foarte redusă, ceea ce complică semnificativ găsirea unei soluții.\n\nSituația devine cu atât mai gravă cu cât locatarii nu au avut încă acces la apartamentele lor pentru a-și recupera bunurile personale. Blocul, care găzduia peste o sută de garsoniere, rămâne sigilat din cauza stării de pericol, iar accesul este restricționat.\n\nDeflagrația care a distrus blocul a avut loc pe 8 ianuarie, într-o duminică dimineață, și a avut un impact devastator. O persoană a murit în urma rănilor suferite, iar zeci de familii au fost evacuate de urgență. Explozia a afectat grav structura clădirii, ceea ce a determinat autoritățile să declare blocul impropriu pentru locuit.\n\nReprezentanții locatarilor fac apel la autoritățile locale să găsească soluții mai adecvate pentru relocarea celor afectați, în condiții care să le asigure demnitatea și siguranța. De asemenea, aceștia solicită acces controlat la apartamente pentru a-și putea recupera măcar o parte din bunuri.",
  "metadata": {
    "original_file": "Desteptarea_0087.html"
  }
}