{
  "title": "Câștigătoarea Vocea României 2024 – Aura Șova: „Bacăul va rămâne mereu un loc special în sufletul meu\"",
  "content": "„Aici am învățat ce înseamnă să visezi, să muncești și să îți urmezi pasiunile n Vocea României e ste o călătorie pe care o pornești cu muzica, dar care îți schimbă și perspectiva asupra vieții”\n\nDe pe meleagurile băcăuane, de-a lungul timpului au plecat multe talente cu care ne mândrim. Ultima care se adaugă acestei galerii selecte este Aura Ș ova care a câ ș tigat ultima edi ț ie Vocea României. Cu to ț ii am văzut-o la televizor ș i i-am ț inut pumnii. Astăzi, o prezentăm pe Aura Ș ova cititorilor, într-un interviu acordat în exclusivitate pentru ziarul De ș teptarea.\n\n– Ai fost elevă la Școala Gimnazială „Alexandru Ioan Cuza”, dar și la Colegiul Național „Gheorghe Vrânceanu”. Cum a fost viața de elevă în Bacău?\n\n– Da, este adevărat. Am studiat la aceste școli, dar și la Colegiul „Ferdinand I” și Colegiul Național „Vasile Alecsandri”. Drumul meu în educație a început cu o schimbare importantă: am venit din Poduri în Bacău, alături de familia mea, pentru a putea învăța cu toții în același oraș. Această decizie a părinților a fost luată din dorința de a ne susține reciproc, ca frați, și a contribuit semnificativ la experiența mea de elevă. În Bacău am fost impresionată de căldura profesorilor și de modul lor de a aborda elevii. Fiecare dintre ei a avut o contribuție esențială, iar ce m-a surprins plăcut a fost faptul că se punea accentul nu doar pe excelența academică, ci și pe dezvoltarea multilaterală a elevilor. Îmi amintesc cu drag de doamna învăț ă toare din clasele I-IV , care ne-a încurajat să explorăm diverse talente artistice, cum ar fi muzica, desenul, dansul și chiar scrisul de poezii. Aceste momente au fost începutul unei educații care a continuat să promoveze creativitatea și implicarea. În general, Bacăul oferă numeroase oportunități extracurriculare. Au existat cluburi de muzică, teatru și dans, unde elevii, împreună cu profesori pasionați, colaborau pentru a crea lucruri frumoase și de foarte multe ori se ajungea la performanțe internaționale. De asemenea, participarea la activități fizice și competiții m-a învățat lecții importante despre echipă, disciplină și perseverenț ă . Pentru mine, viața de elevă în Bacău a fost cea mai frumoasă perioadă. Am avut șansa să cresc într-un mediu care m-a format atât academic, cât și personal. Orașul acesta va rămâne mereu un loc special în sufletul meu, pentru că aici am învățat ce înseamnă să visezi, să muncești și să îți urmezi pasiunile.\n\n– Ai avut un profesor preferat în timpul anilor de școală? Dacă da, cine a fost și ce te-a inspirat cel mai mult la el?\n\n– Majoritatea profesorilor pe care i-am întâlnit au fost extrem de dedicați și implicați, oameni de la care am avut cu adevărat ce învăța și pe care îmi era drag să îi ascult atunci când predau. Însă, da, pot spune că am avut un profesor preferat. Este vorba despre dirigintele meu, domnul profesor Florin Curbăt, care predă fizica la Colegiul Național „Gheorghe Vrânceanu”. Este persoana care, pe lângă faptul că mi-a fost un mentor extraordinar, m-a ajutat să îmi cresc încrederea în propriile capacități. A văzut cu adevărat potențialul meu și m-a încurajat mereu în toate activitățile pe care le-am întreprins. În plus, a avut întotdeauna capacitatea de a înțelege că, la fel ca orice alt om, și eu puteam să greșesc. Mi-a oferit mereu libertatea de a învăța din greșeli, fără să mă judece, iar aceasta este o calitate rară și valoroasă pentru un cadru didactic. Sper ca, la rândul meu, să pot dezvolta și manifesta această calitate în relațiile cu studenții mei. Pentru asta îi voi fi mereu recunoscătoare domnului profesor.\n\n– Ai vreo amintire specială de la Balul Bobocilor sau de la banchet? Un moment care ți-a rămas în suflet?\n\n– În clasa a IX-a, nu am participat la Balul Bobocilor, deoarece depășea sfera intereselor mele de atunci. În clasa a XII-a, am fost la banchet, dar acesta a avut loc în București, unde am terminat ultimul an de liceu. Totuși, unul dintre cele mai speciale momente pentru mine, care a avut valoarea unui adevărat eveniment festiv, a fost chiar înainte de a mă muta din Bacău. Mi-am dorit să îmi iau rămas-bun de la colegi și de la domnul diriginte într-un mod diferit, așa că am organizat o întâlnire cu clasa, cu câteva săptămâni înainte de începutul anului școlar. Am vrut să ne reunim și să sărbătorim timpul petrecut împreună. Spre bucuria mea, prezența a fost aproape de 100%, iar domnul diriginte a venit și el. Atmosfera a fost atât de caldă și emoționantă, încât s-a simțit mai ceva decât la un bal. Este o amintire care îmi va rămâne mereu în suflet și care îmi aduce un zâmbet de fiecare dată când mă gândesc la ea.\n\n„Am avut un vis încă din copilărie. Să construiesc un cămin pentru bătrâni”\n\n– Cum ai ales să urmezi arhitectura? Ce te-a atras spre acest domeniu?\n\n– Cred că gândul inițial a venit din faptul că fratele meu mai mare urma calea arhitecturii. Ulterior, am realizat că aveam o înclinație naturală pentru științele exacte, necesare în acest domeniu. Însă, adevărata convingere că arhitectura este calea mea a venit în clasa a XI-a, când m-am hotărât să dau admiterea la arhitectură. Am realizat atunci că această profesie reprezenta cea mai bună metodă, cea mai bună unealtă pentru a-mi îndeplini un vis pe care îl aveam încă din copilărie: acela de a construi un cămin pentru bătrâni, mai ales pentru cei în nevoi.\n\n– Cu ce te ocupi acum? Ce proiecte sau pasiuni îți ocupă timpul în prezent?\n\n– Momentan sunt asistent-doctorand în cadrul Universității de Arhitectură și Urbanism „Ion Mincu”, unde studiez «rezidențele sustenabile pentru vârstnici» în ramura neuroarhitecturii. Încerc să îmbin viața didactică, universitară cu această pasiune a mea pentru muzică. În domeniul arhitecturii, sunt dedicată în continuare activităților academice, totuși, în urma câștigării concursului Vocea României, muzica va juca un rol tot mai important în viața mea. Încă trebuie să ma obișnuiesc cu gândul că această chemare trebuie să treacă la nivelul următor și îmi doresc să găsesc echilibrul perfect între cele două. Știu că este posibil.\n\n„Și acum am casetele cu mine cântând la serbările de la grădini\n\n– Cum ai început să te apropii de muzică? A fost o pasiune dintotdeauna sau ai descoperit-o mai târziu?\n\n– Aptitudinile muzicale și urechea muzicală le-am avut dintotdeauna, am casete cu mine, cântând la serbările de la grădiniț ă sau în diverse activități de la școală. Ulterior, am început să cânt mai serios, iar pasiunea reală pentru muzică a crescut pe măsură ce am învățat mai multe despre acest domeniu. Dar întotdeauna rămânea pe locul doi, după școală, fiind încadrată în activitățile extracurriculare. Începând cu adolescența, am simțit că muzica devine nu doar o activitate plăcută, ci și o modalitate prin care pot să mă exprim și să transmit emoții și mesaje celor din jur.\n\n– Unde ai învățat să cânți la caval?\n\n– Cavalul l-am descoperit în timpul pandemiei. M-a atras instantaneu sunetul și timbrul acestui instrument. Îmi trezea o stare puternică de nostalgie și mă ducea mereu cu gândul la doina românească, la muzica noastră folclorică și la emoțiile profunde pe care aceastea le trezesc. Mi s-a părut un pas firesc spre îmbogățirea repertoriului meu muzical și cânt la el mereu când îmi este dor de casă.\n\n– Ai o voce fenomenală. De ce ai ales să participi la Vocea României abia în 2024?\n\n– Cred că a fost o decizie spontană, care mie mi s-a părut firească. Mi-am permis, în sfârșit, să pun această pasiune pe locul întâi pentru o perioadă de timp. Până acum, mereu mi-am dedicat timpul și priceperea școlilor, învățatului și universității. Pur și simplu, a venit momentul.\n\n– Cum îți imaginezi viitorul tău în muzică? Care sunt visurile sau planurile tale pentru cariera muzicală?\n\n– Nu îmi permit să formulez ipoteze despre cum va arăta viitorul meu în muzică. Mă bucurfoarte tare că am reușit să transmit emoția vocii mele și că aceasta a fost validată prin susținerea pe care am avut-o în cadrul concursului. Îmi doresc să continui să fac acest lucru, poate chiar mai bine, să transmit emoție și mesaje care să rămână în sufletele oamenilor, prin intermediul cântecelor și al vocii mele. Îmi doresc să ajung la urechile cât mai multor ascultători. Totuși, nu vreau să forțez lucrurile sau să trag de ele, ci voi merge cu valul și le voi lăsa să vină de la sine.\n\nul Bacău este locul unde am crescut i de unde am cele mai frumoase amintiri”\n\n– Când mai revii în Bacău, cu cine păstrezi legătura? Și ce anume îți lipsește cel mai mult din acest oraș?\n\n– Când revin în Bacău, mă întâlnesc cu prietenii din copilărie, cu colegii care mi-au fost alături de-a lungul anilor și, mai ales, cu familia. Este locul unde am crescut și de unde am cele mai frumoase amintiri, iar legăturile cu acești oameni sunt extrem de importante pentru mine. Din oraș, îmi lipsesc liniștea și familiaritatea locurilor, dar și atmosfera caldă a întâlnirilor cu cei dragi. Asociez cu acest loc un sentiment de acasă pe care îl voi purta cu mine oriunde aș fi în lume.\n\n– Cum a fost experiența Vocea României pentru tine? Ai recomanda-o si altora?\n\n– Experiența Vocea României a fost, fără îndoială, una dintre cele mai intense și complexe perioade din viața mea. E greu să o rezum în câteva cuvinte, pentru că a fost o adevărată experienț ă de viaț ă , un „cantonament” intens de pregătire care s-a întins pe parcursul a șapte-opt luni. Așa cum spunea și Tudor, Vocea României este Olimpiada Națională de muzică, iar pentru a participa la un astfel de concurs trebuie să ai disciplină, rezistenț ă și o dedicare totală. Este un program de muncă solicitant, în care inspirația trebuie să fie constantă, dar și momentul tău de liniște interioară contează enorm. Pentru mine, această pace sufletească a fost esențială. Am știut de la început ce vreau să transmit prin fiecare moment și, mai presus de orice, mi-am dorit să mă bucur de fiecare clipă în competiție. Nu am intrat cu așteptări rigide, nu mi-am fixat ca obiectiv principal câștigarea trofeului – deși îmi doream asta – ci am fost concentrată pe procesul în sine și pe ceea ce am putut învăța și dărui pe parcurs. Un alt lucru pe care îl apreciez enorm este colaborarea excelentă pe care am avut-o cu toți cei implicați – de la producție până la colegii de echipă și, bineînțeles, cu Tudor. Este un om inteligent, înțelegător și foarte dedicat. În spatele fiecărui moment de pe scenă este o perioadă intensă de muncă, ore nesfârșite de pregătire pentru acele câteva minute în lumina reflectoarelor, iar acest efort nu este întotdeauna vizibil publicului. Am învățat să mă conectez cu momentul, să fiu prezentă și să dau tot ce am mai bun. Dacă aș recomanda această experienț ă altora? Cu siguranț ă . Nu este doar un concurs de muzică, ci și o lecție despre autocunoaștere, despre disciplină și despre cum să-ți transformi emoțiile în ceva autentic. Este o călătorie pe care o pornești cu muzica, dar care îți schimbă și perspectiva asupra vieții.",
  "metadata": {
    "original_file": "Desteptarea_0172.html"
  }
}