{
  "title": "Curs gratuit pentru specializarea ca barman, oferit de AJOFM Bacău",
  "content": "AJOFM Bacău vine în sprijinul persoanelor aflate în căutarea unui loc de muncă, organizând un curs de specializare autorizat pentru calificarea în meseria de barman. Acest curs este oferit gratuit șomerilor, fie că beneficiază de indemnizație, fie că nu, dacă sunt înregistrați în evidențele agenției.\n\nCursul va începe pe 12 februarie 2025, la ora 10:00, și se va desfășura pe parcursul a 180 de ore, combinând pregătirea teoretică și practică. Locația acestuia este Centrul de Formare Profesională din Bacău, situat pe strada Vasile Alecsandri, numărul 25, la etajul 4.\n\nParticipanții la acest program beneficiază de multiple avantaje. În primul rând, cursul este complet gratuit pentru persoanele aflate în evidențele AJOFM Bacău. De asemenea, cheltuielile de transport sunt decontate pe baza biletelor sau abonamentelor prezentate. În plus, dacă un cursant reușește să se angajeze pe parcursul desfășurării programului, acesta are posibilitatea de a continua cursul gratuit până la finalizare.\n\nPentru înscriere, sunt necesare următoarele documente: cartea de identitate, certificatul de naștere, certificatul de căsătorie (în cazul schimbării numelui), actul de studii care să ateste finalizarea învățământului general obligatoriu, precum și o adeverință medicală care să specifice că solicitantul este apt pentru a participa la acest curs.\n\nDe asemenea, există posibilitatea de a urma acest curs și de către persoanele care nu au dreptul la gratuitate, prin achitarea contravalorii programului, în conformitate cu legislația în vigoare (articolul 26, alineatul 3 din HG 377/2002).\n\nPentru mai multe informații și înscrieri, cei interesați pot contacta Centrul de Formare Profesională din Bacău, situat pe strada Vasile Alecsandri, numărul 25, etajul 4, la numerele de telefon 0234.514859 sau 0783.122082. De asemenea, informații suplimentare sunt disponibile și la sediul Agenției Locale Bacău, situat pe strada I.S. Sturza, numărul 63, sediul vechi, la numerele de telefon 0234.576286 sau 0787.234127.\n\nAceasta este o oportunitate excelentă pentru toți cei care își doresc să se califice într-o meserie căutată, să își îmbunătățească șansele de angajare și să înceapă o carieră în domeniul ospitalității. Nu ratați această șansă!",
  "metadata": {
    "original_file": "Desteptarea_0147.html"
  }
}