{
  "title": "Umbrărescu licitează pentru Drumul Expres Brăila-Focșani: Cinci oferte pentru conectarea regiunilor",
  "content": "Compania Națională de Investiții Rutiere (CNIR) a primit cinci oferte pentru proiectarea și execuția Drumului Expres Focșani-Brăila, un proiect strategic care va conecta Brăila de Autostrada Moldovei (A7) și va facilita accesul către Podul peste Dunăre și Drumul Expres Brăila-Galați.\n\nContractul, cu o valoare estimată de 5,3 miliarde de lei, este finanțat din fonduri europene și are un termen de realizare de 42 de luni: șase luni pentru proiectare și 36 de luni pentru execuție.\n\nPrintre companiile și asocierile care concurează pentru acest proiect ambițios se numără constructori din România, Italia și Bulgaria:\n\nDintre ofertanți, grupul Spedition UMB, condus de omul de afaceri Dorinel Umbrărescu, este unul dintre favoriți, având experiență semnificativă în proiecte rutiere din România.\n\nDrumul Expres Focșani-Brăila, cu o lungime de 73 de kilometri, va avea două benzi pe sens, bandă mediană, acostamente consolidate și parapete de beton. Traseul traversează județele Vrancea și Brăila, incluzând 57 de structuri (poduri și pasaje) și șase noduri rutiere majore, printre care:\n\nCNIR a introdus noi criterii de evaluare, punând accent pe sustenabilitate și inovație. Oferta tehnică are o pondere de 60% și include puncte acordate pentru:\n\nDirectorul general al CNIR, Gabriel Budescu, a subliniat importanța acestui proiect pentru dezvoltarea infrastructurii naționale și respectarea obiectivelor de mediu: \n\n „Am inclus criterii care încurajează dezvoltarea socială și reducerea impactului asupra mediului. De asemenea, deși contractul este licitat într-un singur lot, viitorul constructor va avea libertatea de a deschide circulația pe segmente funcționale.”\n\nCu o garanție a lucrărilor de cinci ani, Drumul Expres Focșani-Brăila promite să fie o verigă vitală în rețeaua rutieră a României, facilitând mobilitatea în regiunea de est și sprijinind dezvoltarea economică.",
  "metadata": {
    "original_file": "Desteptarea_0164.html"
  }
}