{
  "title": "Ministerul Energiei prelungește termenul pentru montarea repartitoarelor până la 31 decembrie 2025",
  "content": "Ministerul Energiei a anunțat marți că termenul limită pentru montarea repartitoarelor de energie termică în imobilele de tip condominiu racordate la sistemul centralizat de încălzire a fost extins cu încă un an, până la 31 decembrie 2025. Decizia a fost luată în urma solicitărilor primite din partea societății civile și a fost aprobată în ședința de Guvern din 30 decembrie 2024, printr-o Ordonanță de Urgență.\n\n„Acordăm timp suplimentar românilor pentru a achiziționa și monta repartitoare în apartamentele lor, fără a risca sancțiuni financiare. În plus, ne asigurăm că bugetul gospodăriilor vulnerabile nu este afectat, prin alocarea unui sprijin financiar de până la 750 de lei pentru fiecare gospodărie eligibilă”, a declarat ministrul Energiei, Sebastian Burduja, într-un comunicat oficial.\n\nPentru a reduce impactul financiar asupra gospodăriilor cu venituri mici, Ministerul Energiei a stabilit un mecanism de sprijin financiar. Familiile vulnerabile vor putea beneficia de o subvenție de maximum 750 de lei, acordată pentru montarea repartitoarelor și a robineților pentru reglarea consumului de energie termică. Subvenția va fi disponibilă doar după instalarea sistemelor de către o firmă autorizată și este condiționată de respectarea noului termen-limită.\n\nDecizia de prelungire a termenului vine la pachet cu suspendarea sancțiunilor prevăzute anterior de Legea nr. 325/2006. Până la 31 decembrie 2025, cei care nu au montat repartitoare nu vor fi amendați.\n\n„Această măsură răspunde nevoilor consumatorilor de energie termică în sistem centralizat, atât prin extinderea termenului de conformare, cât și prin suspendarea regimului sancționator. Obiectivul nostru este de a asigura o tranziție echitabilă către o mai bună gestionare a consumului individual de energie termică”, a adăugat ministrul.\n\nPrelungirea termenului și măsurile de sprijin au fost incluse în cadrul proiectului de Ordonanță de Urgență privind măsurile fiscal-bugetare pentru fundamentarea bugetului pe anul 2025. Astfel, Ministerul Energiei își propune să sprijine atât gospodăriile vulnerabile, cât și să încurajeze montarea sistemelor de repartizare a costurilor în vederea unei utilizări eficiente a energiei termice.\n\nRomânii sunt încurajați să profite de această perioadă de grație pentru a se conforma noilor cerințe, având în vedere beneficiile pe termen lung aduse de monitorizarea și reglarea individuală a consumului de energie termică.",
  "metadata": {
    "original_file": "Desteptarea_0217.html"
  }
}