{
  "title": "Măsurile dispuse de structurile teritoriale ale MAI în contextul Sărbătorii Crăciunului",
  "content": "Aproximativ 200 de polițiști vor acționa, zilnic, în județul Bacău, suplimentar față de dispozitivul curent de ordine și siguranță publică, pentru ca sărbătoarea Crăciunului să fie petrecută în condiții de liniște și siguranță.\n\nCa de fiecare dată, și în perioada Crăciunului, polițiștii băcăuani sunt la datorie, în serviciul comunității, astfel încât toți cetățenii să sărbătorească în liniște și siguranță.\n\nÎn total, aproximativ 1000 de polițiști vor fi mobilizați în perioada 24-29 decembrie a.c. pentru asigurarea unui climat de ordine și liniște publică cu ocazia sărbătorii Crăciunului.\n\nPolițiștii care vor acționa suplimentar față de dispozitivul curent vor avea ca prioritate prevenirea și combaterea oricăror evenimente care ar putea afecta liniștea cetățenilor, de impunere fermă a legii și vor interveni rapid atunci când sunt sesizați cu privire la comiterea unor fapte antisociale.\n\nDin totalul polițiștilor care vor acționa zilnic, peste 140 sunt de la structurile de ordine publică și peste 40 sunt polițiști de la rutieră, restul fiind de la celelalte structuri, respectiv investigații criminale, investigarea criminalității economice, luptători de intervenție rapidă, polițiști de la arme, explozivi și substanțe periculoase și transporturi.\n\nTotodată, pentru desfășurarea activităților de menținere a ordinii și liniștii publice, a celor de prevenire a evenimentelor rutiere și asigurare a fluenței traficului rutier, polițiștii vor folosi peste 100 de autospeciale din dotarea instituției.\n\nInspectoratul de Poliție Județean Bacău recomandă tuturor cetățenilor să aibă în vedere un minim de măsuri de autoprotecție pentru a petrece sărbătorile de iarnă în siguranță și vă dorește Crăciun liniștit, fără evenimente neplăcute.\n\nGruparea de Jandarmi Mobilă Bacău, la datorie de Crăciun\n\nÎn perioada 24 – 29 decembrie 2024, Gruparea de Jandarmi Mobilă „Alexandru cel Bun” Bacău va asigura măsurile de ordine la activitățile ce vor avea loc în spațiul public, în zona de responsabilitate.\n\nPrin măsurile pe care le-am pregătit, vom avea grijă ca fiecare cetățean să petreacă minivacanța prilejuită de Sărbătoarea Crăciunului în condiții de siguranță.\n\nZilnic, pentru prevenirea și combaterea faptelor antisociale, precum și pentru respectarea normelor de conviețuire socială, vom fi prezenți în mijlocul cetățenilor în zona de competență teritorială a unității și vom acționa, atât în sistem integrat, împreună cu celelalte structuri cu atribuții în domeniu, cât și independent, având ca prioritate siguranța tuturor persoanelor prezente în spațiul public.\n\nDe asemenea, vom acorda o atenție deosebită respectării legislației specifice referitoare la comercializarea materialelor pirotehnice, obiecte care ar putea răni sau crea stări de pericol, pentru copii, dar și pentru adulți.\n\nÎn vederea asigurării securității persoanelor care folosesc transportul aerian în această perioadă, vom fi prezenți și la Aeroportul Internațional „George Enescu” Bacău.\n\nVă recomandăm să fiți responsabili și să respectați îndrumările forțelor de ordine, adoptați un comportament civilizat, evitați implicarea în conflicte de orice natură, iar dacă sunteți victime sau martorii unor fapte antisociale solicitați imediat sprijinul forțelor de ordine prezente în zonă, direct sau prin apel la Serviciul Național Unic pentru Apeluri de Urgență 112.\n\nBucurați-vă responsabil de aceste zile de sărbătoare! Noi avem grijă să o faceți în siguranță!\n\nColectivul Grupării de Jandarmi Mobile „Alexandru cel Bun” Bacău vă urează Crăciun Fericit!\n\nÎn Ajunul Crăciunului, băcăuanii vor să colinde în liniște, conform obiceiului tradițional și își doresc să petreacă în siguranţă, alături de cei dragi.\n\nPentru ca liniștea și siguranța publică să nu fie tulburată în perioada sărbătorilor de iarnă, Inspectoratul de Jandarmi Județean Bacău a suplimentat efectivele care vor acționa pentru prevenirea și combaterea faptelor antisociale în mediul urban și rural atât independent, cât și în sistem integrat.\n\nNe așteptăm ca un număr mare de turiști să viziteze zona montană a județului nostru, astfel că efective de jandarmi vor patrula zilnic, independent sau în sistem integrat în zonele de agrement și pe traseele turistice din stațiunile Slănic Moldova și Târgu-Ocna.\n\nDe asemenea, jandarmii băcăuani care execută misiuni de pază și protecție instituțională la obiectivele din competență vor intensifica măsurile specifice pentru preîntâmpinarea unor incidente în zona acestora și luarea măsurilor legale în cazul producerii unor astfel de situații.\n\nJandarmii vor fi permanent la datorie pentru menținerea unui climat civilizat în spațiul public și vor interveni la solicitările directe ale cetățenilor, precum și la cele făcute prin apel la numărul unic de urgență 112.\n\nFie ca Nașterea Domnului să aducă liniște și pace în casele băcăuanilor și să le umple inimile de bucurie.\n\nÎn perioada minivacanței de Crăciun Inspectoratul pentru Situații de Urgență al Județului Bacău va monitoriza permanent evoluția dinamicii din teren, iar la nevoie vor fi dispuse măsurile imediate pentru optimizarea misiunilor de răspuns în sprijinul comunităților.\n\nÎn plan operațional, zilnic, peste 100 de pompieri ce încadrează mijloace tehnice sunt pregătiți să intervină pentru acordarea asistenței medicale de urgență, stingerea incendiilor și salvarea persoanelor din medii ostile vieții.\n\nPentru ca bucuria sărbătorilor, alături de cei dragi, să nu fie umbrită de tragedii, reamintim cetățenilor o serie de măsuri specifice acestei perioade:\n\n– bradul de Crăciun trebuie să fie amplasat cât mai departe de sobele în care se face focul sau de alte mijloace de încălzire. Acesta se va fixa într-un suport care să-i asigure o stabilitate cât mai bună, iar în apropierea lui nu se vor aprinde lumânări sau artificii;\n\n– cetăţenii trebuie să utilizeze instalaţii şi decoraţiuni electrice fără defecţiuni sau improvizaţii şi să nu suprasolicite rețeaua electrică, prin folosirea simultană a mai multor receptori;\n\n– pe timpul nopţii sau la părăsirea locuinţei, recomandăm cetăţenilor să stingă focul în sobe, să deconecteze aparatele electrice de încălzit şi instalaţiile de iluminat ornamental.\n\nO atenţie deosebită trebuie acordată şi copiilor, care trebuie supravegheaţi permanent, împiedicând, în acest fel, utilizarea de către aceştia a petardelor, artificiilor sau altor obiecte artizanale, care îi pot răni sau pot provoca incendii.\n\nTotodată, pentru creșterea gradului de siguranță în rândul cetățenilor, specialiștii Inspecției de Prevenire au intensificat, în perioada sezonului rece, acțiunile de verificare și control la unități de turism și de agrement, spații comerciale, lăcașuri de cult și ansambluri mănăstirești, târguri tematice specifice sezonului rece și alte amenajări similare în cazul în care acestea se organizează, ori, după caz, în zonele unde se vor desfășura evenimente legate de datini și obiceiuri specifice sezonului rece.\n\nAvând speranța că cetățenii vor fi receptivi la sfaturile noastre și vor respecta măsurile de apărare împotriva incendiilor, le dorim acestora sărbători binecuvântate!\n\nÎn perioada Sfintei Sarbători a Crăciunului, specialiștii antidrog vor desfășura activități specifice, de informare, conștientizare şi asistență specializată, pentru consumul şi dependența de droguri.\n\nSărbătorile de iarnă sunt o perioadă de bucurie, relaxare și socializare, dar și un moment în care tentația consumului de droguri poate crește, în special în contextul petrecerilor și al atmosferei festive.\n\nDe aceea, pentru a petrece în siguranță, Agenția Națională Antidrog a lansat campania de informare online ”SAFE HOLIDAYS – De sărbători DISTREAZĂ-TE, dar RĂMÂI ÎN SIGURANȚĂ”, care poate fi accesată pe site-ul instituțional, www.ana.gov.ro.\n\nVă recomandăm să petreceți responsabil și să țineți cont de faptul că există o serie de provocări specifice petrecerilor de iarnă, cum ar fi condițiile meteo extreme – frigul, care poate amplifica efectele adverse ale drogurilor asupra organismului, de ex., deshidratarea sau scăderea temperaturii corpului, atmosfera festivă – sentimentul de euforie colectivă poate crește tentația de a încerca substanțe, aglomerația – petrecerile mari pot face mai dificilă supravegherea și intervenția rapidă în caz de urgențe, presiunea socială – participanții, mai ales cei tineri, pot fi influențați de grup să consume droguri pentru “a se distra”, crearea unui mediu prietenos și lipsit de presiuni sociale, care ajută la reducerea probabilității de consum de droguri.\n\nDe asemenea, dacă urmați un tratament medical prescris, asigurați-vă că respectați indicațiile medicului, că nu utilizați alte substanţe sau alcool, care pot influența starea dumneavoastră medicală şi, foarte important, că cei din jur vă cunosc situaţia medicală, în cazul în care se întâmplă ceva. Medicamentele pot cauza multe probleme de sănătate, inclusiv supradozaj.\n\nNu vă urcați la volan dacă ați consumat alcool sau alte substanţe psihoactive şi nu vă urcați într-un autoturism condus de o persoană care a consumat alcool sau substanţe psihoactive, indiferent de distanța pe care o aveți de parcurs.\n\nPentru că este și vacanță școlară, reamintim părinţilor să petreacă mai mult timp cu copiii lor, să fie atenţi la modificările de comportament şi dispoziție ale acestora, să acorde o atenţie sporită anturajului copiilor lor, atât din viața reală, cât și din mediul virtual, și să comunice deschis și eficient cu aceștia, pentru a le oferi sprijin în fața problemelor.\n\nÎn cazul unor situații deosebite, persoanele care au nevoie de ajutor de specialiate sunt îndrumate să apeleze Tel. Verde: 0 800 870 070, programul ”Safe Space” al Agentiei Naţionale Antidrog, care poate fi accesat la numărul de telefon 0752.79.16.47 sau 116.111, iar pentru consiliere online, poate fi apelat numărul de telefon 0374.456.444.\n\nPermite-mi ca, în final, să urez tuturor, în numele echipei Centrului de Prevenire, Evaluare și Consiliere Antidrog, un Crăciun Binecuvântat, în siguranță!",
  "metadata": {
    "original_file": "Desteptarea_0282.html"
  }
}