{
  "title": "Garda de Mediu a amendat o firmă care tăia asfaltul de pe stradă pentru ca producea prea mult praf",
  "content": "Ca urmare a unei autosesizări privind emisiile de praf generate de lucrările de construcție dintr-o intersecție din municipiul Bacău, Garda de Mediu Bacău a intervenit pentru a verifica situația și a aplica măsurile necesare pentru protejarea mediului înconjurător.\n\nÎn urma controlului efectuat la fața locului, comisarii au descoperit că o societate comercială care efectua lucrări de traversare a carosabilului nu respecta măsurile impuse pentru minimizarea emisiilor de pulberi în atmosferă, încălcând astfel prevederile legale și recomandările anterioare stabilite în controalele anterioare.\n\nEmisiile de praf, semnificative în zona respectivă, au avut un impact negativ asupra calității aerului și, implicit, asupra sănătății publice, expunerea la pulberi fiind dăunătoare pe termen lung. În urma constatărilor, societatea comercială a fost sancționată cu o amendă contravențională în valoare de 50.000 lei.\n\nTotodată, comisarii Gărzii de Mediu au dispus măsuri imediate pentru remedierea situației, stabilind un termen strict pentru implementarea acestora. Conform acestor măsuri, societatea a adoptat soluții pentru a reduce emisiile de pulberi, iar în urma acestor intervenții, s-a observat o diminuare semnificativă a poluării atmosferice.\n\nEste important de subliniat faptul că expunerea la pulberi în suspensie poate avea efecte grave asupra sănătății umane. Printre afecțiunile care pot fi agravate de această poluare se numără boli respiratorii, cum ar fi astmul sau bronșita cronică, afecțiuni cardiovasculare precum infarctul miocardic și accidentul vascular cerebral, dar și probleme dermatologice sau oculare, cum ar fi iritațiile și conjunctivita.\n\nGarda de Mediu Bacău face apel la autoritățile locale, agenții economici și cetățenii municipiului Bacău să manifeste responsabilitate și să contribuie la protejarea mediului. Respectarea legislației de mediu și adoptarea unor practici sustenabile sunt fundamentale pentru reducerea poluării aerului și asigurarea unui mediu sănătos pentru toți.\n\nÎn conformitate cu Ordonanța de Urgență a Guvernului nr. 195/2005 privind protecția mediului și Ordonanța de Urgență a Guvernului nr. 92/2021 privind regimul deșeurilor, Garda de Mediu, împreună cu autoritățile publice locale, are responsabilități clare în domeniul protecției mediului. Colaborarea între aceste instituții este esențială pentru prevenirea și combaterea poluării și pentru protejarea sănătății publice.",
  "metadata": {
    "original_file": "Desteptarea_0111.html"
  }
}