{
  "title": "Final de an cu George Apostu",
  "content": "Centrul de Cultură „George Apostu” a încheiat anul cultural 2024 într-o notă de eleganță și recunoștință, celebrând o personalitate marcantă a artei românești, sculptorul George Apostu, cu ocazia împlinirii a 90 de ani de la naștere.\n\nEvenimentul, intitulat „Apostu ’90”, s-a desfășurat pe 20 decembrie 2024, în sala arhiplină a Muzeului de Artă Contemporană „George Apostu”, unde ne-au onorat cu prezența oameni de cultură, artiști, colaboratori ai instituției și membrii familiei Dinu Apostu, fapt ce demonstrează prețuirea pe care comunitatea o acordă valorilor culturale autentice și memoriei marilor artiști români.\n\nPublicul a fost invitat într-o călătorie artistică de excepție printr-o expoziție cu lucrări de patrimoniu din colecțiile Centrului de Cultură „George Apostu” și Complexului Muzeal „Iulian Antonescu”, completată de piese rare din colecția privată a lui Octav Olaru. O serie de fotografii realizate de Mihai Oroveanu a oferit o perspectivă vibrantă asupra personalității și creației sculptorului.\n\nCriticii de artă Oliv Mircea și Iulian Bucur au adus în prim-plan contribuția lui George Apostu la arta românească, oferind biografii bine documentate, care au evocat destinul său exemplar. Prezentările au fost îmbogățite de perspectivele valoroase ale celor care au scris despre George Apostu, precum Petru Comarnescu, Dan Hăulică, Ion Frunzetti, Ion Nicodim sau Adriana Botez-Crainic, evidențiind atât dimensiunea profesională, cât și latura umană a marelui sculptor.\n\nSeara a continuat cu un recital cameral rafinat, susținut de flautista Ioana Balașa și pianistul Daniel Dascălu . Programul muzical, o selecție eclectică de piese semnate de compozitori precum Lili Boulanger, Carmen Petra Basacopol și Béla Bartók, a încântat audiența, în profundă armonie cu spiritul evenimentului.\n\nÎn pragul marii sărbători a Nașterii Domnului, am primit colinda grupului folcloric „Glasuri de Tezaur”, coordonați de Elisabeta Unguru , un dar prețios oferit de instituție tuturor celor prezenți.\n\nCentrul adresează sincere mulțumiri partenerului Complexul Muzeal „Iulian Antonescu” și sponsorilor care au contribuit la reușita evenimentului EMD Complex și Piazzetta Bacău.\n\nExpoziția va fi deschisă până pe 21 februarie 2025.\n\nCu inimile pline de emoție, vă mulțumim că ne-ați fost alături pe tot parcursul anului 2024, vă dorim sărbători fericite și vă așteptăm cu drag la noi evenimente în anul 2025!",
  "metadata": {
    "original_file": "Desteptarea_0266.html"
  }
}