{
  "title": "UNIREA NĂSCUTĂ DIN IUBIRE DE ȚARĂ",
  "content": "5 și 24 ianuarie 1859 , date cu semnificații solare pentru istoria României, dubla alegere a colonelului Al. I. Cuza reprezentând chiar actul de naștere a statului român modern. O remarcabilă realizare ce poartă amprenta unei excepționale generații de tineri, denumită de contemporani „bonjuriști” și integrată în istoriografia românească sub titulatura de „generația pașoptistă”; câteva sute de tineri boieri români, cu bacalaureatul luat la Paris, Berlin sau Viena în anii ʼ30-40 ai secolului al XIX-lea, care au revenit în țară și care, în numai două decenii (1848-1866), în pofida celor mai neprielnice condiții geopolitice, având de partea lor doar „sprijinul poporului” și iubirea de țară, au reușit să creeze aici un stat național, să pună bazele culturii naționale moderne, să smulgă acest spațiu din încremenirea sa oriental-vasalică , orientându-l cu fața spre modelul occidental de cultură și civilizație. Având în vedere toate aceste realizări, pentru a căror împlinire au sacrificat energii uriașe, mari averi și, în unele cazuri, propriile vieți, pașoptiștii au intrat în istorie drept una dintre cele mai valoroase și influente generații din istoria națiunii române.\n\nAlexandru Ioan Cuza s-a născut la Bârlad, la 20 martie 1820, așa cum ne indică o cerere de pașaport din 16 mai 1854 scrisă și semnată chiar de petent. Tatăl său a fost spătarul Ioan Cuza , proprietar al moșiei Bărboși, fost paharnic, comis, ispravnic de Fălciu și Tutova (1819-1820), pârcălab de Covurlui și deputat în Obșteasca Adunare, al cărui arbore genealogic ne indică o linie de descendență nobilă, de os domnesc , ce coboară până la Simion Movilă și Miron Barnovschi. La rândul lui, fratele său, Grigore Cuza , a avut o bogată activitate administrativă și politică, fiind revoluționar pașoptist, prezent în 1848 la întâlnirea de la Hotelul Petersburg din Iași, fost ispravnic de Vaslui și fost ministru al Instrucțiunii Publice (1851); unionist înfocat, ajunge deputat după lovitura de stat din mai 1864, fiind un susținător al reformelor nepotului său.\n\nMama lui Al. I. Cuza, Sultana Cozadini , s-a năcut la Constantinopol și provenea dintr-o familie italiană grecizată; a venit în Moldova o dată cu soția domnitorului Mihai Grigore Șuțu, din suita căreia făcea parte.\n\nBazele școlarizării lui Al. I. Cuza au fost puse la Iași, în pensionul francez al lui Victor Cuénim, la fel ca Mihail Kogălniceanu și Vasile Alecsandri. În 1834, alături de Alecsandri și N. Kretzulescu, la numai 14 ani, Cuza a plecat cu diligența la Paris într-un voiaj de 24 de zile, având ca îndrumător pe învățatul grec Filip Furnarachi, proprietar de locuință la Paris, situată în apropierea unui club de literați unde-i puteai vedea pe Lamartine, Victor Hugo sau pe Al. Dumas-tatăl. Obținând calificative lăudabile, în 1835, Cuza și-a luat bacalaureatul în „științe umaniste”, la Sorbona. Timp de doi ani a mai urmat cursurile Facultății de Drept, pe care nu o termină fiind obligat să se întoarcă în țară, unde își continuă studiile împreună cu fratele său Dimitrie, la Academia Mihăileană. Între 1837 și 1839, Cuza revine la Paris, unde se specializează în științele războiului și, foarte probabil, își continuă studiile de drept.\n\nÎn aprilie 1844, la vârsta de 24 de ani, Cuza s-a căsătorit cu Elena Rosetti- Solescu (1825-1909) – numele provenind de la moșia Solești, din ținutul Vasluiului, unde se află și azi fostul conac al familiei, dar și mormântul Elenei. Foaia dotală a Elenei conținea și robi țigani, pe care, din considerente morale, Cuza îi va dezlega de servitute în 1844, în urma aplicării Hotărârii privind emanciparea țiganilor statului și ai mănăstirilor.\n\nAl. I. Cuza a avut o impresionantă carieră administrativă, politică și judiciară, fiind militar, președinte de judecătorie la numai 22 de ani, ministru de Interne, pârcălab de ținut și, nu în ultimul rând, domnitor. În toate funcțiile ocupate s-a distins prin competență, implicare și corectitudine, verificând frecvent piețele și oboarele, luptând cu specula, sancționând abuzurile boierilor, afirmându-se ca un luptător împotriva corupției și un denunțător al incompetenței profesionale. În martie 1848, a luat cuvântul la adunarea de la Hotel „Petersburg” din Iași, cerând domnitorului Mihail Sturza înfăptuirea de noi reforme. Hotărât să meargă înarmat în faţa acestuia, alături de alţi revoluționari, Cuza a fost arestat două zile mai târziu, fiind trimis împreună cu încă 13 persoane la Galaţi, pentru a fi îmbarcat către Imperiul otoman. La insistențele soției și cu ajutorul consulului englez local, procurându-şi paşapoarte austriece, o parte dintre cei arestați au evadat, plecând în exil în Transilvania și Bucovina. Epidemia de holeră, îl face să plece la Paris, apoi la Constantinopol unde-l va întâlni pe noul domn al Moldovei, Grigore Al. Ghica, alături de care va reveni în țară, fiind repus în funcţia de preşedinte al Judecătoriei Covurlui.\n\nÎn martie 1857, noul caimacam Nicolae Vogoride , un antiunionist notoriu ce se visa domn al Moldovei, dorind să-l atragă pe Cuza de partea sa, îl repune pe acesta în postul de pârcălab și îl reintegrează ca sublocotenent în cadrele Armatei. În aprilie 1857, Cuza este avansat locotenent și, în numai 10 zile, este făcut căpitan și apoi maior, o înaintare excepţională, în afara legii, ce a stârnit în epocă numeroase comentarii. Cuza, însă, nu a renunțat la convingerile sale unioniste, astfel că, odată cu falsificarea alegerilor pentru Divanul ad-hoc, alături de toți subordonații, el şi-a înaintat demisia din funcţia de pârcălab de Galați; la mijloc a fost și un calcul pragmatic, calitatea de funcționar fiind incompatibilă cu cea de ales. Scandalul generat de demisia lui Cuza și tensiunile internaționale provocate de publicarea corespondenței secrete sustrasă de Elena Vogoride, soția caimacamului, l-au determinat pe N. Vogoride să încerce o aplanare a conflictului, astfel că, în august 1858, I. Cuza a fost avansat colonel iar în septembrie a preluat postul de ajutor al hatmanului miliţiei, propulsându-l în structura de conducere a Armatei.\n\nUnirea nu a fost deloc facilă iar Rusia a fost la un pas de a-și impune favoritul\n\nAdunați în cadrul Partidei Naționale , grupare politică ce avea ca obiectiv unirea Moldovei cu Țara Românească, reprezentanții unioniști au oscilat o vreme între a avea un candidat propriu și a-l susține pe Grigore Sturza, fiul fostului domnitor Mihail Sturza, și agent al Rusiei. Sprijinit de Imperiul Țarist prin intermediul bancherilor Șmul Rabinovici și Leiba Kan, dar și al agentului panslavist polonez Nieczuka Wierzbicki, care a adus la Iași câteva sute de mercenari, Sturdza viza și el unirea celor două țări, dar sub domnia sa și sub forma unui stat-marionetă care să facă jocurile Imperiului Rus. Planul era simplu: în cazul respingerii candidaturii lui Sturdza, contingentul polonez urma să-l impună cu forța la Iași iar în cea de-a doua etapă ar fi urmat Marșul asupra Bucureștilor . Aflând de acest complot, membrii partidei unioniste decid să-l sprijine pe Cuza, drept variantă de compromis între conservatorii filoruși și liberalii francofili, după ce Alecsandri și Negri au refuzat să-și asume candidatura.\n\nPe 5 ianuarie 1859 , cu ajutorul trupelor militare conduse de Cuza, amplasate strategic în jurul Adunării Elective, candidatura lui Sturdza a fost respinsă iar Cuza a fost ales domn al Moldovei cu unanimitate de voturi; fiecare deputat a rostit public numele alesului votat anterior în secret. Reuniți de urgență la Hanul Baba-Rada , mercenarii polonezi au pus la cale asasinarea liderilor unioniști, în frunte cu Mihail Kogălniceanu, considerat trădător, și au stabilit o lovitură de stat pentru data de 13 ianuarie 1859; complotul a fost dejucat de Cuza în timp util, ca urmare a unor trădări din rândul complotiștilor. Toți cei implicați în complotul din Moldova au fost judecați, primind drept pedeapsă 20 de lovituri zdravene , fiind ulterior predați reprezentanților Franței și Austriei în calitate de supuși străini. Pe 1 februarie 1859, la București, Al. I. Cuza a scăpat cu bine dintr-un atentat cu bombă, rămas până astăzi la categoria „autor necunoscut”.\n\nTextul Convenției de la Paris nu stipula ca domnii aleși în cele două Principate să fie persoane diferite, motiv pentru care, forțând sensul noii Constituții, liderii unioniști au decis ca alesul Moldovei să fie desemnat și în Țara Românească. În Muntenia, însă, unioniștii liberali erau o minoritate, în timp ce conservatorii dețineau 46 din cele 72 mandate; în plus, Cuza era aici un mare necunoscut iar alegerea lui era o misiune contra cronometru, ultima zi a alegerilor fiind 24 ianuarie 1859. În această situație, liberalii radicali au inițiat, prin intermediul tribunilor, o vie agitație în rândul populației Capitalei și al țăranilor din împrejurimi, reușind să adune în preajma Adunării Elective din dealul Mitropoliei aproximativ 35.000 de oameni; negustori, măcelari, oboreni, elevi de la Sf. Sava și țărani din împrejurimile Bucureștiului erau gata „să năvălească în Cameră și să o silească a proclama ales pe alesul Moldovei”.\n\nPe 23 ianuarie sala Adunării a fost evacuată, conservatorii s-au retras pentru discuții la reședința Oteteleșanu, liberalii la Hotelul „Concordia” iar delegația moldovenilor aflată în drum spre Constantinopol le-a propus celor două tabere candidatura lui Cuza. În urma unui compromis între cele două grupări politice, având la orizont perspectiva declanșării unei violente insurecții populare, o perspectivă ce părea iminentă dacă este să luăm în calcul ordinul comandantului miliției, maiorul unionist Vlădoianu, de retragere a militarilor în cazărmi, deputatul Vasile Boerescu a propus la 24 ianuarie 1859 alegerea lui Alexandru I. Cuza, aceasta fiind acceptată în unanimitate.\n\nAstfel s-a realizat primul pas către definitivarea Unirii Principatelor Române, cele două țări aflându-se până în decembrie 1861 într-o uniune personală de tip federativ. Deși în epocă ideea nu a întrunit o adeziune unanimă, Unirea deplină se va înfăptui pe cale diplomatică, prin intermediul demersurilor întreprinse de Al. I. Cuza și de colaboratorii săi apropiați: Alecsandri, I. Ghica, C. Negri.\n\n„Români! Unirea este deplină, Națiunea este întemeiată! Vă iubiți Patria? Veți ști dar a o întări!”\n\nTrăsăturile fizice ale viitorului domn au fost surprinse de D. Bolintineanu într-un succint, dar inspirat portret: de statură mijlocie, ochi albaștri, „avea privirea inteligentă, părul blond închis, fruntea largă, ras la față, pieptul larg, scutit de pleșuvie. Talia dreaptă, dar când pășea, avea în mers ceva ce nu era drept, ce se târa. Fuma neîncetat, bea cafea multă. N-avea patimi nici pentru cai, nici pentru tablouri sau obiecte de artă, nici pentru mâncăruri luxoase, ci numai pentru port-țigări de ambru”. Într-adevăr, Cuza avea un mers ușor șchiopătat, fiind rănit în perioada revoluției de la 1848 în timpul incidentelor din casa lui Mavrocordat; în plus, suferea de astm, motiv pentru care și-a întrerupt activitatea de multe ori, pentru „a merge la băi” la Odessa, Slănic-Moldova, Ems ș.a.",
  "metadata": {
    "original_file": "Desteptarea_0062.html"
  }
}