{
  "title": "Elevii claselor I-IV nu mai au voie la olimpiade și alte concursuri școlare",
  "content": "Doar elevii din clasa a V-a sau mai mari pot participa la competițiile școlare din anul școlar 2024-2025\n\nMinisterul Educației a stabilit recent, prin Ordinul 3.025/2025, lista competițiilor școlare de nivel internațional, național și regional, ce vor fi organizate în România în anul școlar 2024-2025. Conform acestui act normativ, doar elevii din învățământul secundar, respectiv cei din clasa a V-a și din clasele mai mari, vor avea acces la aceste competiții.\n\nDecizia marchează o schimbare majoră față de anii anteriori, în care elevii din clasele primare, I-IV, aveau posibilitatea de a participa la anumite olimpiade și concursuri școlare.\n\nConform prevederilor Ordinului 3.025/2025, „competițiile școlare aprobate prin prezentul ordin se organizează doar pentru elevii din învățământul secundar și în conformitate cu Metodologia-cadru de organizare și desfășurare a competițiilor școlare și a Regulamentului de organizare a activităților cuprinse în calendarul activităților educative, școlare și extrașcolare”.\n\nAceastă decizie limitează posibilitatea elevilor din clasele primare de a-și testa abilitățile și cunoștințele într-un cadru competitiv oficial. În anii anteriori, aceștia puteau participa la diverse concursuri locale sau regionale organizate sub formă de proiecte educaționale. Prin această schimbare, competițiile oficiale devin un drept exclusiv pentru elevii din gimnaziu și liceu.\n• Lista proiectelor de educație extrașcolară la nivel internațional, național, regional și interjudețean, care pot fi organizate în acest an școlar.\n• Interdicția perceperii de taxe de participare la competițiile școlare sau solicitarea altor contribuții financiare, precum achiziționarea de materiale auxiliare (cărți, reviste, ghiduri).\n\nRămâne de văzut cum va influența această decizie evoluția performanțelor școlare și interesul elevilor pentru activitățile extracurriculare în următorii ani.",
  "metadata": {
    "original_file": "Desteptarea_0070.html"
  }
}