{
  "title": "Naşterea Domnului să aducă pacea și stabilitatea în lume!",
  "content": "Sfintele sărbători supranumite „de iarnă”, încep cu marele praznic împărătesc, Nașterea Domnului și Mântuitorului nostru Iisus Hristos în care facem amintire, sau retrăim cel mai mare eveniment care a avut loc în istorie de la crearea lumii.\n\nFiul lui Dumnezeu se naște din Fecioara Maria într-o peșteră din proximitatea Betleemului, Ținutul Iudeii acelui timp. Peștera, acest loc neprielnic și neospitalier, va rămâne, alături de Crucea răstignirii, semnul identității creștinilor autentici din toate timpurile istoriei. Grota betleemică, săracă și neprimitoare, transformată atunci într-un staul, prefigura inima rece și înghețată a celor care aveau prilejul unic să primească pe pruncul dumnezeiesc, dar nu au făcut-o.\n\nÎn noaptea Naşterii Sale, oamenii din societatea de jos, (paria), niște simpli ciobani, în plină iarnă, au plecat cu turmele în câmp pentru a lăsa peștera liberă, unde avea să se nască Fiul lui Dumnezeu, au comunicat cu îngerii, s-au bucurat , au cântat și au mers împreună pentru a I se închina.\n\nDarurile primite la Naşterea Sa Îi vesteau demnitatea şi moartea (misiunea şi sacrificiul), iar Imnul celest cântat de martorii Naşterii: „Slavă întru cei de sus lui Dumnezeu şi pe pământ pace, între oameni bunăvoire”, vestea pe Mesia, Care aducea pacea, dar nu diplomatică, convenţională, ci împăcarea omului cu Dumnezeu;\n\nAșadar, marele praznic al Nașterii Domnului este un eveniment eminamente religios şi ne invită, întâi de toate, la bucurie duhovnicească, la înnoire şi schimbare în bine, la speranţă, și mai ales ne propune să căutăm pacea hristică și să o urmăm, pentru că numai perin această pace obținem bună înțelegerea dintre oameni.\n\nDar acest popas duhovnicesc, ne dă fericita ocazie să vă îndemn ca să rămâneți statornici în credință și nădejde, ocrotiți sub mantia Iubirii milostive a lui Dumnezeu. Să nu uitați niciodată că oriunde ați fi, să promovați valorile spirituale ale neamului în tendinţa actuală de îmbrăţişare necondiţionată a altor sărbători de import cu tot arsenalul lor semantic, în detrimentul celor autohtone. Să vă păstrați identitatea spirituală de neam, și de biserică. În cadrul acestor sărbători de iarnă, în ţară sau străinătate, în familie sau între străini, să parcurgeți această perioadă în autenticul duh al Ortodoxiei româneşti.\n\nDorim tuturor ca bucuria resimţită în timpul Sărbătorii Crăciunului, când Hristos-Dumnezeu se oferă lumii spre mântuire, să fie, pentru fiecare, prilej de dăruire, de comuniune și filantropie. La mulți și binecuvântați ani!\n\nCa și în anii precedenți, și anul acesta, la marele praznic împărătesc al Nașterii Domnului, am alcătuit un poem liric pe care l-am intitulat:\n\nMintea mi se luminează și la rugă mă îndeamnă:\n\nTe slăvesc pe Tine, Doamne, cu iubire lucrătoare,\n\nMi-arăți luna cum se stinge și cum soarele răsare.\n\nToate le pui în lumină, deschizând căile vieții,\n\nLuminează și-ncălzește pe tot omul, bun sau rău.\n\nIși pierde din strălucire, într-o zi de sărbătoare,\n\nS-a oprit pe cer să arate unde s-a născut Mesia.\n\nIisus, coborât în lume, așa după cum se știe,\n\nApoi, când a sosit timpul, a plecat ca să vestească\n\nLogosul născut din Tatăl, mai ‘nainte de toți vecii,\n\nFiu al Omului se face, după cum au spus prorocii.\n\nTrei zile a stat cu trupul în mormânt împrumutat.\n\nApoi, din iubire pentru oameni, El din morți a înviat.\n\nDupă patruzeci de zile, s-a înălțat de pe pământ,\n\nSunt pecetluiți prin Duhul, ca trăitori ai credinței.\n\nDumnezeu ne dă putere să zidim pe-acest pământ",
  "metadata": {
    "original_file": "Desteptarea_0276.html"
  }
}