{
  "title": "Băcăuanii au ieșit la mișcare după sărbători",
  "content": "Am trecut prin vremuri „grele” în care totul s-a învârtit în jurul meselor îmbelșugate de sărbători. Ai noștri au făcut „slalom” printre sarmale și răcituri, fripturi și salate de boeuf, pe care le-au udat mai apoi din abundență cu ceva licori bahice. Și peste toate astea s-au servit și kilograme de prăjituri ori cozonaci. Iar după această „sesiune”, când s-au urcat pe cântar, băcăuanii și-au pus mâinile în cap. Așa că, mulți dintre ei au decis să ia măsuri și să încerce să reducă din kilogramele acumulate de sărbători. Și ce e de făcut? Evident, mișcare.\n\nCum au început să-i strângă hainele, brusc băcăuanii și-au adus aminte de sălile de sport. Așa că imediat după sărbători, sălile au fost luate cu asalt. Instructorii însă au mare experiență și știu că din toți cei care vin cu „gânduri mari” vor rămâne doar cei care au făcut din sală un stil de viață. Adică, după cum spune vorba românescă, o minune nu ține mai mult de trei zile.\n\n„Ce tip de antrenament trebuie să fac pentru a pierde din greutate? Când vine vorba despre pierderea în greutate, ai nevoie de o combinație de exerciții: cu greutăți, de rezistență și cardiovasculare. Mulți se concentrează pe exerciții cardio și neglijează exercițiile cu greutăți. Exercițiile cardio te ajuta, desigur, să arzi calorii suplimentare, însă antrenamentul cu greutăți este cel care îți va stimula metabolismul astfel încât să devii o mașină de ardere a grăsimilor, să îți schimbi proporțiile corpului și să ajungi la forma dorită”, ne-a spus Elena Palcău, instructor de fitness.\n\nO altă metodă eficientă pentru menținere a sănătății, dar și a greutății, este înotul. Și cele câteva bazine private din Bacău au fost luate cu asalt în aceste zile de localnici. Chiar dacă a fost mai multă bălăceală și distracție, efortul depus contribuie și la controlul greutății corporale.\n\n„Înainte și după sărbători sau neîntrerupt, înotul înseamnă echilibru fizic și psihic. De fapt, orice fel de activitate fizică, fie ea mersul pe bicicletă, plimbările, drumețiile pe munte, fitness, etc este recomandat oricând, dar mai toți sunt cuprinși de remușcări după mesele îmbelșugate din perioada sărbătorilor de iarnă. Așa că activitățile fizice ar trebui reluate progresiv pentru ca beneficiile acestora să prevină suprasolicitarea organismului. Mă bucur ca unii băcăuani au ales să frecventeze în aceasta perioadă facilitățile puse la dispoziție de locațiile FIALD și EMD singurele care au avut program cu publicul în perioada sărbătorilor. Înotul este un sport destinat tuturor categoriilor de vârstă și este recunoscut ca fiind o activitate sportivă energizantă, relaxatoare și de recuperare prin însăși complexitatea sa binecunoscuta. Prin educarea copiilor în vederea practicării înotului contribuim la dezvoltarea conceptului de mișcare și implicit la o generație sănătoasă”, ne-a spus Ovidiu Galeru, antrenor de înot.\n\nDar nu doar sălile de sport sunt eficiente în această perioadă. Și patinoarele s-au dovedit o soluție bună iar băcăuanii cunosc acest aspect, drept dovadă fiind numărul tot mai mare a celor care îndrăgesc această formă de mișcare.\n\n„Din păcate nu mai sunt iernile de altă dată când cu toții mergeam la derdeluș. Din fericire avem parte de tehnologie și putem pune la dispoziția oamenilor patinoare în cele mai bune condiții. Iar numărul celor care aleg această formă de mișcare, cum se observă de la an la an, e din ce în ce mai mare. Pe lângă faptul că este foarte distractiv și poate fi practicat în grup, patinajul este un sport complex care implică forță, ritm, o parte de cardio dar și multă adrenalină în viteză. La început pare mai dificil, dar după ce i-ai dat de gust sigur îți dorești mai mult. Și e foarte sănătos. Iar mișcarea în aer liber, chiar dacă e iarnă, e cea mai grozavă”, ne-a declarat un reprezentant al unui patinor din Bacău.\n\nForma cea mai simplă de mișcare este…alergatul. Simplă în sensul de cea mai la îndemână. Iar din acest punct de vedere, o simplă vizită la Insula de Agrement îți dezvăluie un număr considerabil de alergători. Cei drept, cei mai mulți fac asta de multă vreme. Se vede după cum aleargă, după cum sunt echipați și după siluete. Printrei ei se pierd și alergătorii de ocazie, care după nici o tură de insulă gâfâie ca o locomotivă cu aburi. Sigur, și în acest caz, nu trebuie forțat maxim din prima. Porniți progresiv, aveți răbdare și veți reuși. Iar cel mai bun exemplu îl dau puștii care aleg să sară cu trotinetele pe pista de skatting. Înarmați cu căști și genunchere, roșii în obraji, sar de colo colo într-un tablou ce ne amintește, surprinzător, de puștii de la derdelușul de altă dată.\n\nChiar și o plimbare de 30 de minute în ritm alert poate da rezultate foarte bune. Dar în timp. Trebuie doar răbdare și perseverență. La urma urmei, sportul – mișcarea, este cel mai bun medicament. Și e gratis!",
  "metadata": {
    "original_file": "Desteptarea_0174.html"
  }
}