{
  "title": "Tescani, loc binecuvântat. Expoziție retrospectivă 1976-2024",
  "content": "„TESCANI, loc binecuvântat” este titlul expoziției de excepție organizate de Centrul de Cultură „George Apostu” și Muzeul Național „George Enescu”, Secția „Dumitru și Alice Rosetti Tescanu – George Enescu”, joi, 6 februarie 2025, ora 16.00, la Muzeul de Artă Contemporană „George Apostu” din Bacău.\n\nExpoziția reunește cele mai valoroase lucrări de artă plastică din patrimoniul Muzeului Național „George Enescu”, aducând atmosfera Tescanilor pe simezele Centrului și celebrând tradiția Taberei de pictură, un fenomen unic în peisajul cultural românesc.\n\nInițiate în 1976 de maestrul Ilie Boca, cu sprijinul și iubirea pentru acest loc ale primului director al muzeului, domnul Alexandru Popovici, aceste tabere au adus anual împreună artiști din diverse domenii ale artelor plastice, inclusiv băcăuani, într-un spațiu încărcat de inspirație și magie.\n\nTescanii au prilejuit întâlniri memorabile ale artiștilor care au iubit, pictat sau fotografiat locul binecuvântat: Horia Bernea, Ilie Boca, Constantin Berdilă, Ioan Burlacu, Mihai Chiuaru, Ilie Cioartă, Cristina Ciobanu, Vlad Ciobanu, Vasile Crăiță Mândră, Florin Ciubotaru, Irina Dascălu, Constantin Flondor, Paul Gherasim, Octav Grigorescu, Tudor Haschke Marinescu, Dan Hatmanu, Ala Jalea Popa, Marcel Lupșe, Dumitru Macovei, Ovidiu Maitec, Sultana Maitec, Ileana Micodin, Vlad Micodin, Ion Mihalache, Laurențiu Mogoșanu, Teodor Moraru, Sabina Negulescu, Letiția Oprișan, Ioana Panaitescu, Horea Paștina, Ștefan Pelmuș, Ileana Ploscaru Panait, Carmen Poenaru, Ioan Augustin Pop, Dionis Pușcuță, Liviu Russu, Teodor Rusu, Mihai Sârbulescu, Ion Stendl, Vladimir Șetran, Doru Ulian, Ovidiu Ungureanu, Dany Madlen Zărnescu, Gheorghe Zărnescu.\n\n„Cu siguranță, iubitorii de artă își vor găsi artiștii îndrăgiți în această expoziție pentru că, de la Horia Bernea, Ilie Boca, membrii grupului Prolog, până la noi nume de artiști prieteni ai Tescanilor, toți își găsesc loc bun aici”, a declarat Gabriela Ilaș , curatorul expoziției.\n\nExpoziția va fi prezentată de criticul de artă Maria Bilașevschi .\n\nEvenimentele culturale ale anului 2025 se desfășoară sub semnul aniversării a 35 de ani de la înființarea Centrului de Cultură „George Apostu”.",
  "metadata": {
    "original_file": "Desteptarea_0016.html"
  }
}