{
  "title": "România, obligată să plătească despăgubiri de 85 de milioane de euro fostului proprietar rus al RAFO Onești",
  "content": "Un tribunal arbitral de la Centrul Internațional de Reglementare a Disputelor privind Investițiile (ICSID) din Washington a decis ca România să achite suma de aproape 85 de milioane de euro către grupul austriac Petrochemical Holding GmbH, deținut de omul de afaceri rus Iakov Goldovski. Această sumă include despăgubiri, costuri arbitrale și dobânzi, conform informațiilor transmise de Ministerul Finanțelor, scrie profit.ro .\n\nGrupul Petrochemical Holding, care a deținut 96,5% din capitalul RAFO Onești până în 2016, a acuzat statul român de încălcarea Tratatului Cartei Energiei. Disputa a fost generată de deciziile Agenției Naționale de Administrare Fiscală (ANAF) din 2015 și 2016 de a institui sechestru pe bunurile RAFO, ceea ce, conform reclamanților, a blocat planurile de modernizare ale rafinăriei și a afectat grav investiția.\n\nTribunalul arbitral a stabilit că România a încălcat drepturile de tratament echitabil garantate de Tratatul Cartei Energiei, precum și prevederile Ordonanței de urgență nr. 92/1997, care protejează investițiile străine.\n• 77,9 milioane de dolari ca despăgubiri, plus dobândă anuală la rata EURIBOR + 3,25% din 2016 până la plată.\n• 311.707 dolari ca alte costuri arbitrale, tot cu dobânzi.\n\nAstfel, suma totală ajunge la aproape 85 de milioane de euro.\n\nMinisterul Finanțelor a subliniat că valoarea inițială solicitată de Petrochemical Holding depășea 837 de milioane de euro, fiind calculată pe baza veniturilor previzibile și a costurilor planului de modernizare a rafinăriei. Reprezentanții grupului susțin că România nu și-a respectat angajamentele de a sprijini investițiile, inclusiv garanția de stat de 330 de milioane de euro aprobată în 2009.\n\nRAFO Onești, odinioară un pilon al industriei petrochimice românești, a intrat oficial în faliment în 2019, la cererea ANAF. Fiscul a motivat decizia prin nerespectarea planului de reorganizare și acumularea unor noi datorii.",
  "metadata": {
    "original_file": "Desteptarea_0265.html"
  }
}