{
  "title": "Răzvan, fiul lui Dorinel Umbrărescu, va concura la Le Mans 24h 2025",
  "content": "Pentru prima dată în istorie, România va avea un reprezentant în celebra cursă de anduranță Le Mans 24h , la clasa LMGT3. Pilotul Răzvan Umbrărescu, fiul antreprenorului Dorinel Umbrărescu, a semnat un contract cu prestigioasa echipă Akkodis ASP Team și va pilota un Lexus RC F GT3 alături de multiplul campion José Maria López și un al treilea pilot, care urmează să fie anunțat.\n\nDeși suportul financiar din partea familiei a fost crucial pentru începutul carierei sale, succesul lui Răzvan Umbrărescu este rodul dedicării și al performanțelor sale pe circuitele internaționale. În vârstă de 31 de ani, Răzvan a dovedit în repetate rânduri că este unul dintre cei mai buni piloți români, cu un parcurs remarcabil în competițiile de GT.\n\nEchipa franceză Akkodis ASP, condusă de Jerome Policand, a intrat într-un nou capitol al campionatului FIA WEC, fiind la al doilea sezon cu mașinile Lexus RC F GT3. Contractarea lui Răzvan Umbrărescu pentru Le Mans și restul campionatului reflectă încrederea în abilitățile sale de a livra performanță în cursele de anduranță.\n\nÎn cadrul mașinii cu numărul 87, Umbrărescu îl înlocuiește pe Takeshi Kimura ca pilot desemnat Bronz și va concura alături de experimentatul José Maria López. În plus, rezultatele pozitive obținute de Răzvan în testele post-sezon din Bahrain și colaborările anterioare cu Akkodis ASP au întărit decizia echipei de a-l include în lotul pentru 2025.\n\nDrumul lui Răzvan Umbrărescu în motorsport a început în 2016, cu participări în Renault Clio Cup, dar adevărata recunoaștere a venit în 2017, când a devenit vicecampion în GT4 European Series Northern Cup , la categoria Pro-Am. Ulterior, a obținut numeroase podiumuri și victorii în competiții de prestigiu precum GT World Challenge Europe și ADAC GT Masters .\n\nDe-a lungul carierei, a pilotat pentru echipe de top precum RN Vision STS, Leipert Motorsport, Lazarus, Haupt Racing Team și Classic & Modern Racing, consolidându-și reputația ca un pilot tehnic și rapid.\n\nPrezența lui Răzvan Umbrărescu la Le Mans 24h 2025 nu este doar o premieră personală, ci și o realizare importantă pentru motorsportul românesc. Participarea sa în această competiție de legendă va pune România pe harta curselor internaționale de anduranță și va inspira o nouă generație de piloți să viseze la marea performanță.\n\nLe Mans 24h este un test suprem de rezistență, strategie și precizie, atât pentru piloți, cât și pentru echipe. Cu o echipă solidă în spate și o mașină competitivă, Răzvan Umbrărescu este pregătit să scrie istorie și să reprezinte România cu mândrie la cel mai înalt nivel al motorsportului mondial.",
  "metadata": {
    "original_file": "Desteptarea_0108.html"
  }
}