{
  "title": "Tezaurul dacic al României, furat în Olanda: Coiful de la Coțofenești, printre piesele sustrase",
  "content": "Un jaf de amploare a avut loc sămbătă dimineață la Muzeul Drents din Olanda, unde erau expuse obiecte de tezaur din cadrul expoziției „Dacia – Regatul Aurului și Argintului,” organizată în colaborare cu Muzeul Național de Istorie a României (MNIR). Hoții au pătruns prin efracție, detonând o explozie care a distrus un zid exterior de beton armat al muzeului, pentru a ajunge direct la vitrinele unde erau expuse piese valoroase din patrimoniul istoric al României. sursa https://www.biziday.ro/308711-2/\n\nDirectorul MNIR, Ernest Oberländer-Târnoveanu, a declarat că hoții au sustras o parte importantă din tezaurul expus, compus din 673 de obiecte din aur și argint, datând din Epoca Bronzului, Prima și A Doua Epocă a Fierului. Printre piesele furate se numără brățările dacice din aur de la Sarmizegetusa Regia, datând din a doua parte a secolului I î.Hr., și celebrul Coif de aur de la Coțofenești, descoperit în urmă cu aproximativ 100 de ani în județul Prahova. Coiful, cu o greutate de 770 de grame, este decorat cu rozete conice dispuse în rânduri orizontale și reprezintă o mărturie a comportamentului elitelor getice și a practicilor religioase ale acestora. Directorul MNIR a subliniat că aceste piese sunt simboluri ale regalității și religiei în cultura dacică și au o valoare istorică inestimabilă.\n\nJaful a avut loc cu doar o zi înainte de închiderea expoziției, moment în care angajații muzeului românesc urmau să plece în Olanda pentru a împacheta și transporta piesele înapoi în România. Ministerul Culturii a transmis că toate obiectele expuse erau asigurate conform legislației românești și standardelor internaționale, iar autoritățile olandeze investighează incidentul.\n\nDirectorul general al Muzeului Drents, Harry Tupan, a declarat că este pentru prima dată în cei 170 de ani de existență a instituției când are loc un astfel de incident grav. Acesta a descris ziua jafului drept „o zi neagră” atât pentru muzeul din Olanda, cât și pentru cel din România. Din cauza acestui eveniment, muzeul va rămâne închis pe tot parcursul weekendului.\n\nPoliția olandeză, aflată deja la fața locului, a activat mecanisme de cooperare internațională și a informat Interpol, iar Ministerul Afacerilor Externe al României a cerut sprijinul țărilor vecine Olandei pentru localizarea și recuperarea pieselor furate. Ministrul Emil Hurezeanu a avut o discuție cu omologul său olandez, Caspar Veldkamp, subliniind importanța simbolică și patrimonială a acestor piese pentru România. Oficialii olandezi au oferit asigurări privind angajamentul lor ferm în soluționarea cazului și recuperarea obiectelor.\n\nExpoziția „Dacia – Regatul Aurului și Argintului” a inclus unele dintre cele mai valoroase artefacte descoperite în România. Printre acestea se numărau tezaurele din epoca bronzului și prima epocă a fierului de la Perșinari, Săcuieni, Ostrovul Mare, Răcătău, Sărmășag și Sacoșul Mare, alături de obiecte din argint de la Agighiol, Epureni, Sâncrăieni, Lupu și București-Herăstrău. De asemenea, diadema de la Bunești-Averești, piese din tezaurele de la Cucuteni-Băiceni, Stâncești și Poiana Gorj, precum și brățările dacice din aur au fost expuse publicului internațional, evidențiind măiestria artistică și simbolistica lumii geto-dacice.\n\nAcest furt pune în lumină vulnerabilitatea patrimoniului istoric atunci când este expus în afara granițelor și ridică semne de întrebare privind măsurile de securitate. Recuperarea pieselor furate este acum o prioritate atât pentru autoritățile române, cât și pentru cele olandeze.\n\nUpdate : Muzeul Național de Istorie a României (MNIR) a transmis un comunicat oficial cu privire la furtul pieselor din tezaurul dacic al României, petrecut la Muzeul Drents din Olanda. Incidentul, considerat unul fără precedent, a vizat patru obiecte de patrimoniu de o valoare inestimabilă: Coiful de aur de la Coțofenești, datat în secolele V-IV î.Hr., și trei brățări dacice din aur provenite din Sarmizegetusa Regia, datate în a doua parte a secolului I î.Hr.",
  "metadata": {
    "original_file": "Desteptarea_0042.html"
  }
}