{
  "title": "Jos Comunismul,... tovarăși! 35 de ani de revoluție confiscată",
  "content": "În majoritatea cazurilor, germenii mișcărilor politico-sociale radicale au proliferat în solul fertil al realităților economice paupere generate, la nivelul macrostructurilor sociale, de monopolul asupra accesului la privilegii impus de castele închise de tip aristocratic. Un monopol ce a luat destul de rapid forma și chipul corupției endemice, expresia supremă a crizei morale pentru orice societate.\n\nLa momentul oportun, aceste realități au fost instrumentalizate politic de mișcări care promiteau o asanare morală radicală a societății prin extirparea părților sale cangrenate. Bunăoară, mișcarea legionară și-a potențat aderența electorală oferind alegătorilor iluzorii soluții cu privire la însănătoșirea etică a societății românești interbelice prin apelul la noțiuni cu un grad ridicat de abstractizare, transformate în virtuți populare generalizate la nivelul întregului neam. Astfel, românii erau harnici, erau iubitori de patrie și adoratori de Dumnezeu – până în pragul impunerii unui fundamentalism ortodox curativ – iar motivele pentru care România nu era cu adevărat o „grădină a Maicii Domnului” erau, pe de o parte, vechea clasă politică măcinată de corupție și, pe de altă parte,… toți cei care nu erau români, motiv pentru care ideologia legionară este puternic ancorată în xenofobie și antisemitism. Ce a urmat este cunoscut iar apogeul acestor tensiuni din cadrul societăților europene a fost atins în cadrul celui de-al Doilea Război Mondial.\n\nRevoluțiile comuniste de la sfârșitul secolului al XX-lea nu respectă în nicio privință acest tipar al mișcărilor sociale descris mai sus. În „Paradisul” comunist internaționalist, „dușmanul de clasă” este inexistent, xenofobia reprezintă un nonsens în cadrul unei ideologii egalitariste cu vocație globalistă iar micile probleme de ordin moral sau economic erau soluționate fie prin aplicarea unor măsuri punitive soldate cu privarea de libertate fie prin apelul la cenzură. Singura realitate acceptată era cea din „Scînteia” iar dincolo de ea tăcerea, complicitatea și frica deveneau principalele componente ale noului etos românesc. Practic, în 1989, în interiorul structurii statale și societale românești, nu exista nicio formă asociativă care să fie capabilă să pună sub semnul întrebării regimul lui N. Ceaușescu. Și totuși….\n\nAceastă societate controlată perfect, având un nivel de conștiință și de consistență morală asociate de mulți cu densitatea mălaiul bine fiert, a explodat în decembrie 1989, inițial în Timișoara și, ulterior,… „în toată țara”. La 35 de ani depărtare de acele momente, Adevărul pare un deziderat tot mai greu de atins iar marile întrebări generate de crimele comise în perioada 21-22 decembrie rămân în continuare fără răspuns, ca o marcă a limitelor, lehamitei și neputințelor noastre. Dosarul Revoluției a fost redeschis recent, dar nu există nicio grabă în soluționarea sa câtă vreme doi dintre cei trei inculpați mai au încă zile de trăit…. Într-o bună tradiție postrevoluționară, teroriștii sunt de negăsit… Morții de după 22 decembrie 1989, pentru care nu există niciun vinovat, justifică perfect teoria confiscării revoluției anticomuniste și preluarea puterii de către vechea gardă cu vederi staliniste din cadrul PCR, marginalizată în anii ʼ60-70 ai secolului trecut de către N. Ceaușescu. Ion Iliescu și Silviu Brucan, singurii capabili să îi spună „Nu” lui Nicolae Ceauşescu, sunt cei mai cunoscuți reprezentanți ai acestei facțiuni ostracizate.\n\nÎn decembrie 1989, de comun acord cu puterea militară filosovietică, dornică să-și spele imaginea după reprimarea sângeroasă a Revoluției de la Timișoara, această facțiune a preluat puterea politică în România. Fără îndoială, dacă privim evenimentele din perspectiva mulțimii care a ieșit în stradă pentru înlăturarea regimului comunist și a reprezentanților acestuia, putem vorbi de o revoluție. Însă, din perspectivă instituțional-operativă, este evident faptul că această mișcare a fost confiscată de structuri ce au beneficiat de coordonare și protecție externă specializate, nivelul campaniei de dezinformare și manipulare fiind de cel mai înalt nivel profesional, imposibil de improvizat la o scară atât de mare.\n\nDin acest punct de vedere, indiscutabil, România a ratat revoluția în sensul european al cuvântului, autentic reformator, implementând aici o schimbare de tip perestroikist, după modelul propus de M. Gorbaciov. În fapt, ceea ce s-a întâmplat în România este singura revoluție a lui Gorbaciov care a reușit, iar disoluția URSS s-a tradus la noi prin decuplarea lentă de la acest model (1990-2004) și printr-o veritabilă derivă ideologică, morală și economică descrisă perfect de următoarele cuvinte: hoție, prostie, corupție, emigrație, devalizare, falimentare, mineriade ș.a. „Atâta s-a putut”, măi dragă!",
  "metadata": {
    "original_file": "Desteptarea_0295.html"
  }
}