{
  "title": "CFR Călători anulează trenuri: orele suplimentare nu mai sunt plătite",
  "content": "CFR Călători a suspendat sute de trenuri la nivel național, o decizie care afectează puternic navetiștii și alți utilizatori ai transportului feroviar. Sindicatele din domeniu acuză Ordonanța „trenuleț” pentru această situație, care a eliminat plata orelor suplimentare pentru mecanicii de locomotivă.\n\nPe mai multe rute din țară, trenurile au fost anulate sau reprogramate, afectând în special rutele scurte, de până la 200 km. De exemplu, pe ruta București Nord – Constanța, dintr-un total de 28 de trenuri zilnice, 4 au fost suspendate. CFR susține că aceste anulări vizează trenuri cu trafic redus și care nu afectează orele de vârf.\n\nTotuși, sindicaliștii atrag atenția că pe rute modernizate recent, precum Giurgiu-București, gradul de ocupare depășea 45%, față de media națională de 33%, iar anulările lovesc grav utilizatorii acestor servicii.\n\nCompania a informat că suspendările vor intra în vigoare de luni, 20 ianuarie, și includ următoarele modificări:\n• Ruta Pașcani – Suceava Nord:\n• Trenul 5531 se anulează în zilele de sâmbătă;\n• Trenurile 5532, 5535, 5537 și 5538 sunt anulate până la noi dispoziții.\n\nRomânii care utilizează trenurile pentru navetă sunt cei mai afectați. Suspendările pun presiune pe alte mijloace de transport, care vor trebui să preia fluxul suplimentar de călători. De asemenea, reducerea frecvenței trenurilor ar putea duce la supra-aglomerare în trenurile rămase.\n\nSindicaliștii avertizează că situația ar putea escalada dacă nu se găsesc soluții pentru plata orelor suplimentare și pentru suplimentarea personalului.\n\nPână acum, CFR Călători nu a oferit detalii despre măsuri compensatorii pentru pasagerii afectați. Totodată, sindicatele cer o reevaluare urgentă a Ordonanței „trenuleț” și adoptarea unui plan de redresare care să împiedice reducerea continuă a serviciilor feroviare.\n\nDecizia este considerată o lovitură dură la început de an, afectând mobilitatea populației și imaginea companiei.",
  "metadata": {
    "original_file": "Desteptarea_0071.html"
  }
}