{
  "title": "O zi cât un an. 2025 - Anul Enea la Complexul Muzeal \"Iulian Antonescu\" Bacău",
  "content": "Aflată la cea de-a XV-a ediție (2011-2025), Ziua Culturii Naționale este un bun prilej aniversar de a ne aduna în jurul valorilor fundamentale ale națiunii române, de a redescoperi reperele importante ale spiritualității românești, plecând de la fastuoasa moștenire lăsată nouă de „omul deplin al culturii românești”, Mihai Eminescu, de a onora cum se cuvine limba română și de a-i cinsti pe toți cei care au avut generozitatea de a-și pune geniul creativ în slujba afirmării propriei lor identități naționale.\n\nSchimbând cumva perspectiva tradițională de raportare față de acest moment aniversar, asociat preponderent universului eminescian , Complexul Muzeal „Iulian Antonescu” a inițiat încă de anul trecut un program cultural dedicat celebrării personalităților locale care și-au adus contribuția la dezvoltarea și promovarea culturii românești. Astfel, dacă anul trecut din Panteonul personalităților băcăuane am ales să-i omagiem pe Vasile Alecsandri și pe Vasile Pârvan, doi băcăuani care au marcat și au fundamentat prin opera lor cultura națională a României, anul acesta ne vom focaliza atenția asupra vieții și operei pictorului Nicu Enea și, în egală măsură, asupra muzei sale, Elvira Enea (Paloșanu), cea care l-a inspirat artistic în calitate de model, cea alături de care a trăit o frumoasă poveste de iubire, devenindu-i soție, sprijin, partener devotat, și, nu în ultimul rând, cea căreia Bacăul, în general, și Complexul Muzeal „Iulian Antonescu”, în special, îi datorează existența Casei memoriale „Nicu Enea” , de la inaugurarea căreia se vor împlini, în decembrie 2025, cincizeci și cinci de ani .\n\nAvând acest pretext aniversar, ce aduce laolaltă remarcabilul destin artistic al unuia dintre cei mai mari plasticieni ai Bacăului, memoria familiei Enea păstrată în amintirile puținilor contemporani rămași în viață și bogatul patrimoniu material administrat de Muzeul de Artă din Bacău, ce conține, printre altele, colecția de pictură și de grafică, corespondența familiei, colecția de fotografie, casa memorială ș.a., Complexul Muzeal „Iulian Antonescu” lansează, cu ocazia Zilei Culturii Naționale, proiectul cultural intitulat „ 2025 – Anul Enea ”. Este o datorie de onoare pentru noi, un simplu gest de recunoștință față de cel care a înființat prima Pinacotecă Municipală a Bacăului cu gândul de a deveni Muzeu de Artă, față de opera sa prolifică (peste 3.000 de picturi și aproximativ 3.500 schițe și lucrări de grafică), ce reflectă o uriașă capacitate de muncă, preocupată de definirea picturii cu subiect național în matca unor frumuseți simple și statornice, dar și față de cea care a lăsat în grija Muzeului de Artă din Bacău o bună parte din zestrea cultural-istorică a familiei Enea, prin intermediul căreia Bacăul a pășit în elita plasticii românești interbelice.\n\nAlături de programul științific multianual „Județul Bacău – Tărâm al Eroilor” (2024-2026), care va continua în acest an cu cea de-a doua axă de cercetare dedicată marilor personalități din sfera militară, politică, medicală și artistică din perioada Primului Război Mondial, programul „ 2025 – Anul Enea ” va fi unul prioritar pentru Complexul Muzeal „Iulian Antonescu” și va cuprinde mai multe activități artistice, proiecte editoriale și planuri de punere în valoare a Casei memoriale „Nicu Enea” dintre care putem aminti:\n\n– Expoziție de pictură „Natura statică în opera lui Enea”, Casa memorială „Nicu Enea” (mai 2025);\n\n– „Locul unde s-a născut Nicu Enea”, Expoziție de fotografie etnografică (mai 2025);\n\n– Expoziție de fotografie din arhiva Muzeului de etnografie Bacău; Galeria „Nicu Enea”, sat Valea Arinilor, comuna Măgirești;\n\n– Lansarea albumului de fotografii – „Universul Enea în alb și negru” (mai 2025);\n\n– Punerea în valoare a spațiului din jurul Casei memoriale prin montarea unor panouri stradale cu informații și imagini relevante din viața soților Enea (mai 2025);\n\n– Promovarea pe pagina de facebook și pe site-ul CMIA a materialelor audio-video dedicate familiei Enea – documentar de prezentare a Casei memoriale (iunie 2025); Enea în memoria contemporanilor – interviu: Eugenia Antonescu (octombrie 2025);\n\n– Lansarea catalogului „Desenul în opera lui Nicu Enea”; conține lucrări aflate în patrimoniul Muzeului de Artă (decembrie 2025).\n\nDragi băcăuani, vă invităm să celebrăm Ziua Culturii Naționale în fiecare zi!",
  "metadata": {
    "original_file": "Desteptarea_0125.html"
  }
}