{
  "title": "11 Ianuarie: Ziua Națională a Fotografiei. O sărbătoare a artei și memoriei colective",
  "content": "Începând cu anul 2010, România celebrează Ziua Artei Fotografice, cunoscută și sub numele de Ziua Națională a Fotografiei, un omagiu adus unei forme de artă care ne ajută să păstrăm viu trecutul. Alegerea datei de 11 ianuarie nu este întâmplătoare; ea marchează ziua de naștere a lui Carol Popp de Szathmary, primul fotograf și fotoreporter de război din lume.\n\nSzathmary a rămas în istorie pentru fotografiile sale din timpul Războiului Crimeii, realizate pe plăci de sticlă, fiind o prezență inovatoare într-un domeniu aflat la începuturile sale. Prin lentila aparatului său, a documentat nu doar evenimentele majore ale vremii, ci și emoțiile oamenilor prinși în tumultul istoriei.\n\nÎn plan local, Bacăul are propria sa poveste legată de arta fotografică. În anul 1901, Emil-Napoleon Prato, un francez stabilit în oraș, a adus franciza vieneză „Adele” și a deschis primul atelier fotografic în clădirea de pe Strada Centrală Nr. 23. Atelierul său a devenit rapid un punct de referință pentru băcăuanii dornici să-și imortalizeze momentele importante. În anul 1912, peisajul artistic și cultural al Bacăului includea o competiție intensă între numeroase ateliere fotografice, precum: Chevallier, Weinberg, Fotografia Centrală – Goldstein & Dmochowski și Studio Foto-Max. Un alt atelier remarcabil, de scurtă durată, a fost Foto-Julietta, situat chiar lângă studioul „Adele”.\n\nDintre toate, singurul atelier fotografic cu o tradiție ce se întinde pe trei generații este „Foto Mărăndici”, o adevărată emblemă a artei fotografice din Bacău. Fondat în perioada interbelică, atelierul reprezintă o punte între trecut și prezent, promovând fotografia ca o formă de artă și document istoric. Astăzi, „Foto Mărăndici” oferă publicului și o fascinantă „Colecție de Tehnică Fotografică de-a Lungul Timpului”, ce include fotografii originale ale lui Al. I. Cuza și ale soției sale, Elena, realizate de însuși Carol Popp de Szathmary,\n\nRomeo Mărăndici, reprezentantul actual al familiei, își amintește cu nostalgie de vremurile când fotografia era o sărbătoare. „În trecut, o familie mergea la studio pentru a-și face un portret în momente speciale – o tradiție care, din păcate, s-a pierdut în era digitală ”, spune el.\n\nDe-a lungul decadelor, arta fotografică a evoluat spectaculos, iar „Foto Mărăndici” a rămas un pilon al acestei industrii. Pe lângă serviciile moderne, atelierul se angajează să păstreze vie moștenirea culturală a orașului. Fotografia nu este doar un mijloc de a înregistra momentele trecătoare, ci și o fereastră către identitatea unei comunități. Într-o lume dominată de imagini digitale, „Foto Mărăndici” continuă să valorifice esența artei fotografice, contribuind la păstrarea memoriei locale și naționale. Ziua Națională a Fotografiei nu este doar o sărbătoare a tehnologiei și inovației, ci și o reamintire a rolului artei în a ne conecta cu trecutul și cu poveștile care ne definesc.",
  "metadata": {
    "original_file": "Desteptarea_0153.html"
  }
}