{
  "title": "Cronica de teatru: Caragiale pe scena băcăuană. Un carnaval trist",
  "content": "Trăim în lumea lui Caragiale, n-am ieșit niciodată din ea, așa încât exclamația (pe care am auzit-o adesea) „câtă realitate românească, atâta Caragiale!” are totală acoperire. Dramaturgul a surprins cu luciditate necruțătoare profilul neamului nostru, calitățile şi defectele, inconsecvența, neadaptarea. Și a reprodus ironic, sarcastic, vorbele goale, formele care amână fondul . Multe din părțile scrisului său au devenit folclor, care ne încântă urechea, trezind instantaneu hazul. Inegalabilul comediograf, unul de geniu, cu sensibilitate lui enormă şi văzul monstruos, nu are nevoie de updatări, de aduceri la zi forțate, pentru că el este aici, e contemporanul nostru.\n\nPiesele lui Caragiale sunt oricând bine venite în repertoriul teatrelor , făcând parte din fondul de aur al dramaturgiei clasice românești, așa că este întru totul lăudabilă prezența pe scena băcăuană a comediei „Dʹ ale carnavalului”, care a avut recent premiera, în luna nașterii patronului teatrului românesc.\n\nSpectacolul are câteva elemente de noutate, invenție, Alex Bogdan (actor bine – cunoscut din aparițiile sale în filme, seriale, emisiuni de televiziune, unde interpretează, cel mai adesea, personaje comice), care este și regizor, făcând o altfel de lectură a piesei, pe care o numește „oropsită”. Cam melodramatic spus. E adevărat că, la premieră, în 1885, piesa a căzut, ca și „O noapte furtunoasă”, urmare a unui boicot pus la cale de un cronicar influent în epocă. D.D.Racoviță – Sfinx, adversarul de-o viață al dramaturgului.\n\nToată presa a fost nefavorabilă acestei farsei, acuzând-l pe autor de „imoralitate”, pentru a adus pe scenă „drojdia societății”. Asta s-a întâmplat în acel moment, comedia pe care Caragiale a scris-o ca să se distreze, nu cu miză mare, așadar, cunoscând multe succese ulterior. În 1957 s-a turnat un film după ea, cu actori celebri, Birlic , Giugaru, Ion Lucian, iar câțiva ani mai târziu, în 1966, genialul regizor Lucian Pintilie făcea un excepțional spectacol la Teatrul Bulandra, pentru ca, în 1981, să termine capodopera sa cinematografică ,„De ce bat clopotele, Mitică?”, scenariul fiind bazat, în primul rând, pe „D’ale carnavalului” .\n\nPiesă pusă în scenă și de alți regizori importanți, Silviu Purcărete, Alexandru Dabija, de pildă. Așa că, „oropsită” e o exagerațiune (lacrimogenă), cum ar spune Nenea Iancu, el având „groază de apa de trandafir”. În filmul său (care va fi interzis de cenzura vremii, apărând pe ecrane abia după 1990), Pintilie, într-o notă personală de reflexivitate, de meditație, își va impune viziunea asupra lumii lui Caragiale, în care deslușește și un substrat grav , elemente de tragicomedie.\n\nPe care le vom descoperi și în montarea băcăuană, Alex Bogdan înțelegând halimaua ca pe „un vis ciudat din care nu ne putem, trezi”. În spectacolul său, atmosfera e înecată în ceață și muzica lui Andrei Piciorea e stranie, misterioasă, de parcă suntem în „Twin Peaks”. Scenografia Clarei Ștefana e interesantă, cu o frizerie modernă, cochetă („în stil italian”, spune artista), cu sala de bal spectaculoasă (cu multe luminițe) în care se află și un tobogan! Probabil, în concepția regizorală, acesta semnifică o lume în totală degringoladă, prăbușindu-se rapid sub ochii noștri. Și lighting design-ul asigurat de Costi Baciu funcționează bine, amplificând atmosfera încărcata, apăsătoare, de buimăceală.\n\nCât despre distribuție, ea oferă o surpriză, în rolul lui Iordache evoluând Firuța Apetrei. Care este „tanti Iordache”, un personaj ambiguu, purtând un fel de costum safari unisex. Nu ne miră, pentru că, în multe spectacole de astăzi , sunt astfel de schimbări de gen, regizorii regândind, redimensionând cum vor ei personajele, în calitatea lor de creatori (chiar dacă de tip secund) ai operei scenice. Cert este că Firuța Apetrei își rezolvă cu multă siguranță personajul, trecându-l prin filtrele proprii de gândire, sedimentată într-o îndelungată experiență profesională. Tanti Iordache a ei este un fel de raisonneur, jucat exact, cu cele mai potrivite accente, și cu măsură. Se reține imaginea foarte expresivă a personajului din finalul spectacolului, unul care anunță apocalipsa, tanti Iordache părăsind, cu îngândurare și tristețe enormă, o „poveste din care vrea să iasă”.\n\nÎn melanjul stilistic al spectacolului sunt vizibile câteva trimiteri spre personaje din Marele Mut sau benzi desenate, Crăcănel, interpretat cu unele bune efecte de Eduard Burghelea, apărând îmbrăcat ca Bran, doar că e în roz, cu același gen de haină, cu pălăriuța știută și cu o floare în mână. Iar Minodora Broscoi, o Mița Baston cam incoloră, deposedată (din păcate!) de temperamentul ei vulcanic, are , la carnaval , masca lui Betty Boop. Actrița e îndrumată spre un joc cam dezarticulat, fără haz, mărunțit în multe mișcări, gesturi gratuite, deși ea se străduiește să fie credibilă (și câteodată îi mai iese), ceea ce nu reușește deloc Kiki Simion, o Didina ștearsă până la inexistență.\n\nExcesiv este Ștefan Huluba în Pampon, torturat fizic de îndoieli, făcând grimase peste grimase și contorsiuni, mai reținut fiind Adrian Ionescu, în frizerul (și spițerul) galant, Don Juan de mahala. Potriviți în roluri sunt Alexandru Bodron (Catindatul),Teodor Hurmuz. Dar masca de gorilă purtată de Catindat în scena carnavalului mi s-a părut hidoasă, și mi-au displăcut toate scenele de comedie grotescă glisând spre o zonă horror. Sunt apoi tot felul de joculețe inutile în spectacol, scene nefinisate, neglijențe și o lipsă de bun-gust, de măsură, în general. Ce să mai spun de finalul cu apocalipsa anunțată de bătăi de clopote? Mi s-a părut mult prea mult. Oglinda aceea imensă, pe tot fundalul scenei, în care suntem reflectați și noi, spectatorii, am mai văzut-o.\n\n„Umorul de calitate” , promis de regizor, e sublim, dar lipsește cu desăvârșire din spectacol. Or, „râsul îi doare cel mai tare pe ticăloși”, așa spunea Caragiale, crezând, ca toți marii comediografi, în principiul „ridendo castigat mores”. E o terapie de care avem o nevoie imensă într-o lume irațională, care alunecă vertiginos în smârcurile fanatismului, în neobarbarie.",
  "metadata": {
    "original_file": "Desteptarea_0005.html"
  }
}