{
  "title": "Cât vom plăti pentru electricitate și gaze în 2025?",
  "content": "Anul 2025 se profilează ca unul plin de provocări economice pentru români, mai ales în ceea ce privește prețurile energiei electrice și gazelor naturale. După expirarea, în aprilie, a măsurii plafonării prețurilor, discuțiile despre viitorul pieței energetice devin tot mai aprinse. În acest context, Asociația Energia Inteligentă (AEI) prezintă trei scenarii care ar putea contura traiectoria tarifelor.\n\nConform acestui scenariu, prețurile la energie ar rămâne la nivelurile actuale, ceea ce înseamnă 0,310 lei/kWh pentru gazele naturale, iar pentru energia electrică, două niveluri distincte: 0,8 lei/kWh pentru consum sub 255 kWh/lună și 1,3 lei/kWh pentru consumurile care depășesc această limită.\n\nPentru consumatorii de energie electrică, această variantă ar aduce beneficii mixte. Cei care consumă peste 255 kWh/lună ar observa o reducere de aproximativ 21% la factură, însă consumatorii cu un consum redus, sub 100 kWh/lună, ar suporta o majorare medie de 6 lei/lună.\n\nDeși pare cea mai convenabilă soluție pentru consumatori, menținerea plafonării vine cu un cost ridicat pentru bugetul de stat, care ar trebui să acopere subvențiile. În plus, aceasta ar putea atrage sancțiuni europene prin pierderea unor surse de finanțare, fapt ce ar duce la creșteri de taxe.\n\nDacă piața va fi liberalizată cu o pregătire minimă, prețurile la gaze ar rămâne la 0,310 lei/kWh, dar energia electrică ar ajunge la un tarif mediu de 1,15 lei/kWh. Impactul acestei măsuri ar fi diferit în funcție de consum:\n• Consumatorii cu peste 255 kWh/lună ar beneficia de o reducere similară scenariului 1 (-21%).\n• Cei care consumă între 100 și 255 kWh/lună ar suporta o creștere semnificativă, de 43% (circa 35 lei/lună la un consum de 100 kWh).\n• Consumatorii cu un consum sub 100 kWh/lună ar fi cei mai afectați, cu o creștere de 51% (24 lei/lună pentru 50 kWh).\n\nAceastă variantă ar degreva bugetul de cheltuielile masive cu subvențiile, dar ar lăsa consumatorii vulnerabili expuși unor costuri mai mari.\n\nÎn cel mai pesimist scenariu, eliminarea plafonării fără pregătiri prealabile ar aduce o creștere bruscă a prețurilor. Gazele naturale ar ajunge la 0,380 lei/kWh, iar energia electrică ar depăși 1,38 lei/kWh. Impactul asupra consumatorilor ar fi dramatic:\n• Cei cu consumuri mari (+255 kWh/lună) ar plăti cu 6% mai mult (24 lei/lună pentru 300 kWh).\n• Cei cu consumuri medii (100–255 kWh/lună) ar resimți o majorare de 72% (58 lei/lună pentru 100 kWh).\n• Consumatorii vulnerabili, cu sub 100 kWh/lună, ar înfrunta o creștere de 102% (35 lei/lună pentru 50 kWh).\n\nLiberalizarea totală ar transfera povara costurilor asupra consumatorilor, protejând însă bugetul de stat de cheltuielile cu subvențiile.\n\nIndiferent de scenariul care va fi adoptat, 2025 va testa capacitatea autorităților de a echilibra nevoile sociale și constrângerile economice. Dumitru Chisăliță, președintele AEI, avertizează că lipsa unor măsuri strategice ar putea accentua inegalitățile economice, afectând în mod disproporționat pe cei cu venituri reduse.\n\nÎn acest context, dezbaterea publică și transparența decizională devin esențiale pentru a asigura o tranziție echitabilă către o piață liberalizată. Românii așteaptă nu doar decizii rapide, ci și soluții care să protejeze consumatorii vulnerabili și să asigure sustenabilitatea pieței energetice pe termen lung.",
  "metadata": {
    "original_file": "Desteptarea_0161.html"
  }
}