{
  "title": "Lapte, fructe și legume pentru școlari cu sprijin UE",
  "content": "Comisarul pentru agricultură și dezvoltare rurală Phil Hogan , a declarat: „ Fermierii europeni ne dau alimente de bună calitate, sigure și sănătoase, iar programul pentru școli permite celor mai tineri cetățeni ai noștri să beneficieze de avantajele pentru sănătate ale acestor produse, învățând de mici de unde provin alimentele și cât de importante sunt gustul și nutriția. Comisia contribuie cu mândrie la acest parcurs educativ. Suma de 250 de milioane euro provenită din bugetul politicii agricole comune va asigura derularea continuă a programului UE pentru școli în anul școlar 2018-2019. ”\n\nÎn anul școlar 2016/2017, peste 12,2 milioane de copii din 79.000 de școli au participat la programul încurajare a consumului de fructe și legume în școli, iar în jur de 18 milioane au participat la cel de distribuire a laptelui. Au fost distribuite peste 74 mii tone de fructe și legume și mai mult de 285 mii tone de produse lactate în principal copiilor cu vârsta între 6 și 10 ani. Mărul a fost fructul cel mai frecvent distribuit, urmat de pere, prune, piersici, nectarine, portocale, căpșuni și banane, iar morcovii, roșiile, ardeii și castraveții au fost cele mai apreciate legume. Activitățile didactice din cadrul programelor au inclus vizite la ferme, îngijirea grădinilor de la școli, cursuri și/sau concursuri de gătit, lecții cu nutriționiști, jocuri etc.\n\nCele mai recente rapoarte de monitorizare arată că, în România, 66% dintre părinții intervievați dau copililor pachete cu mâncare pentru școală în fiecare zi, iar 57% sunt de părere că nu pot asigura de fiecare dată un pachet compus doar din alimente sănătoase. Peste 40% din părinți merg la restaurante de tip fast-food cu copiii de cel puțin câteva ori pe lună. Alimentele care apar pe principalele locuri în dieta zilnică a elevilor sunt legumele și fructele (93%), carnea (80%), produsele lactate (75%) și dulciurile (70%).\n\nȚările care doresc să participe la programele pentru școli trebuie să adreseze Comisiei, până la sfârșitul lunii ianuarie, cererile de sprijin. Alocarea orientativă din bugetul UE pentru fiecare stat membru se bazează pe numărul de elevi din fiecare țară și, în cazul laptelui, pe succesul programului anterior. Autoritățile naționale sunt libere să transfere, de la un sector la altul, o parte a bugetului alocat (20-25%). Ele pot, de asemenea, să anunțe că doresc să cheltuie mai mult decât suma solicitată dacă alte state membre decid să nu preia întreaga sumă care le este alocată.\n\nStatele membre au posibilitatea de a suplimenta sprijinul UE cu unul național pentru finanțarea programului.",
  "metadata": {
    "original_file": "Observator_0223.html"
  }
}