{
  "title": "Top 3 cele mai ciudate tulburări de somn",
  "content": "Știm deja că somnul ne este necesar, lipsa lui ducând la retragere socială, sentiment de însingurare, descreștere a capacităților cognitive, iar pe termen lung la probleme ale sănătății fizice. Iată însă și cele mai ciudate tulburări de somn.\n\nEste interesantă denumirea, în special când studiile arată că, în proporție de 70%, acest sindrom afectează băieții la vârsta adolescenței. E un fel de revers al medaliei celebrei povești…\n\nManifestarea sindromului se produce în etape, existând perioade în care persoana în cauză doarme toată noaptea și mare parte a zilei (de unde și numele), iar între aceste episoade nu dă semne de probleme de sănătate.\n\nIncidența episoadelor poate dura zile, săptămâni… sau luni. Evident, atunci când sunt treze, persoanele sunt amețite, confuze, dezorientate și apatice, iar în unele cazuri declară o dorință sexuală neînfrânată. Acum, ținând cont de grupul afectat… nu se știe dacă e chiar de la somn.\n\nCauzele acestui sindrom nu sunt cunoscute, deși pare legat de o disfuncție a hipotalamusului.\n\nȘtim ce înseamnă să ai un coșmar… fie că te-ai împăcat cu fostul iubit în somn sau te fugărește Freddy din Vineri 13, te trezești transpirat și agitat, iar calitatea somnului este afectată de intensitatea celor trăite (dacă îl visezi pe Freddy s-ar putea să adormi la loc mai repede, cu fostul însă…).\n\nTotuși, atunci când astfel de vise sunt permanente te confrunți cu o tulburare, în special dacă intensitatea viselor este foarte mare, la fel și efectele lor asupra calității vieții. Este și de înțeles de ce astfel de persoane ajung să se teamă să adoarmă.\n\nStudiile demonstrează că stresul și privarea de somn sunt factori declanșatori ai viselor urâte, așa cum sunt și anumite tratamente. În cazurile severe se recomandă consilierea și sedativele pentru a calma starea de anxietate datorată coșmarurilor.\n\n15% dintre adulți, ocazional, se ridică în somn și umblă prin casă. Un procent și mai mare în cazul copiilor. Nimeni nu știe ce anume determină somnambulismul, dar stresul și somnul problematic sunt factori importanți.\n\nImportant este și factorul genetic: rudele apropiate ale somnambulilor, au șanse de 10 ori mai mari să îl manifeste la rândul lor. Iată un subiect bun de discutat la masa festivă de Paște.\n\nDe știut faptul că somnambulii nu umblă la în filme, teleghidați, cu mâinile întinse înainte, ci sunt capabili să se miște prin spațiul familiar fără probleme sau să miște obiecte prin casă.\n\nTotuși, dacă aveți un astfel de caz în familie, încercați să evitați situațiile în care se pot răni – eventual, dacă locuiți în vreun conac cu scară interioară.",
  "metadata": {
    "original_file": "Observator_0059.html"
  }
}