{
  "title": "Alimentele care îți cresc puterea de concentrare",
  "content": "Cafeaua este celebră pentru creșterea puterii de concentrare. Din păcate, nu toată lumea poate să o consume.\n\nDacă vrei să îți crești puterea de concentrare fără să fii nevoită să bei cafea, include aceste alimente în dietă ta zilnică.\n\nAfine – Conține flavonoide care îți păstrează creierul sănătos. Încetinesc declinul cognitiv cu doi ani și jumătate.\n\nPeste gras – Este o sursă excelență de acizi grași omega-3, care îmbunătățesc funcțiile creierului.\n\nSfeclă – Conține nitrați, care lărgesc vasele de sânge, prin urmare creierul primește mai mult sânge și mai mult oxigen.\n\nStarea de spirit și nivelul de energie pot influența semnificativ capacitatea de concentrare, atenția, creativitatea sau capacitatea de memorare, astfel că alimentația este cel mai bun combustibil al funcțiilor cognitive.\n\nUneori, capacitatea de concentrare se diminuează în perioadele de stres ale vieții, atunci când lucrăm la ceva solicitant, învățăm pentru un examen sau atunci când se acumulează prea multă oboseală și simțim că nu ne mai putem aduna gândurile. Însă, natura deţine substanţe secrete care ajută memoria și puterea de concentrare să rămână „în formă“.\n\nFrunzele de ginkgo biloba sunt recomandate celor care suferă de pierderi de memorie din cauza vârstei înaintate sau celor cu tulburări de memorie de scurtă durată. Această plantă stimulează oxigenarea creierului şi, deci, activitatea celulară cerebrală. Se foloseşte sub formă de infuzie (o cană de ceai pe zi, dintr-unul sau două plicuri la o ceaşcă) sau sub formă de tinctură (câte 30-40 de picături de trei-cinci ori pe zi, cu 30 de minute înainte de masă).\n\nStudii efectuate la Centrul de Cercetare a Plantelor Medicinale din Newcastle au arătat că uleiul de salvie inhibă activitatea anumitor acizi răspunzători de pierderile de memorie.\n\nSalvia măreşte şi capacitatea de concentrare şi înlătură oboseala mentală. Ea poate fi utilizată fie sub formă de mirodenie în mâncare, fie sub formă de infuzie.\n\nCeaiul de salvie se prepară dintr-o linguriţă de plantă uscată la 250 ml de apă clocotită, care se lasă la infuzat cinci minute. Zilnic se beau câte două căni de ceai.\n\nBogat în antioxidanţi, ceaiul verde diminuează nivelul proteinelor care duc laapariţia plăcilor arteriale (răspunzătoare pentru pierderile de memorie şi pentru distrugerea celulelor asociate cu Alzheimer). Două căni de ceai verde pe zi (un plic de ceai la o cană cu apă) îmbunătăţesc memoria şi concentrarea.\n\nMenta stimulează funcţiile cerebrale şi, în plus, înlătură durerile de cap. Sub formă de ceai, se beau trei ceşti zilnic de infuzie din cinci grame de plantă la 250 ml de apă.\n\nChimenul stimulează gândirea creativă. Beți constant ceai de chimen preparat din 2 lingurițe de semințe zdrobite și opărite într-o cană cu apă fiartă.",
  "metadata": {
    "original_file": "Observator_0083.html"
  }
}