{
  "title": "Miere şi ghimbir: te scapă de răceală",
  "content": "Mierea şi ghimbirul sunt unul dintre cele mai vechi remedii împotriva diverselor afecţiuni, în special atunci când vine vorba despre răcelile de sezon. Luând în considerare schimbările bruşte de anotimp ale ultimei perioade, e momentul să intre în scenă combinaţia cu beneficii extraordinare dintre miere cu ghimbir car te va ajuta să treci cu bine peste răceala de sezon. Bonus: două reţete care întăresc imunitatea şi combat afecţiunile!\n\nMierea s-a dovedit a fi un remediu ideal pentru subţierea mucusului care blochează respiraţia şi, din această cauză, duce la infecţii ale tractului respirator superior. În mod similar, ghimbirul ajută la reducerea inflamaţiei căilor respiratorii. Prin urmare, un amestec care combină mierea şi ghimbirul asigură un tratament natural eficient pentru tuse şi simptomele răcelii.\n\nCombinaţia dintre ghimbir şi miere este cunoscută drept analgezic. Chiar dacă ghimbirul are o aromă intensă, foarte puţini ştiu că este un expectorant şi acest lucru ajută la scăderea instantanee a durerii. Această combinaţie este foarte bine cunoscută drept tratament împotriva răcelii şi ştim cu toţii că o răceală este de obicei urmată de o durere în gât. Ghimbirul, datorită aromelor sale puternice, va deschide sinusurile şi te va ajută să scapi de mucusul din sistemul respirator.\n\nStudiile sugerează că mierea în combinaţie cu ghimbirul reprezintă un bun tratament pentru sănătatea cardiacă. Ghimbirul s-a dovedit de asemenea foarte util în prevenirea formării cheagurilor de sânge şi reducerea colesterolului. Acesta, la rândul său, ajută la combaterea bolilor de inimă care presupun blocarea vaselor de sânge cu cheaguri.\n\nMierea, ghimbirul şi lămâia – aceste trei ingrediente sunt perfecte pentru lupta împotriva bolilor. Ele sporesc de asemenea capacitatea corpului de a se apăra de bacteriile dăunătoare din mediu. În plus, ghimbirul şi mierea au proprietăţi antioxidante, mărind astfel puterea sistemului imunitar al organismului.\n\nS-a dovedit faptul că mierea cu ghimbir este un bun ajutor digestiv datorită proprietăţilor digestive inerente ale ghimbirului. Prin urmare, consumul unei linguriţe de miere cu ghimbir este foarte util pentru persoanele care au un sistem digestiv cu probleme.\n\nŞtiai că ghimbirul este extraordinar în lupta cu greaţa? Este unul dintre cele mai vechi remedii naturale pentru greaţă, în special cea cauzată de sarcină. Amestecă puţin ghimbir cu lămâie şi administrează dimineaţa amestecul, pentru a scăpa de greaţă sau pentru a o preveni!\n\nVei avea nevoie de:\n• O bucăţică de ghimbir\n• O cană de apă fiartă\n• O lingură suc de lămâie proaspăt\n• O linguriţă miere\n• Un shot whiskey\n• Opţional: scorţişoară şi nucşoară\n\nDă ghimbirul pe răzătoare şi lasă-l la infuzat cu apa fiartă şi lămâia timp de 5-10 minute. Strecoară compoziţia şi adaugă mierea, shot-ul de whiskey şi presară nucşoară sau scorţişoară deasupra, după gust! Se poate servi cald sau rece, având însă beneficii mult mai puternice servit cald.\n\nPastă cu miere şi turmeric pentru întărirea sistemului imunitar\n\nAceastă reţetă este un supliment alimentar natural ideal pentru zilele răcoroase. Schimbarea de sezon este periculoasă pentru sănătate, iar această compoziţie va fi prietenul tău cel mai bun, care nu te va lăsa să te îmbolnăveşti.\n\nVei avea nevoie de:\n• O linguriţă turmeric ras\n• O linguriţă ghimbir ras\n• Un sfert de linguriţă piper negru\n• O linguriţă usturoi pisat\n• Un praf de boia iute\n• 50 grame miere\n\nFoarte simplu! Amestecă toate ingredientele într-un borcan, pe care îl poţi păstra la frigider. Pasta se poate consuma de sine stătătoare (maxim o linguriţă în fiecare dimineaţă) sau combinată cu apă caldă şi lămâie pentru o băutură delicioasă!",
  "metadata": {
    "original_file": "Observator_0098.html"
  }
}