{
  "title": "Transaminazele: ce analize sunt şi de ce ar trebui să le faci",
  "content": "Testul de măsurare a transminazelor din corp (ALT) măsoară nivelul de enzime de acest tip din sângele tău. ALT este o enzimă produsă de celulele din ficat. Ficatul este cea mai mare glandă a corpului şi are câteva funcţii importante, printre care fabricarea proteinelor, depozitarea vitaminelor şi fierului, eliminarea toxinelor din sânge, producţia bilei cu rol în digestie. Încă te mai întrebi care este scopului unei astfel de analize? Citeşe mai departe!\n\nProteinele numite enzime ajută ficatul să descompună alte proteine, astfel încât organismul să le poată absorbi mai uşor. ALT este una dintre aceste enzime. Acesta joacă un rol crucial în metabolism, procesul care transformă alimentele în energie.\n\nALT se găseşte în interiorul celulelor hepatice. Cu toate acestea, atunci când ficatul este deteriorat sau inflamat, ALT poate fi eliberat în sânge. Acesta determină creşterea nivelurilor ALT.\n\nMăsurarea nivelului de ALT din sângele unei persoane poate ajuta medicii să evalueze funcţia hepatică sau să determine cauza principală a unei probleme hepatice. Testul ALT este adesea o parte a screening-ului iniţial pentru boala hepatică. Un test ALT este de asemenea cunoscut ca un test transaminazic seric glutamic-piruvic (SGPT) sau un test alanin al transaminazei.\n\nDe ce faci aceste analize\n\nTestul ALT este de obicei utilizat pentru a determina dacă cineva are leziuni hepatice sau dificultăţi de funcţionare. Medicul poate recomanda un test ALT pentru tine dacă suferi de simptome de boală hepatică, inclusiv:\n• icter, care este îngălbenirea ochilor sau a pielii\n• urină de culoare închisă\n• greaţă\n• vărsături\n• umflături în cvadrantul superior al abdomenului\n\nAfecţiunile hepatice determină de obicei o creştere a nivelurilor ALT. Testul ALT poate evalua nivelurile de ALT din sânge, dar nu poate arăta cât de mare este cu adevărat leziunea hepatică sau în ce măsură sunt prezente fibroza sau cicatrizarea. De asemenea este important de ştiut faptul că testul nu poate prezice cât de gravă va deveni leziunea hepatică.\n\nAdesea, testul ALT se face în paralel cu alte teste de verificare. Verificarea nivelurilor ALT împreună cu nivelurile altor enzime poate oferi medicului tău informaţii mai specifice despre o problemă hepatică.\n\nUn test ALT poate fi efectuat pentru:\n• monitorizarea progresiei bolilor hepatice, cum ar fi hepatita sau insuficienţa hepatică\n• evaluarea iniţierii tratamentului pentru boala hepatică\n• evaluarea funcţionalităţii tratamentului\n\nCum ne pregătim pentru analize\n\nUn test ALT nu necesită pregătire specială. Cu toate acestea este important să-i spuni medicului tău despre orice prescripţie sau medicamente pe care le iei, fie ele de natură homeopatică sau nu. Unele medicamente pot afecta nivelul ALT din sânge. Medicul tău îţi poate recomanda să eviţi administrarea anumitor medicamente pentru o anumită perioadă de timp înainte de test.\n\nValoarea normală pentru ALT în sânge variază de la 29 la 33 unităţi pe litru (UI / L) pentru bărbaţi şi de la 19 la 25 UI / L pentru femei, dar această valoare poate varia în funcţie de spital. Această gamă poate fi afectată de anumiţi factori, inclusiv sexul şi vârsta. Este important să discuţi despre rezultatele tale specifice cu medicul specialist.\n\nValorile mai mari decât cele normale ale ALT pot indica afectarea ficatului. Nivelurile crescute de ALT pot fi rezultatul:\n\n1. hepatitei, care este o afecţiune inflamatorie a ficatului \n\n 2. cirozei, care este o cicatrice severă a ficatului \n\n 3. morţii ţesutului hepatic \n\n 4. tumorei sau cancerului în ficat \n\n 5. lipsei de flux sanguin la ficat \n\n 6. hemocromatozei, care este o tulburare care determină formarea de fier în organism \n\n 7. mononucleozei, care este o infecţie cauzată de obicei de virusul epstein-barr \n\n 8. pancreatitei, care este o inflamaţie a pancreasului \n\n 9. diabetului\n\nMajoritatea rezultatelor ALT indică un ficat sănătos. Cu toate acestea, studiile au arătat că rezultatele mai mici decât cele normale au fost legate de creşterea mortalităţii pe termen lung. Dacă rezultatele testelor indică deteriorarea sau boala hepatică, este posibil să ai nevoie de mai multe teste pentru a determina cauza principală a problemei şi cea mai bună modalitate de tratare a acesteia.",
  "metadata": {
    "original_file": "Observator_0068.html"
  }
}