{
  "title": "Semnificatiile zilei de 23 aprilie",
  "content": "Astazi, in România, se sarbatoreste Ziua Fortelor Terestre si Ziua Feroviarilor, iar la nivel mondial este serbata Ziua Internationala a Cartii si a Drepturilor de Autor.\n\nZiua Fortelor Terestre a fost aleasa la aceasta data datorita patronului spiritual al fortelor terestre ale armatei române – Sf. Mare Mucenic Gheorghe, Purtatorul de biruinta. Astazi garnizoanele de pe intreg teritoriul tarii organizeaza ceremonii militare de omagiere a eroilor militari nationali si depuneri de coroane la Monumentele Eroilor din tara.\n\nLa 23 aprilie 1880 este infiintata Directia Princiara a Cailor Ferate din România, prima forma de administratie feroviara de stat sub emblema „CFR”, avandu-l ca prim conducator pe colonelul Stefan Falcoianu. Initial, Ziua Feroviarilor a fost sebata la 16 februarie – data ce evoca miscarea grevista de la Atelierele Grivita CFR din 1933, apoi la 31 octombrie – data ce marca inaugurarea caii ferate Bucuresti Filaret – Giurgiu, in 1939, pentru ca in 1999 sa ajunga a fi sarbatorita pe 23 aprilie, data dorita de feroviari.\n\nZiua Internationala a Cartii si a Drepturilor de Autor este organizata de UNESCO in scopul promovarii lecturii. Prima astfel de sarbatoare s-a desfasurat in 1995, la initiativa Spaniei unde, anual, are loc Festivalul Trandafirilor, dedicat Sfantului Gheorghe – Sfantul Jordi – dar si comemorarii scriitorilor Miguel de Cervantes si William Shakespeare. O traditie catalana, datand din Evul Mediu, spune ca in ziua de Sant Jordi, barbatilor le sunt daruite carti, iar femeilor, trandafiri rosii. Inca din 1964, 23 aprilie este Ziua Cartii pentru toate tarile in care se vorbea spaniola si portugheza. Din 1996 sunt organizate, la nivel mondial, expozitii de carte, lecturi publice si o serie de manifestari menite sa incurajeze si sa popularizeze lectura, o activitate supusa unor provocari, in conditiile dezvoltarii rapide a televiziunii, internetului si a altor mijloace moderne de informare si de divertisment. Incepand cu 2005, la aceasta data este sarbatorita si “Ziua Bibliotecarului din România”.\n\nIn 1887 are loc sfintirea Catredalei Mitropolitane de la Iasi. \n\n In 1985 compania Coca-Cola anunta schimbarea retetei de producere a bauturii racoritoare in cauza. \n\n In 2001 Intel introduce procesorul Pentium 4. \n\n In 2003 se inchid timp de 2 saptamani toate scolile din Beijing, din cauza virusului SARS.\n\nIn 1564 se naste William Shakespeare, poet si dramaturg englez; in 1894, Gib Mihaescu – scriitor român; in 1928, Shirley Temple – actrita americana; in 1950, Geo Costiniu – actor român; in 1958, Radu Mihaileanu – regizor român, iar in 1979, Lauri Ylönen – compozitor si solist finlandez al trupei The Rasmus.\n\nIn 1616 moare William Shakespeare, dramaturg si poet englez si Miguel de Cervantes – scriitor spaniol; in 1850, William Wordsworth – poet englez; in 1986, Otto Preminger – regizor de origine austriaca, iar in 2007, Boris Eltin – politician rus, primul presedinte al Rusiei si primul conducator din istoria acestei tari ales in mod direct.",
  "metadata": {
    "original_file": "Observator_0179.html"
  }
}