{
  "title": "ENEL ROMÂNIA ÎI INVITĂ PE ELEVII DE GIMNAZIU ȘI LICEU SĂ SE ÎNSCRIE ÎN A XII-A EDIŢIE PLAYENERGY",
  "content": "Enel România lansează cea de-a XII-a ediţie a competiţiei naţionale PlayEnergy, un program educațional dedicat şcolilor gimnaziale şi liceelor, ce are ca obiectiv promovarea cunoştinţelor despre energie prin metode neconvenționale. Profesorii ciclurilor gimnaziale şi liceale pot înscrie proiectele de participare la competiţie în perioada 10 septembrie – 22 decembrie 2018.\n\n“Ne bucurăm să continuăm și în 2018 programul educațional PlayEnergy, competiție care încurajează tinerii să fie curajoși, creativi și inovatori. Credem că procesul educațional trebuie să se bazeze pe o abordare Open Power, deschisă și transparentă, prin care să transmitem tinerilor cunoștințe solide și să vorbim deschis despre viitor și despre utilizarea inteligentă a resurselor, începând cu energia electrică. Rețelele electrice inteligente, sursele regenerabile de energie, sistemele de automatizare a locuinței, contoarele inteligente, mobilitatea electrică, reprezintă viitorul. Este datoria noastră să transmitem generațiilor tinere grija pentru un viitor sustenabil, îmbunătățirea calității vieții și protejarea planetei noastre ”, a declarat Georgios Stassis , Country Manager al Enel în România.\n\nPlayEnergy este inițiativa pe care Enel o dedică școlilor pentru a construi, alături de copii, un viitor sustenabil, inovator și deschis tuturor. Un viitor bazat pe cunoaștere și pe utilizarea inteligentă și creativă a energiei. Tema din acest an este „Pune-ţi energia în mişcare!” și își propune să îi transforme pe tineri în protagoniștii unui nou mod de a aborda energia în fiecare zi. Elevii vor putea alege subiecte de actualitate precum: E-Home, E-Mobility, E-City, E-Power și E-World.\n\nConcursul se desfășoară în colaborare cu Ministerul Educației Naționale și se adresează şcolilor şi liceelor din toată țara.\n\nPentru a participa, profesorii trebuie să formeze și să coordoneze o echipă de maximum 5 elevi din aceeași etapă de studiu (gimnaziu sau liceu). Proiectele pot fi realizate în orice tip de format, de la prezentare power point, până la aplicaţii practice sau experimente. Cadrele didactice şi elevii pot descărca gratuit kit-ul PlayEnergy 2018 de pe secţiunea dedicată PlayEnergy a site-ului www.enel.ro . Kit-ul cuprinde o serie de materiale, care includ informații cu privire la resursele energetice, experimente și inovații la nivel mondial, cu exerciții și sugestii pentru proiecte. Participanţii pot accesa şi site-ul http://playenergy.enel.com , care este disponibil în toate limbile țărilor participante: acesta este un instrument esențial pentru conectarea claselor implicate în proiect, unde profesorii şi elevii pot găsi, printre altele, materiale educaționale, conținut multimedia, jocuri și experimente interactive.\n\nTermenul limită de înscriere a proiectelor în competiție este 22 decembrie 2018. După înregistrare, proiectele vor intra în etapa de selecţie regională. Pentru fiecare regiune, un juriu format din experți va selecta primele trei echipe pentru fiecare ciclu de învăţământ (3 proiecte pentru gimnaziu, 3 pentru liceu), pe baza mai multor criterii, cum ar fi relevanța pentru temă, creativitatea, originalitatea. Juriul regional poate oferi, de asemenea, premii speciale, care să permită accesul la selecția la nivel național.\n\nÎn cea de-a doua etapă a fazei de jurizare, un juriu național va selecta, dintre toate proiectele de la nivel regional, primele trei echipe pentru fiecare ciclu de învăţământ, pe baza acelorași criterii. Câștigătorii, atât profesori, cât și elevi, precum și instituția pe care o reprezintă, vor primi sponsorizări pentru susţinerea inovaţiei şi echipamente tehnice de ultimă generaţie .\n\nPlay Energy este programul educațional internațional dezvoltat de Enel în 10 țări în care grupul activează (Brazilia, Chile, Costa Rica, Guatemala, Italia, Panama, România, Rusia, Uruguay și Spania), dedicat școlilor gimnaziale și liceelor. Proiectul a fost lansat în 2003 cu scopul de a răspândi o cultură responsabilă de energie în rândul tinerei generații. Prin vocația internațională și abordarea educațională bazată pe joc, PlayEnergy este un proiect unic în România, unde a fost introdus pentru prima dată în anul 2006.",
  "metadata": {
    "original_file": "Observator_0105.html"
  }
}