{
  "title": "WiFi4EU: se dă startul înregistrărilor pentru finanțarea de puncte de acces la internet wireless gratuit în spațiile publice",
  "content": "Comisia Europeană a lansat astăzi portalul web WiFi4EU. Începând de astăzi, localitățile din toată Europa sunt invitate să se înregistreze pe portal, înainte de lansarea primelor cereri de proiecte la jumătatea lunii mai, în scopul de a obține finanțare din partea UE pentru instituirea unor puncte de acces public și gratuit la internet wireless.\n\nProgramul WiFi4EU oferă bonuri în valoare de 15 000 EUR pe care localitățile le pot folosi pentru a institui puncte de acces Wi-Fi în spații publice, de exemplu în biblioteci, muzee, parcuri sau piețe publice. Potrivit declarației președintelui Comisiei, Jean-Claude Juncker , inițiativa WiFi4EU va contribui la dezideratul de a dota până în 2020 fiecare sat și oraș din Europa cu acces gratuit la internet wireless în jurul principalelor centre de interes public .\n\nLocalitățile pot utiliza bonurile WiFi4EU pentru a achiziționa și instala echipamente Wi-Fi (puncte de acces fără fir) în anumite centre ale vieții publice locale pe care le-au ales în acest sens. Costurile pentru întreținerea rețelei vor fi acoperite de localități.\n\nVicepreședintele pentru piața unică digitală, Andrus Ansip , a declarat: Prin lansarea portalului WiFi4EU facem astăzi un pas concret pentru a sprijini localitățile să ofere Wi-Fi gratuit. Acest pas reprezintă un progres important, însă în paralel încurajez Parlamentul European și Consiliul să încheie lucrările privind propunerea de cod al telecomunicațiilor, astfel încât să se asigure conexiuni de mare viteză în toată UE. În acest sens, va fi nevoie de o coordonare la nivel european a spectrului și de stimularea puternică a investițiilor în rețelele de mare capacitate de care Europa are nevoie.\n\nComisarul pentru economie digitală și societate digitală, Mariya Gabriel , a declarat: Prin inițiativa WiFi4EU, mii de persoane vor avea acces gratuit la internet în spații publice în întreaga UE. Datorită programului WiFi4EU, comunitățile locale vor putea aduce conectivitatea mai aproape de cetățeni, permițându-le acestora să beneficieze pe deplin de nenumăratele oportunități oferite de digitalizare. Acesta reprezintă un pas concret către realizarea pieței unice digitale.\n\nPână în 2020, sunt puse la dispoziție 120 de milioane EUR din bugetul UE pentru finanțarea echipamentelor necesare în scopul de a furniza servicii Wi-Fi publice gratuite în aproximativ 8 000 de localități din toate statele membre, precum și în Norvegia și Islanda.\n\nCum puteți beneficia de un bon valoric WiFi4EU?\n• Etapa de înregistrare: începând cu data de 20 martie 2018, localitățile ar trebui să se înregistreze pe portalul www.WiFi4EU.eu .\n• Etapa de depunere a cererilor : la mijlocul lunii mai 2018 vor putea fi depuse primele cereri de finanțare, localitățile înregistrate putând solicita bonuri valorice dintr-un prim lot de 1 000 de bonuri WIFI4EU (în valoare de 15 000 EUR fiecare). Bonurile valorice vor fi distribuite pe baza principiului „primul sosit, primul servit”.\n• Etapa de atribuire : Comisia va anunța cele 1 000 de localități care vor primi finanțare în prima etapă, asigurând un echilibru geografic. Fiecare țară participantă va primi cel puțin 15 bonuri valorice.\n• În următorii doi ani vor mai exista încă patru oportunități de depunere a cererilor de finanțare în cadrul WiFi4EU.\n\nRețele finanțate prin WiFi4EU vor fi gratuite, fără publicitate și nu vor colecta date cu caracter personal. Finanțarea va fi acordată numai rețelelor care nu se vor suprapune cu oferte gratuite, publice sau private, deja existente și cu o calitate similară în același spațiu public.",
  "metadata": {
    "original_file": "Observator_0217.html"
  }
}