{
  "title": "Salam de biscuiţi: reţetă de post",
  "content": "Salamul de biscuiţi este unul dintre acele deserturi care ne stârnesc amintiri din perioada copilăriei, în special, reamintesc de zilele pe care le petreceam la bunica. Printre gogoşi pufoase şi plăcinte cu mere sau dovleac sunt sigură că aproape fiecare bunică îşi făcea timp să pregătească nepoţilor minunatul salam de biscuiţi. Pentru că ne apropiem de perioada Sărbătorilor, nu trebuie să renunţi la acest simplu şi delicios desert ”moştenit”, deoarece avem pentru tine şi varianta de post. Şi promitem că nu este deloc greu de realizat.\n\nMajoritatea reţetelor pentru salamul de biscuiţi conţin ouă, unt şi zahăr, iar cum în perioada postului ingredientele acestea trebuie evitate, le putem înlocui cu uşurinţă.\n• 250 de grame de biscuiţi de post;\n• 150 de grame de mierz de nucă;\n\nBiscuiţii se rup cu mâna şi se lasă într-un castron, iar peste se adaugă rahatul tăiat bucăţele. Se iau nucile, iar o jumătate dintre acestea se macină, iar cealaltă jumătate de mărunţeşte cu un cuţit, iar mai apoi se adaugă peste biscuiţi şi rahat şi se amestecă bine.\n\nSeparat se amestecă apa cu cacaoa, iar mai apoi se pune margarina la topit. Amestecăm în continuare, iar după ce compoziţia dă în clocot, se ia de pe foc şi se lasă la răcit.\n\nSe adaugă compoziţia cu cacao peste amestecul de biscuiţi, rahat şi nuci, dar şi esenţa de rom şi se amestecă cu grijă, astfel încât biscuiţii să se înmoaie şi să nu se sfărâme.\n\nCompoziţia se pune în folie alimentară pe o singură linie şi se rulează strâns pentru a obţine un rezultat uniform. Se pune pe o tavă şi se lasă la rece. Poate fi servit a doua zi sau după cel puţin 4 ore, imediat ce se scoate folia şi se adaugă nuca de cocos deasupra. Poţi ”tăvăli” batoanele de salam de biscuiţi în nuca de cocos, iar pentru servire, ai grijă să ştergi cuţitul pentru a obţine tăieturi frumoase. Îţi recomandăm să-l consumi alături de o ceaşcă de cafea şi să laşi aromele să se amestece. Până la urmă, este vorba de răsfăţul tău şi al papilelor gustative, nu?",
  "metadata": {
    "original_file": "Observator_0078.html"
  }
}