{
  "title": "Liviu Vârciu va prezenta show-ul de dating Rãmân cu tine",
  "content": "20 de femei își caută bărbatul visurilor într-un nou show care va începe, în curând, la Antena 1. Râmân cu tine este un quizz-show de dating, provocator și plin de surprize, în care 20 de femei cu atitudine, care au propriile așteptări și dorințe de la bărbatul pe care îl vor alături, încearcă să-și găsească partenerul visat. Din mai mulți potențiali parteneri, fiecare doamnă sau domnișoară va alege cu cine dorește să rămână. Ele vor fi ajutate în acest demers de Liviu Vârciu, prezentatorul show-ului Râmân cu tine. Înscrierile se fac pe casting.a1.ro.\n\n“ Cine poate mai bine decât mine să aibă ochiul atât de bine format încât să poată spune cine cu cine se potrive ș te? Ș i asta pentru c ă am tr ă it ceva la via ț a mea ș i toat ă experien ț a pe care am acumulat-o o s-o pot folosi la aceast ă emisiune. Mă bucur că o să pot cupla oameni, la Râmân cu tine, că o să-i pot face astfel ferici ț i. O s ă fiu un fel de Cupidon mai mic. Rămân cu tine va fi o emisiune cu de toate, o emisiune cu final fericit, indiferent dacă cei doi vor rămâne sau nu împreună ”, spune Liviu Vârciu, prezentatorul show-ului.\n\nRămân cu tine este un show de întâlniri provocator, electrizant și amuzant, în care primele impresii chiar contează. 20 de doamne și domnișoare care știu exact ce vor de la un tip își pot găsi partenerul mult visat prin intermediul acestui show. Potențialii parteneri care apar în fața lor vor trebui să le impresioneze nu doar din punct de vedere fizic, ci și prin atitudine, preocupări, fel de a fi, hobby-uri urmând ca, în final, dacă vor trece cu bine de toate aceste “hopuri”, să iasă la o întâlnire. În urma acestei întâlniri, se va decide dacă cei doi rămân sau nu împreună.\n\nÎn ultimii 20 de ani, Take me out a fost realizat aproape pe tot mapamondul, bucurându-se de mare succes în țări precum Marea Britanie, Germania, Danemarca, Italia, Olanda, Canada. Indonesia, Korea, Irlanda, Thailanda, Franța, Belgia, China sau Australia.",
  "metadata": {
    "original_file": "Observator_0023.html"
  }
}