{
  "title": "Suntem atât de dornici să nu ne copleșească emoțiile, încât le ignorăm",
  "content": "Nu este recomandat să te lași copleșită de emoții, să poți lua distanță de ele și să treci prin filtrul gândirii ce se întâmplă, de fapt, cu tine. Dar acolo, în emoții, găsim mesaje importante despre noi.\n\nEmpirismul spune că „nu există nimic în intelect care să nu fi fost mai întâi în simțuri’. Când suntem bebeluși, predominant simțim, iar în copilărie, atunci când ne confruntăm pentru primele dăți cu anumite emoții, necunoscute nouă, avem nevoie de informație din exterior pentru a ni le clarifica, pentru a le înțelege, a le da sens și a le accepta. Și, evident, nu vorbim despre bucurie aici.\n\nVorbim și despre emoțiile care ne bulversează, care ne fac să simțim disconfort și cărora nu prea știm ce comportament să le atribuim, devenind, uneori reactivi: furie, tristețe, suferință, durere.\n\nNu știu câți dintre noi am avut părinți care să ne spună că este ok să fim furioși sau că este ok să fim triști. Mai mulți am auzit „nu ai motive să plângi’, „pot să știu și eu ce motive de nervi ai tu?’ sau celebrul „dacă plângi, vor râde copiii de tine’ ori simplu, „potolește-te’.\n\nÎn orice caz (și multe altele nemenționate aici) emoțiile acestea ne-au fost cumva etichetate drept negative și am fost instruiți să nu le arătăm, să fugim de ele, să le negăm disconfortul, să nu „deranjeze’.\n\nTotuși, știm deja că nu există emoții negative, iar rolul acestor emoții însoțite de disconfort este la fel de important ca al celor însoțite de starea de bine: ne reglează, ne dau informații importante despre noi însene și mediul din jur, ne ajută să ne înțelegem pe noi însene și mediul.\n\nTrauma este cea care ne modelează negativ emoțiile, ajungând în incapacitatea de a le recunoaște sau de a vorbi despre ele. Conștientizarea lor depinde de abilitățile dobândite înaintea evenimentului sau poate reprezenta o problemă ulterioară lui.\n\nDar și în lipsa unei traume, ne putem regăsi în imposibilitatea numirii, recunoașterii lor, care deseori o etichetăm drept „nu simt nimic’ sau „nu știu ce simt’.\n\nSpre exemplu, chiar dacă nu vorbim despre o traumă, dar avem un istoric nefericit în anumite situații (de ex. relațiile de cuplu), schimbarea paradigmei, ocazia de a cunoaște un partener cu un stil de atașament securizant, asemănător cu ceea ce așternem pe hârtie cu denumirea „așa îmi doresc un partener’ ne poate bloca emoțional.\n\nPare ciudat, nu? Adică dacă până recent ai avut relații nesănătoase, în care ai trăit teama, nesiguranța, neîncredere, odată ce ai în fața ta o ofertă fericită de relație, poți spune că nu știi ce ai de făcut tocmai pentru că nu știi ce simți. Experiența ne face să ne interpretăm și să luăm decizii în funcție de obișnuințele pe care le avem.\n\nDin acest motiv vom avea un „tipar relațional’, de aceea vom alege un același partener… pentru că atunci când îl identificăm, simțim emoții puternice, ne atrage, ne îndrăgostim rapid. În cealaltă emoție, pe care nici nu o identificăm, alături de un om potrivit, spunem că nu ne regăsim – nici nu știm ce este, de fapt.\n\nAsemănător, mesajele (negative) primite în copilărie, se asimilează sub forma criticului interior. La maturitate, prin intermediul gândirii, le putem combate, le putem reformula.\n\nȘi atunci, deseori ne spunem, „da, înțeleg că nu este așa cum gândesc eu („că dacă nu fac performanță nu merit iubire/că dacă nu ofer anumite lucruri nu primesc în schimb/că sunt slab și incompetent, etc’), dar nu simțim lucrurile acelea – noile mesaje pe care încercăm să ni le transmitem, mai adaptat și actualizat.\n\nContactul cu emoțiile, în astfel de cazuri, fie ele emoții frumoase sau încărcate de stres și disconfort, este modelat de experiența noastră și disponibilitatea de a ne uita în interiorul nostru pentru a înțelege ce este acolo. Deseori, primul pas este chiar identificarea corectă a emoțiilor.\n\nIndiferent în care scenariu ne regăsim, putem învăța să ne educăm această relație cu emoțiile, să nu fugim de ele, să nu ni le negăm, ci să ne acceptăm, cu totul, pentru ceea ce suntem.",
  "metadata": {
    "original_file": "Observator_0056.html"
  }
}