{
  "title": "Colegiul Naţional Militar „Ştefan cel Mare” o posibilă alegere pentru viitor",
  "content": "Colegiul Naţional Militar „Ştefan cel Mare” continuă tradiţiile Liceului Militar „Ştefan cel Mare”, înfiinţat la 25 noiembrie 1924, la Cernăuţi, actul de naştere şi numele fiind consfinţite prin Înaltul Decret Regal nr. 3889, semnat de regele Ferdinand.\n\nAu absolvit Colegiul Naţional Militar „Ştefan cel Mare” peste 11500 de elevi, cuprinşi în 78 de promoţii. Cei mai mulţi au îmbrăţişat cariera militară, aproximativ 200 fiind avansaţi la gradul de general, 10 devenind şefi ai structurilor militare centrale, iar 15 au fost decoraţi cu Ordinul „Mihai Viteazul” . Alţi absolvenţi sunt recunoscuţi drept specialişti în ştiinţe militare sau personalităţi în cercetarea ştiinţifică, în viaţa economică, socială şi culturală.\n\nDe ce Colegiul Naţional Militar „Ştefan cel Mare”?\n\nColegiul a fost şi va rămâne un reper esenţial al sistemului educaţional românesc având un caracter complex. Pregătirea elevilor este realizată de cadre didactice de excepţie şi instructori militari cu experienţă. Pentru atingerea unor standarde educaţionale ridicate, formarea tinerilor vizează toate aspectele dezvoltării personalităţii acestora: intelectuale, fizice, morale, estetice, civice şi patriotice.\n\nPe durata pregătirii, elevii beneficiază de gratuitate în ceea ce priveşte manualele şi rechizitele şcolare , sistemul de meditaţii şi consultaţii zilnice prin programul „Şcoală după şcoală”, asistenţa medicală şi consilierea psihopedagogică, hrănirea, echiparea şi cazarea în regim de internat, având la dispoziţie un cămin modern. De asemenea, sunt decontate cheltuielile de transport pentru vacanţe şi misiuni.\n\nÎn Colegiul Naţional Militar „Ştefan cel Mare” elevii pot dobândi competenţe de comunicare în limba engleză şi limba franceză, au posibilitatea obţinerii unui atestat profesional de competenţe în domeniul informaticii şi a certificatului european ECDL. De asemenea, beneficiază de programe de pregătire suplimentară pentru competiţii, examenul de bacalaureat şi concursul de admitere în învăţământul militar universitar.\n\nÎntregul demers educativ a făcut ca, în ultimii ani, colegiul să înregistreze o rată de promovabilitate de 100% la examenul de Bacalaureat, iar peste 90% dintre absolvenţi au devenit studenţi în instituţiile militare de învăţământ superior.\n\nÎnscrierea pentru admiterea în Colegiului Naţional Militar „Ştefan cel Mare” se face la Biroul (Oficiul) de Informare Recrutare din oraşul-reşedinţă al judeţului de domiciliu, termenul limită de depunere a dosarelor fiind 3 aprilie 2018.\n\nSelecţia se desfăşoară pe parcursul unei singure zile, la Centrul Zonal de Selecţie şi Orientare Câmpulung Moldovenesc. Probele constau în testare psihologică (teste de inteligenţă şi chestionare de personalitate), testarea aptitudinilor fizice (parcurgerea unui traseu utilitar-aplicativ şi alergare de rezistenţă) şi interviu final de orientare şi evaluare prin care se urmăreşte motivaţia pentru cariera militară, coerenţa şi claritatea exprimării.\n\nPentru admiterea în colegiu se susţine mai întâi o probă de concurs eliminatorie sub formula unui test grilă, la limba şi literatura română şi matematică. Nota de la test are o pondere de 50% în media finală de admitere. Ierarhizarea se desfăşoară înaintea organizării admiterii în liceele civile, pentru a da posibilitatea celor care au fost respinşi să se orienteze spre o altă instituţie de învăţământ.",
  "metadata": {
    "original_file": "Observator_0238.html"
  }
}