{
  "title": "Semnificatiile zilei de 2 februarie",
  "content": "Ziua Marmotei este cu precadere sarbatorita pe continentul american. In România coincide cu Ziua ursului (Stretenia), ambele avand un element comun, anume faptul ca cele doua animale, marmota, respectiv ursul, vor prezice astazi vremea pentru urmatoarele sase saptamani. Conform traditiei, daca marmot, denumita Phil, iese din vizuina sa in aceasta zi si „isi vede umbra”, vor urma 6 saptamani de iarna. In caz contrar, vom avea parte de o primavara timpurie. Sarbatoarea isi are originile in anul 1800, insa manifestarile zilei iau amploare in 1966, cand previziunile marmotei Phil sunt transmise in direct la televiziunea americana. Ziua Marmotei devine oficiala in 1986.\n\nZiua Mondiala a Zonelor Umede este marcata oficial in 1997. Necesitatea unei asemenea sarbatori este de a sublinia valoarea acestor zone si a beneficiilor acestora, in general, dar si de a promova conservarea si utilizarea rationala a zonelor umede. Zonele umede sunt definite ca intinderile de balti, mlastini, ape naturale sau artificiale, permanente sau temporare, unde apa este statatoare sau curgatoare, dulce sau sarata, inclusiv intinderi de apa marina a caror adancime la reflux nu depaseste sase metri. In România sunt declarate 19 zone umede care apar pe listele Uniunii Internationale pentru Conservarea Naturii (UICN), totalizand 1.156.448 ha, intre care se numara: Rezervatia Biosferei Delta Dunarii, Balta Mica a Brailei sau Parcul Natural Portile de Fier.\n\nIn 1889 sunt instalate primele doua lampi electrice pentru iluminatul public in fata Teatrului National Bucuresti.\n\nIn 1882 se naste James Joyce, scriitor irlandez de limba engleza; in 1889, Traian Savulescu – biolog român, fondator al Scolii românesti de fitopatologie, membru si presedinte al Academiei Române; in Farrah Fawcett – actrita americana; in 1977, Shakira – cantareata columbiana, iar in 1987, Gerard Piqué – fotbalist spaniol si Faydee – cantaret si compozitor australiano-libanez.",
  "metadata": {
    "original_file": "Observator_0276.html"
  }
}