{
  "title": "Cum poţi să lupţi împotriva imunităţii scăzute a organismului",
  "content": "Ne-am obişnuit ca, de fiecare dată când ne îmbolnăvim, să dăm vina pe imunitatea scăzută a organismului. Dar ce reprezintă, de fapt, imunitatea scăzută, cine sunt cei mai afectaţi si cum putem să dam o mână de ajutor sistemului nostru imunitar?\n\nAtunci când este atacat de bacterii, virusuri sau fungi, organismul luptă prin intermediul celulelor albe – ajutate de ganglioni, măduvă şi splină, precum şi prin mijloace de barieră aflate la nivelul pielii, plămânului, stomacului/ intestinului. O imunitate scăzută poate duce la creşterea frecvenţei bolilor localizate la nivelul acestor zone barieră: infecţii sau viroze respiratorii, gastrice şi intestinale, sau cutanate (la nivelul firelor de păr sau unghiilor). Infecţiile determină o inflamaţie locală şi generală, iar în timp incidenţa crescută a bolilor inflamatorii poate creşte riscul de boli cronice, determinând chiar apariţia cancerului.\n\nSemnele deficitului de apărare imunitară apar de obicei în sezoanele reci, începand cu luna septembrie, când creşte incidenţa virozelor respiratorii, a gripei sau a altor viroze. Tot în această perioadă începe şi anul şcolar, iar copiii pot avea probleme prin expunerea repetată, în perioada de convalescenţă, la multipli factori patogeni. explică dr. Simona Farcaş, medic primar medicină de familie din cadrul Centrului Medical ProVita – Diagnostic şi tratament.\n\nExistă anumite categorii de persoane care sunt mai predispuse problemelor imunitare: vârstnicii, al căror organism insuficient sau greşit alimentat nu mai are energia pentru lupta împotriva agenţilor infecţioşi, precum şi copiii mai mici de 2 ani, nou-născuţii în special, pentru că au un sistem imunitar în formare . \n\n Imunitatea celor mici se dobândeşte treptat, prin aducerea în contact direct cu microorganismele (4-6 etape de răceli, viroze sau alte infecţii pe an prin expunerea copiiilor la grădiniţă/ şcoală), dar şi prin prezenţa unor obiceiuri sănătoase, care pot determina dobândirea acestei imunităţi mai repede şi de mai bună calitate.\n\nÎn plus, o atenţie sporită trebuie acordată gravidelor (care au un sistem imun suprasolicitat), persoanelor de orice vârstă cu boli cronice consumptive, persoanelor imunosupresate cu HIV, neoplasme, leucemii, post chimio/ radioterapii, celor cu boli intestinale inflamatorii, cu aciditate scăzută (aceasta fiind o barieră împotriva multor bacterii) sau celor care se recuperează după operaţii importante (transplant, splenectomie). \n\n Riscurile sunt mari şi pentru fumători, consumatori cronici de etanol, sedentari sau obezi, persoanele cu alimentaţie săraca în legume şi fructe proaspete şi persoanele suprasolicitate, supuse unui stres cronic prelungit, care prezintă un nivel crescut al colesterolului. atenţionează dr Simona Farcaş.\n\nAlimentaţia are un rol important în construirea unui sistem imunitar puternic, de aceea nutriţioniştii ne sfătuiesc să adoptăm mese bogate în fructe şi legume, surse importante de fitonutrienţi, vitamine şi minerale (vitamina A, vitamina C, vitamina E, zinc, seleniu, magneziu, potasiu). În plus, proteinele, prin conţinutul lor în aminoacizi esentiali şi semi-esenţiali, sunt cărămizile de la temelia unei imunităţi de bună calitate. Nu în ultimul rând, vitamina D are un rol vital în combaterea infecţiilor, în absorbţia calciului şi menţinerea unui sistem imunitar sănătos.\n\nUsturoiul (prin alicina) şi ceapa sunt alimente speciale, adevărate antibiotice naturale, de aceea se încurajează prezenţa lor în alimentaţie încă de la vârste fragede. Ciupercile au capacitatea de a creşte producţia de anticorpi în organism şi sunt o sursă importantă de proteine vegetale de calitate superioară. S-a demonstrat, în plus, că fibrele solubile prezente din abundenţă în citrice, mere, morcovi, fasole verde şi ovăz ajută la scăderea inflamaţiei şi la creşterea răspunsului de apărare al organismului împotriva infecţiilor. \n\n În mod special trebuie acordată atenţie lactatelor – iaurtul şi chefirul, prin conţinutul sau natural sau îmbogăţit în probiotice, sau brânza, prin acidul linoleic conjugat prezent în grăsimea naturală a laptelui, stimulează consistent răspunsul imunitar. , adaugă dr Luminiţa Florea, medic specialist diabet, nutriţie şi boli metabolice , Centrul Medical ProVita – Diagnostic şi tratament.\n\nÎn afară de alimentaţie, medicii ne sfătuiesc să urmăm un stil de viaţă sănătos, care ne poate ajuta să luptăm împotriva deficitului imunitar:\n• beţi alcool cu moderaţie (< 10 ml alcool de 2 – 3 ori pe săptămână);",
  "metadata": {
    "original_file": "Observator_0042.html"
  }
}