{
  "title": "Ștefan Bănică: ”Artiștii au nevoie de o scenă, muzica nu trebuie să se oprească!”",
  "content": "Sezonul X Factor cu numărul 9, care va avea premiera vineri, 11 septembrie, de la ora 20.30, la Antena 1, este o mult a ș teptat ă gură de oxigen pentru to ț i arti ș tii, este de părere juratul Ș tefan B ă nic ă, el însu ș i sim ț ind lipsa scenei în acest an.\n\nJuratul X Factor, Ștefan Bănică, mărturisește că filmările pentru cel de-al nouălea sezon au fost complet diferite față de orice a trăit până acum, cu atât mai mult cu cât au venit într-o perioadă în care toată lumea reînvăța să trăiască.\n\n”E un an special, e greu de imaginat, de exemplu, ca într-un moment emoționant să nu poți să te manifești, să nu poți să iei pe cineva în brațe, dar trebuie să mergem înainte. De pe 11 martie nu am cântat, nu am jucat teatru, nu am filmat. Sigur, pe lângă ce am încercat să fac acasă, dar eu consider că în meseria noastră, oricât ne-am adapta, nu se poate face teatru online, se face față în față cu oameni, cu emoții, la fel şi în cazul concertelor. Abia aștept să se revină, sunt puțin confuz cu ceea ce se întâmplă, înțeleg că teatru nu putem juca, dar oamenii pot să meargă în restaurante sau biserici. E ciudat, dar dacă sunt niște reguli, indiferent dacă ne plac sau nu, trebuie respectate. Muzica e în sufletul meu, atunci când totul se oprește, ea devine singurul nostru refugiu. Artiștii au nevoie de o scenă, asta e menirea lor! Mai ales în vremurile pe care le trăim, dați-le o scenă și o să vedeți ce urmează! Viața merge înainte, ea nu stă în loc și la fel și muzica, ea nu trebuie să se oprească niciodată! Îmi doresc ca toți cei care au ceva de spus să revină cât mai repede pe scenă și să depășim această perioadă!”, a mărturisit juratul X Factor Ștefan Bănică.\n\nSezonul X Factor cu numărul nouă va avea premiera vineri, 11 septembrie, de la ora 20.30 , la Antena 1, și aduce nu doar muzică de neoprit, ci și multe reguli noi, pe care concurenții sunt pe cale să le descopere. Două nume noi, Loredana Groza și Florin Ristei, își vor ocupa locurile la masa juraților alături de Delia și Ștefan Bănică, iar Răzvan Simion și Dani Oțil revin în calitate de prezentatori pe scena X Factor. Totodată, în timp ce Ștefan Bănică, Loredana, Delia și Florin Ristei vor căuta factorul X în cel de-al nouălea sezon, cei de acasă vor intra în culisele emisiunii cu ajutorul actriței Ilona Brezoianu, în cadrul unei producții care va fi difuzată exclusiv online.",
  "metadata": {
    "original_file": "Observator_0005.html"
  }
}