{
  "title": "Dupa 15 ani, Johnny Depp paraseste ,,Piratii din Caraibe”",
  "content": "In urma cu cateva saptamani, The Guardian anunta ca actorul american Johnny Depp nu va aparea in urmatoarele filme din seria ,,Piratii din Caraibe” . In varsta de 55 de ani, acesta a jucat rolul Capitanului Jack Sparow in primele cinci filme ale francizei: The Curse of The Black Pearl ( Blestemul Perlei Negre,2003), Dead Man`s Chest (Cufarul Omului mort, 2006), At World`s End (La capatul lumii, 2007), On Stranger Tides (Pe ape si mai tulburi, 2011) si Dead Men Tell No Tales (Razbunarea lui Salazar, 2017).\n\nFranciza a avut un succes rasunator, cu incasari de peste 3 miliarde de dolari. La acest succes a contribuit atat distributia, cu Johnny Depp, Keira Knightley , Orlando Bloom sau Penelope Cruz, cat si misterul din jurul povestirilor cu pirati. Acestia au fost subiecte pentru carti, filme, muzica, jucarii, parcuri de joaca, dar si pentru multe jocuri online sau jocuri ca la cazinou . De altfel, intamplarile cu pirati si jocurile de noroc au multe lucruri in comun: tentatia bogatiei, misterele, surprizele, hazardul sau superstitiile.\n\nIntr-un interviu pentru DailyMail TV, scenaristul original al filmului, Stuart Beattie, a declarat atunci cand a fost intrebat despre parasirea francizei de catre Johnny Depp:\n\n,,Cred ca a avut un rol important….Evident, el si-a creat acest personaj si a devenit persoana faimoasa care este acum….Si copiii din intrega lume il iubesc ca acest personaj, asa incat cred ca a fost grozav pentru el. A fost minunat si pentru noi, asa ca sunt foarte, foarte multumit”.\n\nDisney a confirmat faptul ca a contactat scenaristii de la Deadpool, Rhett Reese si Paul Wernik, pentru a lucra la continuarea francizei. Desi a inregistrat incasari totale de 3 miliarde, franciza a pierdut bani cu fiecare episod, astfel incat schimbarea din distributie a lui Johnny Depp pare mutarea corecta. Asta, cu atat mai mult cu cat viziunea lui Deep era foarte diferita de cea a producatorilor filmului, deoarece el a criticat frecvent incercarile de diversificare a francizei: ,,De ce trebuie sa aveti aceste subpuncte?…Este complicat. Nu exista niciun suflet care sa-l vrea pe capitanul Jack Sparow trist”.\n\nIn luna octombrie a acestui an, el a revenit cu noi declaratii:\n\n,,Problema cand lucrezi cu aceste studiouri mari este ca ele se pot simti inconfortabil in legatura cu unele decizii creative ale actorilor…Asta s-a intamplat cu Piratii. Viziunea mea este aceea ca, daca studioul este ingrijorat, inseamna ca eu nu-mi fac treaba bine”.\n\n,,Le-am spus ca sunt bineveniti sa ma concedieze si sa ma inlocuiasca daca vor. Pentru ca nu voi schimba ceea ce am construit”.\n\nDin pacate pentru talentatul actor, si viata personala a avut de suferit in aceasta perioada. Viata sa este presarata de scandaluri cu violenta verbala si fizica si de petreceri extravagante cu mult alcool si droguri. Dupa un interviu, ziaristul Stephen Rodrick l-a descris pe acesta ca un veritabil Peter Pan, cu un comportament ,,deranjant la 55 de ani”. Tot el afirma: ,,Baietelul insomniac s-a transformat incet intr-un copil imbatranit….Inca caristmatic, dar numai in zare”.\n\nLa mijlocul lui 2016, actorul a divortat de sotia sa, Amber Heard , aceasta acuzandu-l de violenta domestica, dupa doar un an de casatorie:\n\n,,In intrega relatie, Johnny a fost abuziv verbal si fizic pentru mine. Am suferit abuzuri emotionale excesive, verbale si fizice de la Johnny, care au inclus atacuri ostile, umilitoare si amenintatoare, ori de cate ori i-am pus la indoiala autoritatea sau nu eram de acord cu el…Johnny are o istorie publica si privata, de lunga durata si recunoscuta, de abuz de alcool si droguri”.\n\nProcesul de divort s-a transformat in unul discret, la capatul caruia Depp a trebuit sa-i plateasca fostei sotii 9.3 milioane de dolari, pe care aceasta i-a donat in scop caritabil. Problemele financiare ale acestuia sunt mult mai complicate, finantele sale fiind plasate sub control dupa un proces depus in luna mai de fostele sale garzi de corp, in legatura cu salariile si conditiile de munca. In iulie, el a fost actionat in judecata si de un coleg de platou pe care l-ar fi agresat in timpul filmarilor peliculei despre asasinarea lui Notorious Big.\n\nIn ciuda tuturor problemelor, Johnny Depp incearca sa-si vada de viata. El poate fi urmarit in Harry Potter Prequel Fantastic Beats: Crimes of Grindelwald. Alegerea sa pentru rolul Gellert Grindelwald a fost contestata de fani, dar producatoarea francizei, JK Rowling, si-a motivat decizia:\n\n,,Incapacitatea de a vorbi in mod deschis fanilor despre aceasta problema (acuzatia de violenta domestica) a fost dificila si, uneori, dureroasa. Toate acordurile care protejeaza confidentialitatea celor doua persoane(Depp si Heard) trebuie respectate, cei doi exprimandu-si dorinta de a-si continua viata. Bazandu-ne pe intelegerea noastra a circumstantelor, echipa si cu mine nu numai ca ne simtim confortabil cu castingul nostru original, dar suntem cu adevarat fericiti ca il avem pe Johnny pentru a juca un personaj important in film”.",
  "metadata": {
    "original_file": "Observator_0070.html"
  }
}