{
  "title": "Temperaturi incredibile și ninsori viscolite în următoarele zile, în întreaga țară",
  "content": "Temperaturi negative se vor înregistra în aproape toată ţara, săptămâna viitoare, iar temperaturile pe timpul nopţii vor coborî până la -12 grade în estul Transilvaniei şi în Moldova. Inclusiv în Capitală vor fi temperaturi scăzute, astfel că valorile minime vor atinge -6 grade. Vântul va avea intensificări de 45-55 de kilometri pe oră şi vor fi perioade de timp cu ninsoare viscolită şi spulberată.\n\n„Condiţiile privind intensificările de vânt vor amplifica şi senzaţia de frig, pentru că de mâine dimineaţă şi până duminică dimineaţă, valorile minime vor fi negative în aproape toată ţara, cu cele mai coborâte valori în depresiunile din estul Transilvaniei şi Moldova, până la -12 – -10 grade, inclusiv în Capitală -6 – -7 grade”, a declarat reprezentatul Administraţiei Naţionale de Meteorologie (ANM) la comandamentul de vreme rea de la Ministerul Afacerilor Interne (MAI).\n\nPotrivit ANM, în cea mai mare parte a Munteniei şi a Dobrogei şi în sudul Banatului şi al Olteniei, zone cu judeţe vizate de cod portocaliu, ninsorile vor fi abundente, vântul va avea intensificări mai mari, de 50-55 de kilometri pe oră, temporar chiar 65-75 de kilometri pe oră, viscolind şi troienind zăpada şi diminuând vizibilitatea.\n\n„Având în vedere deplasarea sistemelor noroase dinspre partea de sud-vest către nord-est, mâine dimineaţă este posibil să restrângem codul portocaliu din partea de sud-vest, respectiv din Oltenia şi sudul Banatului şi este posibil ca pentru anumite intervale de timp ca areale din judeţele Galaţi, Constanţa şi Vrancea să intre sub incidenţa codului portocaliu de vreme severă imediată. Acele avertizări pe termen scurt, pentru că şi în aceste judeţe este posibil ca vântul să aibă intensificări din ce în ce mai susţinute şi vor fi asociate şi cu ninsori abundente”, a mai explicat meteorologul.\n\nEl a subliniat că până luni dimineaţă vor fi temperaturi foarte scăzute şi că abia de luni temperaturile vor mai creşte, ajungând la 6-10 grade în majoritatea regiunilor, mai ridicate – 14-16 grade Celsius în partea de sud a ţării. De asemenea, a precizat meteorologul, în a doua parte a săptămânii viitoare vor fi precipitaţii sub formă de ploaie.\n\nO avertizare cod galben de ger, ninsori şi polei, care vizează, total sau parţial, 17 judeţe, a intrat în vigoare joi, la ora 15.00. De joi de la ora 23.00, 14 judeţe şi Capitala vor fi sub cod portocaliu, urmând a se înregistra ninsori abundente şi viscol.\n\nPotrivit meteorologilor, de joi de la ora 15.00, şi până vineri la ora 20.00, va fi cod galben de ger în Banat, Oltenia, Muntenia, Dobrogea, jumătatea de sud a Moldovei şi zona Carpaţilor Meridionali şi de Curbură, anunță News.ro.",
  "metadata": {
    "original_file": "Observator_0218.html"
  }
}