{
  "title": "Semnificatiile zilei de 17 martie",
  "content": "Astazi este „Ziua Sfantului Patric” – Saint Patrick’s Day – celebrata pentru prima data in 1756, la New York. In zilele noastre, cea mai mare insemnatate o are in Irlanda, unde se desfasoara si cele mai spectaculoase ceremonii si parade.\n\nSfantul Patrick s-a nascut in secolul al IV-lea, in Britannia romana, dar este capturat de irlandezi si tinut prizonier pe insula timp de 6 ani. Dupa ce evadeaza, se intoarce in Irlanda, in anul 432, si incepe procesul de crestinare a irlandezilor, pana atunci adepti ai politeismului. Coform folclorului irlandez, el s-a folosit de frunza de trifoi pentru a explica doctrina crestina a Sfintei Treimi. De aici si obiceiul de a purta funde verzi si trifoi in aceasta zi (data decesului Sf. Patrick), obicei care dateaza din secolul al XVII-lea. Prima editie a Festivalului Sf. Patrick a avut loc in 1996 si a durat o zi. In timp, durata festivalului a crescut, in prezent avand o durata de 4-5 zile. Sf. Patrick’s Day este sarbatorita aproape in intreaga lume.\n\nIn 1866 incepe sa functioneze Banca României, creata prin transformarea Bancii Imperiului Otoman sub numele de “Bank of Roumania”.\n\nIn 1901 cele 71 de tablouri ale pictorului olandez Vincent van Gogh expuse la galeria Bernheim-Jeune din Paris creaza senzatie la 11 ani de la moartea artistului.\n\nIn 1819 se naste Alecu Russo, poet, prozator, eseist, memorialist si critic literar român, ideolog al generatiei de la 1848; in 1834, Gottlieb Daimler – inginer si inventator german; in 1883, Urmuz (Demetru Dem. Demetrescu-Buzau) – scriitor român; in 1919, Nat King Cole – cantaret american, iar in 1951, Kurt Russell – actor american.\n\nIn 1853 moare Christian Doppler, fizician si matematician austriac; in 1941, Nicolae Titulescu – om politic, diplomat, jurist si profesor român, presedinte al Ligii Natiunilor, membru al Academiei Române; in 1956, Irene Joliot-Curie – fizician si chimist francez, laureata a Premiului Nobel pentru Chimie in 1935; in 1976, Luchino Visconti – regizor italian de film, iar in 2016, Solomon Marcus – matematician român.",
  "metadata": {
    "original_file": "Observator_0227.html"
  }
}