{
  "title": "Cum gestionăm corect emoțiile puternice",
  "content": "Nu există emoții bune sau rele pentru că toate joacă un rol adaptativ și fac parte din viața noastră interioară. Iată ce putem face atunci când emoțiile puternice ne copleșesc.\n\nEmoțiile colorează viața, reprezentând energii care ghidează cogniția și comportamentul nostru, în viața de zi cu zi. Ele intră în însăși definiția omului, fiind o condiție primordială a vieții.\n\nEmoțiile au apărut, de-a lungul procesului evolutiv, ca o adaptare rapidă a invidului la întâmplările vieții.\n\nEmoțiile pot fi exprimate atât verbal cât și nonverbal, prin intermediul limbajului corpului, expresiilor faciale, al tonului sau chiar prin simptomatologii de ordin psihosomatic, atunci când ele sunt reprimate – ‘Ceea ce mintea ascunde, corpul dezvăluie!’ (dureri de cap, tulburări gastrointestinale, tulburări de somn, oscilații ale tensiunii arteriale, tulburări de apetit alimentar, etc).\n\nZece ani mai târziu, psihologul Robert Plutchik a mai adăugat ale două: încrederea și anticiparea. Bineînțeles, funcție de intensitatea lor, putem identifica și alte emoții.\n\nSunt emoțiile bune sau rele? Cu toate că, am fi tentați să spunem că 4 emoții, din cele prezentate, sunt negative, aș putea spune că nu sunt nici bune, nici rele în esență. Ele sunt, de fapt, energii care au rol adaptativ.\n\nFuria , spre exemplu, este un mecanism de protecție care inspiră acțiunea și ne determină să facem ceva pentru a schimba situația.\n\nTeama , pe de altă parte, este semnalul nostru că ceva nu este în regulă și ne protejează de pericol, permițându-ne să supraviețuim.\n\nEmoții precum tristețea sporesc sentimentele de conexiune și empatie, construind comunitatea, iar dezgustul oferă o reacție adversă și ne îndepărtează de lucruri care pot provoca vătămări sau pot fi contagioase.\n\nÎncrederea vorbește despre conectarea cu oamenii care pot ajuta, anticiparea ne sporește atenția pe viitor și pe planificarea acestuia, surprinderea ne focusează pe situații noi.\n\nToate au un scop și intenția pozitivă de a conserva sănătatea noastră, ori starea noastră de bine.\n\nDe asemenea, oferă semnale cu privire la eul nostru, inspiră acțiune pentru schimbare, oferă posibilitatea de a trăi experiențe cu toată inima, oferă eliberare și pot oferi capacitate de reziliență.\n\nO persoană stăpânită de emoții puternice e determinată să reacționeze exploziv în raport cu situația și provocările interpersonale.\n\nPrea multă furie se transformă în mânie, prea multă frică devine teroare, prea multă tristețe devine depresie, prea multă vină poate paraliza.\n\nToate acestea reflectă un conflict puternic de personalitate, uneori tulburări de personalitate (impulsivitate accentuată, labilitate emoțională, personalitate narcisică, borderline sau histrionică) și sunt semnale ale unei sondări mai profundă a personalității.\n\nDeseori este necesar suportul unui specialist în acest demers.\n\nReglarea emoțiilor este un proces complex care implică inițiativa schimbării, inhibarea și modelarea gândirii, cât și a comportamentului reactiv la stimulii externi și interni.\n\nDe exemplu, un stimul intern sau extern (un eveniment/comportamentul unei persoane/ amintirea unei întamplări) produce reacții subiective (emoții și sentimente).\n\nAcestea produc, la rândul lor, răspunsuri cognitive (gânduri), urmate de un răspuns emoțional fiziologic (intensificarea respirației, creșterea presiunii arteriale, modificări la nivel hormonal), iar în final, de un răspuns comportamental (furie, evitare, fugă, etc).\n\nPentru a face față emoțiilor puternice este important să respiri adânc și să te concentrezi pe acest lucru, înainte de a acționa. Ai putea, de asemenea, să iei în considerare câteva aspecte precum:\n\nIdentifică emoția pe care o resimți (Când permitem emoțiilor să se arate și să se exprime, ele vor trece mai ușor, permițându-ne eliberarea. Așa vom învăța cum să facem față lor și nu ne vor copleși, luându-ne pe nepregătite.\n\nEvitarea lor duce la dezvoltarea unei frici mai mari de a le resimți, intrând într-un cerc vicios.)\n\nIdentifică ce nevoie a ta se ascunde în spatele acestei emoții și întreabă-te cum ți-ai dori să acționezi?\n\nGândește-te ce efect are acest comportament al tău asupra ta și a celor din jur și dacă se potrivesc aceste reacții cu valorile tale morale.\n\nTe ajută să îți imaginezi ce altceva ai face pentru a reacționa cât mai potrivit și să te gândești dacă există cineva care să îți poată oferi îndrumare în acest sens.\n\nNu uita că emoțiile intense vin, deseori, ca răspuns la situații de stres. Astfel, poți face apel la modalități de reducere a stresului: practică sportul, meditația, comunică, pune în practică hobby-urile, fii recunoscător, identifică lucrurile bune din viața ta, fii binevoitor cu ceilalți.\n\nSă ne permitem să experimentăm o gamă cât mai variată de emoții, deoarece diversitatea și frecvența lor, în viața noastră, dezvoltă o capacitate de reziliență mai mare și implicit, o stare de sănătate mai bună.",
  "metadata": {
    "original_file": "Observator_0076.html"
  }
}