{
  "title": "Efectele bullying-ul asupra Generației Z și Alpha",
  "content": "Bullying-ul este un fenomen cunoscut de decenii întregi, reprezintă o formă de abuz emoțional și fizic asupra copiilor de către alți copii și se manifestă foarte des în mediul școlar. De câțiva ani, expansiunea fără precedent a rețelelor sociale online a mutat acest fenomen traumatizant pentru copii și adolescenti în mediul virtual.\n\nDin nefericire, România ocupă locul 3 la nivel european privind bullying-ul, potrivit OMS, iar aproape 400.000 de elevi sunt amenințați cu bătaia și 220.000 – bătuți în mod repetat de colegi, potrivit studiului național al Organizației Salvați Copiii.\n\nPsihologul Lenke Iuhoș consideră că efectele bullying-ului asupra sănătății psihice a copiilor, în special asupra copiilor din Generația Z (care au prins o parte din copilărie în afara “lumii digitale”) pot varia de la forme mai puțin grave la forme extrem de grave, cum ar fi: insomnia, ticurile, anxietatea, tulburările de comportamente, instabilitate alimentară, uneori și crizele de identitate, multiplicate și de gânduri de adicții.\n\n“Hărțuirea fizică și abuzul emoțional nu sunt fenomene noi, ci există din cele mai vechi timpuri, deoarece stă în natura umana ca oamenii să se raporteze unii la alții prin prisma puterii pe care o manifestă. În societatea modernă, hărțuirea fizică nu mai este așa răspândită precum în trecut, iar abuzul emoțional este cel care definește, în mare parte, aspectele bullying-ului, prin: folosirea etichetelor, amenințărilor, umilirii, jignirilor, răspândirii de zvonuri false etc. Motivele pentru care elevii hărțuiesc și agresează alții elevi sunt, de cele mai multe ori, dorința a fi populari, de a fi respectați de restul grupului”, explică psihologul Lenke Iuhoș.\n\nTotodată, specialistul afirmă că agresorii hărțuiesc întotdeauna persoanele pe care le consideră vulnerabile, atât fizic, cât și psihic, deoarece în spatele comportamentului de tip bullying există o stimă de sine scăzută și multitudini de frustrări a agresorului, pe care încearcă să o compenseze prin agresivitate.\n\n“De cele mai multe ori, elevi supraponderali sau subponderali, elevi care poartă ochelari, cei care au o stimă de sine scăzută, cei care sunt vulnerabili si nu se pot apăra singuri sau cei care fac parte din familii cu situații financiare precare sunt, de regulă, “ținele” agresorilor”. De cealaltă parte, agresorii au temperament inflexibil, nu sunt empatici, ba chiar se bucură când fac rău celorlalți și epatează cu această lipsă de empatie, crezând că este cheia popularității în societate”, declară psihologul Lenke Iuhoș.\n\nAutoritățile din România ar trebui să ia mult mai în serios acest fenomen\n\nSpecialistul consideră că fenomenul este destul de grav, escaladează de la an la an și de la generație la generație, iar în cazul Generației Alpha, putem observa că indicele de empatie este mult mai scăzut decât în cazurile generațiilor anterioare. Totodată psihologul Lenke Iuhoș afirmă că autoritățile române ar trebui să acorde o mai mare importanță atât bullying-ului din școli, cât și bullying-ului de pe Internet, pentru protecția drepturilor copilului. “Se impune introducerea unei discipline care să abordeze inteligența emoțională, deoarece copiii din ziua de azi reușesc tot mai greu să-și managerieze emoțiile, simțirile, reacțiile iar de cele mai multe ori acționează conform sistemului de principii „cu drepturi”. Copiii pot fi învățați, prin intermediul acestor cursuri, cum să-și gestioneze mai bine emoțiile și sentimentele și cum să-și canalizeze furia și frustrarea în scopuri constructive, și nu distructive. Totodată, bullying-ul este un comportament învățat (nu ne naștem cu astfel de comportamente lipsite de empatie), care poate fi prevenită și combătută, printr-o relație mult mai strânsă între școală-părinți-copii-autorități”, conchide psihologul Lenke Iuhoș.",
  "metadata": {
    "original_file": "Observator_0017.html"
  }
}