{
  "title": "La psiholog: cum decurge prima şedinţă de terapie",
  "content": "În ultimii ani, românii s-au mai dezgheţat atunci când vine vorba despre psihoterapie. Foarte mulţi se gândesc, serios, să intre într-un proces terapeutic, dar amână momentul pentru că nutresc diverse temeri în legătură cu prima şedinţă şi nu numai. Oare ce trebuie să spun? Îmi povestesc toată viaţa sau ce problemă am acum? Dar ce o să creadă omul acela despre mine? Cum să spun unui necunoscut lucruri atât de intime? Ce şi-ar putea imagina? Cum o să reacţioneze? Dacă nu mă va înţelege? Consultant de specialitate psiholog Corina Cerchez.\n\nSunt întrebări şi temeri fireşti într-o societate post comunistă în care, a urma o terapie, este sinonim cu a nu fi întreg la minte. Desigur, s-au mai produs schimbări de percepţie în ultimii ani, numărul persoanelor deschise la ideea de dezvoltare personală, terapie şi consiliere este în creştere, dar percepţia generală rămâne, mai departe, cea enunţată anterior. Pe de altă parte, evident este de înţeles şi punctul de vedere al persoanei care are nevoie de terapie şi consiliere psihologică – dintr-o dată, la primul contact cu o persoană necunoscută, fie ea şi terapeut, este greu să spui ceea ce ai pe suflet şi nu te lasă să dormi noaptea.\n\nCum decurge prima şedinţă la psiholog\n\nAşadar, în calitate de client, la ce te poţi aştepta atunci când începi terapia? Ce se poate întâmpla la prima întrevedere cu terapeutul? Prima şedinţă este una de cunoaştere, de explorare în linii mari, o şedinţă de tatonare reciprocă. Terapeutul poate începe prin a se prezenta în câteva cuvinte, după care va adresa întrebări clientului. De cele mai multe ori, se porneşte de la motivul sau motivele pentru care clientul a decis să vină. Este foarte important pentru restul procesului care urmează ca terapeutul să afle dacă persoana este acolo din proprie iniţiativă sau a fost trimisă de către altcineva, cum la fel de important este dacă a venit să se înţeleagă pe sine şi să descopere ce anume are nevoie să facă diferit în modul său de funcţionare sau a venit cu ideea de a descoperi cum să-i schimbe pe alţii.\n\nCelelalte întrebări se referă la vârsta, sănătate, familie, profesie, viaţa socială, hobby-uri, dacă a existat o terapie anterioară şi ce a determinat întreruperea sau renunţarea, aceste date fiind, evident, absolut necesare pentru a înţelege lumea din care vine şi în care funcţionează clientul. \n\n De asemenea, terapeutul va evidenţia şi garanta confidenţialitatea procesului terapeutic. Nimic din ceea ce se discută în cabinet nu va fi divulgat unor terţe persoane, aceasta fiind nu numai o obligaţie morală a terapeutului, ci şi una legală. Confidenţialitatea este un aspect ce stă la baza relaţiei terapeutice, contribuind la construirea încrederii clientului în terapeut. Se vor aduce în discuţie şi aspecte organizatorice referitoare la durata şedinţei, frecvenţa întâlnirilor, preţ, condiţiile de anulare şi reprogramare.\n\nRevenind la întrebările exploratorii, foarte mulţi dintre cei care trec pentru prima oară pragul cabinetului se tem de ceea ce ar putea crede terapeutul despre faptul că, de exemplu, nu au încă o familie sau, deşi adulţi, locuiesc cu părinţii ori nu mai găsesc un sens al vieţii lor chiar dacă, aparent, nu le lipseşte nimic. Sunt doar câteva exemple despre cum răspunsurile la întrebări simple pot crea persoanei aşteptarea de a fi judecată, exact aşa cum i se întâmplă, în mod obişnuit, în mediul său. \n\n Nu este cazul, terapeutul nu se află acolo pentru a te judeca, eticheta, apostrofa, reproşa, nu va râde de tine indiferent cât de stupid ţi se pare ceea ce îi povesteşti. Rolul său este de a te asculta, de a te vedea, auzi şi înţelege, de a te susţine şi ghida în demersul tău şi va face asta apelând la empatie, unul dintre atributele esenţiale ale unui terapeut. \n\n Aşadar, indiferent ce vei spune la prima şedinţă şi pe tot parcursul terapiei, poti fi sigur că vei găsi înţelegere şi consideraţie pentru trăirile şi experienţele tale.\n\nÎncă de la primele întâlniri, pe măsură ce se cunosc şi încep explorarea, terapeutul şi clientul stabilesc, de comun acord, un obiectiv terapeutic, mai exact, ce doreşte clientul să obţină. Uneori, pot fi chiar mai multe obiective, dar acestea vor fi tratate în ordinea pe care o doreşte clientul, în funcţie de ceea ce este mai urgent pentru el. Pe parcursul terapiei însă, în funcţie de nevoile şi conştientizările clientului, pot apărea alte priorităţi, procesul terapeutic este unul flexibil şi cu totul în interesul clientului. \n\n Totodată, prima interacţiune dintre client şi terapeut este primul pas în construirea alianţei terapeutice. Ca orice altă relaţie, aceasta se va consolida treptat şi este esenţială pentru reuşita terapiei.\n\nÎnseamnă relaţia în care, treptat, clientul îşi va recunoaşte şi exprima nevoile, cele mai adânci şi mai perturbatoare emoţii şi experienţe ale sale, trecute şi prezente, în care îşi va înţelege vulnerabilităţile şi cauzele acestora, mecanismele de apărare, dar înseamnă şi redescoperirea sinelui sau autentic, a calităţilor sale, a resurselor emoţionale şi cognitive de care dispune, înseamnă evoluţie, schimbare şi trăirea unei vieţi libere de constrângerile trecutului. Iar toate aceste lucruri se vor întâmpla în siguranţă oferită de relaţia terapeutică în care persoana îşi va da voie să simtă exact ceea ce simte, să gândească exact ceea ce gândeşte, să vorbească fără teamă, va fi susţinută, încurajată să ia cele mai bune decizii pentru sine. Rezumând, alianţa terapeutică, se construieşte progresiv, începând cu primul contact vizual, prima strângere de mână, primele dialoguri, prima şedinţă şi este despre încredere, siguranţă, grijă, atenţie, susţinere, creştere, şi va sta permanent la baza întregului proces terapeutic.",
  "metadata": {
    "original_file": "Observator_0054.html"
  }
}