{
  "title": "Semnificatiile zilei de 5 mai",
  "content": "Astazi este Ziua Internationala a Moaselor, propusa de Confederatia Internationala a Moaselor (ICM), in 1987. ICM este o organizatie non-guvernamentala acreditata si reprezinta moasele, asociatiile si organizatiile din intreaga lume ce au obiective comune in ingrijirea mamelor si a nou-nascutilor. Asociatia Moaselor Independente din România (AMI), infiintata la inceputul lui 2013, de catre un grup format din 10 moase cu experienta si 5 studente ale Facultatii de Moase – UMF Carol Davila, are ca scop promovarea sanatatii femeilor, nou-nascutilor, familiei lor si intregii comunitati prin dezvoltarea si sustinerea profesiei de moasa in România. AMI isi propune constientizarea si promovarea profesiei de moasa prin organizarea de evenimente, actiuni, seminarii si conferinte. In tara noastra exista peste 5.000 de moase recunoscute de Ordinul Asistentilor Medicali Generalisti, Moaselor si Asistentilor Medicali din România, atat cu studii postliceale, cat si universitare.\n\nIn 1835 este pusa in functiune prima linie de cale ferata din Europa, in Belgia, pe ruta Bruxelles – Mechelen.\n\nIn 1919 este creata, la Geneva, Liga Societatilor de Cruce Rosie – LORCS – ca organ de legatura permanenta intre societatile nationale de Cruce Rosie.\n\nIn 1957 are loc prima transmisie sportiva in direct, la Televiziunea Româna, meciul de rugby Anglia-România.\n\nIn 1964 Consiliul Europei declara ziua de 5 mai ca Ziua Europei.\n\nIn 1818 se naste Karl Marx, filosof si economist german; in 1919, Mihnea Gheorghiu – scriitor si traducator român; in 1965, Irina Schrotter – creatoare româna de moda; in 1983, Henry Cavill – actor britanic, iar in 1988, Adele, cantareata britanica.\n\nIn 1821 moare Napoleon Bonaparte, imparat al Frantei; in 1948, Sextil Pușcariu – filolog, istoric literar, memorialist si poet roman; in 2006, Zoe Dumitrescu-Busulenga – critic literar român, iar in 2011, Claude Choules – ultimul veteran al Primului Razboi Mondial, australian.",
  "metadata": {
    "original_file": "Observator_0171.html"
  }
}