{
  "title": "Semnificatiile zilei de 5 martie",
  "content": "Astazi este Ziua Mondiala a Eficientei Energetice. Data aminteste de prima reuniune a expertilor energetici din lume, din 1998, in Austria, unde s-a discutat prima data despre criza energetica.\n\nEficienta energetica este un termen foarte larg, ce se refera la multiple modalitati prin care se poate obtine acelasi beneficiu – lumina, incalzire etc. – folosind mai putina energie. Domeniul acopera de la becuri economice, automobile eficiente pana la practici industriale imbunatatite, izolarea mai buna a caselor si o gama de alte tehnologii. Pentru ca economisirea energiei inseamna si economisirea banilor, eficiența energetica este foarte profitabila. In cadrul promovarii eficientei energetice, domeniul transporturilor ar trebui sa beneficieze de atentie sporita, inclusiv prin reducerea transporturilor motorizate rutiere si promovarea celor cu eficienta energetica inalta, incurajandu-se si promovandu-se transportului feroviar, transportului public si utilizarea bicicletei.\n\nIn 1889 are loc primul concert sustinut de orchestra Societatii Filarmonice Române, la Ateneul Român, astazi denumita Filarmonica George Enescu.\n\nIn 1902 se adopta “Legea pentru organizarea meseriilor”, cunoscuta sub numele de Legea Missir.\n\nIn 1918 capitala Rusiei este mutata de la Petrograd la Moscova.\n\nIn 1919 este adoptat calendarul gregorian, 1 aprilie 1919 – stil vechi, urmaand sa devina 14 aprilie – pe stil nou.\n\nIn 1968 are loc prima editie a Festivalului International de muzica usoara Cerbul de Aur, in perioada 5-10 martie, editie castigata de belgianul Jacques Hustin.\n\nIn 1870 se naste Frank Norris, scriitor american; in 1920, Radu Stanca – poet, dramaturg si regizor român; in 1922, Pier Paolo Pasolini – scriitor, poet si regizor Italian; in 1942, Mike Resnick – scriitor american de literatura stiintifico-fantastica, iar in 1952, Alan Clark – muzician britanic, membru al trupei Dire Straits.\n\nIn 1827 moare Alessandro Volta, fizician italian; in 1944, Max Jacob – poet, pictor si critic de arta francez; in 1953, Iosif Vissarionovici Stalin – politician rus; in 1955, Hortensia Papadat-Bengescu – prozatoare si autoare dramatica româna; in 1999, Tia Peltz – graficiana si scriitoare româna, iar in 2013, Hugo Chávez – presedinte al Venezuelei.",
  "metadata": {
    "original_file": "Observator_0244.html"
  }
}