{
  "title": "Habitat for Humanity a renovat 23 gospodarii afectate de inundatii in judetul Bacau",
  "content": "Un număr de 23 de gospodării din județul Bacău puternic afectate de inundații în 2016 au fost renovate de Habitat for Humanity România, în urma unei intervenții sponsorizate de PAID – Pool-ul de Asigurare Împotriva Dezastrelor Naturale.\n\nCostul de renovare a caselor se ridică la 57.000 de euro. Parteneriatul dintre Habitat for Humanity România și PAID România continuă și în 2018, când vor fi renovate alte 10 gospodării afectate de dezastre naturale, cu o investiție stabilită să ajungă la 27.000 euro.\n\nGospodăriile renovate de Habitat for Humanity și PAID România sunt situate pe lungimea bazinului râului Tazlău, în satele Balcani și Ludași din comuna Balcani, județul Bacău. Ele au fost puternic afectate de inundațiile care au lovit Modova în 2016, unele dintre cele mai afectate zone fiind bazinele hidrografice din județul Bacău. Furia apelor a făcut ravagii în mai multe localități, iar sute de persoane au rămas atunci fără agoniseala de o viață. S-au înregistrat pagube în 110 localități din 44 de unități administrativ-teritoriale.\n\nZonele afectate au fost preponderant rurale, cu o capacitate de intervenție scăzută – fără servicii de intervenție rapidă, cu o populație îmbătrânită.\n\nCele 23 de gospodării renovate aparțin unor persoane fără posibilități materiale. Intervențiile în cele 23 de case au presupus decopertarea pardoselii și a pereților afectați de apă, lucrări de hidroizolație pentru prevenirea infiltrațiilor de ape, realizarea unor șape din beton armat și refacerea pereților, a zugravelii și a pardoselilor. Aproximativ 100 de persoane care locuiesc în cele 23 de gospodării renovate se bucură acum de condiții decente de locuire, după ce au fost nevoiți să petreacă o iarnă în frig și condiții improprii.\n\n”România este una dintre cele mai vulnerabile țări la dezastre naturale din întreaga Europa. Efectele negative ale dezastrelor naturale – inundații, alunecări de teren sau ninsori abundente – sunt puternic amplificate de sărăcia din țara noastră, mai ales în mediul rural. Proiectul derulat împreună cu partenerul nostru PAID România ne oferă șansa să intervenim pentru a repara efectele dezastrelor naturale și pentru a ajuta comunitățile locale să se pregătească mai bine și să știe cum să reducă la minimum efectele altor posibile fenomene naturale”, spune Gabriel Pascal, director de programe Habitat for Humanity România.\n\nPe lângă realizarea celor 23 de reparații, specialiștii Habitat for Humanity au informat familiile beneficiare despre cum se pot pregăti și se pot proteja în cazul altor inundații. Ei au fost informați, între altele, despre importanța realizării și curățării permanente a șanțurilor din jurul caselor, pentru captarea apelor, despre supraînălțarea fundației de beton a gardurilor și despre șapele de beton în cazul pardoselilor amplasate direct pe pământ.\n\n„Misiunea PAID este aceea de a ajuta românii proprietari de locuințe să își protejeze casele în cazul producerii de riscuri catastrofale. Sigur, pentru ca acest sprijin să fie o certitudine, orice proprietar de locuințe trebuie să aibă o asigurare obligatorie a locuinței. În măsura în care putem, alături de partenerii noștri de la Habitat for Humanity, dăm o mână de ajutor comunității, acolo unde este mai mare nevoie”, declară Nicoleta Radu, Director General al PAID România.\n\nÎn cursul anului 2018, Habitat for Humanity România și PAID vor identifica alte 10 gospodării din comunități vulnerabile în fața dezastrelor naturale, care au nevoie de ajutor, și vor interveni pentru a le renova și a-i ajuta pe cei afectați să se pregătească pentru a diminua efectele altor evenimente similare.\n\nIntervențiile sunt parte a programului Habitat for Humanity Răspuns la Dezastre (Disaster Risk Reduction and Response – DRRR), prin care organizația acțiionează pentru a reduce riscurile de dezastre, prin analiza și combaterea riscurilor la care sunt supuse familiile din comunitățile vulnerabile, și intervenție directă în zonele afectate.\n\nÎn 2010, un proiect integrat “multi location” de răspuns la dezastre Habitat for Humanity România a primit recunoaştere internaţională din partea ONU, International Federation of Red Cross și UNHCR şi a fost inclus în catalogul celor mai bune 17 proiecte de răspuns la dezastre din lume din anul respectiv.\n\nHabitat for Humanity România are, din 2008, „Statul de Utilitate Publică” și poate prelua parte din responsabilităţile autorităţilor publice în probleme de răspuns la dezastre legate de prevenţie şi reconstrucţie. În 2011 organizația a încheiat un parteneriat cu I.G.S.U., care îi conferă sprijinul necesar în sectorul prevenirii, al reducerii riscurilor la dezastre şi al intervenţiilor de urgenţă, precum şi accesul la resurse şi informaţii oficiale (hărţi, date statistice, resurse umane).\n\nÎn 2016, organizația a încheiat cu Departamentul pentru Situații de Urgență un nou parteneriat.",
  "metadata": {
    "original_file": "Observator_0247.html"
  }
}