{
  "title": "Zahărul: efecte nocive",
  "content": "Cu toţii suntem fani zahăr şi el este necesar organismului nostru, însă sursa la care apelăm pentru a-l obţine este la fel de importantă precum şi dozele pe care le consumăm. Încearcă pe cât posibil să menţii o dietă echilibrată şi află care sunt efectele pe care zahărul le are asupra creierului şi corpului tău. Data viitoare când ai poftă de ceva dulce, imediat după ce ai consumat deja o prăjitură, adu-ţi aminte de următoarele efecte.\n\nCreierul tău are de suferit\n\nFructoza – zahărul care apare în mod natural în fructe şi este o componentă esenţială împreună cu glucoza, siropul de fructoză de porumb (HFCS) şi zahărul de masă – toate acestea activează centrul de recompensare a creierului, spune endocrinologul pediatru Robert Lustig, doctor în cadrul Spitalului Benioff al UCSF Benioff din San Francisco, SUA pentru site-ul Health.com. Se pare că odată cu trecerea timpului, atestă studiile ştiinţifice, o dietă bogată în fructoză (în special din HFCS) poate face mai dificile procesele de învăţare şi rememorare, reiese din cercetările pe animale. Pentru a rămâne într-o formă mentală de top, încearcă să compensezi cu gustări savuroase, dar sănătoase, bazate cât mai puţin pe fructoză.\n\nPrin accesarea recompensei şi a apetitului creierului, fructoza poate interfera cu sentimentul de saţietate, arată cercetările. Este bine de ştiut că încă o prăjiturică nu va rezolva senzaţia de foame şi corpul tău are cu siguranţă nevoie de o hrană consistentă!\n\nPrea mult zahăr poate împiedica reparaţia colagenului, proteina care păstrează aspectul plin şi ferm al pielii, arată studiile de specialitate. O dietă constant bazată pe substanţe zaharoase poate duce la reducerea elasticităţii şi la apariţia ridurilor premature. Încearcă să consumi multe fructe, dacă ai poftă de dulciuri. Experţii spun că este în regulă să mănânci între două şi patru porţii de fructe, pentru a acumula zahărul natural de care ai nevoie în fiecare zi.\n\nExcesul de zahăr este depozitat sub formă de grăsime\n\nÎncetează să adaugi câte o linguriţă în plus de zahăr în cafeaua de dimineaţă, în ideea că se va consuma pe parcursul zilei. Ficatul are o capacitate înnăscută de a metaboliza zahărul şi de a-l folosi pentru energie – dar numai într-o anumită măsură, explică dr. Lustig. Fructoza care mai rămâne este transformată în grăsime la nivelul ficatului, crescând riscul obezităţii, diabetului de tip II şi bolilor cardiovasculare.\n\nCelulele tale au de suferit\n\nFructoza accelerează procesul obişnuit de oxidare din celulele noastre, spune dr. Lustig. Care este rezultatul? Proteinele, ţesuturile şi organele pot să se deterioreze, iar riscul de a ne distruge sănătatea creşte substanţial, prin expunerea la probleme precum boala hepatică, insuficienţa renală şi cataracta.\n\nSenzaţia de bine este iluzorie\n\nConsumul de zahăr duce la eliberarea de dopamină, neurotransmiţătorul care ne face să ne simţim foarte bine şi ne dorim mai mult. Deoarece neuronii receptorilor dopaminergici se suprastimulează, numărul de receptori care se leagă, scade, ceea ce înseamnă practic că vei avea nevoie de o doză mai mare de dopamină pentru a obţine aceeaşi stare de fericire, explică Dr. Lustig.\n\nDulciurile pot duce la scăderea nivelului cortizolului (hormonul de stres) pe termen scurt, arată cercetările. Dacă vei continua să menţii o dietă cu carbohidraţi rafinaţi, riscul de rezistenţă la insulină, care accentuează corpul din interior, va creşte semnificativ.\n\nCarbohidraţii rafinaţi, precum cei care se gâsesc în pâinea albă şi pastele albe sau gătite necorespunzător, determină o creştere a nivelului de glucoză în sânge, astfel încât s-ar putea să începi să te simţi mai energizat – pentru o vreme. Dar această remediere pe termen scurt te poate lăsa sleit de puteri mai târziu (până când vei ajunge să te prăbuşeşti în cele din urmă). Se recomandă în schimb să optezi pentru gustări bogate în proteine între mese, cum ar fi iaurtul grecesc cu fructe de padure proaspete sau legume proaspete şi hummus. Ele ajută la stabilizarea zahărului din sânge şi menţin energia activă pentru mult mai mult timp.",
  "metadata": {
    "original_file": "Observator_0108.html"
  }
}