{
  "title": "Tratament pentru infecţie în gât - 5 metode care nu dau greş",
  "content": "Iarna şi-a intrat în drepturi şi, odată cu ea, numărul cazurilor de faringite şi laringite este în continuă creştere. Aerul rece favorizează apariţia infecţiilor în gât, mai ales în cazul copiilor mici, care aleargă cu gura deschisă şi permit astfel aerului rece să pătrundă în căile aeriene. Însă şi adulţii se pot confrunta cu dureri în gât şi alte simptome neplăcute, specifice virozelor respiratorii.\n\nExistă însă câteva remedii care pot ameliora manifestările. Iată cum poţi scăpa rapid de infecţiile în gât!\n\nTipuri de infecţii în gât şi simptome\n\nCele mai frecvente tipuri de infecţii în gât , specifice sezonului rece, sunt:\n• Tonsilita (amigdalita) – o inflamaţie a amigdalelor, întâlnită frecvent la copiii cu vârsta cuprinsă între 6 şi 12 ani, dar şi la adulţi\n• Faringita – o infecţie virală frecventă în special la copiii cu vârsta între 6 luni şi 4-5 ani\n• Laringita – o inflamaţie a mucoasei laringiene, care apare mai ales la schimbările climatice (trecerea de la primăvară la vară sau de la toamnă la iarnă)\n\nAlte simptome care pot însoţi infecţiile în gât sunt: nasul înfundat, tusea, strănutul,durerile de cap, durerile musculare, febra sau inflamarea ganglionilor limfatici de la nivelul gâtului.\n\nInfecţiile din gât pot avea mai multe cauze. Iată câteva dintre acestea:\n• Răceala sau gripa – virusurile şi bacteriile sunt cele mai frecvente cauze ale infecţiilor în gât. Oreionul, varicela, mononucleoza, rujeola (pojarul), rinovirusurile şi virusurile gripale stau adesea la baza dezvoltării infecţiilor la nivelul gâtului.\n• Streptococcus pyogenes – este o bacterie care poate cauza inflamarea amigdalelor.\n• Aerul uscat – acesta duce la eliminarea umidităţii de la nivelul gâtului şi favorizează apariţia simptomelor neplăcute, menţionate mai sus (gât uscat, mâncărimi, durere la înghiţire etc.).\n• Alergiile – persoanele care suferă de alergie la polen, praf etc. sunt mai predispuse la apariţia infecţiilor în gât.\n\nInfecţiile în gât trec adesea de la sine în descursul a câteva zile, dar pentru ameliorareadurerilor de gât şi a disconfortului, poţi lua câteva măsuri simple, cum ar fi:\n• Fă gargară cu apă caldă şi sare – inflamaţia se va reduce şi senzaţia de mâncărime şi iritaţie se va diminua. Gargara îmbunătăţeşte fluxul sangvin la nivelul cavităţii orale, înlătură microorganismele şi reduce edemul în zona faringelui, fluidificând în acelaşi timp mucusul, care va fi mai uşor de eliminat.\n• Consumă lichide calde – în cazul unei infecţii, gâtul are tendinţa să se usuce şi, prin urmare, este nevoie să îl hidratezi, pentru a scăpa de senzaţia de usturime. Ceaiul cald şi supa de pui sunt cele mai indicate lichide care pot ameliora inflamaţia gâtului şi refac echilibrul hidric al mucoasei.\n• Mănâncă alimente moi – sunt indicate ouăle fierte sau omleta, pastele bine fierte, legume la aburi. Evită, pe cât posibil pâinea, chipsurile, floricelele de porumb şi oricare alte alimente crocante, care pot irita şi mai tare gâtul.\n• Aplică o compresă caldă pe gât – asta va ameliora disconfortul şi durerea resimţită la înghiţirea alimentelor.\n• Odihneşte-te – evită să vorbeşti pe un ton ridicat şi menajează-ţi vocea până trec simptomele, altfel situaţia se va complica. Somnul este cel mai bun medicament la care poţi apela pentru a-ţi reface organismul.\n\nAlte soluţii pentru ameliorarea simptomelor infecţiilor în gât sunt antiinflamatoarele (în cazul copiilor, aspirina şi ibuprofenul sunt contraindicate, dar paracetamolul poate grăbi vindecarea), antibioticele şi antipireticele (dar numai la recomandarea medicului), folosirea unui umidificator (acesta reglează umiditatea din locuinţă şi previne uscarea gâtului) sau inhalaţiile cu plante medicinale (muşeţel, eucalipt, mentă, cimbru, cuişoare, rozmarin etc.), pentru desfundarea nasului şi ameliorarea durerilor în gât.\n\nCe trebuie să eviţi dacă ai o infecţie în gât\n\nPentru a preveni complicaţiile, este indicat să pui în aplicare remediile de mai sus şi să eviţi:\n• Alimentele crocante, grase şi prăjite în baie de ulei\n• Locurile publice, unde poţi lua contact cu aerul rece şi uscat sau cu persoanele bolnave\n\nNu uita, a preveni este mai uşor decât a trata!",
  "metadata": {
    "original_file": "Observator_0079.html"
  }
}