{
  "title": "Anchetă EXPLOZIVĂ a Consiliului Concurenţei - Producătorii de imunoglobulină au blocat accesul medicamentelor pe piaţa din România",
  "content": "Consiliul Concurentei a anuntat demararea unei investigatii pe piata imunoglobulinei, companiile vizate de investigaţie sunt membre ale Asociaţiei Companiilor Producătoare de Terapii cu Proteine Plasmatice (PPTA), asociatie care reprezintă interesele industriei.\n\nInvestigaţia vizează un posibil comportament anti concurenţial ce constă în adoptarea unei strategii coordonate între aceste companii, prin limitarea şi întreruperea aprovizionării pieţei româneşti cu imunoglobulină umană normală, de cătrea cestecompanii, cu scopul eliminării taxei clawback şi obţinerii unui cadru fiscal mai favorabil şi, implicit, ameliorării marjelor de profit.\n\nCiteşte şi: Penitenciarele din România intră sub monitorizare – Ministrul Justiţiei face anunțul\n\nImunoglobulina este o substanţă fabricată din plasma din sângele uman, cu rolesenţial în sistemul imunitar al corpului uman. Imunoglobulina atacă substanţelestrăine, cum ar fi bacteriile, şi asistă corpul în distrugerealor.Imunoglobulinele normale sunt incluse pe lista Organizaţiei Mondiale a Sănătăţii privind medicamentele esenţiale.\n\nÎn cadrul investigaţiei, au fost efectuate simultan inspecţii inopinate atât în România, cât şi în Belgia şi în Italia. Autorităţile de Concurenţă din cele două state au efectuat inspecţii la sediile companiei Kedrion din Italia (Milano şi Castelvecchio) şi al PPTA din Bruxelles, în condiţiile legale din aceste ţări, la solicitarea ConsiliuluiConcurenţei din România, iar inspectorii români de concurenţă au asistat la desfăşurarea acestora.\n\nAtât în Belgia cât şi înRomânia, inspecţiile inopinate sunt autorizate prin mandat judecătoresc şi sunt justificate de necesitatea obţinerii tuturor informaţiilor şi documentelor necesare clarificării posibilelor practici anticoncurenţiale nalizate.\n\nAcesta este al doilea caz în care Consiliul Concurenţei solicită asistenţă din partea autorităţilor de concurenţă din Uniunea Europeană în derularea unei investigaţii. Reamintim că, în Septembrie 2017, Consiliul Concurenţei a declanşat o investigaţie pe piaţaasigurărilor de aviaţie, încadrul căreia s-au cules informaţii de la companii din Româniaşi Anglia, cu sprijinul Autorităţii Britanice de Concurenţă şi Pieţe.",
  "metadata": {
    "original_file": "Observator_0133.html"
  }
}