{
  "title": "Cum sa gatesti o friptura de vita perfecta in 3 pasi",
  "content": "Stiai ca poti manca o friptura buna in 45 de minute (dintre care 15 minute reprezinta timpul efectiv de gatire), cu doar 4 ingrediente? Aceasta metoda de a gati carnea de vita implica cativa pasi esentiali, dar simpli. Mai intai de toate, trebuie sa alegi niste bucati de carne aratoase din galantar si sa pui la treaba tigaia de fonta. Restul pasilor ii detaliem mai jos.\n• 2 bucati de antricot de manzat sau vrabioara (de cca. 2,5 cm grosime)\n\nScoate carnea din frigider cu cel putin 30 de minute (sau chiar o ora) inainte de a o gati.\n\nPune-o pe o farfurie pe care ai asezat in prealabil un prosop de hartie. Sterge-o cu mai multe prosoape de hartie, pentru a inalutra surplusul de apa. Acest lucru va ajuta la formarea unei cruste frumoase cand vei pune carnea in tigaie.\n\nPentru ca procesul de gatire a fripturilor va fi unul rapid, pregateste-ti termometrul de carne si o farfurie curata pe care vei scoate fripturile.\n\nChiar inainte de a incepe sa gatesti, asezoneaza carnea cu sare pe ambele parti.\n\nIncinge o tigaie de fonta timp de 10 minute. Ar trebui sa scoata putin fum in momentul in care este incinsa asa cum trebuie.\n\nPune fripturile in tigaia fierbinte si gateste-le pe o parte circa 1 minut, pana cand capata crusta si nu se mai lipesc. Intoarce-le pe cealalta parte si gateste-le timp de inca 1 minut. Repeta procedeul inca 4 minute, intorcand fripturile de inca 2 ori pe fiecare parte.\n\nAdauga in tigaie untul, usturoiul si ierburile. Intoarce carnea inca o data in tigaie. Inclina usor tigaia, incat sa ai tot untul intr-o parte, si foloseste o lingura pentru a unge fripturile. Intoarce-le din nou si repeta procedeul.\n\nIncepe sa verifici temperatura interna a fripturilor cand timpul de gatire total trece de 6 minute. Pentru medium rare, temperatura intrerna ar trebui sa fie intre 50 si 55 de grade Celsius.\n\nScoate fripturile pe farfurie si lasa-le sa se ”odihneasca” timp de 5 minute. Dupa aceea, pune-le pe un tocator si taie-le in felii subtiri, pe fibra. Serveste friptura fierbinte.",
  "metadata": {
    "original_file": "Observator_0026.html"
  }
}