{
  "title": "Peste 5.000 de copii și tineri participă la atelierele de educație financiară cu ocazia Global Money Week",
  "content": "Banca Comercială Română se alătură Global Money Week, o inițiativă anuală a organizației non-guvernamentale Child and Youth Finance International din Olanda, lansată în anul 2012.\n\nCampania își propune să crească gradul de conștientizare financiară a copiilor și tinerilor, la nivel mondial, și să-i inspire să-și gestioneze banii corect. Pe parcursul săptămânii 12-18 martie 2018, 100 de angajați BCR care au devenit profesori de educație financiară vor derula ateliere interactive în 25 de județe, pentru peste 5.000 de copii și tineri. Atelierele vor avea loc în școli, licee și universități, dar și la sediile BCR.\n\n“Toți cei care participă la aceste ateliere vor intra într-o călătorie în lumea banilor în cadrul căreia va discuta despre nevoi și dorințe, planificare și buget personal, despre cum îi poate ajuta economisirea să-și îndeplinească visurile, vor învăța despre principii precum globalizare și consum responsabil. Atelierele le oferă copiilor și tinerilor o experiență completă de învățare, cu ajutorul metodelor non-formale. Ei vor înțelege mai ușor concepte și noțiuni financiare, prin joc sau alte metode potrivite vârstei lor, fără să fie nevoiți să asculte definiții sau formule ”, a declarat Nicoleta Deliu, coordonatorul programului național “Școala de bani”.\n\nTematica acestui an a Global Money Week este “ Money Matters Matter ”, întrucât pentru o viață mai bună este important să le dezvoltăm copiilor și tinerilor aptitudini care să reducă decalajele sociale și să-i ajute să ia decizii financiare înțelepte. La ediția de anul acesta Global Money Week participă 23.738 de organizații din 137 țări, care vor instrui peste 7 milioane de copii.\n\nElevii și profesorii se pot înscrie oricând la un atelier, alături de clasa lor la următoarea adresă: https://www.scoaladebani.ro/peroti/inscrieri/",
  "metadata": {
    "original_file": "Observator_0237.html"
  }
}