{
  "title": "Semnificatiile zilei de 5 februarie",
  "content": "In 1535 este ratificata prima lege referitoare la saraci, de catre Parlamentul din Paris.\n\nIn 1852 se deschide publicului Muzeul Ermitaj din Sankt Petersburg, Rusia, unul dintre cele mai mari si vechi muzee din lume.\n\nIn 1861 se infiinteaza, la Sighet, “Asociatia pentru cultura poporului român din Maramures”.\n\nIn 1876 iese de sub tipar prima revista româneasca de medicina din Transilvania, “Higiena si scoala”.\n\nIn 1979 are loc premiera filmului “Nea Marin Miliardar”, in regia lui Sergiu Nicolaescu, cu rolul principal interpretat de Amza Pellea.\n\nIn 1990 se infiinteaza Muzeul Taranului Român din Bucuresti, continuatorul “Muzeului de etnografie, arta nationala, arta decorativa si industrial”, inaugurat la 1 octombrie 1906.\n\nIn 1999 are loc, la Bucuresti, Reuniunea Comitetului Internationalei Socialiste pentru Europa Centrala si de Est, in perioada 5 – 6 februarie.\n\nIn 2004 România devine membra de facto a Aliantei Nord Atlantice, in urma ratificarii protocolului de aderare de catre toate cele 19 state membre ale NATO.\n\nIn 2015 tabloul Nafea Faa Ipoipo („Cand te vei casatori?”), pictat de Paul Gauguin in 1892, devine cea mai scumpa opera de arta din istorie in urma vanzarii pentru suma de 300 de milioane de dolari.\n\nIn 1878 se naste André Citroën, pionier al automobilelor franceze; in 1964, Duff McKagan – basistul trupei Guns N’ Roses; in 1965, Gheorghe Hagi – fotbalist român, om de afaceri si antrenor, supranumit Regele fotbalului românesc si Maradona din Carpati, unul dintre cei mai buni marcatori din istoria nationalei României cu 35 de goluri inscrise; in 1969, Bobby Brown – solist american, sotul cantaretei Whitney Houston; in 1985, Cristiano Ronaldo – fotbalist portugez, iar in 1992, Neymar – fotbalist brazilian.\n\nIn 1859 moare Alecu Russo, poet, prozator, eseist, memorialist si critic literar, ideolog al generatiei de la 1848; in 1939, Gheorghe Titeica – matematician, deschizator de drumuri in geometria diferentiala, membru, vicepresedinte si secretar general al Academiei Române; in 1999, Wassily Leontief – economist rus, laureat Nobel pentru Economie in 1973, iar in 2015, Val Logsdon Fitch – fizician american, laureat Nobel pentru Fizica in 1980.",
  "metadata": {
    "original_file": "Observator_0275.html"
  }
}