{
  "title": "CENTENAR 1918-2018 la ŞCOALA GIMNAZIALĂ “DOMNIȚA MARIA”-BACĂU",
  "content": "Strălucirea unei zile răcoroase, ȋn care primii fulgi ȋşi fac apariția, mult doriți de copii, a fost eclipsată de un eveniment dedicat ȋmplinirii celor de la ȋnfăptuirea Marii Uniri. Noi: cadrele didactice şi elevii Şcolii Gimnaziale “Domnița Maria”-Bacău, ne alăturăm celor care au organizat manifestări dedicate Centenarului.\n\nCu acest prilej, la Şcoala Gimnazială “Domnița Maria” – Bacău, elevii, profesorii, părinții şi invitații, au sărbătorit ȋmpreună. Ȋn data de 19.11.2018 s-a desfăşurat Activitatea principală: “EROI AU FOST ŞI ȊN BACĂU…” din cadrul Proiectului Educativ “REUŞIM ȊMPREUNĂ” – ediția a II-a.\n\nPaleta activității a fost vastă: primirea invitaților, intonarea Imnului, alocuțiunile domnilor directori şi a invitaților de seamă presărate cu momente artistice prezentate atât de preşcolari cât şi de elevii ciclului primar şi gimnazial.\n\nNumerele prezentate ȋn cadrul programului artistic, au fost coordonate de către profesorii: prof. SAVA-NECULA DANA, prof. MILITARU LUMINITA, prof. SIMON MARCIANA, prof. RĂDOI ELENA, prof. DANU ANGELA, prof. BELDIMAN CODRINA, prof. ZARZU RAMONA, prof. FELEA CRISTINA, prof. LAMBRU CĂTĂLINA, prof. OLARU BRÎNDUŞA, prof. ŞTEFĂNICĂ ANCA, prof. PETREA SIMONA, prof. GROSU MARCELA, prof. TURTURICĂ ANGELA, prof. DEACONU ELISABETA, prof. PATRAŞCANU MIHAELA, prof. SCHIRLIU LILIOARA şi prof. MACOVEI DANIEL.\n• Domnul adj. DAVID BENONE , reprezentant al Inspectoratului pentru Situații de Urgență “Maior Constantin Ene” al Județului Bacău.\n• Reprezentante ale Colegiului Național de Artă “GEORGE APOSTU”- Bacău, au fost elevele SAVA-NECULA ŞTEFANIA şi ANDREI DELIA Domnişoarele ne-au ȋncântat plăcut auzul cu două moment artistice, respectiv instrumental şi vocal.\n\nParteneri ȋn cadrul Proiectului Educativ “REUŞIM ȊMPREUNĂ” sunt mai multe unități printre care:\n• Inspectoratul pentru Situații de Urgență “Maior Constantin Ene” al Județului Bacău;\n\nProf. SAVA-NECULA DANA a organizat o expoziție cu lucrările elevilor de la unitățile şcolare implicate, urmând a fi incluse ȋn volumul (ediție electronică), “EROI AU FOST ŞI ÎN BACĂU…”având codul ISBN: 978-973-0-28247-4 .\n\nSuntem ȋncântați să oferim publicului astfel de manifestări, căci fără eroi, noi poate nici nu existam!",
  "metadata": {
    "original_file": "Observator_0073.html"
  }
}