{
  "title": "Alergiile alimentare: simptome, cauze, tratament, prevenţie",
  "content": "Alergiile alimentare afectează între 6 şi 8% dintre copiii cu vârste sub trei ani şi aproape 5% dintre adulţi, iar numărul cazurilor este în continuă creştere, arată datele Centrului pentru Prevenirea şi Controlul Bolilor din Statele Unite. Deşi sunt frecvent confundate, alergiile alimentare sunt diferite de intoleranţele alimentare, cele din urmă fiind mai puţin grave. În cazul unei alergii alimentare, organismul reacţionează exagerat la anumite proteine dintr-un aliment şi eliberează substanţe chimice numite histamine, care cauzează inflamaţie.\n\nAlergiile alimentare se împart în două categorii: alergii de tip IgE (imunoglobulina E mediată) şi alergii non-mediate IgE . În cazul celor de tip IgE, sistemul imunitar reacţionează la un anumit produs alimentar prin producerea de anticorpi IgE, aşa cum este histamina, care produce inflamaţii şi favorizează apariţia unor simptome precum mâncărimi, înroşirea pielii, eczeme, dificultăţi de respiraţie sau chiar şoc anafilactic.\n\nÎn cazul alergiei non-mediate IgE, întâlnită îndeosebi în cazul copiilor, alte părţi ale sistemului imunitar reacţionează şi produc simptome, în special de natură gastrointestinală (diaree, vărsături, constipaţie, flatulenţă), dar nu implică producerea de anticorpi IgE. O persoană poate avea atât alergii alimentare de tip IgE, cât şi alergii non-mediate IgE.\n\nSimptomele alergiilor alimentare pot surveni de la câteva minute până la câteva ore (situaţii rare, în special în cazul copiilor) de la ingerarea unui aliment care conţine o proteină pe care organismul o consideră dăunătoare. Aceste manifestări pot fi uşoare, severe sau, uneori, chiar fatale.\n\nIată ce simptome pot da alergiile alimentare:\n• Prurit (mâncărimi sau înţepături pe piele sau pe limbă)\n\nÎn cazurile severe, alergiile alimentare pot duce la şoc anafilactic (anafilaxie) , o urgenţă medical. În lipsa tratamentului, anafilaxia duce la constricţia căilor respiratorii şi scăderea bruscă a tensiunii, urmată de infarct. În astfel de situaţii, intervenţia medicală trebuie să fie foarte promptă şi constă în injectarea de epinefrină.\n\nLaptele de vacă – acest aliment provoacă alergii îndeosebi în cazul copiilor care au fost hrăniţi cu lapte de vacă înainte de vârsta de 6 luni. Aproximativ 2-3% dintre copii şi sugari suferă de alergie la lapte, arată un studiu publicat în urmă cu aproape 20 de ani în PubMed. Cu toate acestea, peste 90% dintre copiii alergici la laptele de vacă scapă de această problemă până la vârsta de 3 ani, ca urmare a dezvoltării imunităţii. Dacă un copil are alergie la lapte, trebuie evitate şi produsele care conţin acest ingredient, precum laptele praf, brânza, untul, margarina, iaurtul, smântâna sau îngheţata. De asemenea, femeile care alăptează un copil cu alergie la lapte de vacă trebuie să evite să consume astfel de alimente.\n\nOuăle – se numără printre cele mai alergenice alimente. Totuşi, aproximativ 70% dintre copiii alergici la ouă reuşesc să scape de reacţiile adverse până la vârsta de 16 ani. Potrivit studiilor, se pare că albuşul de ou este cel care conţine proteina considerată o ameninţare de către sistemul imunitar al copiilor, nu gălbenuşul, aşa cum se crede în mod eronat . Interesant este însă că, spre deosebire de alergia la lapte, care presupune excluderea tuturor alimentelor care conţin acest ingredient, ouăle regăsite în alte produse alimentare nu provoacă alergii decât în cazul a cel mult 30% dintre copii. O posibilă explicaţie ar putea fi faptul că ouăle din compoziţia dulciurilor, de exemplu, sunt procesate la temperaturi ridicate şi, astfel, proteina cu pricina nu îşi mai face efectul.\n\nFructe cu coajă tare – se estimează că aproximativ 1% din populaţia Americii suferă de alergie la nuci braziliene, migdale, caju, nuci Macadamia, fistic, nuci sau seminţe de pin, reunite sub denumirea de fructe cu coajă lemnoasă. Spre deosebire de alergiile la ouă sau lapte, alergiile la aceste fructe nu trec de la sine şi pot dura toată viaţa. Prin urmare, trebuie evitate sub orice formă şi, ca metodă de precauţie, în cazul consumului accidental al unui aliment care conţine astfel de ingrediente, este bine ca persoana alergică să poarte întotdeauna asupra sa un injector de epinefrină.\n\nArahide – potrivit estimărilor, între 15-22% dintre copiii care dezvoltă alergii la arahide nu mai au reacţii alergice odată cu intrarea la pubertate. Deşi cauza alergiei la arahide este necunoscută, specialiştii cred că moştenirea genetică ar putea fi implicată în apariţia acesteia. În mod eronat se consideră că femeile care alăptează şi care mănâncă arahide ar putea declanşa apariţia alergiilor la sugari. Studiile arată însă că introducerea timpurie a arahidelor în alimentaţia copiilor poate avea un rol protector. Din păcate, în prezent nu există un tratament care să vindece alergia la arahide mai eficient decât evitarea alimentelor care le conţin. Totuşi, noi cercetări arată că introducerea treptată a arahidelor în dieta copiilor şi în cantităţi mici ar putea duce la atenuarea reacţiilor alergice.\n\nFructele de mare – alergiile la creveţi, crab, moluşte, raci, homari, calamari sau scoici, denumite generic fructe de mare, nu trec de obicei de la sine, ceea ce înseamnă că o persoană alergică trebuie să le evite pe tot parcursul vieţii. De vină pentru reacţia alergică este o proteină numită tropomiozină, dar şi alte substanţe pot declanşa un răspuns exagerat al sistemului imunitar, cum ar fi arginin-kinaza sau miozina cu lanţ uşor. De cele mai multe ori, reacţiile alergice la fructe de mare sunt confundate cu simptomele unei intoxicaţii – vărsături, diaree, crampe abdominale. Interesant este faptul că şi mirosul fructelor de mare gătite pot declanşa reacţii alergice, nu numai consumul propriu zis al acestora.\n\nOvăzul – alergia la o anumită proteină din ovăz se manifestă prin tulburări digestive, urticarie, vărsături, eczeme şi umflături, dar trece se obicei de la sine până la vârsta de 10 ani. Aceasta poate fi confundată cu boala celiacă sau cu sensibilitatea la gluten, afecţiuni caracterizate prin simptome similare, dar nu la fel de periculoase precum cele ale alergiei la proteine din ovăz. Important de menţionat este faptul că nu doar consumul de ovăz şi alimente care îl conţin poate declanşa reacţii alergice, ci şi folosirea unor produse cosmetice, cum ar fi şampoanele, balsamurile de păr sau loţiunile de corp.\n\nSoia – alergia la soia afectează circa 0,4% dintre copiii cu vârste sub trei ani, dar peste 70% dintre ei nu mai au reacţii alergice la maturitate. Simptomele alergiei la produse din soia pot consta în senzaţie de mâncărime sau înţepături la nivelul limbii, secreţii nazale abundente, iritaţii şi probleme respiratorii. În cazuri grave, alergia la soia poate duce chiar la şoc anafilactic.\n\nPeştele – spre deosebire de alergiile alimentare menţionate anterior, cea la peşte debutează mai ales la maturitate, afectând aproximativ 2% din populaţia adultă. Principalele simptome ale alergiei la peşte constau în vărsături şi diaree, uneori chiar şoc anafilactic. Dacă o persoană este alergică la peşte, asta nu înseamnă neapărat că şi fructele de mare îi pot provoca reacţii alergice, deoarece aceste categorii de alimente conţin proteine diferite cu potenţial alergenic.\n\nAlte alimente care pot declanşa alergii – pe lângă cele enumerate mai sus, există multe alte alimente care pot provoca reacţii alergice, dar mai rar întâlnite. Astfel de alimente sunt: seminţele de in sau de susan, piersicile, bananele, avocado, morcovii, kiwi, fructul pasiunii, ţelina, feniculul, usturoiul, conopida, seminţele de muştar sau de anason, muşeţelul etc.\n\nAlergiile alimentare pot fi favorizate de anumiţi factori de risc precum:\n• Prezenţa unei alte alergii, cum este rinita sau febra fânului, sau a astmului\n• Vârsta – alergiile alimentare sunt mai frecvente în cazul copiilor\n\nCum se stabileşte diagnosticul de alergie alimentară\n\nÎn vederea stabilirii diagnoticului de alergie alimentară, medicul va evalua simptomele resimţite la ingerarea anumitor alimente, istoricul familial de alergii , va efectua o examinare fizică şi, nu în ultimul rând, un test alergologic cutanat , care poate depista alimentul ce declanşează alergia. Acest test constă în expunerea unei mici porţiuni de piele la acţiunea unor substanţe cu potenţial alergen.\n\nMedicul alergolog va observa eventualele reacţii alergice locale şi, coroborat cu istoricul medical şi simptomele resimţite, va putea stabili un plan corect de tratament al alergiei, care poate consta în evitarea alimentului alergen, administrarea de medicamente sau imunoterapie.\n\nCel mai eficient „tratament”, dacă poate fi numit astfel, împotriva alergiilor cauzate de anumite alimente este evitarea acestora , dar în prezent sunt cercetate şi alte căi prin care pot fi înlăturate reacţiile alergice.\n\nÎn cazul alergiilor alimentare care produc simptome uşoare, sunt indicate medicamentele antihistaminice , care reduc mâncărimile şi iritaţiile pielii. Reacţiile alergice severe nu pot fi însă ameliorate cu ajutorul acestor medicamente, ci doar prin intermediul unei injecţii cu epinefrină. Din păcate, această soluţie are şi reacţii adverse, precum anxietate, ameţeală, tremurături, iritabilitate sau, în cazuri rare, ritm cardiac accelerat, hipertensiune, pleurezie sau chiar infarct, în special în cazul persoanelor diabetice sau care au afecţiuni cardiace preexistente.\n\nAlte tratamente pentru alergiile alimentare sunt încă în faza de cercetare, dar rezultate promiţătoare oferă imunoterapia orală . Aceasta constă în înghiţirea unei cantităţi mici din alimentul alergen, iar doza este crescută gradual, până în punctul în care organismul tolerează alimentul respectiv. Până în prezent, studiile pe animale de laboprator arată că această terapie este eficientă în cazul alergiilor la arahide, ouă şi lapte, dar încă sunt necesare cercetări de amploare şi, desigur, aprobarea Administraţiei de Alimente şi Medicamente din SUA (FDA) pentru a pune în practică această metodă experimentală pe subiecţi umani.\n\nCum pot fi prevenite alergiile alimentare\n\nCea mai eficientă metodă de prevenire a reacţiilor alergice este evitarea alimentelor care le provoacă. De aceea, este important să nu neglijezi simptomele neplăcute care apar după ce consumi un anumit aliment. Odată ce depistezi alimentul (ingredientul) care îţi face rău, ţine cont de următoarele sfaturi:\n• Citeşte cu atenţie etichetele alimentelor şi băuturilor – producătorii sunt obligaţi, conform legii, să specifice pe ambalaj dacă un produs conţine ingredient cu potenţial alergen (ouă, lapte, soia, arahide, ovăz etc.).\n• Ai grijă când mănânci la restaurant – dacă este posibil, solicită personalului să nu folosească în preparatul pe care îl comanzi ingrediente la care eşti alergic.\n• Pe cât posibil, încearcă să îţi faci pacheţel cu mâncare pentru serviciu – astfel nu vei fi tentat să comanzi mâncare de la cantină sau să cumperi diverse dulciuri care pot conţine ingredient alergene.\n• Dacă ştii că ai reacţii alergice severe la un anumit aliment, poartă cu tine un autoinjector cu epinefrină, în caz că mănânci din greşeală un aliment la care eşti alergic.\n• Înştiinţează-ţi prietenii, colegii şi familia că ai reacţii alergice la un anumit aliment sau poartă o brăţară ori un colier care să îi alerteze pe cei din jur atunci când ai o reacţie alergică, astfel încât să poată fi luate rapid măsuri.\n\nÎn cazul copiilor, Academia americană de Pediatrie recomandă alăptarea cel puţin în primele 6 luni de viaţă, pentru a reduce cât mai mult riscul de alergii alimentare. Dacă există un istoric familial de alergie la arahide, cere sfatul medicului pediatru, care te poate îndruma cel mai bine în această privinţă.",
  "metadata": {
    "original_file": "Observator_0084.html"
  }
}