{
  "title": "Semnificatiile zilei de 29 ianuarie",
  "content": "Astazi este Ziua Internationala a Automobilului. Data celebreaza patentarea, in 1886, a primului automobile construit de inginerul german Karl Benz. Istoria automobilului incepe in 1769, odata cu faricarea automobilului cu motor cu abur si care putea transporta persoane la bord. Acest dispozitiv mecanic era denumit Motorwagen si a primit un brevet imperial pentru a putea fi exploatat oficial. Motorwagen era tot realizarea inginerului Karl Benz care s-a si prezentat, de altfel, pe strazile orasului Mannheim cu ciudata sa constructie pe trei roti, in care icapeau doi calatori.\n\nMarea sa performanta era viteza cu care isi facuse demonstratia in fata publicului: pe drum drept, atingea 16 km pe ora. Modelul primului automobil a fost produs in trei exemplare, unul putand fi inca admirat la Muzeul Tehnicii din Munchen. In 1806 apar vehiculele dotate cu motoare cu ardere interna care functionau cu combustibil lichid, iar in jurul anului 1900 apar si vehiculele cu motor electric. Automobilul se impune cu rapiditate in tarile dezvoltate ca principal mijloc de transport.\n\nLa inceputul secolului XX existau cateva sute de mii de automobile pentru ca la inceputul perioadei postbelice sa existe, pe plan mondial, peste 500.000 de automobile, iar in 2007 productia mondiala anuala sa depaseasca 70 de milioane de unitati. Parintele motorului electric este maghiarul Ányos Jedlik care realizeaza, in 1828, un model primitiv de motor electric si odata cu acesta si un vehicul propulsat electric. O alta realizare notabila este primul automobil cu motor cu benzina cu injectie mecanica – Mercedes-Benz 300SL – lansat in 1954.\n\nIn 1963, Porsche prezinta una dintre cele mai populare masini-sport – Porsche 911. In acelasi an, americanii lanseaza primul model de masina SUV – Jeep Wagoneer, in Europa primul SUV aparand in 1970 – Range Rover, realizat de Marea Britanie. In 1978 este lansat Maserati Bora, cea mai rapida masina a acelei perioade, capabil sa atinga 285 km/h.\n\nIn 1896 doctorul Emile Grubbe a utilizat pentru prima oara radiatiile pentru a tratata cancerul de san al pacientei sale Rose Lee din Chicago.\n\nIn 1981 se da in exploatare cel mai mare pod de pe Siret, in zona hidrocentralei Galbeni.\n\nIn 1860 se naste Anton Cehov, scriitor rus; in 1866, Romain Rolland – scriitor francez, laureat al Premiului Nobel pentru Literatura pe anul 1915; in 1890, Boris L. Pasternak – poet, prozator si traducator rus, laureat al Premiul Nobel pentru Literatura in 1958; in 1926, Tudor Vornicu – jurnalist român; in 1946, Irina Nicolau – etnolog roman; in 1954, Oprah Winfrey – actrita si gazda de talk show american, iar in 1962, Oana Pellea – actrita româna de teatru si film.\n\nIn 1939 moare William Butler Yeats, poet englez, laureat al Premiului Nobel pentru Literatura in 1923; in 1996, Marian Hudac – actor român; in 2003, Matei Gheorghiu – actor român, iar in 2006, Ludovic Spiess – tenor român.",
  "metadata": {
    "original_file": "Observator_0278.html"
  }
}