{
  "title": "Noua formulă a toamnei la Antena 1 debutează luni, 7 septembrie",
  "content": "Noua formulă a toamnei la Antena 1 aduce, începând de luni, 7 septembrie, trei por ții săptămânale de artă în farfurie ce poartă semnătura Chefi la cu țite, urmate de o seară de dramă intensă în Sacrificiul și muzic ă de neoprit în cadrul celui de-al nouălea sezon X Factor! Serile de weekend vor fi marcate de transformări excep ționale la Te cunosc de undeva!, iar fiecare săptămână se va încheia cu o doză generoasă de umor excentric, la iUmor.\n\nChefi la cu țite se va servi în cel de-al optulea sezon în por ții generoase, în fiecare seară de luni până miercuri, de la ora 20.30, la Antena 1 , alături de Sorin Bontea, Florin Dumitrescu, Cătălin Scărlătescu și Gina Pistol. Concurenți care mai de care, povești savuroase, farfurii spectaculoase și o competiție acerbă vor fi servite în scurt timp telespectatorilor.\n\nTot miercuri, după Chefi la cuţite, telespectatorii Antenei 1 vor putea urmări ultimul sezon al serialului Sacrificiul . După o serie de decizii radicale ce au încheiat sezonul anterior al serialului, poveştile impresionante, răsturnările de situaţie şi momentele pline de pasiune vor continua la Antena 1 în cel mai nou proiect produs de Ruxandra Ion. Ce se va întâmpla mai departe cu Eva (Maia Morgenstern) şi Ştefan (Claudiu Istodor), cum va evolua relaţia dintre Maria ( Mădălina Bellariu) şi Amza (Vlad Gherman), dar şi cum vor decurge lucrurile în cazul trio-ului Diva (Oana Zãvoranu), Irina (Ioana Blaj) şi Bobi (Conrad Mericoffer), toate aceste întrebări îşi vor găsi răspunsul în fiecare miercuri, după Chefi la cuţite, la Antena 1.\n\nSezonul X Factor cu numărul nouă va avea premiera vineri, 11 septembrie, de la ora 20.30 , la Antena 1, și aduce nu doar muzică de neoprit, ci și multe reguli noi, pe care concurenții sunt pe cale să le descopere. Două nume noi, Loredana Groza și Florin Ristei își vor ocupa locurile la masa juraților alături de Delia și Ștefan Bănică, iar Răzvan Simion și Dani Oțil revin în calitate de prezentatori pe scena X Factor. Totodată, în timp ce Ștefan Bănică, Loredana, Delia și Florin Ristei vor căuta factorul X în cel de-al nouălea sezon, cei de acasă vor intra în culisele emisiunii cu ajutorul actriței Ilona Brezoianu, în cadrul unei producții care va fi difuzată exclusiv online.\n\nCel de-al 15-lea sezon Te cunosc de undeva! va avea premiera sâmbătă, 12 septembrie, de la 20:00, la Antena 1. Show-ul prezentat de Alina Pușcaș și Cosmin Seleși și jurizat de Ozana Barabancea, Andreea Bălan, Cristi Iacob și Aurelian Temișan promite să fie unul cu mari surprize și transformări fabuloase. Trei perechi inedite de artişti vor performa în fața telespectatorilor Antenei 1 și a juriului Te cunosc de undeva!, în timp ce cinci concurenţi vor evolua singuri. Așadar, în cel de-al 15-lea sezon al transformărilor, Monica Anghel revine pe scenã, de data aceasta alãturi de bunul sãu prieten, Marcel Pavel, Romicã Ţociu va face echipã cu Adriana Trandafir, în vreme ce Liviu Vârciu va concura din nou alături de Andrei Ștefănescu, iar Cãtãlina Grama Jojo, Adda, Ami, Tavi Clonda şi Toto Dumitrescu vor evolua solo.\n\nTot începând din această toamnă, fiecare săptămână se va încheia cu o doză generoasă de umor excentric! Sezonul 9 iUmor va avea premiera duminică, 13 septembrie, de la ora 20.00, la Antena 1 , iar Delia, Cheloo și Mihai Bendeac vor juriza momentele pregătite de concurenți din toate colțurile lumii. Nimic nu îi poate pregăti însă pentru numerele spectaculoase, demne de cartea recordurilor, așa cum nici prezentatorul Șerban Copoț nu era pregătit să își vadă colegul, pe Dan Badea, lăcrimând la numerele de pe scena iUmor.",
  "metadata": {
    "original_file": "Observator_0004.html"
  }
}