{
  "title": "Semnificatiile zilei de 30 aprilie",
  "content": "Astazi este Ziua Internationala a Jazzului, marcata in 2011, de UNESCO. Aceasta zi are rolul de a reuni comunitati, scoli, artisti, istorici, academicieni si pasionati de jazz din toata lumea pentru a sarbatori si pentu a invata despre arta jazz-ului, radacinile sale, viitorul acestuia si impactul sau. Jazzul se exprima in multe limbi si a devenit o forta unificatoare pentru adeptii lui, indiferent de rasa, religie, origine etnica sau nationala.\n\nIn 1789 George Washington devine primul presedinte al Statelor Unite. \n\n In 1896 este adoptata Legea invatamantului primar si normal-primar – “Legea Poni” – si se infiinteaza “Casa Scoalelor” care va avea in administrare fondurile destinate construirii de edificii scolare si achizitionarea mobilierului aferent. \n\n In 1939 Franklin Delano Roosevelt apare pe un post tv, devenind primul Presedinte american care tine un discurs televizat. \n\n In 1993 jucatoarea iugoslava de tenis de camp, Monica Seles, nr.1 mondial al vremii, este grav ranita de un fervent suporter al lui Steffi Graf. \n\n In 2004 este descoperit SASSER, un “Computer worm”, care doar in cateva zile a infectat o mare parte din computerele din lumea intreaga.\n\nIn 1777 se naste Carl Friedrich Gauss, matematician si astronom german; in 1857, Eugen Bleuler – psihiatru elvetian, cel care a identificat schizofrenia; in 1893, Joachim von Ribbentrop – diplomat nazist; in 1926, Septimiu Sever – actor român de teatru si film, iar in 1937, Francisc Bartok – pictor român.\n\nIn 1883 moare Edouard Manet, pictor francez, precursorul impresionismului; in 1933, Anna de Noailles (nascuta Brâncoveanu) – scriitoare franceza; in 1945, Eva Braun – fotograf german, sotia lui Adolf Hitler si insusi Adolf Hitler – politician german, dictator al Germaniei Naziste; in 2011, Ernesto Sabato – scriitor, pictor si fizician argentinian, iar in 2016, Harold Kroto – chimist britanic, laureat Nobel pentru Chimie in 1996.",
  "metadata": {
    "original_file": "Observator_0175.html"
  }
}