{
  "title": "Trombocitoza: simptome, cauze, tratament",
  "content": "Trombocitoza este o condiţie medicală care constă într-un nivel crescut al trombocitelor, de peste 450.000/microlitru de sânge. Valorile normale ale trombocitelor variază între 150.000 şi 450.000/microlitru de sânge. Trombocitoza este împărţită în două categorii: trombocitoză primară (cauzată de leucemie acută mieloidă, policitemia vera şi alte sindroame mielodisplastice) şi trombocitoză secundară (cauzată frecvent de carenţa de fier, de infecţii, hemoragii sau afecţiuni cancerigene).\n\nDe cele mai multe ori, trombocitoza nu prezintă simptome şi este depistată întâmplător, cu ocazia unor analize de laborator uzuale. Dacă există manifestări, acestea sunt legate de cauza care a dus la creşterea excesivă a nivelului de trombocite.\n\nTrombocitele sunt celule sangvine produse în măduva spinării, care au un rol foarte important în coagularea sângelui şi oprirea hemoragiei. Se estimează că un milion de persoane suferă de această condiţie medicală la nivel mondial. Un factor de risc important în dezvoltarea trombocitozei este vârsta peste 65 de ani, în combinaţie cu un eveniment trombotic (tromboflebita membrelor, embolism pulmonar, tromboze etc.).\n\nTrombocitoza secundară este cea mai frecventă formă de trombocitoză şi poate fi cauzată de anumite afecţiuni sau condiţii medicale, precum:\n\nTrombocitoza primară sau esenţială, pe de altă parte, este mai rar întâlnită şi poate fi cauzată de:\n\nTrombocitoza nu prezintă simptome specifice, dar, în funcţie de cauza care stă la baza acestei condiţii medicale, pot apărea manifestări ale hemoragiilor sau ale cheagurilor de sânge, precum:\n• Amorţirea, senzaţia de furnicătură sau parestezia la nivelul mâinilor ori al picioarelor\n\nDiagnosticul de trombocitoză se stabileşte pe baza unei hemoleucograme cu formulă leucocitară. Această analiză de sânge este recomandată deoarece trombocitoza determină şi creşterea altor tipuri de celule ale sângelui, în special a leucocitelor. Un nivel crescut al leucocitelor poate indica existenţa unei inflamaţii, iar neutrofilia (numpr crescut de neutrofile), bazofilia (număr crescut de bazofile) şi eozinofilia (număr crescut de eozinofile) sunt indicii ale unei afecţiuni neoplazice.\n\nValorile anormal de mari ale trombocitelor pot semnala existenţa unei carenţe de fier, a unei inflamaţii sau a policitemiei vera, o afecţiune a sângelui în care măduva osoasă produce în exces eritrocite, trombocite şi leucocite.\n\nOdată determinate valorile acestor celule sangvine, mostra de sânge este de regulă transmisă la un alt laborator de analize, pentru eliminarea rezultatelor fals-negative.\n\nAlte analize care pot fi recomandate pentru depistarea cauzei ce a dus la creştere trombocitelor sunt:\n\nDe asemenea, în vederea stabilirii doagnosticului corect, medicul va lua în considerare simptomele prezentate de pacient, gravitatea şi durata acestora, tratamentele urmate, precum şi istoricul medical şi familial al acestuia.\n\nTratamentul trombocitozei nu este întotdeauna necesar, acest lucru depinzând de cauza care stă la baza valorilor crescute ale trombocitelor. De exemplu, dacă trombocitoza este cauzată de o intervenţie chirurgicală sau de un accident care a presupus hemoragie puternică, tratamentul nu este necesar, deoarece valorile trombocitelor revin, de regulă, la normal de la sine, în decursul a câtorva zile ori săptămâni.\n\nDe asemenea, dacă de vină este o infecţie cronică sau o boală inflamatorie, nivelul trombocitelor poate fi adus la normal prin controlul afecţiunii de bază.\n\nÎn cazul splenectomiei, valorile trombocitelor este posibil să rămână crescute tot restul vieţii, dar acest lucru nu necesită neapărat tratament, atât timp cât nu există risc de complicaţii.\n\nTrombocitoza poate impune necesitatea administrării anumitor medicamente, în special anticoagulante, doar în caz de:\n• Valorile trombocitelor sunt mai mari de 1 milion/microlitru de sânge\n\nDe asemenea, există varianta eliminării trombocitelor în exces prin intermediul unei proceduri similare dializei, dar numai în cazurile severe sau când trombocitoza este cauzată de un accident vascular cerebral hemoragic.",
  "metadata": {
    "original_file": "Observator_0061.html"
  }
}