{
  "title": "Stomacul, al doilea creier: cât de importantă este gestionarea emoţiilor pentru sănătate",
  "content": "Cele mai recente studii confirmă ceea ce bunul simţ intuise deja: stomacul este al doilea creier, de cele mai multe ori la fel de puternic precum cel din cutia craniană.\n\nO echipă de cercetători ai Universităţii California a descoperit că stomacul are peste sute de milioane de neuroni, aproximativ la fel ca în creierul unui câine. De asemenea, miliardele de bacterii din acest organ intern influenţează nu doar starea de sănătate fizică şi procesele digestive, ci şi emoţiile, senzaţiile, sentimente şi starea psihică.\n\nÎn întregul sistem digestiv sunt 200 de milioane de neuroni, facilitând digestia, definită de specialişti un procedeu complex, imposibil de reprodus în laborator. Pentru a descompune alimentele în microorganisme şi a le redistribui apoi în corp este nevoie de o putere neuronală masivă.\n\nO imagine 4 D a sistemului digestiv şi a sistemului nervos central au arătat asemănări incredibile. Ultimele cercetări au determinat oamenii de ştiinţă să numească aparatul digestiv sistem nervos enteric. Ei au ajuns la concluzia că este sistemul nervos enteric este primul care se dezvoltă la nivelul fiinţelor pluricelulare, uşurând îndeplinirea activităţilor cerebrale de către sistemul nervos central. De altfel, encefalul, ochii şi urechile omului preistoric s-au dezvoltat după ce homo erectus a găsit modalităţi de a-şi îmbunătăţi alimentaţia.\n\nDeşi, în continuare, cel mare efort pe care îl depune organismul este digerarea hranei, descoperirea focului şi trecerea la hrana gătită a uşurat digestia, permiţând astfel dezvoltarea altor organe, în principal a creierului din cutia craniană. Asemănările dintre cele două sisteme sunt şi la nivelul neurotransmiţătorilor – adică limbajul prin care neuronii comunică între ei.\n\nSindromul de colon iritabil poate fi vindecat\n\nUnul din cei mai importanţi neurotransmiţători este serotonina. La nivel cerebral, serotonina este responsabilă cu starea de bine, cu buna dispoziţie. În sistemul digestiv are rolul de regla tranzitul intestinal, de a creşte imunitatea şi starea de sănătate fizică. Surprinzător, 95 % din cantitatea de serotonină din corpul uman se regăseşte în stomac. Serotonina din sistemul digestiv acţionează şi asupra hipotalamusului, care are rol în gestionarea emoţiilor.\n\nUna din 10 persoane este diagnosticată cu sindrom de colon iritabil – o afecţiune digestivă care se manifestă prin dureri abdominale intense, tranzit intestinal dereglat, flatulenţă. Până de curând, cauzele sindromului de colon iritabil erau necunoscute.\n\nAnalizând, cu ajutorul unui intestin de porc, ţesutul neuronal, s-a constat că există o hiperactivitate neuronală la nivelul sistemului digestiv, ceea, ce pe viitor, va conduce la apariţia unor medicamente care pot duce la vindecarea acestei afecţiuni.\n\nMaladia Parkinson ar putea fi tratată mai uşor\n\nCeea ce sugerează, mai nou, oamenii de ştiinţă este faptul că dacă până acum am crezut că depresia, stresul, anxietatea erau generate de creier şi afectau sistemul digestiv, relaţia este, de fapt, inversă. Starea de bine este influenţată şi reglată de sistemul nervos enteric – de creierul din stomac.\n\nO simplă biopsie intestinală a dus la diagnosticarea maladiei Parkinson – o afecţiune care afectează neuronii şi funcţiile cognitive şi motorii. Acesta a confirmat teoria conform căreia Parkinsonul apare mai întâi în sistemul neuronal enteric şi apoi se răspândeşte în neuronii cerebrali. Problemele digestive apar cu până la 20 de ani mai devreme faţă de cele neuronale, fapt care permite, prin aceasta simplă procedură, diagnosticarea mult mai timpurie a bolii Parkinson şi tratarea ei mult mai eficient.\n\nPurtăm cu noi 2 kg de bacterii\n\nÎn cel mai mare spital din lume, situat în Canton, China, cele mai noi tehnologii şi metodele medicinei tradiţionale chineze sunt folosite concomitent pentru a înţelege mai bine cum funcţionează sistemul nervos din abdomen. Într-una din aceste încercări, au descoperit că în stomac trăiesc o mie de miliarde de bacterii, mai multe decât stelele din galaxii. Este cel mai complex ecosistem cunoscut, devreme ce bacteriile din corp sunt de 100 de ori mai numeroase decât celulele.\n\nFiecare individ poarte cu sine 2 kilograme de bacterii, care ajută la convertirea hranei în energie şi la a distinge ce e toxic pentru corp. Sistemul imunitar este localizat în tractul digestiv, iar primele bacterii care se instalează în stomacul nou născutului la câteva ore de la naştere vor crea identitatea sa, asemeni unei amprente.\n\nIată de ce naşterea naturală, alăptarea, contactul cu pielea mamei sunt importante pentru microbiomul copilului, care va ajuta în timp, întărirea imunităţii.\n\nDupă ani de cercetări, microbiologii au stabilit ca sunt 3 milioane de gene de bacterii şi au reuşit să împartă populaţia în 3 tipuri, în funcţie de microbiom. Astfel, nu doar grupa sanguină, ci şi microbiomul poate oferi date despre o persoană. Astfel, predispoziţiile către afecţiuni cardiace, hepatice sau diabet pot fi identificate prin simpla analiză a microbiomului, cu mult înainte ca acestea să apară.\n\nObezitatea ar putea fi tratată cu o bacterie\n\nAstfel, o bacterie care este foarte numeroasă în flora intestinală a persoanelor cu greutate normală este aproape inexistentă în cazul persoanelor obeze. De asemenea, cercetările au arătat că transferul de microbiom de la şoarecii cu un comportament calm către cei cu comportament agresiv a dus la modificarea atitudinii celor din urmă. Acest experiment a fost proba supremă că flora intestinală, microbiomul, influenţează creierul.\n\nÎncă suntem departe de a înţelege complet cum funcţionează şi cum se formează în totalitate flora bacteriană, dar ultimele concluzii spun agitaţia, nervozitatea sau starea de euforie sunt generate din sistemul nervos enteric. Cu alte cuvinte, da, dragostea chiar trece prin stomac.",
  "metadata": {
    "original_file": "Observator_0024.html"
  }
}