{
  "title": "Semnificatiile zilei de 26 ianuarie",
  "content": "Astazi este Ziua Internationala a Vamii, marcata in 1983. Data a fost aleasa spre a aminti de prima sesiune a Consiliului de Cooperare Vamala, din anul 1953. In 1994, Consiliul este transformat in Organizatia Mondiala a Vamilor – O.M.V. – care, in prezent, reuneste autoritatile vamale din 180 de tari ale lumii.\n\nZiua Mondiala a Vamilor este un prilej de a puncta importanta rolului Vamii in facilitarea si securitatea comertului mondial. Orga nizatia Mondiala a Vamilor este singura organizatie interguvernamentala axata exclusiv pe probleme vamale. România a aderat la Organizatia Mondiala a Vamilor in anul 1969, devenind – datorita pozitiei strategice – un important membru al Organizatiei.\n\nIn 1905 este descoperit in Africa de Sud cel mai mare diamant din lume, Cullinan, care, in stare bruta, cantarea 3.025 carate. In 1952 este votata, in România, reforma monetara la un raport de 1 leu nou = 20 lei vechi. In 1994 România semneaza, la Bruxelles, Documentul – cadru privind participarea sa la Parteneriatul pentru pace propus de NATO, document ce permite semnatarilor participarea in comun la operatiuni de mentinere a pacii si de rezolvare a situatiilor de criza. In 1995 BBC lanseaza canalul sau european de informatii prin satelit BBC WORLD, care va transmite non-stop stiri in limba engleza. In 1925 se naste Paul Newman, actor și regizor american de film; in 1942, Ion Cristinoiu – compozitor, orchestrator, dirijor si instrumentist roman; in 1978, Corina Morariu – jucatoare de tenis, iar in 1985, Florin Mergea – jucator român de tenis. In 1944 moare Maica Smara (pseudonimul Smarandei Gheorghiu), scriitoare, publicista, militanta activa in miscarea feminista a epocii; in 1993, Robert Jacobsen – sculptor si pictor danez; in 2004, Eva Behring – unul dintre cei mai buni specialisti straini in domeniul literaturii române, iar in 2014, Cicerone Ionițoiu – activist civic si memorialist român.",
  "metadata": {
    "original_file": "Observator_0279.html"
  }
}