{
  "title": "Semnificatiile zilei de 21 martie",
  "content": "Ziua de astazi are nenumarate semnificatii la nivel international: Ziua Mondiala a Teatrului de Papusi, Ziua Internationala a Poeziei, Ziua Internationala a Copiilor Strazii, Ziua Internationala a Sindromului Down, Ziua Internationala de Lupta pentru Eliminarea Discriminarii Rasiale, Ziua Internationala de Combatere a Insomniei si Ziua Internationala a Padurilor.\n\nZiua Mondiala a Teatrului de Papusi este initiate in 2002 de catre Teatrul de papusi “Dzhivada Zolfagariho” din Iran. Marionetele transmit, de altfel, vise si emotii. Aceasta papusa isi are originile intr-una dintre formele cele mai primitive si originale ale artei, nascuta din simplul joc, devenit din ce in ce mai complex si adoptand diferite forme si continuturi.\n\nZiua Internationala a Poeziei este adoptata de UNESCO in 1999, preluata in România abia in 2005. Sarbatoarea se doreste o recunoastere a faptului ca oamenii de litere si de cultura contribuie remarcabil la imbogatirea culturii si spiritualitatii universale. Aceasta zi urmareste sa sustina creatia poetica, stabilirea unui dialog intre poezie si alte genuri ale creatiei, promovarea poeziei ca arta deschisa oamenilor.\n\nZiua Internationala a Copiilor Strazii a fost stabilita in 1998, la initiativa Forumului International “Prietenii copiilor strazii”. Aceasta zi vine ca un apel la constiinta comunitatii internationale, a responsabilizarii fiecarei natiuni si a fiecaruia dintre noi asupra respectarii si promovarii drepturilor fundamentale ale copiilor si, mai ales, ale copiilor strazii.\n\nZiua Mondiala a Sindromului Down este recunoscuta de OMS din 2008 sis adoptata de ONU in 2011. Primele actiuni de amploare care atrag atentia asupra importantei intelegerii corecte a acestui sindrom au loc in 2006, la Singapore. Activitatile desfasurate in aceasta zi au drept scop consolidarea legaturii dintre societate si persoanele cu sindrom Down si familiile acestora.\n\nZiua Internationala pentru Eliminarea Discriminarii Rasiale comemoreaza evenimentele tragice intamplate la aceasta data in 1960, in localitatea Sharpeville, Africa de Sud. In acea zi sunt ucise 69 de persoane de catre politie, persoane care demonstrau pasnic impotriva apartheid-ului din zona. Dupa aceste eveniment tragic sunt inregistrate progrese semnificative in lupta impotriva rasismului si este stabilit un cadru international pentru lupta impotriva rasismului, ghidat de Conventia internationala privind eliminarea discriminarii rasiale, sub deviza “Uniti impotriva rasismului. Demnitate si Justitie pentru toti”.\n\nZiua Internationala de Combatere a Insomniei este serbata pentru prima data in 2001. Este un semnal de alarma asupra importantei somnului si a pericolului neglijarii lui. Insomnia afecteaza, la nivel mondial, 20-30% din populatia adulta. In România are o prevalenta de 25%. Somnul este singura modalitate de refacere a neurotransmitatorilor importanti ai organismului uman. S-a demonstrat ca lipsa cronica de somn creste riscul unei morti premature, creste riscul aparitiei bolilor cardiace, deterioreaza capacitatile mentale, duce la depresie, furie, iritabilitate si creaza riscul de tulburari ponderale.\n\nZiua Internationala a Padurilor este sarbatorita din 2013, la initiativa ONU. Scopul acestei zile este de a creste gradul de constientizare asupra gestionarii, conservarii si dezvoltarii durabile a tuturor tipurilor de paduri. Recomadarea ONU este de a fi organizate tot mai ds actiuni pentru reconstituirea padurilor de toate tipurile, prin organizarea unor campanii de plantare a arborilor.\n\nIn 1804 intra in vigoare, in Franta, codul civil, “Codul lui Napoléon”, care alaturi de codul comercial din 1808 si de cel penal din 1810, reprezinta baza juridica a noilor relatii burgheze.\n\nIn 1990 România solicita aderarea la Consiliul Europei, cerere acceptata trei ani mai tarziu.\n\nIn 1685 se naste Johann Sebastian Bach, compozitor si organist german; in 1915, Calin Gruia – prozator si poet român; in 1960, Ayrton Senna – pilot brazilian de Formula 1, iar in 1980, Ronaldinho – fotbalist brazilian.",
  "metadata": {
    "original_file": "Observator_0220.html"
  }
}