{
  "title": "Cum ne ajută râsul și gândirea pozitivă",
  "content": "De câte ori nu am auzit de la bunicii și părinții noștri că râsul este cel mai bun medicament? Cercetările arată că, într-adevăr, cu cât râdem mai mult, din toată inima, cu cât ne păstrăm mai mult buna dispoziție, cu atât avem șansa de a fi mai sănătoși, de a avea o minte mai limpede și de a ne rezolva mai ușor inerentele probleme apărute de-a lungul vieții.\n\nDacă partea creierului responsabilă cu prietenia, iubirea, afecțiunea și starea generală nu este stimulată prin râs, pot apărea disfuncții, care au fost legate de apariția depresiei, a deficitului de atenție și chiar, în timp, a apariției unor boli complexe precum schizofrenia. Râsul reduce tensiunea mentală, crește energia și ne determină să ne concentrăm mai bine pe ce avem de făcut, să fim creativi și proactivi.\n\nNimeni nu este perfect, cu toții avem de lucru la diferite aspecte ale vieții, legate de carieră, relații personale, aspect fizic și multe altele, însă nu ne facem niciun bine dacă ne trezim zi de zi încruntați și privind totul ca pe o luptă. Nu e nevoie să râdem fals, dar un zâmbet ne poate deschide multe uși, către noi și către alții: ne destinde, ne determină să avem mai multă încredere în noi și ne face persoane mai plăcute în ochii celor cu care interacționăm.\n\nNu doar râsul, ca act mecanic, ne este de ajutor pentru a avea o viață mai plăcută și a ne concentra mai ușor pe găsirea soluțiilor, cât mai ales păstrarea unei atitudini pozitive , acceptarea ajutorului pe care familia sau prietenii vor să ni-l ofere atunci când avem greutăți și, neapărat, un simț al umorului dezvoltat .\n\n„Buna dispoziție, atât cât durează, sporește capacitatea de a gândi flexibil și mai complex, soluțiile problemelor fiind găsite mai ușor, fie că este vorba de unele intelectuale sau interpersonale. Râsul, ca și starea de exaltare, pare să ajute oamenii să gândească mai deschis și să facă mai ușor legături între idei, observând relația care altfel i-ar fi putut ocoli – trăsătură mintală importantă nu numai în creativitate, dar și în recunoașterea relațiilor complexe și în prevederea consecințelor unei hotărâri luate” , spune și Daniel Goleman , psiholog și cercetător în domeniul psihologiei clinice, în volumul „Inteligența emoțională”, apărut la Curtea Veche Publishing.",
  "metadata": {
    "original_file": "Observator_0077.html"
  }
}