{
  "title": "Cultura acceptării necondiționate",
  "content": "Doar pentru că nu înțelegem etapa sau locul în care se află cineva, nu înseamnă automat că se află într-un punct greșit în viața lor. Ni se spune destul de des: „aș vrea să lucrezi cu mama mea”, „soțul meu face asta și cred că greșește”, „copilul meu ar putea fi mai bine” etc. și tot ce auzim de fapt este „nu pot accepta că persoana din viața mea se află în alt punct decât cred eu că ar trebui să fie”.\n\nPotrivit psihologului Andra Tănăsescu , vicepreședinte al Institutului de Neuro-Programare Lingvistică (INLPSI), majoritatea oamenilor au intenții bune și își doresc ca oamenilor din viața lor să le fie bine, să fie fericiți și împliniți, însă problema este că rar se sincronizează ceea ce credem noi că le-ar aduce fericirea cu ce le aduce de fapt asta.\n\n“Orice așteptări avem despre noi sau despre ceilalți sunt doar iluzii despre ce credeam că ar trebui să se întâmple. Construim filme despre viitor, despre comportamentul sau rezultatele pe care ar trebui să le aibă ceilalți dar sunt de fapt proiecțiile noastre – ce ne-am dori noi să fim, să avem sau să devenim (sau ce vrem ca ceilalți să devină pentru ca noi să putem fi fericiți).Asta se întâmplă pentru că nu ne simțim „suficient de…” și punem viziunea personală în spatele celor din jurul nostru. Așa ajungem să ne așteptăm ca ei să ne împlinească visul, ca ei să se conformeze așteptărilor noastre și să nu ne facă să ne schimbăm, ci să se muleze pe noi, exact așa cum suntem”, explică psihologul Andra Tănăsescu.\n\nPsiholog: Cea mai mare durere o producem atunci când punem presiune ca persoana de lângă noi să devină ce vrem noi, nu ceea ce îi este menit să devină.\n\nMai mult decât atât, specialistul este de părere că, de fiecare dată când punem responsabilitatea pentru împlinirea viselor noastre în spatele altora, îi obligăm „subtil” să se conformeze pentru a ne face fericiți. “Lucrul acesta naște frustrări, durere și rușine în ceilalți pentru că fiecare dintre noi simțim ce ne este destinat și ce nu. Când mergem contra tuturor lucrurilor pe care le simțim, nu doar că ne face să credem că nu suntem adecvați pentru a fi iubiți, ci ne provoacă și o durere sufletească foarte mare”, declară psihologul Andra Tănăsescu.\n\n“Lasă oamenii să fie cum simt să fie, acceptă-i, iubește-i pentru ceea ce sunt și mai degrabă cultivă o cultură a iubirii și a sprijinului necondiționat. Dezvoltă în tine o cultură a deschiderii, a autenticității în care toți din jurul tău să știe că pot apela la tine când au nevoi, o cultură în care le oferi spațiul să se descopere și în care să se simtă confortabil să împărtășească cu tine etapa în care se află, fără a se simți criticați, judecați sau forțați să arate altceva decât simt. Iar tu, înconjoară-te cu astfel de persoane: cei care te sprijină, te ascultă și îți sunt alături în etapele prin care treci. Cei care te urmăresc și îți oferă ajutorul dacă îl ceri, cei care îți dau libertatea să fii tu”, conchide psihologul Andra Tănăsescu, vicepreședinte al Institutului de Neuro-Programare Lingvistică (INLPSI).",
  "metadata": {
    "original_file": "Observator_0001.html"
  }
}