{
  "title": "Semnificatiile zilei de 20 ianuarie",
  "content": "In 1368 are loc prima mentiune documentara a orasului Slatina intr-un act oficial al lui Vladislav I Vlaicu, care acorda scutire de vama negustorilor brasoveni la trecerea peste raul Olt.\n\nIn 1884 ia fiinta “Casa pentru ajutorul scoalelor”, din initiativa lui Spiru Haret.\n\nIn 1905 se prabuseste Podul egiptean din Sankt Petersburg, in momentul cand un escadron de cavalerie il traversa, toti cei 60 de soldati cazuti in raul Fontanka fiind salvati, facand insa cateva victime in randul cailor.\n\nIn 1990 apare, la Bucuresti, primul numar al revistei “22”, editata de Grupul pentru Dialog Social. \n\n In 1992 Biblioteca Americana din Bucuresti devine Centrul Cultural American.\n\nIn 1996 au loc primele alegeri generale libere organizate vreodata pe teritoriile palestiniene autonome, Cisiordania, Fasia Gaza si Ierusalimul de Est, fiind ales ales in functia de presedinte al Autoritatii Nationale Palestiniene, Yasser Arafat.\n\nIn 2004 presedintele Ion Iliescu decerneaza Regelui Mihai I Marele Premiu al Institutului Cultural Român. \n\n In 2014 are loc accidentul aviatic din Muntii Apuseni care este soldat cu 2 morti si 5 raniti.\n\nIn 2016 NASA si Administratia Nationala Oceanica si Atmosferica au anuntat ca anul 2015 a fost cel mai cald an din istorie de la inceputul inregistrarilor meteorologice in 1890.\n\nIn 1775 se naste André-Marie Ampère, fizician francez, unul dintre principalii fondatori ai electromagnetismului; in 1918, Ion Frunzetti – poet, istoric, traducator si critic de arta; in 1920, Federico Fellini – regizor italian; in 1952, Petru Cimpoesu – scriitor român contemporan, iar in 1975, Pavel Bartos – actor român.\n\nIn 1907 moare Dimitri Mendeleev, chimist rus, care a descoperit legea periodicitatii si a conceput clasificarea periodica a elementelor chimice; in 1943, Pericle Papahagi – filolog, lingvist si folclorist român; in 1993, Audrey Hepburn – actrita britanica; in 2009,Eugen Trofin – antrenor de handbal din România, iar in 2014, Claudio Abbado – muzician si dirijor italian.",
  "metadata": {
    "original_file": "Observator_0282.html"
  }
}