{
  "title": "Căderea părului: cauze, modalităţi de prevenţie şi îngrijire corectă",
  "content": "Există numeroase modalităţi prin care poţi încetini căderea părului, dar acest aspect depinde şi de adevăratele motive care stau în spatele acestui proces. În unele cazuri, cum ar fi după o sarcină, căderea părului se rezolvă de la sine. În altă ordine de idei, căderea părului este normală, câtă vreme nu este în cantităţi mari. Atunci când acest proces persistă, ideală este o vizită la cabinetul medicului pentru a afla care sunt motivele căderii părului: problemele de tiroidă, stresul, infecţii ale scalpului, alopecia sau pur şi simplu îmbătrânirea.\n• styling agresiv: părul este prea strâns sau expus în exces surselor de căldură\n\nDieta Mediteraneană . În urma unui studiu din 2018 s-a descoperit că o dietă care conţine legume şi verdeţuri proaspete, aşa cum se cere şi în dieta mediteraneană, poate reduce riscul apariţiei alopeciei sau cel puţin să încetinească apariţia acestei afecţiuni. Rezultatele au fost observate în cazul participanţilor care au consumat cantităţi mari de busuioc, pătrunjel şi salată verde, mai mult de 3 zile pe săptămână.\n\nProteine. Foliculii de păr sunt făcuţi în mare parte din proteină numită keratină. O dietă bogată în proteine poate ajuta la prevenirea căderii părului, iar printre cele mai sănătoase alegeri în privinţa alimentelor se numără ouăle, nucile, fasolea, mazărea, peştele, carnea de pui şi de curcan şi produsele lactate scăzute în grăsimi.\n\nVitamina A. Vitamina A este compusă în mare parte din retinoizi, care ajută la creşterea părului. Această vitamină ajută şi la producţia de sebum, menţinând scalpul sănătos. Printre alimentele bogate în Vitamina A pe care ar trebui să le consumi se numără cartofii dulci, ardeii dulci şi spanacul.\n\nMultivitamine. Oamenii de ştiinţă au ajuns la concluzia că vitaminele A, B, C, D, fierul, seleniul şi zincul sunt toate importante în creşterea părului şi a procesului de retenţie. Bineînţeles, necesar este şi consumul de biotină şi ginseng.\n\nCum ne îngrijim corect părul pentru a preveni căderea\n\nSpălatul regulat. Dacă speli părul în fiecare zi poţi opri căderea lui prin menţinerea scalpului curat şi sănătos. Ideal este să te speli pe cap dacă ai în păr produse de styling sau atunci când este murdar. Întotdeauna optează pentru un şampon cu o formulă delicată.\n\nUleiul de cocos. Potrivit studiilor realizate în 2018, uleiul de cocos ajută la prevenirea căderii părului, dar şi protejarea lui de expunerea la razele UV. Acidul lauric ajută la protejarea împotriva ruperii de la rădăcină a firului de păr. Mai mult, masarea scalpului cu ulei de cocos este ideală pentru o mai bună circulaţie a sângelui, iar astfel are loc regenerarea părului.\n\nUleiul de măsline. Uleiul de măsline este folosit pentru a proteja părul de uscarea agresivă şi ruperea firului de păr. De asemenea, uleiul de măsline este un ingredient de bază în dieta mediteraneană, care ajută încetinirea căderii firului de păr. Înainte de a spăla părul, adaugă o linguriţă de ulei de măsline pe păr şi lasă-l să acţioneze timp de 30 de minute.\n\nFără styling agresiv. Evită împletiturile sau cozile ponytail prea strânse, lasă-l să se usuce natural pentru a nu irita scalpul şi evită să foloseşti stylerele, mai ales la temperaturi ridicate.",
  "metadata": {
    "original_file": "Observator_0060.html"
  }
}