{
  "title": "Semnificatiile zilei de 23 mai",
  "content": "Ziua Mondiala a Broastelor Testoase a fost marcata in anul 2000, la initiativa American Tortoise Rescue. Testoasele sunt reptile ce traiesc pe pamant de mai bine de 220 milioane de ani, cu mult inaintea dinozaurilor. Au o forta de adaptare foarte mare, insa au devenit o specie pe cale de disparitie, din cauza ca au nevoie de conditii speciale de viata, regasite tot mai greu, in prezent. Necesitatea aceastei sarbatori a aparut odata cu gradul tot mai crescut al disparitiei lor. Pentru a supravietui, testoasele au nevoie de o anumita temperature atmosferica. Asta deoarece temperatura organismului lor fluctueaza in directa concordanta cu temperatura atmosferica. Astfel, la temperaturi scazute devin apatice, nu mai mananca si nu reactioneaza la stimulii exteriori, iar la temparaturi prea ridicate intra in soc termic.\n\nZiua Nationala a Aromânilor a fost marcata in 1998. Scopul sau este de a conserva cultura si obiceiurile acestei comunitati. Data celebreaza ziua in care sultanul de la Constantinopol emite o iradea, in 1905, prin care populatie aromâna este recunoscuta ca popor aparte, primind drepturi egale cu celelalte populatii din Imperiul Otoman, cu exceptia de a avea un conducator religios propriu. La inceputul secolului XX, aromânii din Peninsula Balcanica si-au exprimat dorinta de a-si folosi limba proprie in scoli si biserici, fiind sprijiniti de statul român. Aromânii reprezinta populatia autohtona romanizata din sudul Peninsulei Balcanice. Reprezinta grupul majoritar printre aromânii care au parasit Grecia, Albania, Iugoslavia si Bulgaria pentru a se stabili in Dobrogea româneasca.\n\nIn 1929 are loc debutul primului film de animatie cu sunet al lui Mickey Mouse, “Copilul carnavalului”.\n\nIn 1871 se naste Garabet Ibraileanu, critic, istoric si teoretician literar român; in 1902, Vladimir Streinu (Nicolae Iordache) – critic literar, eseist si poet român; in 1942, Gabriel Liiceanu – eseist si filosof român; in 1946, Sorin Ilfoveanu – pictor român, iar in 1951, Anatoli Karpov – jucator rus de sah.",
  "metadata": {
    "original_file": "Observator_0148.html"
  }
}