{
  "title": "Semnificatiile zilei de 21 noiembrie",
  "content": "World Hello Day / Ziua Mondiala a Salutului este initiata de fratii Brian si Michael McCormack din Nebraska, in 1973. Aceasta zi vine ca un raspuns la conflictul dintre Israel si Egipt, din toamna aceluiasi an, fiind un indemn la pace in intreaga lume si la comunicare. Salutul este o forma elementara de interactiune umana, un pas important spre realizarea intelegerii intre oamenii de rase, nationalitati sau religii diferite. Primele atestari ale salutului fac referire la formele de supunere si dateaza din vremea primelor dinastii chineze, cand oamenii de rand isi acopereau ochii cu palma pentru a nu fi orbiți de lumina emanata de stralucitul imparat. Diferitele forme de salut sunt influentate de varietatea de culturi ale popoarelor, salutul avand diferite semnificatii. Japonezii se inclina, britanicii spun doar „bună ziua” si isi dau mana, insa in Tibet, de exemplu, este foarte politicos sa scoti limba cand faci cunostinta cu o persoana. Pe langa stransul mainii, francezii se saruta pe ambii obraji, în Australia nu e politicos sa imbratisezi sau sa saruti la prima intalnire, in Botswana, oamenii isi ating palmele usor, dar nu le strang, iar in nordul Mozambicului, oamenii bat de trei ori din palme inainte de a rosti cuvantul pentru salut. Totusi stransul mainii ramane cea mai raspandita forma de salut.\n\nZiua Mondiala a Televiziunii este desemnata in 1996 de catre ONU. Astfel i se recunosate institutiei televiziunii rolul pe care il joaca in educatia si informarea cetatenilor. Istoria televiziunii incepe in urma cu aproximativ 100 de ani, insa incepe sa se dezvolte in a doua jumatate a secolului XX si continua sa fie unul dintre cele mai populare mijloace de informare in masa. Televiziunea Româna este inaugurata in 1956, iar primele emisiuni alb-negru sunt transmise in direct la 31 decembrie.\n\nIn 1783 este realizat primul zbor din lume intr-un balon cu aer cald, la Paris, de catre Jean-François Pilâtre de Rozier si François Laurent d’Arlandes, zbor ce a durat 25 de minute, pe o distanta de 9 km, la altitudinea de 900 de metri. \n\n In 1877 Thomas Edison inventeaza fonograful, o masina care poate inregistra sunete. \n\n In 2002 NATO invita Bulgaria, Estonia, Letonia, Lituania, România, Slovacia si Slovenia sa devina membre ale organizatiei.",
  "metadata": {
    "original_file": "Observator_0086.html"
  }
}