{
  "title": "Bono și Mary J.Blige, Cornelia și Lupu Rednic, Randi și Guess Who intră în jocul transformărilor Invitat special: Florin Ristei",
  "content": "Transformările toamnei continuă sâmbătă, 28 septembrie, de la ora 20:00, la Antena 1, într-o nouă ediție a show-ului Te cunosc de undeva!.\n\nPrimul personaj care va fi adus pe scenă de liftul transformărilor în această ediție este… Prince , pe care îl va imita Florin Ristei , câștigătorul celui de-al optulea sezon al emisiunii prezentate de Alina Pu ș ca ș ș i Cosmin Sele ș i . El va rămâne alături de Ozana Barabancea, Andreea Bălan, Cristi Iacob ș i Aurelian Temi ș an până aproape de momentul jurizării.\n\nDupă ce acum două ediții, Cornel Palade s-a despărțit cu greu de mustața pe care nu și-a mai ras-o de zece ani, în această gală vine rândul lui Grigore Gherman să facă modificări în privința aspectului său, căci va fi nevoit să renunțe la perciuni, ca să poată intra în pielea lui Guess Who . De asemenea, la momentul său, Grigore va avea alături, pe scenă, câțiva dintre copiii cărora le este profesor de muzică.\n\nMonica Anghel și fratele ei, Alex , vor cânta rap pentru prima dată, transformați în Cardi B și Bad Bunny , Bella Santiago va fi cântăreața americană Bebe Rexha și va interpreta superhit-ul “Say my name”, Liviu Vârciu ș i Andrei Ș tef ă nescu îi vor imita pe Bono, solistul trupei U2, și Mary J.Blige și ne vor aminti marele hit internațional „One”, pe când Ada ș i Cornel Palade vor fi pentru o seară Cornelia ș i Lupu Rednic și vor cânta îmbrăcați în costumele populare oferite lor cu amabilitate de cunoscuții interpreți maramureșeni.\n\nDiana Matei va trebui să fie pe scena de la Te cunosc de undeva! plină de energie precum Radu Ille , Sorana Darclee Mohamad va cânta Beijo” (Uh-La-La), un succes al trupei Morandi, transformată într-unul dintre membrii ei, Randi , în timp ce Ș erban Copo ț ș i Cezar Ouatu vor avea dificila misiune de a imita celebrul cuplu umoristic Romică Ț ociu ș i Cornel Palade .\n\nMomentele coregrafice ale acestei ediții vor fi susținute, ca de fiecare dată, de Furnix Team , baletul emisunii condus de Furnica .\n\nCare va fi cea mai reușită transformare a serii, telespectatorii Antenei 1 vor vedea sâmbătă, 28 septembrie, de la ora 20:00, într-o nouă ediție a show-ului Te cunosc de undeva!.",
  "metadata": {
    "original_file": "Observator_0033.html"
  }
}