{
  "title": "Rădăcina de lemn dulce: tratează tusea şi răcelile",
  "content": "Cea mai frecventă utilizare a lemnului dulce este în tratarea tusei şi a răcelilor. Lemnul dulce este util în special pentru tratarea tusei cu expectoraţie sau pentru tratarea răcelilor care sunt însoţite de dureri stomacale. În cultura ierburilor vindecătoare, lemnul dulce se utilizează la prepararea formulei anti-cancerigenă Hoxsey şi este considerat de mare ajutor în reglarea axei hipotalamo-hipofizo-suprarenale. Poate fi folosit şi pentru afecţiuni autoimune, inclusiv boala Lupus, sclerodermie, artrită reumatoidă şi alergii la părul de animale. Află mai jos mai multe despre beneficiile miraculoase ale lemnului dulce!\n\nRădăcina de lemn dulce este cunoscută în primul rând ca o substanţă demulcentă (o substanţă calmantă luată intern pentru a proteja ţesutul inflamat) şi un expectorant (o substanţă care ajută la expulzarea mucusului din plămâni şi din gât). Rădăcina de lemn dulceeste frecvent utilizată în medicina alternativă pentru a trata răcelile şi durerile gâtului. Cu toate acestea, ea nu acţionează numai asupra sistemului respirator. Rădăcina de lemn dulce poate fi liniştitoare pentru intestin şi poate funcţiona ca un agent eficient de curăţare a ficatului şi de detoxifiere a sângelui atunci când este combinată cu alte plante medicinale.\n• calmează durerea în gât\n• slăbeşte congestia bronşică\n• reduce inflamaţia\n• calmează problemele digestive şi gastro-intestinale\n• utilă pentru vindecarea ulcerelor\n\nRădăcina de lemn dulce este de asemenea utilizată pentru afecţiuni cronice, cum ar fi insuficienţa suprarenală. Se pare că există cu toate acestea şi contraindicaţii ale rădăcinii de lemn dulce. Unii specialişti spun că nu ar trebui să fie folosit în fiecare zi şi cu siguranţă ar trebui să fie evitat de către cei care suferă de hipertensiune arterială. Se pare că este destul de util pentru situaţii acute cum ar fi o răceală, dar nu trebuie luat în doze mari în mod regulat.\n• 1 cană rădăcină uscată de lemn dulce\n• ½ cană de fulgi de scorţişoară\n• 1/2 cană de coajă de portocală uscată\n• 2 linguri de cuişoare întregi\n• 1/2 cană flori de muşeţel\n\nSe amestecă bine într-un castron toate ingredientele şi apoi se depozitează într-un borcan de sticlă, ferit de lumină şi căldură. \n\n Pentru prepararea ceaiului: Combină 3 linguri de amestec pentru ceai cu 3 căni de apă rece într-o oală. Fierbe apa la căldură medie, după care minimizează temperatura şi fierbe în continuare timp de 10 minute. Lasă amestecul la infuzat timp de 2-3 minute şi serveşte-l simplu, sau alături de o linguriţă de miere! Pentru un plus de gust şi pentru cei care sunt familiarizaţi cu gustul, poţi adăuga două linguriţe de ghimbir ras, la amestecul tău!\n\nRădăcina de lemn dulce: alte modalităţi de a fi consumat\n\nSupă de lemn dulce şi ghimbir – 150 grame de lemn dulce prelucrat, cu jumătate din cantitate de ghimbir uscat. Pune ambele ingrediente într-o oală, acoperă generos cu apă şi fierbe-le până când jumătate din apă se evaporă. Cân se va răci puţin poţi bea un castron. Fă acest lucru de două ori pe zi pentru a beneficia de efectele sale de calmare, pentru a vindeca plămânii abcesaţi şi pentru a uşura afecţiunile bronşice fără tuse.\n\nMestecarea rădăcinii propriu-zisă – este cunoscută pentru proprietăţile sale laxative, uşoare. Unii practicanţi medicali tradiţionali recomandă acest lucru pentru a reduce colesterolul din organism. Cu toate acestea, specialiştii adaugă faptul că dacă o persoană ştie că suferă de tensiune arterială crescută, bătăi rapide ale inimii sau se află pe anumite medicamente, atunci este esenţial să se evite mestecarea sau consumarea lemnului dulce sub orice formă.",
  "metadata": {
    "original_file": "Observator_0072.html"
  }
}