{
  "title": "Kaufland România dă startul primului program de susținere a ONG-urilor mici, care oferă societății civile finanțări de 500.000 de euro",
  "content": "Kaufland România, în colaborare cu Asociația Act For Tomorrow, lansează programul START ONG – primul și singurul program de finanțare dedicat ONG-urilor mici sau a celor aflate la început de drum.\n\nFinanțarea totală acordată de Kaufland România pentru dezvoltarea micilor ONG-uri este de 500.000 de euro , prin susținerea a peste 100 de proiecte în 2019.\n\nDe la 1 martie 2019, pot să aplice la START ONG organizațiile non-guvernamentale mici sau înființate în 2019, dar și instituții publice din sfere precum educația (de exemplu grădinițe, școli) și cu rol social (cantine publice, centrele pentru persoane vârstnice și copii). Acestea pot înscrie proiecte din domeniile educație, mediu, sănătate, social și cultură și pot obține finanțări de până la 10.000 de euro fiecare.\n\nCondițiile pentru eligibilitate sunt disponibile pe www.startong.ro . Tot pe această platformă trebuie înregistrate proiectele propuse pentru finanțare, urmând regulamentul și indicațiile din platformă. Evaluarea proiectelor se va face de către un juriu format de Asociația Act For Tomorrow, în ordinea solicitărilor primite până la epuizarea bugetului lunar, iar restul proiectelor neevaluate vor putea fi înscrise în competiție în următoarele apeluri lunare.\n\nSTART ONG se desfăşoară prin intermediul a nouă runde succesive de apeluri de proiecte, care vor fi lansate pe tot parcursul anului, începând cu data de 1 a fiecărei luni calendaristice, iar primul apel va fi accesibil din 1 martie 2019.\n\nProgramul creat de Kaufland România are trei praguri de finanțare:\n• pragul I, cu o valoare de până la 1000 de euro\n• pragul II, cu o valoare cuprinsă între 1000 și 5000 de euro\n• pragul III, cu o valoare cuprinsă între 5000 și 10.000 de euro.\n\n,, Bunătatea este singura investiție care nu dă niciodată greș. Lucrând în strânsă legătură cu societatea civilă, sprijinind-o și văzând cum contribuie ea la dezvoltarea comunității, ne-am convins că această afirmație a unui celebru filosof este adevărată. Responsabilitatea socială și față de mediul înconjurător este prioritatea noastră, așa că ducem susținerea societății civile la următorul nivel. Astfel, am creat START ONG , care ne permite să investim în dezvoltarea ONG-urilor mai «tinere» și să le susținem ideile. ’’ , a spus Katharina Scheidereiter, CSR Manager Kaufland România.\n\n,, START ONG este o provocare atât pentru noi, Asociația Act For Tomorrow, cât și pentru entitățile care vor aplica în acest program. Ne-am propus, împreună cu Kaufland România, să susținem acele organizații care au idei creative și oameni dornici să schimbe în bine situația comunităților. Dorim ca prin implementarea acestor proiecte să impactăm societatea într-un mod mai pozitiv. Educația, mediul, sănătatea, socialul sau cultura sunt domeniile fără de care dezvoltarea durabilă a unei țări nu poate exista’’ , a declarat Andrei Coșuleanu, Președintele Asociației Act For Tomorrow.\n\nMai multe informații legate de regulamentul programului, criterii de eligibilitate și evaluare sunt disponibile pe site-ul www.startong.ro",
  "metadata": {
    "original_file": "Observator_0063.html"
  }
}