{
  "title": "Smiley va sustine un concert cat o viata de OM",
  "content": "Smiley o sa ofere spectatorilor care vor veni in cele 15 orase in care ajunge cu turneul sau national @Smiley_Omul ( https://bilete.smiley.ro/ ) un concert cat o viata de OM . Cele peste 2 ore de live vor traversa, cu ajutorul celor mai cunoscute piese ale lui Smiley , al povestilor video, jocurilor de lumini, noutatilor tehnologice, spectacolului coregrafic si virtual, cele patru etape ale vietii unui OM – copilaria, adolescenta, maturitatea si batranetea – cu toate emotiile, bucuriile, problemele si urmele pe care ele le lasa asupra oricarui om.\n\n„O sa fie o emotie de spectacol, de la inceput pana la sfarsit, un concert cat o viata de OM, pentru ca asta ne-am propus, sa cantam despre fiecare dintre noi, despre cele mai importante etape din vietile noastre si despre cum ne transforma fizic si emotional experientele prin care trecem.”, povesteste Smiley inainte de turneul sau national care va debuta pe 29 octombrie, la Pitesti si se va termina pe 21 decembrie, la Bucuresti.\n\nPovestea vietii unui OM va fi spusa in doua planuri, unul real unde muzica si interpretarea artistului Smiley se imbina cu show-ul coregrafic si maiestria instrumentala a trupei prezente pe scena si un plan virtual creat de mixul video, spectacolul de lumini si tehnologia de ultima generatie in concertistica internationala care impreuna vor crea magia emotiei in sala de spectacol. „Suntem multi, zeci, daca nu chiar peste 100 de oameni care ne punem mintile, creativitatea, sufletele, zilele si noptile la bataie pentru ca @Smiley_Omul sa fie un show mare si plin de emotie despre si pentru fiecare OM care va veni sa ne vada.”, spune Smiley nerabdator sa inceapa calatoria prin tara.\n\nPeste 200 de lumini, o suprafata video totala de 185 mp alcatuita atat din module de ecran LED, cat si din aparate de lumina multielement si folosirea tehnologiei revolutionare de live pixelmaping vor crea o prelungire a planului bidimensional si un efect ce perceptie tridimensionala in salile de concert. Etapa de proiectare a scenei pentru turneul @Smiley_Omul si a sistemelor aferente a cumulat peste 200 ore de lucru, iar etapa de preprogramare depaseste si ea 150-200 de ore.\n\nTurneul national @Smiley_Omul va incepe la final de octombrie, pe 29 octombrie, la Pitesti, in orasul natal al lui Smiley, la Sala Sindicatelor si va continua pe 30 octombrie la Buzau, la Sala Sporturilor, pe 5 si 6 noiembrie la Constanta, la CCS, pe 7 noiembrie la Galati, la Sala Sporturilor, pe 10 si 11 noiembrie la Ploiesti, la CCS, pe 12 noiembrie la Brasov, la Sala Sporturilor, pe 13 noiembrie la Targu Mures, la Sala Polivalenta, pe 18 noiembrie la Cluj, la Sala Polivalenta, pe 19 noiembrie la Timisoara, la Sala Sporturilor, pe 20 noiembrie la Arad, la Sala Sporturilor Victoria, pe 25 noiembrie la Craiova, la Sala Sporturilor, pe 10 decembrie la Bacau, la Teatrul de vara, pe 11 decembrie la Botosani, la Sala Polivalenta, pe 12 decembrie la Iasi, la Sala Polivalenta si se incheie pe 21 decembrie la Bucuresti, la Sala Polivalenta.\n\nBiletele la cele 17 concerte din cele 15 orase ale tarii din cadrul turneului @Smiley_Omul se mai gasesc inca online aici: https://bilete.smiley.ro/ .",
  "metadata": {
    "original_file": "Observator_0029.html"
  }
}