{
  "title": "Sondaj: 8 din 10 şoferi au fost nevoiți să evite pietoni care traversau neregulamentar",
  "content": "\n• 8 din 10 şoferi au făcut manevre ca să evite un accident cu pietoni care traversează neregulamentar\n• 1 şofer din 3 a efectuat, cel puţin o dată, o depăşire riscantă pe timp de ceaţă\n• 13% dintre şoferi îşi curăţă doar parţial maşina de zăpadă. 61% au motivat că fac acest lucru deoarece se grăbesc să plece şi nu au timp suficient\n• 77% dintre şoferii participanţi la sondaj au declarat că li s-a întâmplat ca, în timpul mersului, să le „zboare” pe maşină zăpadă sau gheaţă de pe autovehiculul din faţa lor.\n\n8 din 10 conducători auto au declarat că au făcut manevre ca să evite un accident cu pietoni care traversează neregulamentar. Din aceeaşi categorie a manevrelor riscante, 32% au menționat că au efectuat, cel puţin o dată de când au carnet, o depăşire riscantă pe timp de ceaţă, arată un sondaj online la care au participat 10.233 de respondenţi, dintre care 9.803 şoferi.\n\nSondajul a fost realizat în cadrul campaniei naţionale de siguranţă şi prevenţie rutieră „Iarna, la volan”, desfăşurată, pe întreaga durată a lunii decembrie 2019, de GENERALI România şi APPA – Asociaţia Pentru Promovarea Asigurărilor, şi a avut ca obiectiv să evalueze comportamentele din trafic ale şoferilor şi ale pietonilor, în special în sezonul rece, dar nu numai.\n\nÎn cadrul acestuia, 90% dintre şoferi au declarat că fac o verificare tehnică a maşinii înainte de începerea sezonului rece: 46% o verifică personal, în timp ce 44% o duc la un service auto. De asemenea, întrebaţi dacă, atunci când conduc în condiţii de iarnă, plănuiesc şi o rută alternativă în cazul în care drumul planificat iniţial este blocat, 79% au răspuns afirmativ: 44% dintre participanţii la sondaj au declarat că fac acest lucru de fiecare dată, în timp ce 35%, rar.\n\nÎntrebaţi dacă au dezactivat sau şi-ar dori să dezactiveze un sistem automat de siguranţă de pe maşina proprie, 2 şoferi din 10 au răspuns afirmativ : 14% au făcut deja acest lucru, în timp ce 6% şi-au manifestat această dorinţă.\n• 8 din 10 şoferi au făcut manevre evazive ca să evite un accident cu pietoni care traversează neregulamentar\n\n59% dintre conducătorii auto care au participat la sondaj au declarat că reduc viteza în dreptul trecerilor de pietoni nesemaforizate de fiecare dată , chiar dacă nu văd pe nimeni în dreptul trecerii, iar 31% încetinesc atunci când văd persoane în apropierea trecerilor şi/ sau când trecerea de pietoni este mascată de maşini parcate. 8% reduc viteza doar când văd persoane în dreptul trecerilor de petoni, iar 2%, doar atunci când cineva se angajează în traversare.\n\n60% dintre conducătorii auto au declarat că văd zilnic în trafic pietoni care traversează prin locuri nepermise , iar 31% văd astfel de nereguli foarte des – în fiecare săptămână. Mai mult, 8 din 10 şoferi au fost nevoiţi să facă manevre evazive ca să evite un accident cu pietoni care traversează prin locuri nepermise: 29%, o dată sau de două ori de când sunt şoferi, 38%, de mai multe ori de când sunt şoferi, iar 14%, de foarte multe ori.\n• 17% dintre şoferi cred că distanţa de frânare scade pe gheaţă\n\n21% dintre respondenţi au declarat că distanţa de frânare scade pe carosabil umed , iar 10% sunt de părere că aceasta creşte nesemnificativ. De asemenea, 17% dintre şoferii care au participat la sondaj sunt de părere că distanţa de frânare scade pe carosabil acoperit de gheaţă, iar 8%, că aceasta creşte nesemnificativ.\n\n89% dintre şoferi sunt de acord într-o mare măsură cu afirmaţia „riscul de a produce un accident rutier creşte dacă nu îţi cureţi foarte bine de gheaţă sau de zăpadă suprafeţele vitrate (parbriz/ lunetă/ geamuri laterale/ oglinzi)”, iar alţi 10%, într-o mică măsură.\n\nCu toate acestea, 13% dintre conducătorii auto curăţă doar parţial maşina atunci când ninge – eliberează complet geamurile, luminile şi oglinzile, dar nu îndepărtează toată zăpada de pe maşină, în timp ce 1% curăţă doar geamurile, cât să aibă vizibilitate, şi atât. 86% au declarat că îşi curăţă integral autoturismul de zăpadă înainte să plece la drum.\n\nCare sunt motivele care îi determină pe unii şoferi să nu cureţe integral maşina? 61% au motivat că se grăbesc să plece şi nu au timp suficient, 19% au declarat că nu consideră că este necesar, în timp ce 20% au invocat un alt motiv.\n\nDe asemenea, întrebaţi dacă li s-a întâmplat vreodată ca, în timpul mersului, să le „zboare” pe maşină zăpadă sau gheaţă de pe autovehiculul din faţa lor , care nu era curăţat complet de zăpadă, 77% dintre respondenţi au răspuns afirmativ: 53% au confirmat că au păţit acest lucru, însă nu le-a creat probleme în timpul mersului, 23% au avut probleme din cauza acestui lucru, dar au reuşit să nu facă accident, iar aproape 1% dintre ei (34 de persoane) au declarat că da şi, din această cauză, au fost implicaţi într-un accident.\n• 4 pietoni din 10 sunt atenţi la telefon când traversează\n\n49% dintre cei peste 10.000 de respondenţi ai sondajului au declarat că, în calitate de pietoni, elemente precum fularul, gluga sau căciula le pot scădea foarte mult vizibilitatea atunci când se asigură la traversarea străzii, în timp ce 40% consideră că acestea le afectează vizibilitatea doar puţin. 1 pieton din 10 (11% din totalul respondenţilor) este de părere că acestea nu îi afectează deloc vizibilitatea.\n\n4 din 10 pietoni au recunoscut că sunt atenţi la ecranul telefonului mobil în timp ce merg pe stradă : 4% fac acest lucru foarte des, iar 34%, ocazional.\n\nÎntrebaţi cât de des se întâmplă ca, în calitate de pietoni, să nu li se acorde prioritate pe trecere , 12% dintre ei au declarat că păţesc acest lucru în fiecare zi, 28% dintre ei, foarte des – în fiecare săptămână, 30% – des, cel puţin o dată pe lună, în timp ce 22% păţesc acest lucru rar – o dată sau de două ori pe an. Doar 8% dintre pietonii români au declarat că li se acordă de fiecare dată prioritate la trecerea de pietoni.\n\n86% dintre pietonii români au declarat că iarna îşi iau măsuri speciale de precauţie atunci când traversează , faţă de alte perioade ale anului. De asemenea, 89% dintre ei aşteaptă ca maşinile aflate în apropiere să se oprească de tot înainte de a traversa pe la o trecere de pietoni nesemaforizată; 86% declară că stabilesc contact vizual cu şoferii înainte de a traversa strada pe la o trecere de pietoni nesemaforizată.\n\nSondajul s-a desfăşurat online, prin intermediul portalului treazlavolan.ro , în perioada 13 – 31 decembrie 2019. La acesta au răspuns 10.233 de respondenţi, dintre care 9.803 şoferi (96%) – 76% dintre ei au declarat că se urcă zilnic la volan, iar alţi 18% conduc de câteva ori pe săptămână.\n\nÎn total, 79% dintre participanţii la sondaj sunt bărbaţi, iar în ceea ce priveşte categoriile de vârstă, 37% au între 18 – 25 de ani, 33%, între 35 – 55 de ani şi 21%, între 26 şi 34 de ani.",
  "metadata": {
    "original_file": "Observator_0016.html"
  }
}