{
  "title": "Ceaiul verde: dezavantaje consumului în exces, pentru sănătate",
  "content": "Multe s-au spus de-a lungul timpului despre ceaiul verde. Ştim, are numeroase beneficii şi parcă nu ne-am sătura de el, dar ca oricare altă băutură, are şi părţile sale mai puţin bune. Şi nu sunt puţine. Recunoaşte, ai avut momente în care te-ai întrebat dacă ceaiul verde este bun pentru sănătate şi, deşi este una dintre cele mai sănătoase băuturi de pe planetă, întotdeauna există loc şi de câteva (mai multe) aspecte negative.\n\nDe-a lungul timpului, s-a descoperit că ceaiul verde îmbunătăţeşte funcţionalităţile creierului şi previne problemele de memorie odată cu înaintarea în vârstă. În plus, ajută la prevenirea cancerului şi este un ingredient nelipsit din curele de slăbire. Este bogat în antioxidanţi şi este un produs ideal pentru îmbunătăţirea sănătăţii dinţilor a imunităţii, tratării diabetului etc. Aţi înţeles, numeroase beneficii! Dar ce ziceţi de aspectele negative ale acestuia? Mulţi dintre noi trecem cu vederea şi ne axăm numai pe părţile bune. Probabil te întrebi cum ar pute fi ceaiul verde nepotrivit pentru sănătate.\n\nÎn primul rând, să ne reamintim că acesta conţine cofeină, ca oricare alt ceai, iar excesul de cofeină a fost asociat cu stări de agitaţie, anxietate şi tremurături. Iar persoanele care au intoleranţă la cofeină se confruntă cu aceste simptome chiar şi în urma unei cantităţi mici de cofeină. Mai mult, ceaiul verde poate afecta abilitatea corpului de absorbţie a fierul, iar asta reprezintă o mare problemă. Deficitul de fier poate aduce un set de probleme grave.\n\nDureri la stomac. Cofeina este principalul vinovat. Deşi are o cantitate mai mică de cofeină faţă de alte tipuri de ceai, în continuare poate cauza probleme. Cofeina creşte cantitatea de acid care ajută la procesul digestiv, iar astfel apar durerile de atomac.\n\nDeficit de fier. Provoacă anemie. Potrivit studiilor, consumul de ceai verde în exces poate duce la anemie şi deficit de fier. Cel mai important este că, dacă alegi să bei ceai verde după o masă bogată în fier, acesta ameliorează prezenţa fierului în organism şi, la rândul său, ceaiul verde îşi va pierde proprietăţile pe care le are ca antioxidant.\n\nDureri de cap. Încă o dată, toate acestea sunt cauzate de cofeină, iar consumul de ceai verde poate aduce dureri severe de cap, care la rândul lor pot fi cauzate de deficitul de fier. În afară de durerile de cap, ceaiul verde mai poate provoca ameţeli.\n\nCauzează insomnii . Lipsa somnului poate fi o problemă generată de consumul de ceai verde, mai ales dacă se practică în exces sau la ore târzii. Cauza principală? Cofeina, bineînţeles. Aceasta stimulează sistemul nervos şi se poate interfera cu somnul. Gravidele sau femeile care alăptează trebuie să evite consumul de ceai verde sau să aibă grijă la cantitatea pe care o beau, pentru a evita insomnia, în special a copilului.\n\nBătăi accelerate de inimă. Din nou, vinovată este cofeina care este cunoscută pentru stimularea inimii. Aceasta accelerează bătăile inimii, iar în urma consumului excesiv de ceai verde vei simţi ca şi când va ieşi din piept. Mai mult, palpitaţiile vin la pachet cu durerile în piept.\n\nStări de vomă. Excesul de cofeină poate fi un declanşator al stărilor de greaţă şi vomă, iar asta din cauza prezenţei polifenolilor care se regăsesc în ceaiul verde.\n\nDiaree. O modalitate de a scăpa de această problemă este aceea de a reduce cantitatea de ceai verde pe care o consumi zilnic. Mai mult, evită să consumi această băutură pe stomacul gol.\n\nProvoacă alergii. Cele mai comune alergii asociate consumului de ceai verde sunt eczemele şi urticariile, iar senzaţiile pot fi simţite la nivelul feţei, pe buze, limbă sau în gât.\n\nUrinări frecvente. Cofeina din ceaiul verde acţionează ca un diuretic natural. O soluţie pentru a evita această problemă este aceea de a nu consuma mai mult de 5 căni de ceai pe zi, mai ales dacă suferi de infecţii ale tractului urinar. Evită această băutură şi înlocuieşte-o cu mari cantităţi de apă, pentru a evita spasmele sau problemele la nivelul vezicii.",
  "metadata": {
    "original_file": "Observator_0081.html"
  }
}