{
  "title": "Semnificatiile zilei de 15 ianuarie",
  "content": "Astazi este Ziua Nationala a Culturii, aleasa in cinstea lui Mihai Eminescu, data nasterii poetului nostru national. Este instituita in 2010, iar initiatorii proiectului de lege mentionau ca: “Ziua Culturii Nationale va fi, in viziunea noastra, o zi in care nu numai celebram un mare creator, dar si o zi de reflectie asupra culturii române, in genere, si a proiectelor culturale de interes national”. Mihai Eminescu s-a nascut la 15 ianuarie 1850, la Botosani.\n\nA fost poet, prozator, dramaturg si jurnalist, socotit de critica literara postuma drept cea mai importanta voce poetica din literatura româna. Avea o buna educatie filosofica, opera sa poetica fiind influentata de marile sisteme filosofice ale epocii sale, de filosofia antica, de la Heraclit la Platon, de marile sisteme de gandire ale romantismului, de teoriile lui Arthur Schopenhauer, Immanuel Kant si de teoriile lui Hegel. “Ar fi meritat un Nobel pentru Literatura, dar acest premiu nu se acordaă postum”, afirma academicianul Eugen Simion, fostul presedinte al Academiei Române, militant al datei de 15 ianuarie ca Zi a Culturii Nationale.\n\nVersurile lui Eminescu au fost traduse in 60 de limbi de pe toate continentele. Ca recunoastere a universalitatii sale, la 100 de ani de la moartea sa, anul 1989 a fost declarat de UNESCO, “Anul international Eminescu” si a fost declarat “Poetul anului 2000”.\n\nIn 1759 este deschis publicului ”The British Museum”, cu o colectie ce continea manuscrisuri, carti, obiecte uscate din natura si cateva antichitati.\n\nIn 1834 se deschide, pe langa Societatea Filarmonica din Bucuresti, “Scoala de muzica vocala, de declamatie si de literature” ce avea menirea de a pregati actori calificati, avandu-l ca director pe Ion Heliade Radulescu.\n\nIn 1870 Ministrul de Externe adreseaza marilor puteri europene o nota prin care cere recunoasterea oficiala a denumirii de România.\n\nIn 1913 este inaugurata prima linie telefonica dintre Berlin si New York.\n\nIn 1943 este finalizata constructia cladirii Pentagon-ului american. In 2001 se naste proiectul colaborativ Wikipedia, bazat pe o idee a lui Jimmy Wales.\n\nIn 2005 este lansat primul volum al editiei facsimilate a manuscriselor eminesciene sub egida Academiei Române, urmand ca in 2006 sa fie prezentate urmatoarele cinci volume, la Biblioteca Academiei.\n\nIn 1622 se naste Molière (Jean–Baptiste Poquelin), dramaturg si actor francez; in 1902, Ion Conea – geograf român; in 1908, Edward Teller – savant american de origine maghiara, creator al bombei cu hidrogen; in 1929, Martin Luther King – laureat al Premiului Nobel pentru Pace in 1964, cunoscut militant pentru apararea drepturilor civile ale populatiei de culoare; in 1975, Florentin Petre – fotbalist român, iar in 1996, Dove Cameron – actrita si cantareata americana.\n\nIn 1937 moare Anton Holban, prozator român; in 1980, Constantin Motas – biolog, ecolog si hidrobiolog român, membru al Academiei Române, iar in 2004, Felicia Melescanu – jurnalist de televiziune.",
  "metadata": {
    "original_file": "Observator_0289.html"
  }
}