{
  "title": "Conferinta Internationala EnergEn 2018 - Tradiție și excelență în cercetarea românească",
  "content": "Astazi, la Băile Govora, începe cea de-a XXII-a ediție a Conferinței „New Cryogenic and Isotope Technologies for Energy and Environment” – EnergEn2018, organizată de către Institutul Naţional de Cercetare-Dezvoltare pentru Tehnologii Criogenice şi Izotopice – ICSI Rm. Vâlcea, sub egida Ministerului Cercetării şi Inovării, în parteneriat cu Fundația Dan Voiculescu pentru Dezvoltarea României – prin Senatul Științific.\n\n\n\n La eveniment participă reprezentanţi ai unor universităţi şi instituţii de prestigiu din întreaga lume, cercetători recunoscuţi pentru activitatea lor în slujba ştiinţei, dar şi ai unor organizaţii non-guvernamentale cu activitate în domeniu, entităţi din industrie şi producători de echipamente, din țări precum: Belgia, Bulgaria, Cehia, China, Coreea, Germania, Elvetia, Italia, Polonia, Republica Moldova, Romania, Rusia, Serbia, Spania, SUA și Ucraina.\n\nPrin tematicile de nişă pe care le propune, pentru domenii esențiale precum energie, mediu şi dezvoltare durabilă, Conferința EnergEn îşi propune să creeze punţi de comunicare şi parteneriate între entități de cercetare din țara noastră şi instituții de elită din țări Vest şi Est Europene, din Asia sau SUA, în scopul progresului cunoaşterii, prin promovarea de soluții şi metode inovative.\n\nAvand o structură interdisciplinară, conferinţa explorează subiecte la graniţa dintre ştiinţe în cercetarea izotopilor şi proceselor lor asociate, între fizică, chimie, inginerie, şi alte domenii ale ştiințelor naturale. Se urmăreşte schimbul de informaţii şi rezultate, de noi concepte şi idei între aceste domenii științifice, cu scopul de a stimula viitoare tematici de cercetare.\n\nSunt tratate subiecte de interes științific internațional, pornind de la programe strategice la nivelul Uniunii Europene în domeniul energetic, la importanța proceselor criogenice pentru separarea izotopilor şi tehnologiile energetice, până la aplicabilitatea izotopilor pentru mediu şi îmbunatațirea calității vieții.\n\nPrin tematicile abordate, conferinţa vizează direcţii de vârf ale cercetării şi dezvoltării tehnologice din România, cu impact major asupra cerinţelor societăţii şi dezvoltării economiei naţionale, acoperind cele mai noi şi diverse direcţii de cercetare din domeniul izotopilor, institutul vâlcean fiind recunoscut pentru orientarea sa spre cercetarea aplicativă pe domenii prioritare la nivel European, dar şi pentru transferurile tehnologice către economia românească.\n\nConferința de la Băile Govora este un eveniment de referință pentru lumea ştiințifică internatională, acest lucru arătând încă o dată recunoaşterea şi prestigiul pe care cercetarea vâlceană, şi în ansamblul ei, cercetarea românească, o au la nivel internaţional. Evenimentul științific se organizează o dată la doi ani.\n\nÎncepând cu această ediție, Fundația Dan Voiculescu pentru Dezvoltarea României a devenit partener EnergEn, prin Senatul Științific, care se implică în promovarea și susținerea excelenței în cercetarea științifică românească. Cercetarea științifică are nevoie de sprijin constant și coerent și reprezintă o prioritate pentru dezvoltarea României.",
  "metadata": {
    "original_file": "Observator_0090.html"
  }
}