{
  "title": "Semnificatiile zilei de 19 februarie",
  "content": "Astazi este Ziua Brâncuși, instituta in 2016, la initiativa scriitorului Laurian Stanchescu, presedintele Fundatiei Ideea Contemporana. Ziua vine ca o recunoastere a deosebitelor merite ale marelui sculptor român, nascut la 19 februarie 1876. Constantin Brâncuşi este unul dintre cei mai mari sculptori ai secolului XX, nascut la Hobiţa, judeţul Gorj. Urmeaza cursurile Scolii de Arte si Meserii din Craiova, apoi se muta la Bucuresti, unde va absolvi Scoala de Belle-Arte, in 1902. In timpul studentiei realizeaza lucrarile ”Bustul lui Vitellius”, ”Capul lui Laocoon” si ”Studiu”.\n\nIn 1905 incepe cursurile la École Nationale Supérieure des Beaux-Arts din Paris, lucrand in atelierul lui Antonin Mercié. Face parte din „Cercle des etudiants roumains”, alaturi de George Enescu, Traian Vuia, Aurel Vlaicu, Henri Coanda, Ion Pillat si altii.\n\nIn 1907 isi incepe perioada de practica la ateliul lui Rodin, dar nu ramane mult timp, convins fiind ca ”La umbra marilor copaci nu creste nimic” (”Rien ne pousse a l’ombre des grands arbres”). Dupa ce paraseste atelierul acestuia, isi inchiriaza un spatiu pe strada Montparnasse, unde va realiza si prima sa lucrare, intitulata „Sarutul”.\n\nIn 1915 realizeaza si primele sale lucrari in lemn, „Cariatide” si „Fiul risipitor”, urmand ca in 1916 sa realizeze prima „Coloana a Sarutului”, folosita ulterior ca motiv sculptural pe stalpii „Portii Sarutului”. In opera sa, Brâncuşi exprima viziunea taranului român asupra lumii inconjuratoare, sursa sa principala de inspiratie fiind arta populara româneasca, reusind sa imbine simplitatea acesteia cu rafinamentul avangardei pariziene.\n\nIn 1866 apare lucrarea cercetatorului Gregor Mendel “Cercetari asupra plantelor hibride”, in care sunt formulate legile fundamentale ale ereditatii – legile lui Mendel.\n\nIn 1964 România este desemnata a face parte din Comisia speciala a ONU insarcinata cu elaborarea principiilor de drept international referitoare la relatiile prietenesti de cooperare intre state.\n\nIn 1986 URSS lanseaza primul element al Statiei Spatiale Mir, misiune incheiata la 23 martie 2001.\n\nIn 1990 ia fiinta Uniunea Teatrala din România – UNITER – avandu-l ca prim presedinte pe Ion Caramitru.\n\nIn 2005 se deschide cel mai mare cinematograf din sud-estul Europei, Movieplex, in complexul comercial Plaza România din Bucuresti.\n\nIn 1473 se naste Nicolaus Copernicus, astronom si cosmolog, matematician si economist polonez care a dezvoltat teoria heliocentrica a sistemului solar; in 1887, Traian Gheorghiu – fizician si academician român; in 1939, Irina Loghin – cantareata româna de muzica populara; in 1951, Maria Ploae – actrita de film si teatru; in 1957, Falco – cantaret austriac; in 1982, Camelia Potec – inotatoare româna, iar in 1993, Victoria Justice – actrita americana.\n\nIn 1951 moare André Gide, romancier, dramaturg, critic literar si memorialist, distins cu Premiul Nobel pentru Literatura in 1947; in 1980, Bonn Scott – solistul trupei AC/DC; in 2001, Stanley Kramer – regizor de film, printre productiile celebre amintim “Ghici cine vine la cina” si “Corabia nebunilor”, in 2003, Mihai Ionescu – jurnalist sportiv, iar in 2016, Umberto Eco – scriitor, editor, filosof si semiotician italian.",
  "metadata": {
    "original_file": "Observator_0255.html"
  }
}