{
  "title": "Dinţii şi problemele emoţionale",
  "content": "Dinţii sunt organisme vii şi ca orice organisme vii suferă modificări pe parcursul vieţii. Şi nu doar trecerea timpului, alimentaţia, fumatul şi modalitatea de îngrijire îi modifică, ci şi emoţiile şi conflictele nerezolvate, conform teoriilor din psihosomatică. Ne explică mai multe psihologul şi psihoterapeutul Corina Cerchez.\n\nDinţi albi ca laptele, dinţi perfect aliniaţi – sunt o uniformă a cărui cod a fost transmis cu viteza luminii de peste Ocean, din localitatea numită Hollywood. Totodată, dantura perfectă este sinonimă cu încrederea în sine, succes personal şi succes profesional. ”Arată-mi zâmbetul ca să îţi spun cine eşti” are şi nu are veridicitate în ziua de astăzi, când tot mai multe persoane apelează la servicii de estetică dentară, tratamente de albire ale dinţilor, tehnici de îndreptare a dinţilor nealiniaţi perfect dacă este să analizăm teorii din psihosomatică, conform cărora dantura naturală a unei persoane relevă gradul de împăcare cu sine însăşi şi cu cei din jur, anumite probleme de sănătate şi anumite dileme emoţionale pe care le experimentează.\n\nO atenţie mărită asupra stărilor pe care le trăim şi îndrumarea unui psihoterapeut ne-ar putea face să descifrăm mai uşor semnalele emoţiilor noastre şi să căutăm soluţii. Pornind de la teoriile din ”Le grand dictionnaire des malaises et des maladies , scris de Jacques Martel, psihologul şi psihoterapeut, Corina Cerchez ne oferă câteva informaţii despre simbolurile pe care ni le pun la dispoziţie dinţii în scopul rezolvării neplăcerilor exterioare (poziţia dinţilor), dar şi a nevoilor psihologice asociate. Toate acestea pot declanşa procesul de autocunoaştere şi dezvoltare personală.\n\n„În ultimii ani am observat o preocupare din ce în ce mai mare pentru modul în care arată dinţii noştri, îngrijirea lor, gradul de aliniere şi tehnici de corectare. Zilnic văd copii şi adulţi purtând aparate dentare cu scopul evident de a corecta poziţia dinţilor, de a obţine o dantură cât mai apropiată de perfecţiune. Este o preocupare benefică mai ales pentru sănătatea şi imaginea noastră, pentru creşterea stimei de sine. Având o dantură perfectă zâmbesc cu mult mai multă încredere, se diminuează timiditatea, iar complexele dispar”, explică Corina Cerchez.\n\nŞi totuşi, pe lângă rolurile danturii în procesul de masticaţie şi în procesul de vorbire, aspectul dinţilor trage un semnal de alarmă despre echilibrul emoţional. ”Da, există legătură între poziţia dinţilor şi profilul psihologic. Deoarece dinţii sunt vii şi au un proces de evoluţie care durează de mulţi ani, este interesant de observat că fiecare dintre ei este în legătură cu anumite sentimente sau emoţii, care dacă sunt gestionate în mod defectuos vor genera o deteriorare a dintelui respectiv” este de părere specialistul.\n\nIată o schemă simplă care ne ajută să ne facem o idee. ”Privind persoana din faţă, pornind de la poziţia normală a dinţilor împarţim gura în maxilar (partea superioară) şi mandibulă (partea inferioară). Apoi din poziţia incisivilor (maxilar), împărţim din nou dantura în dreapta şi stânga. Partea dreaptă corespunde creierului stâng, ce reprezintă partea raţională, concretă, materială şi analitică. Partea stângă corespunde creierului drept, care reprezintă afecţiunea, intuiţia, dorinţa şi sensibilitatea” a explicat Corina Cerchez.\n\nIată câteva situaţii de viaţă dezvăluite de poziţia dinţilor conform teoriilor din psihosomatică. \n\n Partea dreaptă – dinţii – incisiv central, incisiv lateral, canin, premolar primar, premolar secundar şi primul molar – pot să ne arate că există o dificultate în a ne găsi locul cuvenit. În partea stângă – dinţii – incisiv central, incisiv lateral, canin, premolar primar, premolar secund şi primul molar – ne indică probabilitatea confruntării cu dificultăţi în realizarea dorinţei de a fi. \n\n Dinţii din mandibulă – simboluri ale poziţiei\n\nPartea dreaptă – dinţii incisiv central, incisiv lateral, canin, premolar primar, premolar secund , molar primar, molar secundar sunt conectate cu face gradul de dificultate cu care se confruntă persoana în a-şi construi viaţa concret \n\n În partea stângă – dinţii incisiv central, incisiv lateral, canin, premolar primar, premolar secund , molar primar, molar secundar cu probleme – indică faptul că de la familie nu primesc recunoaşterea afectivă de care au nevoie.\n\nDinţii cu spaţiu şi incapacitatea de a forma un cuplu\n\n”Incisivii centrali superiori: incisivul central superior din partea dreaptă a schemei noastre este în relaţie cu tatăl, cu partea noastră masculină, cu autoritatea, iar incisivul central superior din partea stângă corespunde mamei, părţii noastre feminine. Atunci când există spaţiu între aceşti 2 dinţi ne putem gândi că există un spaţiu, o disociere, între polul masculin şi feminin. Ne mai poate indica dificultatea de a forma un cuplu, atât în interior cât şi în exterior. Când există suprapuneri, există o dominaţie între partea masculină şi cea feminină”, a mai explicat Cerchez. De asemenea, simbolistica merge până acolo unde se crede că părinţii sunt reprezentaţi de incisivii centrali de pe mandibulă.\n\n”Toţi incisivii laterali sunt în stârnsă legătură cu incisivii centrali, iar dacă există relaţii dificile cu unul din părinţii mei, incisivii laterali îşi vor schimba poziţia. Poziţia acestora ne va indica în ce relaţie se află o persoană cu părinţii: de distanţare, de supunere sau de dominare şi nesupunere” precizează pshihologul Corina Cerchez.\n\n„În perioada pubertăţii, caninii sunt în strânsă legătură marile transformări din viaţă. Uneori dificultăţile pe care le întâmpină diverse persoane în acceptarea corpului, acceptarea sexualităţii, capacitatea de a face alegeri pot afecta caninii„ a mai adaugat specialistul.",
  "metadata": {
    "original_file": "Observator_0101.html"
  }
}