{
  "title": "Cursa aeriană Bacău – București decolează duminică",
  "content": "De duminică, 29 aprilie, băcăuanii și nu numai, vor avea la dispoziție o rută de zbor internă. Este vorba despre cursa aeriană Bacău – București (Otopeni), introdusă în orarul de vară al zborurilor companiei Blue Air, în perioada 29 aprilie – 26 octombrie 2018. Cursa aeriană Bacău – București figurează în orar de trei ori pe săptămână: miercuri, vineri și duminică.\n\nPe lângă avantajul unei deplasări foarte rapide către capitala României, durata de zbor fiind de aproximativ 40 de minute, pasagerii din Bacău, Neamț, Vrancea sau alte orașe au și posibilitatea conectării prin transfer (hub) către zecile de destinații operate de pe Otopeni. Pentru cursa internă Bacău – București, prețurile încep de la 107 lei.\n\nÎn acest tarif, pasagerii au dreptul și la un bagaj de mână gratuit în limita a 10 kg și check-in gratuit. Pentru 139 lei, aceștia pot beneficia de check-in gratuit, bagaj de mână de 10kg, bagaj de cală de 20kg și loc rezervat.\n\nClienții premium pot plăti 210 lei și vor avea mai multe facilități precum 10kg bagaj de mână, 32 kg bagaj de cală, locuri vip și masă. Noua rută Bacău – Otopeni – Bacău va avea următorul program: : miercuri și vineri OTP 07.45 – 08.25 BCM, 09.05 BCM – 09.45 OTP. Duminică se pleacă de pe Aeroportul Internațional „George Enescu” la ora 21.30 (BCM) și aeronava aterizează la București la ora 22.10.\n\nDin București spre Bacău se zboară la ora 22.50 OTP și aeronava aterizează în Bacău la ora 23.30 BCM. „Vânzările biletelor din ultimele săptămâni confirmă interesul pasagerilor pentru această rută. Operatorul a vândut bilete de avion încă de la lansare pentru următoarea perioadă a anului”, declară Dorian Pocovnicu, director de dezvoltare și investiții la AIGE Bacău.\n\nÎn acest moment, Blue Air oferă pasagerilor conexiune directă de la Bacău spre Roma, Londra, Milano, Torino, Dublin, Bologna, Bruxelles, Madrid și Liverpool. Prin noua conexiune cu București (Otopeni), pasagerii vor ajunge, prin escală la Otopeni, în Larnaca (Cipru), ori în una dintre cele mai căutate destinații de vară, Palma de Mallorca, o rută lansată de Blue Air tot în această primăvară.\n\nBiletele pentru noua rută Bacău – Otopeni, cât și pentru toate celelalte 100 de rute din portofoliul Blue Air, pot fi achizionate cu ușurință de pe platforma blueairweb.com. Pentru a veni și mai mult în sprijinul pasagerilor, Blue Air pune la dispoziție trei tipuri de pachete de călătorie, Light, Clasic și Premium.",
  "metadata": {
    "original_file": "Observator_0177.html"
  }
}