{
  "title": "Bărbat cercetat de poliţişti pentru braconaj cinegetic",
  "content": "La data de 15 februarie a.c., polițiștii Serviciului Arme, Explozivi, Substanțe Periculoase au depistat un bărbat de 30 de ani, în timp ce trasporta un porc mistreţ fără documente legale.\n\nDin verificările poliţiştilor a rezultat că bărbatul ar fi capturat animalul cu ajutorul unui laţ, pe raza comunei Faraoani şi îl transporta la domiciliu pentru consum propriu.\n\nPorcul mistreţ a fost predat de poliţişti paznicului de vânătoare de pe fondul cinegetic Faraoani.\n\nPoliţiştii au întocmit dosar penal sub aspectul săvârșirii infracțiunilor de braconaj cinegetic şi transportul vânatului dobândit fără respectarea condiţiilor legale.\n\nÎn conformitate cu prevederile art. 27 din Legea nr. 407/2006 privind vânătoarea și protecția fondului cinegetic, vânătoarea se exercită numai de către vânători, dacă îndeplinesc cumulativ următoarele condiţii:\n\na) posedă permis de vânătoare eliberat în România, în cazul membrilor organizaţiilor vânătoreşti din ţară, sau permis ori licenţă valabilă în ţara lor, în cazul vânătorilor cetăţeni străini;\n\nb) posedă autorizaţie individuală de vânătoare, eliberată pe numele său de gestionar, sau este înscris nominal de organizator în autorizaţiile colective de vânătoare;\n\nc) posedă permis de armă pentru folosirea armelor de vânătoare în România, în Europa sau în ţara de origine, după caz, dacă practică vânătoarea cu armă;\n\nd) posedă talon de asigurare pentru accidente şi răspundere civilă, în legătură cu activitatea sa de vânător.\n\nConform art. 53 din Ordinul nr. 353/2008 pentru aprobarea Regulamentului privind autorizarea, organizarea şi practicarea vânătorii, autorizaţiile de vânătoare completate corespunzător sau, după caz, crotaliile, sunt documente, respectiv mijloace legale în baza cărora se pot transporta exemplarele din speciile de faună sălbatică de interes vânătoresc împuşcate sau capturate.",
  "metadata": {
    "original_file": "Observator_0258.html"
  }
}