{
  "title": "Semnificatiile zilei de 4 mai",
  "content": "Astazi este Ziua Nationala a Inimii, marcata in 1997, la initiativa Academiei de Stiinte Medicale. Boala cardiovasculara este situata pe locul I ca si cauza de mortalitate in Europa, atat la femei, cat si la barbati, fiind responsabila de jumatate din totalul deceselor inregistrate.\n\nIn Europa provoaca peste 4,35 milioane de decese anual, in cele 53 de state membre ale Organizatiei Mondiale a Sanatatii si peste 1,9 milioane de decese in fiecare an doar in Uniunea Europeana. In România, bolile cardiovasculare reprezinta 60% dintre decesele inregistrate anual. In 2003, OMS lanseaza initiativa globala “Move for Health” – “Sanatate prin miscare”, exercitiul fizic reprezentand unul dintre cele mai bune medicamente. Studiile arata ca activitatea fizica sustinuta prelungeste viata cu 1,3 pana la 3,7 ani.\n\nIn 1646 se tipareste, la Iasi, primul cod de legi in limba româna – “Cartea româneasca de invatatura de la pravilele imparatesti si de la alte giudete”. In 1904 sunt puse bazele companiei Rolls-Royce, producatoare de mașini „de excelenta”, de catre inginerul James Royce si Sir Charles Stewart Rolls, care, din 1998, va fi achizitionata de catre BMW. In 2003 este inaugurat, la Târgu Mures, primul monument din România ridicat in memoria victimelor Holocaustului. In 1856 se naste Theodor Sperantia, academician român, scriitor si folclorist; in 1899, Fritz von Opel – industrias si sportiv german, fondatorul companiei Opel; in 1922, Vlad Mușatescu – scriitor român; in 1929, Audrey Hepburn – actrita anglo-olandeza; in 1950, Anghel Iordanescu – fotbalist si antrenor român; in 1955, Mihaela Runceanu – solista româna de muzica usoara, iar in 1964, Vitalie Ciobanu – scriitor. In 1955 moare George Enescu, compozitor, violonist, pianist si dirijor român; in 2013, Christian de Duve – biochimist si medic belgian, laureat Nobel pentru Fiziologie sau Medicina in 1974, iar in 2014, Elena Baltacha – jucatoare de tenis britanica de origine ucraineana.",
  "metadata": {
    "original_file": "Observator_0172.html"
  }
}