{
  "title": "Fructul sweetie, indicat persoanelor care au colesterolul mărit",
  "content": "În ultimii ani am început să vedem prin supermarketuri tot felul de fructe exotice, dar rareori le punem în coşul de cumpărături, pentru că nu ştim mare lucru despre ele, ce gust au, dacă ne fac bine sau rău, câte calorii au etc. Printre acestea se numără şi sweetie, un fel de grepfrut mai micuţ, dar de culoare verde şi cu un gust, aşa cum îi spune şi numele, dulceag, asemănător celui de pomelo. Marele avantaj al acestui fruct din categoria citricelor este că nu are o aciditate la fel de ridicată precum portocalele, lămâile sau grepfrutul, deci înseamnă că poate fi consumat fără grijă de cei care au probleme cu gastrita.\n\nÎnsă beneficiile sale nu se opresc aici. Iată câte calorii are sweetie, ce substanţe nutritive conţine şi ce efecte benefice au acestea asupra organismului!\n\nUn fruct sweetie conţine aproximativ 60 de calorii, deci un pic mai mult decât o portocală, de exemplu, care are circa 40 de calorii. În 100 de grame de pulpă de sweetie regăsim următoarele:\n\nCe proprietăţi benefice are pentru sănătate\n\nVitaminele C şi B9 şi potasiul din sweetie sunt substanţele nutritive care îi conferă acestui fruct mare parte din proprietăţile benefice asupra organismului. Aşa cum arată numeroase studii, acidul ascorbic sau vitamina C are efecte antioxidante asupra celulelor şi previne stresul oxidativ, principalul factor de risc în apariţia inflamaţiilor şi a cancerului. De asemenea, vitamina C joacă un rol foarte important în întărirea sistemului imunitar. Aceasta sprijină organismul să lupte mai eficient cu virusurile responsabile de virozele respiratorii, dar ajută şi la menţinerea sănătăţii pielii.\n\nPe de altă parte, vitamina B9 (acidul folic) din sweetie este esenţială pentru dezvoltarea şi buna funcţionare a organismului, fiind totodată indispensabilă fătului, care are nevoie de această substanţă pentru a-şi dezvolta sistemul osos şi cel nervos. De asemenea, acidul folic are acţiune antiinflamatorie şi reduce nivelul de homocisteină, un aminoacid care poate favoriza apariţia osteoporozei şi a bolilor cardiovasculare. La fel de important este acidul folic şi pentru sănătatea pielii, a unghiilor şi a părului – studiile arată că vitamina B9 ajută la cicatrizarea mai rapidă a rănilor, previne căderea părului şi întăreşte unghiile.\n\nCalciul şi potasiul din fructul sweetie au, la rândul lor, numeroase efecte benefice pentru sănătate. De exemplu, calciul sprijină buna dezvoltare a sistemului osos şi menţine densitatea minerală a oaselor. De asemenea, ajută la funcţionarea normală a muşchilor şi este vital pentru transportul substanţelor nutritive la ţesuturi şi organe vitale.\n\nPotasiul, în schimb, este un mineral care menţine sănătatea inimii şi ajută la eliminarea sodiului în exces din organism, favorizând astfel buna funcţionare a glandelor suprarenale. În plus, sprijină procesul de detoxificare şi reduce riscul de formare a pietrelor la rinichi.\n\nFibrele din fructul sweetie pot ajuta la reglarea tranzitului intestinal, prevenind astfel constipaţia sau balonarea. De asemenea, acestea ajută la menţinerea saţietăţii, ţinând astfel în frâu pofta de mâncare. Prin urmare, este un fruct care te poate ajuta să slăbeşti, dar ai grijă la cantitate! Orice aliment consumat în exces favorizează depunerea kilogramelor.\n\nConsumul zilnic de sweetie este recomandat şi persoanelor care au un nivel crescut al colesterolului. Potrivit unui studiu al oamenilor de ştiinţă de la Universitatea Hebrew, sucul de sweetie are capacitatea de a preveni sau chiar de a dizolva depozitele de grăsimi de pe artere. Astfel, riscul de boli cardiovasculare – principala cauză de mortalitate în lume – este semnificativ diminuat.\n\n„Cercetarea s-a desfăşurat pe 72 de subiecţi umani, cu vârste cuprinse între 43 şi 71 de ani, care aveau niveluri ridicate de colesterol, iar rezultatele obţinute sunt încurajatoare. Participanţii la studiu au consumat zilnic 200 de mililitri de suc de sweetie, pe o perioadă de 30 de zile, iar analizele ulterioare au arătat că nivelul colesterolului scăzuse semnificativ. În plus, am observat o creştere a nivelului de albumină, o proteină esenţială din componenţa celulelor. Aceste schimbări sunt extrem de benefice pentru sănătatea inimii”, afirmă dr. Shela Gorinstein, principalul autor al studiului.\n\nDeşi este bogat în substanţe nutritive benefice, fructul sweetie trebuie consumat cu prudenţă de diabetici, deoarece conţine carbohidraţi ce pot creşte nivelul glicemiei. De asemenea, este indicat consumul moderat şi în cazul persoanelor care suferă de sau sunt predispuse la afecţiuni pancreatice. Chiar dacă fructul sweetie nu are o aciditate crescută, persoanele care suferă de boli cronice sau ulcer stomacal trebuie să îl consume cu moderaţie sau chiar să îl evite, deoarece poate agrava simptomele.",
  "metadata": {
    "original_file": "Observator_0088.html"
  }
}