{
  "title": "Semnificatiile zilei de 17 ianuarie",
  "content": "In 1821 este redactat documentul intitulat “Cererile norodului românesc” ce avea caracter constitutional si cuprindea peste 30 de puncta, ce evidentiau scopul revolutiei de la 1821 – de a se pune capat amestecului puterilor straine in treburile interne ale tarii, dar si nevoia unor reforme.\n\nIn 1904 este interpretata in premiera piesa de teatru “Livada de visini” de Anton Pavlovici Cehov, la Moscova.\n\nIn 1906 este infiintat Oficiul Român de Inventii, care inregistra atat inventii românesti, cat si “brevete de importatii”.\n\nIn 1917 SUA plateste Danemarcei 25 de milioane de dolari pentru Insulele Virgine Americane.\n\nIn 1945 este eliberat orasul Varsovia de sub ocupatia hitlerista.\n\nIn 1946 este intrunit pentru prima data Consiliul de Securitate al ONU, la Londra, in palatul Westminster si se adopta principiile de functionare ale acestui organism international.\n\nIn 1998 presedintele american Bill Clinton, acuzat de hartuire sexuala de catre Paula Jones, este audiat sub juramint timp de 5 ore; este pentru prima data in istoria SUA cand un presedinte in exercitiu depune marturie in calitate de acuzat in cadrul unei proceduri judiciare.\n\nIn 1706 se naste Benjamin Franklin, diplomat, om de stiinta, inventator, filozof si profesor, initiatorul primei biblioteci din America, inventatorul ochelariilor bifocali si a paratrasnetului; in 1820, Anne Brontë – scriitoare britanica; in 1860, Anton Pavlovici Cehov – scriitor rus; in 1922, Betty White – actrita americana; in 1948, Mick Taylor – muzician britanic, membru al trupei The Rolling Stones, iar in 1962, Jim Carrey – actor canadian.\n\nIn 1936 moare Mateiu I. Caragiale, scriitor român; in 2000, Ion Ratiu – politician, vicepresedinte al PNTCD; in 2002, Camilo José Cela, scriitor spaniol, laureat al Premiului Nobel pentru Literatura in 1989, iar in 2008, Bobby Fischer – jucător american de sah.",
  "metadata": {
    "original_file": "Observator_0286.html"
  }
}