{
  "title": "De ce a crescut rezistenţa la antibiotice şi cum se poate preveni aceasta",
  "content": "Rezistenţa la antibiotice apare atunci când germenii precum bacteriile şi ciupercile dezvoltă abilitatea de a învinge medicamentele destinate să-i omoare. Astfel, infecţiile se tratează mai greu, şi, uneori, devin chiar imposibil de vindecat. Unele boli comune pot deveni incurabile dacă bacteriile care le-au generat nu mai sunt susceptibile la tratamentul antibiotic.\n\nRezistenţa la agenţii antimicrobieni reprezintă o ameninţare din ce în ce mai serioasă pentru sănătatea publică globală şi necesită acţiune din partea tuturor sectoarelor de guvernare, precum şi a fiecăruia dintre noi. Utilizarea inadecvată a antibioticelor accelerează acest proces, iar conştientizarea pericolelor pe care rezistenţa bacteriană le implică este importantă pentru noi toţi. Luarea unor măsuri pentru oprirea creşterii nivelului rezistenţei la antibiotice este crucială atât pentru medic, cât şi pentru pacient. În lipsa unor măsuri, se anticipează că, până în anul 2050, rata anuală a deceselor determinate de aceasta va fi de 10 milioane, cu un cost global estimat de 100 trilioane USD .\n\nPrintre principalele cauze potenţiale ale rezistenţei la agenţii patogeni se numără:\n• administrarea unui antibiotic ce nu este activ împotriva bacteriilor izolate din cultura microbiologică,\n• spectrul terapiei cu antibiotice este fie prea larg, fie prea îngust,\n• doza de antibiotic este fie prea mică, fie prea mare în comparaţie cu cea indicată pentru pacientul respectiv,\n• durata tratamentului cu antibiotic este prea lungă sau prea scurtă,\n\nConsecinţele directe ale rezistenţei antimicrobiene includ: creşterea duratei bolilor şi creşterea mortalităţii, creşterea duratei spitalizărilor, pierderea protecţiei pentru pacienţii chirurgicali şi oncologici , creşterea costurilor1 sau chiar eşecul terapiei antibiotice.\n\nAnul acesta, GSK a anuntat rezultatele Studiului Rezistenţei la Antibiotice (2014 – 2016) – SOAR desfăşurat în România, Bulgaria, Serbia şi Croaţia , care va sta la baza viitoarelor acţiuni desfăşurate de companie pentru combaterea rezistenţei la antibiotice. Printre rezultatele studiului se numără:\n• În România, Streptococcus pneumoniae a prezentat o sensibilitate scăzută (sub 50%) la cefaclor, cefuroximă, penicilină orală, azitromicină, claritromicină, eritromicină, trimetoprim/sulfametoxazol, cefuroxima fiind cea mai potentă, cu o sensibilitate a tulpinilor de Streptococcus pneumoniae de 43,2%. Totuşi, sensibilitatea la ceftriaxonă a fost observată la 82,1% dintre tulpinile de pneumococ, iar la amoxicilină şi la amoxicilină/acid clavulanic de 73,4% şi respectiv 76,9%, penicilina intravenoasă având o sensibilitate de 71,6%. Tulpinile au fost sensibile 100% numai la levofloxacina si moxifloxacina . \n\n Sensibilitatea cea mai mare a fost înregistrată în Bulgaria (≥75% dintre tulpini au fost sensibile la toate antibioticele, a înregistrat valori mai mici în Croaţia (~55%–65% la macrolide, cefalosporine cu excepţia ceftriaxonei, penicilină pe cale orală şi trimetoprim/sulfametoxazol) şi a fost cea mai mică în România şi Serbia (~20%–45% la macrolide, cefalosporine cu excepţia ceftriaxonei, penicilină pe cale orală şi trimetoprim/sulfametoxazol).\n• Pentru tulpinile de Haemophilus influenzae , sensibilitatea la amoxicilină/acid clavulanic, azitromicină, cefuroximă, ceftriaxonă şi ﬂuorochinolone a fost de ≥98% în toate cele 4 ţări. Sensibilitatea la ampicilină a fost cuprinsă între 85,3% în România şi 100% în Bulgaria.\n\nPentru a preveni rezistenţa la antibiotice, fiecare dintre noi ar trebui să se implice acum şi poate începe cu următoarele acţiuni:\n• Urmaţi întocmai planul de tratament indicat de către medic.\n• Luaţi antibiotice doar atunci când vă sunt prescrise, nu utilizaţi sau nu daţi altcuiva antbioticele rămase nefolosite.\n• Utilizaţi antibiotice numai împotriva bacteriilor. Ele nu sunt adecvate pentru răceli şi gripe care sunt cauzate de viruşi.\n• Nu insistaţi să vi se prescrie antibiotice de către medicul specialist; dacă acesta vă spune că nu aveţi nevoie de ele.\n• Preveniţi infecţiile prin spălarea corectă a mâinilor, spălarea fructelor/ legumelor, gătitul adecvat al alimentelor, menţinerea igienei apei potabile, prevenirea bolilor cu transmitere sexuală şi imunizare periodică.\n• Când sunteţi bolnavi, evitaţi contactul cu alte persoane pentru a evita răspândirea germenilor.",
  "metadata": {
    "original_file": "Observator_0085.html"
  }
}