{
  "title": "„Ziua Porţilor Deschise la Penitenciarul Bacău”",
  "content": "În fiecare an, la data de 29 iunie, Administrația Națională a Penitenciarelor sărbătorește „ Ziua lucrătorilor din penitenciarele din România” , sub patronajul spiritual al Sfinților Apostoli Petru și Pavel, ocrotitorii sistemului.\n\nCu această ocazie, instituţia noastră organizează joi, 28.06.2018 , „Ziua Porţilor Deschise ” în intervalul orar: 10.00 – 11.00 şi 11.30 – 12.30 la sediul Penitenciarului Bacău din strada Gen. Guşe nr 3, Bacău, judeţul Bacău.\n\nReprezentanții mass-media care doresc să participe la activitate sunt invitaţi şi aşteptaţi începând cu ora 09.50, turul de prezentare a unității fiind programat în primul interval orar amintit. Aceştea sunt rugaţi să confirme prezenţa şi să trimită, împreună cu datele de contact, şi detaliile tehnice ale aparaturii în cazul în care doresc să filmeze sau să fotografieze în incinta penitenciarului, până miercuri, 27.06.2018, orele 15.00.\n\nAccesul membrilor de familie ai personalului unităţi, reprezentanţilor societăţii civile, ai ONG-urilor şi instituţiilor partenere se va realiza începând cu orele 11.30.\n\nScopul acestui eveniment este prezentarea penitenciarului şi a specificului activităţilor zilnice desfăşurate de către personalul de specialitate.\n\nAccesul vizitatorilor se va face pe baza documentelor de identitate valabile, iar la intrarea în incinta locului de deţinere, aceştia trebuie să se supună efectuării controlului anti-terorist şi să predea pentru a fi păstrate pe toată durata vizitei, bagajele voluminoase, bunurile şi obiectele interzise (telefoanele mobile şi alte mijloace de comunicare la distanţă, cartele SIM, dispozitive de tip GPS, modem de internet, medii de stocare a datelor, accesorii şi/sau componente ale acestora, alcool, obiecte ascuţite sau contondente, aparatură electronică audio-video), precum şi alte obiecte sau substanţe interzise.\n\nLa acest eveniment nu pot participa persoanele care au interdicţie de acces în Penitenciarul Bacău, conform perioadei indicate, potrivit legii. De asemenea nu pot vizita penitenciarul minorii sub 18 ani, precum şi persoanele care se află sub influenţa băuturilor alcoolice.",
  "metadata": {
    "original_file": "Observator_0139.html"
  }
}