{
  "title": "Instagram şi efectele sale negative, din punct de vedere psihologic",
  "content": "Ştim că mulţi ani la rând am crezut că reţeaua Facebook este cea mai populară, dar se pare că aceasta a fost detronată în ultima perioadă de Instagram, o altă platformă care a intrat la inima multor tineri şi care, într-o perioadă foarte scurtă a reuşit să depăşească numărul de utilizatori ai Facebook. Mai exact, în prezent, Instagram a depăşit 1 miliard de utilizatori activi în fiecare lună, iar 500.000 dintre ei activează zilnic pe această reţea. De altfel, 68% dintre utilizatori sunt femei, 80% sunt din afara Statelor Unite, iar 72% dintre adolescenţi folosesc Instagram, informează Omnicore Agency.\n\nPsihologul Lenke Iuhoş este de părere că dincolo de beneficiile pe care Social Media le oferă, există totuşi şase efecte psihologice negative generate de folosirea Instagram-ului, printre care se numără anxietatea, depresia, singurătatea, calitatea somnului, impactul asupra imaginii propriului corp şi teama de a nu fi la curent. În continuare, vom afla şi care sunt explicaţiile din spatele acestora.\n\n“Cunoaşterea persoanelor noi de pe Instagram, ştiri noi, poze ca la carte, doar gândul asupra lor e capabil să provoace nelinişte profundă în cazul persoanelor vulnerabile. Stresul acela necontrolat, care dispare doar atunci când e vizualizată o postare, dă impuls neliniştii fără a ştii măcar de ce. Oamenii care îşi trăiesc viaţa mai mult în mediul online au tendinţa de a trata viaţa reală numai pe fugă. Se bucură când primesc calificative în mediul online şi nu prea îi mai interesează opinia oamenilor despre ei în viaţa reală. Instagram-ul, mai nou, oferă o imagine distorsionată, în sensul că sunt evidenţiate, tăiate din context, doar momentele în care zâmbim pentru câteva secunde, clipe percepute de mulţi ca un model care se poate îndeplini, drept pentru care stările de anxietate au crescut exponenţial”, explică psihologul.\n\nSpecialistul susţine că depresia este cea mai frecventă în rândul persoanelor care accesează automat orice zonă de socializare, dar din păcate, foarte mulţi tineri nu ştiu cum, unde şi de ce să socializeze.\n\n”Mulţi nu simt că socializarea reală se face cu perseverenţă şi răbdare în mediile cu care ei au tangenţă. Se autoexclud şi doar cu un click se refugiază în viaţa colorată, mişcătoare de pe Instagram. Avem motive să credem că vizitele exagerate în lumea virtuală reduc treptat formele obişnuite de contact social şi acest lucru se leagă de tulburările psihice ulterioare care apar. Simptomele se dezvoltă şi comportamentele se adâncesc în timp. Omul îşi pierde interesul de a intra în contact cu ceilalţi, devine trist şi obosit, nu e de mirare că dă vina uşor pe oricine şi orice. Creierul e învăţat să codifice situaţiile neplăcute şi ştie şi să reacţioneze neplăcut. Profunzimea lucrurilor de pe Instagram stă în percepţia postărilor şi a concluziilor trase în gândirea internă proprie. Acesta poate provoca reacţii de tristeţe profundă, de devalorizare, nepăsare. Tot ce nu merge conform aşteptărilor, provoacă tristeţe, neputinţă şi acceptare negativă” , declară specialistul.\n\n„E dureros să vezi oameni care trăiesc alături, stau la masă împreună şi totuşi cu telefonul numai în mână. Ochii lor strălucesc în ecranul schimbător al aparatului. Sunt doi şi totuşi singuri. Sentimentul de singurătate persistă atunci când oamenii renunţă la propria identitate şi se identifică numai cu postările altora, cu trăirile altora, cu emoţiile altora. Această percepţie este concomitentă cu trăirea unor emoţii disfuncţionale, emoţii care au puterea de a-l extrage pe om din viaţa fluctuantă şi îl aruncă în singurătate; dar nu acel tip de singurătate în care persoana nu este înconjurată de nimeni, ci acel tip de singurătate când oamenii roiesc în jurul nostru, o singurătate a minţii, a percepţiei”, spune Lenke Iuhoş.\n\nÎn urma somnului, corpul se reface aşadar, acest ritual al minţii şi al corpului trebuie să fie tratat cu atenţie indiferent de vârsta pe care o avem. Mulţi nu îşi dau seama că odată ce este întârziată instalarea somnului are loc şi dezechilibrul programului de refacere.\n\n„Trecerea de la starea de veghe la cea de somn e preferabil să fie făcută cu uşurinţă. E bine să ştim că avem nevoie de acele clipe de odihnă, care poate sunt furate de momentele pe care mulţi le pierd prin utilizarea Instagramului până la orele târzii, chiar cu mult după miezul de noapte. Nu îşi dau seama că, întârziind instalarea somnului, automat se dezechilibrează programul de refacere. A doua zi apar acele mici clipe de disconfort care doar prin somn pot fi remediate. Mai grav e atunci când, în timpul somnului, la o trezire noctură, se deschide profilul de socializare pentru a verifica numărul de like-uri, prezenţa persoanelor la acea oră, postări şi multe lucruri fără sens. Aceste informaţii rup tăcerea creierului şi îl pun în acţiune, un gram în plus pentru a apărea în timp tulburări de somn, mai ales la copii şi adolescenţi, chiar şi tulburări de atenţie apărute prin comportamente deranjante”, explică psihologul.\n\n„Adulţii şi adolescenţii, în special femeile şi tinerele fete, se pot simţi nesigure în pielea lor, văzând versiunea falsă a perfecţiunii altcuiva. Acest lucru poate duce la un nivel mai scăzut al satisfacţiei de viaţă şi poate afecta drastic starea de spirit a unei persoane. Străduinţa de a arăta foarte bine, de a arăta cât de specială e ca persoană, poate întări sentimentul de comparaţie şi poate determina disperarea. O postare poate să genereze aşteptări nerealiste la tinerii vizitatori. Imaginile, dar mai ales poziţiile de fotografii formează percepţia sinelui prin asemănarea propriului corp cu poze care, de multe ori, sunt aranjate în aşa fel încât, cel care apare în poză, să fie versiunea lui cea mai înaltă. Mulţi nu au încercat încă să vizualizele Instagram-ul cu detaşare, ca o versiune mai sănătoasă a propriei vieţi, prin propriul stil”, explică specialistul.\n\nInstagram-ul induce teama de a nu fi la curent\n\nAcest efect apare în special în rândul adolescenţilor care sunt în căutare să se autocunoască. Pentru a se plia pe oferta societăţii aşteaptă să li se ofere modele care să îi inspire în schimbarea de apariţie.\n\n”Trendul poate fi mişcarea corpului, ţinuta mai altfel ca până ieri. Această schimbare deseori e bruscă pentru ei, adolescenţi, deoarece ei văd imagini postate, însă de la o fotografie cu cineva până la adopta acel stil calea e lungă. Această adaptare la stil, abordarea noului look presupune efort substanţial din partea tânărului. Teama aceea de a nu aparţine unui grup este cauzată de convingerile proprii care se bazează pe condiţionări. Când deja îţi forţezi stilul, expunerea imaginii tale sociale, apare starea de teamă alimentată de nesiguranţa în propria imagine. Persoanele care se confruntă cu astfel de inamici, sunt oameni care de multe ori iau decizii atunci când totul în mintea lor este sub semnul întrebării. Neîncrederea în propria persoană naşte frică”, conchide psihologul Lenke Iuhoş.",
  "metadata": {
    "original_file": "Observator_0065.html"
  }
}