{
  "title": "Cheesecake cu piersici fara coacere",
  "content": "Cheesecake-ul fara coacere cu piersici este unul dintre deserturile mele preferate de vara. De data aceasta l-am montat in pahare, dar daca doriti, puteti folosi o forma detasabila de 18 cm pentru ingredientele din reteta. Desi se poate face si cu piersici bine coapte, eu am folosit o conserva de compot de piersici parfumate de la prietenii mei de la Sun Food. Incercati-l in aceasta vara, vi-l recomand cu mare drag.\n• Punem biscuitii sfaramati, untul moale si mierea in robot si mixam pana la completa omogenizare. Punem cate 2 linguri din mixul obtinut in fiecare pahar si ii presam cu lingura pana obtinem un strat uniform.\n• Punem folie de gelatina intr-o farfurie adanca, le acoperim cu apa rece si le lasam sa se inmoiae 10 minute.\n• Scurgem jumatatile de piersica, le punem intr-un vas, adaugam zaharul si mixam pana cand obtinem un piure fin si omogen.\n• Punem piureul intr-o craticioara, pe foc mic. In momentul in care piureul este fierbinte (atentie sa nu fiarba), stingem focul si adaugam foile de gelatina bine stoarse de apa in care au stat. Amestecam pana cand gelatina este complet topita, apoi lasam piureul sa se raceasca 1-2 minute.\n• Mixam frisca pana cand capata o consistenta pufoasa si sutinuta, nu mai mult.\n• Adaugam treptat frisca in crema de piersici si philadelphia si amestecam usor, cu miscari de jos in sus.\n• Scoatem paharele din frigider si le umplem pe trei sferturi cu mousseul de piersici. Punem din nou paharele in frigider pentru cca 1-2 ore sau pana cand mousse-ul se intareste.\n• Punem folie de gelatina intr-o farfurie adanca, le acoperim cu apa rece si le lasam sa se inmoaie 10 minute.\n• Amestecam piersicile cu zaharul si le pasam pana obtinem un piure fin.\n• Punem piureul intr-o craticioara, pe foc mic. In momentul in care este fierbinte (atentie sa nu fiarba), stingem focul si adaugam foile de gelatina bine stoarse de apa in care au stat. Amestecam pana cand gelatina este complet topita.\n• Scoatem paharele din frigider si le umplem cu un strat de gelatina de piersici. Le introducm din nou in frigider, pentru cca 1 1-2 ore sau pana cand stratul de gelatina se intareste.\n• Eu le-am ornat cu cateva feliute de piersica proaspata, putina frisca, menta si mix de biscuiti din baza pentru cheesecake ramasa.",
  "metadata": {
    "original_file": "Observator_0037.html"
  }
}