{
  "title": "Detox: top metode de detoxifiere",
  "content": "După o aşa-zisă hibernare, corpul are nevoie de o curăţare, o detoxifiere în urma căreia să se reînnoiască, să se reîncarce, să reîntinerească. După un detox – mai ales unul complet pe cât mai multe planuri – dai organismului un restart către o viaţă mai activă şi mai sănătoasă. Deşi corpurile noastre au parte de o detoxifiere naturală zilnică – prin colon, ficat, rinichi – după o perioadă în care ai mâncat prea mult sau ai mâncat multe alimente procesate, ori ai luat multe medicamente, sau pur şi simplu nu ai energie, ai nevoie de un detox impus.\n\nDetoxul alimentar poate avea multe forme: de la revenirea la un stil de viaţă curat cu alimente sănătoase, fasting, a mânca doar fructe şi legume bio, până la variantele extreme de a bea doar sucuri fresh sau apă pe o perioadă de timp.\n\nÎntrebarea pe care şi-o pun specialiştii este dacă prin detoxul cu sucuri fresh din fructe sau legume ori dacă bem doar apă reuşim să eliminăm toxinele existente în organism. Răspunsul care vine tot de la ei este că prin angrenarea grăsimii ( în perioadele de detox pierdem şi din grăsime), ar trebui să se mobilizeze şi substanţele care sunt solubile în grăsime. Reţineţi “ ar trebui”. Pentru că nu există dovezi ştiinţifice clare care să ateste că detoxul cu sucuri sau cel cu apă chiar ajută la eliminarea toxinelor. Însă, vin din nou specialiştii care spun că factorul psihologic sau cel spiritual nu este de neglijat.\n\nOamenilor le place să ţină ritualuri cu apă sau sucuri, îi face să se simtă bine. Ceea ce are un efect benefic asupra sănătăţii. Dar nu este dovedit ştiinţific. Însă dacă faci acest detox pentru a pierde din greutate, ar trebui să ştii că în cele câteva zile de detox cu sucuri/apă nu faci decât să elimini apă din organism, greutate ce o vei pune imediat la loc după ce termini cura de detox. A mânca mai puţin este însă o modalitate dovedită ştiinţific că îţi va prelungi viaţa. Specialiştii spun că singura cale sigură ca un mamifer să devină longeviv este sub-nutriţia, fără să devină malnutrit. Sunt studii clare care arată că reducerea cu 60% a caloriilor pe care le mănâncă un şoarece duce la dublarea vieţii, plus apariţia a mult mai puţine tumori.\n\nSpecialiştii spun că e o diferenţă între fasting şi detox. Fastingul, cel puţin la început, avea şi o latură spirituală. Aproape toate religiile au un ritual de postire – de la ortodocşi la budişti şi hinduşi. Un studiu antropologic oferă dovezi precum că fastingul are şi beneficii pentru organism, nu doar unele legate de psihicul uman. În medicina chineză, fastingul este parte a prevenţiei medicale. Iar la unele culturi antice, cei care posteau – pe lângă că simţeau o claritate mai mare a judecăţii, a logicii, deveneau mai “uşori” după iernile lungi, scăpând de straturile de grăsime ce le ţinuseră cald în anotimpul rece. Mai nou, dietele tip fasting sau fastingul intermitent au dovezi care arată beneficii asupra sistemului digestiv. Plus că se ştie deja că reducerea aportului alimentar duce la creşterea speranţei de viaţă.\n\nDacă îţi doreşti un detox, dar nu în variante extreme, iată mai jos câteva idei pe care le poţi pune în practică. Însă, ar fi bine să ţii cont de ele nu doar pe o perioadă determinate de timp, ci să le transformi într-un stil de viaţă. Pentru că, spun specialiştii, tot clasicul stil de viaţă curat cu alimente sănătoase, exerciţii fizice, o atitudine mentală pozitivă sunt cheia către un corp sănătos.\n\nHidratarea este primul pas către un detox de care are nevoie corpul tău. Dacă nu îţi place să bei apă plată simplă, încearcă să o infuzezi cu felii de fructe sau legume ori cu frunze de mentă sau alte plante aromate. Începe-ţi ziua band un pahar mare cu apă în care ai stors o jumătate de lamiae ce îţi va ajuta digestia şi va ajuta ficatul în activitatea lui detox.\n\nExerciţiile regulate sunt o formă minunată de detoxifiere pentru că activează circulaţia sângelui şi a limfei. Dacă ai activitate fizică, acest fapt îţi va ajuta digestia, va reduce tensiunea, va lubrifia articulaţiile şi îţi va întări corpul. Din acest motiv, cei care fac sport, au mai puţine toxine în organism decât cei care nu fac. Specialiştii spun că nu e nevoie neapărat să mergi la sală. Poţi fi creativ şi te poţi folosi de ce ai la îndemână: urci scările, faci sesiuni de yoga scurte sau genuflexiuni ( chiar la birou), parchezi mai departe de serviciu, astfel încât să mergi pe jos.\n\nNu ai nevoie de o dietă detox drastică, spun specialiştii. Mănâncă o varietate de fructe şi legume cât mai colorate, dar şi cereale integrale şi o cantitate mica de nuci şi seminţe. Schimbă alimentele procesate cu fructe şi legume şi vei vedea diferenţa. Nu e nevoie să ţii diete detox extreme doar cu fructe sau apă!\n\nO cale simplă de a-i oferi orgnismului tău un detox benefic este să renunţi la dulciuri. Zahăr, miere, melsă, îndulcitori artificiali. Când chiar pofteşti rău rău după o gogoaşă, o prăjitură sau nişte ciocolată, alege o variantă mai puţin nocivă. Unele studii spun că o bucăţică mică de ciocolată neagră ( cu minimum 70% conţinut de cacao) ajută ca pofta de dulce sau sărat să dispară. Alte opţiuni ar fi să iei un fruct – zaharurile naturale vor inhiba pofta de dulce industrial sau să adaugi scorţişoară în cereal sau cafea ( în loc de zahăr) pentru că ajută la controlul nivelului de zahăr, dar satisface şi pofta de dulce.\n\nNu numai că au antioxidanţi, dar ceaiurile ( mai ales cele din plante) te hidratează şi, cumva, te satură. Bea ceaiuri care ajută la buna funcţionare a ficatului: ceai de anghinare, ceai verde, ceai de mentă, ceai de fenicul, ceai de ghimbir.\n\nAm spus deja că alimentaţia şi exerciţiile sunt parte integrantă a unui detox reuşit – care se poate transforma într-un stil de viaţă – însă să nu uităm somnul. Ai grijă şi ca somnul să-ţi fie odihnitor, să te bagi în pat la ore rezonabile şi să eviţi cu cel puţin două ore îniante de a adormi cafeina, alcoolul, mesele târzii sau uitatul la TV, calculator sau telefon. Crezi că poţi?",
  "metadata": {
    "original_file": "Observator_0025.html"
  }
}