{
  "title": "Semnificatiile zilei de 10 ianuarie",
  "content": "In 1839 este publicat primul “Atlas românesc geografic”, de catre Gheorghe Asachi, la tipografia Albinei Românesti din Iasi, denumit, format din 8 harti.\n\nIn 1863 este deschisa, la Londra, prima linie publica de transport subteran din lume.\n\nIn 1920 ia nastere, in mod oficial, Liga Natiunilor, odata cu intrarea in vigoare a Conventiei Ligii Natiunilor, ratificata de 42 de state in 1919.\n\nIn 1946 are loc prima Adunare Generala a ONU, la Central Hall Westminster din Londra, la care participa toti reprezentantii celor 51 de natiuni membre cu drepturi depline ale ONU.\n\nIn 1949 sunt lansate discurile de vinilin de catre CBC (45 rpm) si Columbia (33,3 rpm).\n\nIn 1966 are loc premiera filmului “Duminica la ora 6”, in regia lui Lucian Pintilie, care a castigat Premiul special al juriului la Festivalul de la Mar del Plata.\n\nEste proclamat anul 1995 drept drept “Anul international al tolerantei”, de catre Adunarea Generala a Natiunilor Unite.\n\nIn 1493 se naste Nicolaus Olahus, umanist si istoric de origine româna; in 1799, Petrache Poenaru – revolutionar pasoptist, unul dintre organizatorii invatamantului national; in 1883, Alexei Tolstoi – prozator si dramaturg rus; in 1945, Rod Stewart – cantaret britanic; in 1956, Zoia Alecu – cantareata româna, iar in 1979, Anna Lesko – cantareata, pictorita si textiera de origine etnica ucraineana.\n\nIn 1862 moare Samuel Colt, inventator american, constructor al revolverului care ii poarta numele; in 1951, Sinclair Lewis – scriitor american, laureat al Premiului Nobel pentru Literatura in 1930; in 1957, Gabriela Mistral – poeta chiliana, laureata a Premiului Nobel pentru Literatura in1945; in 1971, Coco Chanel – celebra creatoare franceza de moda; in 2007, Carlo Ponti – producator cinematografic, sotul Sofiei Loren, iar in 2016, David Bowie – cantaret, compozitor, producator si inginer audio englez.",
  "metadata": {
    "original_file": "Observator_0290.html"
  }
}