{
  "title": "Resurse utile pentru descărcarea emoțională",
  "content": "Ai obiceiul să reprimi ceea ce simți? Te temi de reacțiile celor din jur sau de confruntarea cu propria tristețe? Un astfel de comportament este în detrimentul tău, pe termen lung. Iată ce poți face pentru descărcarea emoțională.\n\nStudiile arată că doar 1% din populația de pe Glob utilizează jurnalele și scrisorile pentru a-și înregistra experiențele proprii, gândurile și sentimenele.\n\nStudiile recente din neuroștiințe demonstrează că practica scrisului poate scoate la iveală acea putere enormă care se ascunde în creierul uman. La fel ca învățarea, scrisul poate fi privit ca un proces eficient de stimulare mentală.\n\nMai mult de atât, multe studii atestă faptul că scrisul are același efect ca și atunci când te confesezi unui prieten. În cazul în care nu e nimeni în preajma ta, însă simți că ai multe de povestit, ia o foaie și un pix și notează tot ce simți, scoate totul din tine.\n\nFără doar și poate, scrisul poate fi privit ca pe un remediu demn de luat în seamă, mai ales când te confrunți cu stări de tristețe, depresie și anxietate.\n\nUn exercițiu simplu în care îți notezi emoțiile și gândurile care îți trec prin minte timp de 20 de minute pe zi te poate ajuta enorm în restabilirea echilibrului emoțional și în scăderea nivelului de disconfort emoțional.\n\nPentru acest lucru, este extrem de util să găsești o persoană în care ai 100% încredere, fie că vorbim despre un părinte, partenerul de viață, fiul/fiica, cel mai bun prieten sau un psiholog.\n\nDe câte ori simți ca ai nevoie să te descarci, nu ezita să cauți persoana respectivă și să-i ceri ajutorul. Îți recomand să nu aștepți prea mult până la solicitarea ajutorului, timpul curge în detrimentul stării tale, dacă suferi în singurătate.\n\nÎn cazul în care nu ai auzit de procesul de autosugestie pozitivă, e important să știi că acest proces se bazează pe repetarea unor afirmații care ne ajută să ne programăm mintea într-un sens pozitiv.\n\nDacă repetăm o afirmație de mai multe ori, cu siguranță mintea o va percepe ca fiind adevărată.\n\n(Exemple de afirmații: „Mă simt în siguranță când exprim ceea ce simt’; „Eliberez tot ce simt și ce gandesc’, „Sunt valoros și merit să exprim tot ce simt.’ De reținut: această strategie funcționează eficient după ce ți-ai restabilit echilibrul emoțional, ca formă de întărire a stării pozitive.\n\nDupă cum bine știi, sportul are o influență pozitivă semnificativă asupra stării de sănătate fizică și psihică. Practicând sport, se secretă hormonii fericirii: endorfine, serotonină și dopamină. Atunci când facem sport, avem capacitatea de a ne elibera de o mare parte a emoțiilor personale.\n\nUn mic sfat: Ne alegem exercițiile fizice în funcție de capacitatea noastră fizică. Nu trebuie să ne forțăm corpul, e recomandat să ne alegem activitățile fizice care ne induc plăcere.",
  "metadata": {
    "original_file": "Observator_0066.html"
  }
}