{
  "title": "Ce a insemnat 2018 pentru Simona Halep",
  "content": "Tenismena romana Simona Halep va incheia anul 2018 pe prima pozitie in clasamentul WTA. Cu 60 de saptamani pe aceasta pozitie, constanteanca se afla pe locul 10 intr-un clasament all-time si se apropie de Caroline Wozniacki, ocupanta pozitiei a noua, cu 71 de saptamani. Este al doilea an in care Halep va termina in fruntea acestui clasament. Ea a ocupat pentru prima data fotoliul de lider incepand cu 7 octombrie 2017 , in urma unei victorii in fata letonei Helena Ostapenko in turneul de la Beijing.\n\n2018 a fost cel mai bun an din cariera sportivei noastre. Castigarea primului titlu de Grand Slam, la Roland Garos, a insemnat confirmarea ei ca lider in circuitul profesionist de tenis, inchizand definitiv gura contestatarilor. Ea mai jucase finale de Grand Slam la French Open in 2017 si 2015 si Australian Open in 2018. Obtinerea titlului de la Paris a insemnat si eliberarea de o mare presiune in plan personal, din acest moment putandu-se dedica exclusiv placerii de a juca tenis. Asta nu inseamna ca ea nu si-a stabilit obiective pentru sezonul care urmeaza.\n\nTriumful in finala de la Roland Garos (3-6, 6-4, 6-1, cu Sloan Stephens) a fost momentul care a incununat un sezon in care a jucat 57 de meciuri, din care a castigat 46. Bilantul ar fi putut fi si mai bun daca romanca nu s-ar fi accidentat si nu ar fi ratat finalul de sezon, inclusiv Turneul Campioanelor. Zgura ramane suprafata de joc favorita, din cele 19 meciuri disputate, 16 s-au incheiat cu victoria Simonei. Suprafata dura incepe sa nu mai aiba nici ea mistere pentru constanteanca ( 28 de victorii si 7 infrangeri), in timp ce iarba nu se pliaza pe calitatile ei tehnice si fizice (2 victorii si o infrangere).\n\nin afara Turneului de la Roland Gaross, Halep a castigat la Shenzhen, atat la simplu cat si la dublu, si la Montreal (Rogers Cup). Tot in acest an, ea a disputat finale la Australian Open (6-7, 6-3, 4-6, cu Wozniaki), Roma (0-6, 4-6, cu Svitolina) si Cinccinati (6-2, 6-7, 2-6, cu Kiki Bertens), si semifinala la Indian Wells (3-6, 0-6 cu Naomi Osaka).\n\nSi in plan financiar, 2018 a fost cel mai bun an din cariera sportivei noastre. Ea a reusit sa castige 7.409.564 de dolari. Halep este pe primul loc si in ceea ce priveste castigurile, fiind urmata de Caroline Wozniacki, campioana de la Australian Open, cu 6,6 milioane de dolari, si Naomi Osaka, campioana de la US Open, cu 6,3 milioane de dolari.\n\nCu 48 % din voturile fanilor, sportiva noastra a castigat si Premiul WTA pentru lovitura anului in 2018 . Aceasta a fost ,,contrascurta” cu care a obtinut primul game in setul decisiv cu Agneszka Radwanska din turul al treilea de la Miami Open.\n\n2018 nu a fost doar ,,lapte si miere” pentru tenismena noastra. Dincolo de unele infrangeri neasteptate, sezonul a fost marcat de accidentarea suferita in timpul turneului de la Wuhan. RMN-ul efectuat a evidentiat o hernie de disc, diagnostic care punea in discutie o interventie chirurgicala. Simona a dat insa asigurari ca nu va fi nevoie de o operatie si ca este gata pentru noul sezon. Ea a fost nevoita sa renunte la participarea la Turneul Campioanelor, competitie care i-ar fi adus puncte in clasament si premii consistente.\n\nTot sfarsitul lui 2018 a consemnat si incheierea colaborarii cu antrenorul australian Darren Cahill, acesta hotarand sa se dedice familiei in urmatoarea perioada. Dupa perioada de refacere, sportiva noastra a inceput antrenamentele sub supravegherea capitanului nejucator al echipei de Fed Cup, Florin Segarceanu. Halep nu va angaja un antrenor in prima parte a sezonului 2019.\n\nSimona Halep va debutain noul sezon la Sidney, incepand cu 7 ianuarie, nefiind exclus sa solicite un wild card pentru turneul de la Shenzhen. Turneul de la Sidney va fi turneul de acomodare pentru Australian Open, primul Grand Slam al anului. Cotele antepost pentru Australian Open de la Unibet o plaseaza pe spoortiva noastra cu a doua sansa la castigarea trofeului, dupa Serena Williams. Pariorii vor gasi pe aceasta platforma cea mai variata oferta de pariuri antepost si live pentru tenis.",
  "metadata": {
    "original_file": "Observator_0069.html"
  }
}