{
  "title": "7 metode să eviți intoxicarea mentală de la o societate “ultra consumeristă”",
  "content": "Atunci când oamenii se distanțează de ei înșiși, își pierd individualitatea, armonia și dragostea pentru semenii lui și își activează automat un mecanism de reacție la ce se întâmplă în jurul lor, prin regrete, frici, mâhnire, invidie – adică un cumul de emoții negative care intoxică întreg corpul.\n\nÎn opinia psihologului Alexandru Pleşea , cunoscut opiniei publice drept Antrenorul Minţii , suntem suma atenției noastre împărțite de când am fost mici până acum. Tot ce am văzut, gândit, auzit, gustat, mirosit, simțit, s-a adunat și cumulat în ce suntem azi. Cu toate acestea, atenția noastră a fost și este furată de exterior sau trimisă din noi spre exterior, iar aceasta este cel mai prețios lucru pe care un om îl are, deoarece ea poate fi direcționată, măsurată și disponibilă în orice cantitate dorită.\n\n“Tot ce un om în societate trăiește este destinat să aibă atenția ridicată spre procesul de cumpărare / cheltuire / investiție, toate pe plan material. Nu vezi reclame cum să te vindeci singur, cum să înveți să înveți, cum să lucrezi mai puțin, cum să crești copii, cum să te vindeci de traume. Nu le vezi pentru că nimeni nu are interesul că tu să îți faci singur aceste lucruri. Tot ce vezi, prin toate simțurile tale, este o vânzare indirectă de bunuri și servicii, cu scopul de a-ți ușura viață. De a trăi mai confortabil și mai plăcut, dar neatent la tine, ci atent la ce ți se dă să faci sau ai putea avea nevoie. Plecând de la mirosurile când intri într-un magazin, portarul care te întâmpină, culorile produselor, mărimea reclamelor, materialele produselor, muzica din magazin, aranjarea lor pe raft, mărirea prețurilor ca să aibă de unde să bage Discount de preț, etichetarea colorată a unui produs, junk food-ul (mâncarea de carton) de peste tot însiropată cu sos pentru gust, prețuri imbatabile la produse efemere, servicii medicale cu medicamente la pachet, cosmetice chimice care distrug epiderma – toate folosesc reclamele abuzive care intră în subconștient și printr-un mecanism subliminal te fac să cumperi”, explică psihologul Alexandru Pleșea.\n\nCu toate acestea, specialistul afirmă că societatea consumeristă în care trăim ne ajută să ne dezvoltăm și să trăim mai bine. Să avem totul la botul calului și să nu mai facem efort să muncim pentru a obține. Însă fiecare alege cu ce și câtă atenție aruncă din el, deoarece atenția furată nu se recuperează vreodată.\n\n“Moment de moment, atenția de la noi înșine este luată de tot ce se întâmplă în jur: știri, oameni care te apelează, situații la job, în familie, nevoi, comparații cu ce are altul și nu am eu. Tot ce îți atrage atenția și te-a influențat să faci, ai devenit toxic pentru tine și util pentru acel produs / serviciu. Repetându-se procesul, devii un mecanism de muncă și cheltuire pentru societatea unde trăiești. Intoxicația, cu toate lucrurile pe care le-am consumat fără să ne dezvoltăm (ca de exemplu: ziarele, tv, știri, radio, reclame, social media, video-uri sau filme amuzante), este răspândită în interiorul omului și aduce dereglări în comportament (frici, iritare, supărare, dezamăgiri). Toate reacțiile învățate în aceste exemple, sunt oferite și preluate de omul care le consumă, astfel mintea și emoția lui devin inapte să funcționeze prin discernământ, ci doar reacționând, în stil pavlovian, la evenimentele din jur”\n• Dacă îți pui în minte să mergi la magazin să iei doar ulei, cumpără doar ulei;\n• Consumă doar canalele sau știrile care te ajută – nu lăsa altceva să intre inutil în minte;\n• Ține emoția și mintea aproape de ce vrei, nu le hrăni cu ce nu au nevoie;\n• Stai între oamenii cu probleme, nu fugi de ei. Vei descoperi cum să nu ajungi ca ei;\n• Cântărește reacțiile tale, dacă nu îți fac ție sau altora bine, te-ai îndepărtat de natură;\n• Nu arunca mâncarea care expiră și cea care nu arată bine. Învață-te să o consumi diferit;\n• Stai mai mult între oameni care știu și experimentează, decât în cărți care pretind că știu.\n\nAlexandru Pleşea , cunoscut opiniei publice drept Antrenorul Minţii , este sociolog , psihoterapeut , hipnoterapeut şi trainer în programare neuro-lingvistică. A studiat natura minţii umane în trei sisteme educaţionale diferite – Statele Unite ale Americii, Marea Britanie şi România şi de peste 10 ani organizează cursuri şi traininguri în România, cu scopul de a-i face pe oameni să afle ce posibilități au când își folosesc resursele intelectuale și să arate abilitățile pe care mintea noastră încă le are latente.",
  "metadata": {
    "original_file": "Observator_0013.html"
  }
}