{
  "title": "S-a pregatit Rusia pentru invadarea Ucrainei sau actuala criza mascheaza intentia SUA de invadare a Rusiei?!",
  "content": "Pentru a începe planul sau de invazie în Europa,Hitler a planificat înarmarea armatei germane cu 6 ani înainte, dezvoltînd si producînd masiv, cu precadere miloace ofensive. Adica blindatele si sistemele artileristice cele mai performante din lume. S-a pregatit Rusia din 2016 pentru o asemenea aventura ?\n• Rusia nu a finantat achizitia inovatiilor ofensive la trupele de uscat.\n\na. Initial 2.300 de noi tancuri T-14 Armata ar fi trebuit sa intre în dotare între 2015 si 2020. Numai ca armata rusa a redus comanda la 100 de tancuri si acelea începînd din 2022, dupa ce militarii vor binevori sa încheie ciclul de testare a lor. Acelasi lucu s-a întîmplat si cu noile masini de lupta T-15 Armata si Kurganets-25 sau cu transportorul amfibiu Bumerang si obuzierul autopropulsat 2S35 Koalitsiya .Toate aceste blindate sunt, daca nu mai performante, cel putin egale, cu cele mai noi arme ale Pentagonului . Ele au fost prezentate în premiera la parada militara de 9 mai 2015 în piata Rosie. Daca Rusia intentiona sa atace NATO sau vreun stat de pe continentul european, ar fi fost achizitionate masiv aceste noi blindate . Ca intentiile Rusiei sa fie clare, ea a decis ca tancurile mai vechi sa fie modernizate, devenind T-72B3M si T-80BVM, fiind aduse la standardul mai tînarului T-90MS. Cu toate ca T-14 Armata este net superior lui T-90MS.\n\nb. În schimb, Rusia s-a axat pe echipamente strict defensive , cu scopul de a crea în jurul Crimeei si a enclavei Kalinigrad zone de interdictie aeriana – A2/AD“bubble” , care împiedica accesul NATO în spatiul sau aerian. Pîna acum, împiedicarea unei aeronave ( avion sau drona-racheta de croaziera ) de a lovi un obiectiv de la sol se facea prin detectarea si distrugerea acesteia. Fiind folosite în acest scop avioane de interceptare, rachete si artilerie AA. Complexitatea dispozitivului de aparare AA al A2/AD rusesc rezulta din stratificarea lui, din densitatea mare de mijloace, toate fiind integrate sistemelor de automatizare a conducerii de tip Polyana D4M1 .\n\nc. Iata cîteva noi categorii de echipamente de asigurare de lupta, pe care NATO nu le poate contracara . Sistemele de bruiaj 1RL257 Krasukha-4 si R-330ZH Zhitel creaza un ”scut de invizibilitate” celor mai importante elemente de obiective aparate. Sistemele actioneaza doar împotriva echipamentelor de detectie si de dirijare a focului, de pe mijloacele aeriene ale inamicului. Ele scot din functiune sistemele de ghidare ale rachetelor de croaziera inamice, ale avioanelor de atac si ale munitiilor inteligente, lansate de acestea. De exemplu, sunt bruiate : radarele de bord ale avioanelor de atac si ale rachetelor, liniile de transmitere a datelor de pe avioanele de cercetare, cele ale rachetor de aviatie si de croaziera. Sunt bruiate receptoarele de pozitionare GPS de pe avioane, de pe rachetele de croaziera si de pe bombele de aviatie dirijate GPS. Mai sunt bruiati senzorii în infraRosu si în frecventele de dirijare laser ale rachetelor si bombelor de aviatie.\n\nd. Borisoglebsk-2 si RB-301B au intrat în înzestrarea armatei ruse în 2018. Primul echipament consta dintr-o statie de receptie si analiza automata a frecventelor. El depisteaza canalele de dirijare ale dronelor inamice, pe cele de dirijare a aviatiei, armelor de precizie, etc. Sistemul mai dispune de emitatoare si antene pentru bruiaj, prin care se întrerup canalele de dirijare ale inamicului ( telemetrie si control, linie de transmisie date si video ). Borisoglebsk-2, în tandem cu sistemul R-330Zh, poate sa detecteze, urmareasca si blocheze sistemul de navigatie prin sateliti ( GPS ), folosit ca sistem de referinta de drone si avioane de lupta.\n\ne. La aplicatia militara ” Vest-2017 ” Rusia a utilizat, experimental, noul echipament RB-109A Bylina . Sistemul de automatizare a conducerii Bylina este destinat brigazii de razboi radio-electronic din armata rusa. RB-109A Bylina analizeaza automat, întreg cîmpul electromagnetic, detecteaza si identifica emitatoarele-tinta ale inamicului, alege mijloacele optime de contracarare a lor. Bruiajul sincronizat în timp si spatiu, nu afecteaza propriile mijloace de comunicatii, de descoperire si dirijare a focului. Datorita inteligentei artificiale bazata pe servere chinezesti Huawei, Bylina este singurul sistem din lume care rezolva aceasta problema, la nivelul unui întreg teatru de actiuni militare.\n\n2. Marina militara rusa nu a dezvoltat nicio noua clasa de nave sau submarine\n\na. Nu e nicio noutate ca distrugatoarele, crucisetoarele si submarinele nucleare rusesti sunt mai vechi si mai putine decît cele americane. Invadarea Ucrainei sau a unor tari din flancul de est al NATO se face obligatoriu atît de pe uscat cît si de pe mare ( marea Baltica sau marea Neagra ). Numai ca pentru o asemenea operatie de desant trebuie sa constitui o grupare expeditionara, compusa din distrugatoare, fregate, submarine si nave de desant ale infanteriei marine.\n\nb. Cele mai moderne nave de desant rusesti sunt cele 2 din clasa Ivan Gren, cu un deplasament de 600 t . Fiecare nava poate lua la bord 13 tancuri sau 36 transportoare amfibii sau pîna la 300 de puscasi marini . Majoritatea navelor de desant sunt vechi din era sovietica si au un deplasament de 4.000 t.\n\nPentru comparatie, nava amfibie de asalt spaniola Juan Carlos Juan are un deplasament de 26.000 t , ia la bord 900 de infanteristi marini , 46 de tancuri si 25 de avioane cu decolare si aterizare verticala AV-8B sau F-35B . Navele amfibii de asalt americane din clasa Wasp au un deplasament de 45.000 t , iau la bord 1.600 de infanteristi marini , 12 avioane de transport MV-22B Osprey, 6 F-35B, 4 elicoptere grele de transport CH-53K, 7 elicoptere de atac AH-1Z si 2 elicoptere multirol MH-60S.\n\nc. Singura modernizare operata la navele marinei ruse o reprezinta generalizarea celulor de lansare verticale universale, unele mai vechi dar si din cele foarte moderne. Pentru submarine clasice, submarinele de atac cu propulsie nucleara din clasa Yasen, corvete, fregate si chiar nave de patrulare, s-a recus la sistemul 3S14 care foloseste simultan rachete subsonice nava-nava sau nava-litoral Kalibr ( raza de actiune 1.400 km) sau Kh-101, rachete supersonice nava-nava Oniks ( raza de actiune ( 600 km ) si rachete hipersonice nava-nava Zirkon ( raza de actiune 1.000 km ). Pentru început doar fregatele din clasa Admiral Grigorovich au fost dotate cu lansatoare verticale Poliment-Redut care foloseste rachete antiaeriene S-350 ( raza de actiune maxima 120 km ). Modernizarea navelor rusesti are ca scop, în principal, sporirea probabilitatii de supravietuire la atacul navelor si aeronavelor NATO care si asa este incredibil de mica. Prin urmare capacitatea Rusiei de a crea o grupare navala expeditionara a ramas la fel de slaba ca si în urma cu 2-3 decenii.\n\nAceste lucruri sunt cît se poate de evidente în ultimii 6 ani, Rusia a facut si face manevre militare doar în limitele granitelor sale. În tot acest timp NATO a tot avansat spre granitele Rusiei, a tot adus trupe si tehnica de lupta în statele NATO de la granitele Rusiei. Avioanele de cercetare ale NATO, cu sau fara pilot, evolueaza 24 din 24 de ore la limita apelor teritoriale ale Rusiei, din marea Neagra si marea Baltica si desupra teritoriului Ucrainei, la granita cu Rusia. Este sau nu Rusia îndreptatita sa ceara Washingtonului garantii de securitate ? Cine si cu ce scop a indus aceasta isterie cu ”Rusia agresiva” care invadeaza Ucraina si statele NATO ? Nu cumva ea vrea sa mascheze fix intentiile agresive ale SUA, de atacare a Rusiei de catre NATO ? România angrenata puternic de mass media sa în frenezia americanilor, va servi drept carne de tun în aceasta escapada ?\n\nP.S.: Dupa numai o ora de la postarea mea, articolul a disparut din grupul Intelligence, Aparare si Securitate Nationala. Desi puneam întrebari nevinovate, cenzura e azi în floare, nu trebuie sa existe decît pozitia americanilor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0085.html"
  }
}