{
  "title": "Valentin Ivancea: Amatorismul si joaca de-a administratia au blocat nu doar bugetul orasului, ci municipiul Bacau, in ansamblul sau!",
  "content": "Motivarea sentintei Tribunalului Bacau este o adevarata lectie de administratie locala pentru prefectul USR, Leonard Bulai, dar si pentru seful sau de partid, primarul Daniel Lucian Stanciu Viziteu, care a reusit ”performanta” sa nu aiba un buget al municipiului Bacau pentru acest an, desi este luna iulie. Prefectul a contestat in instanta HCL 111/2021, prin care se aproba bugetul municipiului, fapt dorit si de primarul Viziteu, dupa ce mai multi consilieri (care nu sunt din USR-PLUS-PNL) au propus propriile amendamente, care au fost aprobate de majoritatea din Consiliul Local Bacau.\n\nMotivarea Tribunalului Bacau, facuta pe legile care reglementeaza administratia publica locala, este o adevarata lectie de drept pentru liderii USR Bacau. Valentin Ivancea, presedintele CJ Bacau, a semnalat in mai multe ocazii faptul ca litigiul plecat din ambitiile politice ale celor care au luat puterea in Primaria Bacau dar si necunoasterea flagranta a prevederilor legale au adus Bacaul in pragul colapsului.\n\nOrasul este blocat in totalitate, exista riscul ca angajatii primariei sa nu-si primeasca salariile, nu se fac activitatile obisnuite de dezinsectie, dezinfectie, deratizare, desi situatia (de canicula si ploi) o cere. In lipsa bugetului, Primaria Bacau tinde sa devina o institutie paralizata, inutila iar orasul neadministrat.\n\nMotivarea sentintei, pe care o redam integral la final, cuprinde in afara de lectia de drept data liderilor care ”vor sa salveze Romania” si detalii asupra unor plati ilegale/ contracte noi facute de Primaria Bacau unor firme, in lipsa bugetului, fapt care reprezinta o alta abatere de la lege.\n\nPresedintele Ivancea: In municipiul Bacau, un litigiu plecat din ambitii nemasurate si din necunoasterea prevederilor legale au blocat orasul in ansamblul sau!\n\n”Motivarea hotarârii prin care Tribunalul a respins ca neîntemeiata actiunea Prefecturii Bacau, vizând contestarea legalitatii HCL 111 (bugetul mun. Bacau aprobat de CL), arata ce se întâmpla atunci când politicianismul si lozincile pun stapânire pe normalitatea administrativa: de 3 luni de zile, implementarea bugetului legal aprobat de Consiliul Local Bacau este blocata de un litigiu plecat din ambitii nemasurate si necunoasterea prevederilor legale incidente, asa cum sunt ele consacrate de Codul Administrativ. De altfel, Tribunalul a retinut ca, potrivit dispozitiilor legale în vigoare, activitatea bugetara trece prin urmatoarele etape: În cazul bugetului municipiului Bacau s-a întâmplat tocmai pe dos decât prevede legea: ordonatorul de credite a facut executie bugetara fara sa aiba un buget aprobat în prealabil, angajând cheltuieli fara aprobarea Consiliului Local al carui plen e suveran în aceasta privinta. Ulterior, sub tot felul de prezumtii paralele cu legea si cu functionarea administratiei publice (ex. alesii nu au voie sa faca amendamente; s-a aprobat un „alt” buget etc), primarul a fortat mâna consilierilor locali cu o propunere de buget de natura sa acopere practica neortodoxa a efectuarii de plati fara aprobarea CL. Oare ce rost ar mai avea aprobarea bugetelor anuale, daca ele pot fi cheltuite în nestire fara aprobarea prealabila a forurilor deliberative? Ce utilitate mai au alesii locali pe umerii carora apasa legitimitatea votului democratic si care sunt chemati sa se pronunte tocmai în chestiuni de oportunitate, asa cum este – prin excelenta – aprobarea bugetului local al UAT? Într-un comunicat din 29 aprilie 2021, am atras atentia – chiar în contextul în care prefectul Bulai anunta ca va contesta în instanta si bugetul judetului (!) – ca forul deliberativ este îndrituit sa propuna amendamente la proiectele de hotarâre si ca o eventuala actiune a Prefecturii în instanta va produce consecinte ale caror urmari le resimt, astazi, chiar locuitorii mun. Bacau: – lucrarile si investitiile sunt blocate; proiecte pentru care am insistat – asa cum e finalizarea pavilionului Spital Municipal – nu vor fi terminate în acest an, desi valul 4 al pandemiei bate la usa etc. Din pacate, amatorismul si joaca de-a administratia în care s-au complacut conducerile Primariei si Prefecturii, care au actionat cu rea-credinta si în contra intereselor bacauanilor, au blocat nu doar bugetul orasului, ci chiar orasul în ansamblul sau!”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0159.html"
  }
}