{
  "title": "Deputatul Claudiu Ilisanu: ”Guvernul a abandonat total Moldova si refuza sa finanteze autostrada Bacau-Brasov prin PNRR”",
  "content": "Deputatul bacauan Claudiu-Augustin Ilisanu, intr-o declaratie de presa, facuta miercuri, 24 martie, a evidentiat faptul ca Guvernul Catu a refuzat dialogul cu Parlamentul Romaniei pentru elaborarea PNRR. ”Guvernul nu tine cont de nimic si vine cu un plan de partid, care nu include proiecte mari de infrastructura si cu potential de dezvoltare a regiunilor, asa cum reprezinta A13 pentru regiunea Moldovei, abandonata de guvernul actual”.\n\n”Zilele trecute, Guvernul a lansat în dezbatere publica Planul national de redresare si rezilienta (PNRR), însa nu a dat dovada de transparenta decizionala si dialog în relatia cu Parlamentul.\n\nGuvernul trebuia sa prezinte PNRR în plenul Parlamentului, nu sa faca jonglerii în comisii. Guvernul a luat PNRR pe persoana fizica, fara sa tina cont de aspectele constitutionale, nici de realitatile sociale, ignorând faptul ca, asa cum toate sectoarele din România au fost afectate de pandemia COVID-19, planul de rezilienta si redresare trebuie sa reflecte vointa si necesitatile tuturor cetatenilor. \n\n Obiectivul PNRR este unul de redresare si el trebuie sa fie pe agenda nationala, fiind un mecanism de refacere a economiei tarii si de participare la o noua viziune în ceea ce priveste dezvoltarea de care România are nevoie.\n\nÎn partea finala a Comunicarii Comisiei Europene catre Parlamentul European, Consiliul European, Banca Centrala Europeana, Comitetul Economic si Social European, Comitetul Regiunilor si Banca Europeana de Investitii cu privire la Strategia anuala? pentru 2021, privind cres?terea durabila?, se enunta conditia esentiala pentru realizarea Planurilor nationale de redresare si rezilienta (PNRR): dialogul politic amplu pe toate palierele sociale. Se recomanda clar comunicarea între toate partile si asumarea responsabilitatii drept conditii prealabile pentru o aplicabilitate cu succes a mecanismului si durabilitatea actiunilor, dar si pentru credibilitate la nivel european.\n\nTocmai aceste conditii esentiale sunt încalcate de Guvernul României, comunicarea si relatia corecta si constitutionala cu Parlamentul în ceea ce priveste acest mecanism care, daca era realizat transparent si daca tinea cont de vointa cetatenilor si necesitatile reale ale României, putea duce la reformarea si dezvoltarea tarii. De ce în Franta PNRR se prezinta în Parlament, iar în România nu? Acest Guvern duce în derizoriu oportunitati esentiale ale tarii noastre si elaboreaza un plan pe considerente politicianiste, de partid, fara sa tina cont de nevoile regiunilor istorice, de necesitarea de coeziune între regiuni prin #infrastructura si atragerea de investitii dependente de conditiile de infrastructura.\n\nO nevoie urgenta de infrastructura este clara în regiunea Moldovei, care, cu proiectul A13, nu intra însa în gratiile guvernantilor. Partidul Social Democrat a propus includerea proiectului Autostrazii A13 în PNRR ca proiect importat de infrastructura si coeziune regionala si nationala, însa guvernantii ignora cetatenii români din aceasta zona si le suprima dreptul si posibilitatea de dezvoltare. Argumentul nostru este ca Autostrada A13 poate aduce beneficii reale si tangibile economiei din regiune si poate stimula o tranzitie pozitiva spre dezvoltare, ceea ce coincide tocmai cu obiectivele europene ale PNRR care trebuie sa se bazeze pe investitii semnificative, crearea de locuri de munca, crestere economica si coeziune în statele europene.\n\nÎn loc sa foloseasca aceasta oportunitate pentru finalizarea unor proiecte mari de infrastructura, Guvernul aloca, printre altele, sume considerabile pentru rezilienta în situatii de criza. Si elicopterele sunt urgente, dupa cum le-a inclus Guvernul pe lista achizitiilor pentru rezilienta în situatii de criza, dar înainte de toate, România, regiunea Moldovei în special, are nevoie de infrastructura rutiera, de conectare prin autostrazi, o urgenta pe care guvernul o ignora.\n\nChiar si Germania, care are cea mai performanta infrastructura din Europa, are prevazut în Planul sau national de redresare si rezilienta, în pilonul II, masuri de investitii suplimentare în infrastructura pentru modernizarea acesteia si pentru a stimula dinamica productivitatii nationale. \n\n Statele europene îsi vad interesul national si pun accentul pe indicatori de performanta si coeziune, însa guvernantii români ramân marionetele unor interese meschine si pierd o mare sansa pentru salvarea economiei tarii si relansarea de care România avea nevoie dupa criza pandemica, dar si dupa guvernarea catastrofala din ultimul an.\n\nIncapabilitatea acestui Guvern si perspectiva limitata din care priveste atunci când este vorba de interesul national face ca prin PNRR cetatenii români, mai ales cei din regiunea istorica a Moldovei, sa nu aiba prea multe asteptari, asta chiar în ciuda discursurilor hiperbolice ale guvernantilor din ultimele luni despre banii de la Bruxelles. Este clar ca, fugind de consultare si de dialog cu Parlamentul, Guvernul face din PNRR, folosind vorbele alegorice ale lui Titu Maiorescu, o ,,forma fara fond” care ,,nu numai ca nu aduce nici un folos, dar este de-a dreptul stricacioasa”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0214.html"
  }
}