{
  "title": "„În cautarea corpului (si timpului) pierdut”. Rezidenta de dans contemporan la Centrul de Cultura „George Apostu”",
  "content": "Promovarea dansului contemporan a fost si este pentru Centrul de Cultura „George Apostu” un reper important al activitatilor cultural-artistice din fiecare an, experienta acumulata în acest domeniu în ultimii cincisprezece ani metaformozându-se deja în traditie institutionala. Institutia anunta debutul unei noi rezidente de dans contemporan, pe care o co-finanteaza si care se va derula sub titulatura „În cautarea corpului (si timpului) pierdut” în perioada 1-10 octombrie 2021, în generosul spatiu al Muzeului de Arta Contemporana „George Apostu”.\n\n”Desfasurata sub egida AREAL – spatiu pentru dezvoltare coregrafica & Centrul de Cultura „George Apostu”, rezidenta de dans contemporan este un demers artistic de constientizare a efectelor pandemice asupra fiecaruia dintre noi, la nivel fizic si psihic, un exercitiu de sinceritate menit a aduce la suprafata ranile mai putin vazute generate de teama, de claustrare, de însingurare. Vor avea grija sa ne convinga de toate acestea invitatii speciali ai actualei rezidente, coregrafi cu o bogata experienta internationala, care le-a conturat personalitatea artistica, individualizata în stiluri si limbaje proprii/diferite – Alexandra Balasoiu, Cristina Lilienfeld , Valentina De Piante si Cosmin Manolescu . La fiecare reprezentatie, cei patru coregrafi, alaturi de patru spectatori, vor pleca într-o calatorie performativa si experientiala în cautarea timpului si corpului pierdut în timpul pandemiei.\n\nRezidenta de la Centrul de Cultura „George Apostu” este o prima etapa în derularea acestui proiect, care se va finaliza la sfârsitul lunii octombrie în Bucuresti si va fi încununat cu premierele spectacolului de dans contemporan „În cautarea corpului (si timpului) pierdut” de la Bacau – 4 noiembrie 2021, la Centrul de Cultura „George Apostu” din Bacau, si din Bucuresti – 6 si 7 noiembrie 2021, centrul de performance din cadrul AREAL – spatiu pentru dezvoltare coregrafica.\n\nPropunerea artistica este adaptata conditiilor pandemiei si îsi propune sa exploreze deschis relatia public – artist, sa o chestioneze si sa o redefineasca. Cuvintele cheie care vor sta la baza noii propuneri artistice sunt corpul poetic, corpul-arhiva, inspiratia, „frica de a nu rata ceva” sau notiunea de katharsis.\n\n„Dupa un an si mai bine de izolare si distantare sociala, imi doresc foarte mult sa ducem mai departe experienta AREAL-ului in plan artistic in cadrul unei noi creatii artistice colective, de tip imersiv si participativ, construit posibil sub forma unui spectacol-labirint. Ma intereseaza sa lucrez cu istoriile personale pornind de la ideea de corp-arhiva, dar si cu deconstructia regulilor scenice si regandirea termenului de spectacol si ce mai inseamna sinceritatea in viata (si in spectacol). Imi doresc sa exploram impreuna conceptul de katharsis (concept estetic la Aristotel care defineste efectul „purificator” al artei in special al tragediei, prin trairea unui sentiment de maxima tensiune) dar si teme delicate ale societatii contemporane precum miscarea #metoo (legata de abuzurile sexuale), sinuciderea sau moartea, dar si notiuni legate de placere si frumos in spectacol.” (Cosmin Manolescu).\n\nCo-productia AREAL si Centrul de Cultura „George Apostu” este realizata în cadrul proiectului „AREAL coregrafic”, proiect co-finantat de Administratia Fondului Cultural National.\n\nProgramul cultural pentru anul 2021 al Centrului de Cultura „George Apostu” se desfasoara sub genericul „Identitate si Diversitate – Ferestre Deschise”, se precizeaza intr-un comunicat al Centrului de Cultura „George Apostu”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0143.html"
  }
}