{
  "title": "Rezerva de apa a Bacaului, platita integral dar defecta. A cedat la primele teste de presiune",
  "content": "Rezerva de apa a Bacaului, realizata de firma Branpis, si platita cu fonduri guvernamentale prin Programul National de Dezvoltare Locala a cedat deja. Ba mai mult, deoarece pompele montate nu sunt cele prevazute in proiectul initial, ”Rezerva de apa” nu a reusit sa ofere debitul de 1100 de metri cubi pe ora, asa cum fusese proiectata, ci doar 400 de metri cubi, pe ora. Dupa ultimele teste a aparut o defectiune la o vana, motiv pentru care Primaria Bacau a notificat CRAB sa sisteze furnizarea apei pe conducta.\n\nPentru realizarea ”Rezervei de apa a municipiului Bacau” s-a alocat bani de la bugetul de stat, prin Programul National de Dezvoltare Locala 2. Valoarea estimata a proiectului a fost de 19 milioane de lei. În timpul realizarii investitiei a fost schimbata solutia tehnica, fara avizul operatorului. Lucrarile trebuiau finalizate in iunie 2020. De atunci, au mai trecut doi ani, investitia a fost achitata integral de Primaria Bacau, desi aceasta nu poate fi receptionata.\n\nPrefectul Lucian Bogdanel a reactionat fata de situatia ”Rezervei de apa a municipiului Bacau” si l-a acuzat pe edilul Stanciu Viziteu ca s-a erijat in avocatul firmei care a realizat lucrarile si ca in loc sa apere interesele cetatenilor, a aparat interesele firmelor care i-au finantat campania electorala din 2020.\n\n”Rezerva neterminata, nereceptionata si nefunctionala, dar INTEGRAL PLATITA, a cedat în timpul probelor si testelor. Mai mult, desi conform contractului apa trebuie pompata prin conductele montate de Branpis cu 1100 mc/ora, în realitate – si pentru foarte scurt timp – s-a reusit atingerea unei presiuni de doar 400 mc/ora, de 3 ori mai putin decât prevede contractul.\n\nLa mijlocul lui februarie îi ceream dlui. Viziteu sa se ridice la înaltimea responsabilitatilor functiei si sa fie primarul Bacaului, nu al Branpisului. Din pacate pentru bacauani, în ultimele 3 luni edilul s-a erijat în avocatul firmei de la Rezerva, aparând nu interesele cetatenilor & nevoia acuta de apa a orasului, ci buzunarele privatilor care i-au finantat campania din 2020 si alaturi de care a împartit pliante electorale” .",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0052.html"
  }
}