{
  "title": "”Deputatul 0”- Ionel Palar, turist de lux pe banii românilor",
  "content": "Cel mai plimbaret parlamentar bacauan este, potrivit evidentelor Camerei Deputatilor, Ionel Palar, aflat la al 4 –lea mandat de deputat. A fost criticat si numit ”deputatul 0” in nenumarate randuri pentru ca in 16 ani nu a avut niciun proiect destinat bacauanilor, celor care prin votul politic l-au trimis de 4 ori in Parlamentul Romaniei.\n\nÎntre 2017 si 2019, potrivit situatiei transmise de Camera Deputatilor, liberalul Ionel Palar a fost plecat peste 40 de zile în deplasari, la diferite întâlniri UNESCO, in locuri destinatii scumpe si exotice precum: Port Louis-Republica Mauritius, Manama-Bahrain, Baku- Azerbaijan, Sankt Petersburg –Federatia Rusa, Bogota-Columbia, Paris-Franta sau Jeju-Coreea de Sud.\n\nStatul român a cheltuit zeci de mii de euro pentru aceste deplasari, care nu s-au soldat cu niciun rezultat concret. Dosarul ”Camasa cu altita-ia” trebuia depus la UNESCO pâna în 2018 daca comisia parlamentara pentru relatia cu UNESCO, condusa de Ionel Palar si Comisia Nationala pentru pentru Salvgardarea Patrimoniului Cultural Imaterial, aflata în subordinea Ministerului Culturii, si-ar fi facut treaba.\n\nDeputatului Palar îi place luxul: excursii in locuri exotice, afaceri cu statul prin Luxor si Clinica Luxor\n\nChiar daca nu a facut nimic pentru bacauani, Ionel Palar a prosperat, prin afaceri cu statul. Potrivit declaratiei de interese , a reusit sa vânda aparate de aer conditionat de sute de mii de lei, mai multor institutii ale statului, printre care se numara Directiile de Sanatate Publica din Bacau, Târgoviste si Calarasi, la Penitenciarul Bacau si Penitenciarul Calarasi, la Scoala Nationala de Pregatire a Agentilor de Penitenciare.\n\nPotrivit propriei declaratii de interese, Luxor SRL, o alta firma a deputatului cu sediul în centrul municipiului Bacau, a facut afaceri cu bani publici cu Senatul României, cu Societatea Nationala de Radiocomunicatii dar si cu Piete Resita, firma publica aflata în subordinea autoritatilor liberale din Resita.\n\nDeputatul liberal mai detine 50% din actiunile unei clinici medicale din Bacau, bransata direct la bugetul Casei de Asigurari de Sanatate. De la debutul pandemiei de COVID-19, in prima jumatate a acestui an, sumele decontate de la stat s-au dublat fata de anul anterior.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0280.html"
  }
}