{
  "title": "Sindicalistii din Europa sustin solicitarile Cartel ALFA pentru respectarea drepturilor sociale!",
  "content": "Confederatia Europeana a Sindicatelor (ETUC-CES) este vocea lucratorilor la nivel european si reprezinta 45 de milioane de membri din 90 de organizatii sindicale din 38 de tari europene, plus 10 federatii sindicale europene. Guvernul condus de Florin Cîtu a refuzat cresterea salariilor si pensiilor, prevazuta prin proiecte normative, in conditiile in care costul fortei de munca este in Romania de 35% fata de media Uniunii Europene.\n\nMesaj de sustinere a actiunilor si revendicarilor CNS Cartel ALFA, semnat de Luca Visentini, Secretarul general al Confederatiei Europene a Sindicatelor:\n\nConfederatia Europeana a Sindicatelor sprijina pe deplin actiunile desfasurate de Confederatia Cartel ALFA împotriva politicii de austeritate a guvernului, a saraciei salariale si inechitatii din sistemul de pensii. sa creasca salariul minim cu doar 3,1% când acesta ar trebui sa creasca cu 8%, sa înghete cresterile salariale promise pentru multi lucratori din sectorul public, sa mentina cota unica de impozitare, care creste inegalitatea, si o lege care face negocierea colectiva aproape imposibila. Este socant faptul ca salariul minim net „crescut” este echivalentul a jumatate din valoarea cosului minim de consum pentru o persoana. Salariile minime din România sunt mai mici decât salariile de subzistenta. Reducerea valorii cresterii necesare este revoltatoare. Productivitatea muncii în România este de 66% din media orara a Uniunii Europene, dar costul fortei de munca este la un nivel deplorabil de 35% din media UE. Muncitorii români nu primesc o parte echitabila din averea pe care o produc. Acestia sunt exploatati, iar sindicatele sunt pe deplin îndreptatite sa ia masuri pâna când vor reusi sa încheie un acord echitabil pentru muncitori si pensionari. Nu este surprinzator faptul ca România sufera de exodul creierelor si de emigratie la scara larga. CES considera ca revendicarile Cartel ALFA sunt pe deplin rezonabile si justificate. CES sustine solicitarile Cartel ALFA pentru un salariu minim decent, pensii echitabile, servicii publice de calitate, deblocarea negocierilor colective, impozitare justa si aplicarea corecta a legislatiei. CES se declara solidara cu oamenii muncii si sindicatele din România.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0240.html"
  }
}