{
  "title": "Traficanți de droguri de mare risc din municipiul Bacău, arestați. Vezi ce au descoperit polițiștii la percheziții",
  "content": "Polițiștii Brigăzii de Combatere a Criminalităţii Organizate Bacău, împreună cu procurorii D.I.I.C.O.T. – Serviciul Teritorial Bacău, au documentat activitatea infracțională, în două cauze penale, a 3 persoane cercetate sub aspectul săvârșirii infracțiunilor de trafic de droguri de risc, în formă continuată, trafic de droguri de mare risc și deținere de droguri de risc, pentru consum propriu fără drept.\n\nÎn prima cauză, unul dintre cercetați a fost prins în flagrant delict, în municipiul Bacău, în timp ce ar fi comercializat peste 40 de grame de rezină de canabis (drog de risc).\n\nAstfel, în urma percheziției domiciliare efectuate, din locuința acestuia au fost descoperite și ridicate alte 200 de grame de rezină de canabis, obiecte purtătoare de urme de substanță, precum și alte mijloace de probă.\n\nCu privire la celilalți doi bărbați, cercetați într-o altă cauză penală, s-a reținut că, în mod repetat, ar fi deținut și vândut droguri de risc (canabis), către consumatori din municipiul Bacău și localitățile limitrofe.\n\nDe asemenea, în sarcina unuia dintre ei s-a reținut și faptul că, ar fi deținut, în vederea comercializării, și droguri de mare risc, sub formă de substanță cristalină (4-CMC).\n\nDe asemenea, în urma perchezițiilor efectuate au fost descoperite și ridicate diferite cantități de canabis și substanță cristalină, 77 de punguțe de tip ziplock, grindere, obiecte purtând urme de substanță, precum și alte mijloace de probă.\n\nPe 27 și 28 martie 2024, procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Bacău au dispus, în două cauze penale, reținerea, pentru 24 de ore, a două dintre persoane și măsura controlului judiciar față de cea de-a treia.\n\nLa data de 28 martie 2024, judecătorul de drepturi și libertăți din cadrul Tribunalului Bacău a dispus arestarea preventivă a celor două persoane reținute, pentru 30 de zile.\n\n„Facem precizarea că, pe întreg parcursul procesului penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție”, au transmis autoritățile.\n\nSuportul de specialitate a fost asigurat de Direcția Operațiuni Speciale din Poliția Română. La activități au participat jandarmii Inspectoratului de Jandarmi Județean Bacău.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0297.html"
  }
}