{
  "title": "Salonul de Primavara al Artei Naive 2022",
  "content": "Vineri, 25 martie 2022, începând cu ora 13,00, incepe cea de-a XXXI-a editie a Salonului de Primavara al Artei Naive, care va propune publicului participant ”o consistenta infuzie de culoare, de jovialitate si de candoare juvenila, menita a aduce tuturor Bunavestire a trimfului luminii asupra întunericului, a caldurii regenerative asupra glacialului funest, a sperantei asupra deznadejdii”, se arata in comunicatul de presa al organizatorilor. \n\n Evenimentul organizat de Centrul Judetean pentru Conservarea si Promovarea Culturii Traditionale Bacau, în parteneriat cu Centrul de Cultura „George Apostu”, se va desfasura în spatiul expozitional al Muzeului de Arta Contemporana „George Apostu” si se va derula dupa un program conturat în jurul expozitiei de pictura si al ceremoniei de decernare a premiilor celei de-a XXXI-a editii a Salonului.\n\n”Comisia de jurizare din acest an este alcatuita din personalitati ale universului plastic national, având urmatoarea componenta: Olguta Pâtu, artist plastic, membru al UAPR – filiala Iasi, Mari Bucur, artist plastic, membru al UAPR – filiala Bacau, si, nu în ultimul rând, un artist care nu mai are nevoie de nicio prezentare, sculptorul Gheorghe Zarnescu, în calitate de presedinte al comisiei; ca de fiecare data, juriul va decide asupra celor mai valoroase lucrari, dintre autorii nominalizati urmând sa fie selectate si lucrarile care vor fi rasplatite cu premiile acordate de cele doua institutii organizatoare. \n\n Cea de-a XXXI-a editie a „Salonului de Primavara al Artei Naive” va aduce în atentia publicului peste 140 de lucrari de arta plastica (pictura si sculptura), purtând semnatura celor 65 de creatori din diferite judete ale tarii – Bacau, Ilfov, Iasi, Braila, Galati, Vaslui, Suceava, Caras-Severin, Dâmbovita, Bihor si Prahova. \n\n Programul zilei de 25 martie 2022 mai cuprinde recitalul Grupului instrumental din cadrul Ansamblului folcloric „Busuiocul” Bacau si alocutiunile introductive ale reprezentantilor institutiilor organizatoare – Florin Zancescu, director al Centrului Judetean pentru Conservarea si Promovarea Culturii Traditionale Bacau, si Alin Popa, coordonator serviciu Proiecte, Programe, Promovare, Patrimoniu – Muzeul de Arta Contemporana „George Apostu”. \n\n Pentru anul 2022, programul cultural al Centrului de Cultura „George Apostu” se desfasoara sub genericul „Trecut si Viitor – Paradigme ale Fiintarii”, se arata intr-un comunicat al Centrului de Cultura „George Apostu”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0065.html"
  }
}