{
  "title": "Nereguli majore constatate de Camera de Conturi Bacau in Primaria Secuieni, condusa de traseistul Cosmin David",
  "content": "În ultimul raport al Camerei de Conturi Bacau sunt mentionate nu mai putin de 79 abateri de la legalitate si regularitate la Primaria Secuieni, multe dintre acestea sunt grave si au condus la prejudicierea bugetelului local sume importante. Pentru abaterea frecventa de la lege, pentru lipsa de transparenta si nepublicarea unor anunturi pe SEAP, fapt care ridica serioase semne de intrebare, ”a fost sanctionata persoana juridica UATC Secuieni, reprezentata de ordonatorul principal de credite, conform art.5 alin.(2) lit. b) din O.G. nr. 2/2001 privind regimul juridic al contraventiilor cu amenda în cuantum de 10.000 lei”, potrivit raportului Camerei de Conturi Bacau.\n\nCamera de Conturi Bacau a verificat gestiunea si activitatea Primariei Secuieni, condusa de Cosmin David, primar PNL, ex ALDE, care se afla la al doilea mandat. Auditorii au scos la iveala urmatoarele abateri:\n\n”Nu a respectat obligatia de a publica în SEAP extrase ale programului anual al achizitiilor publice, precum si orice modificare asupra acestora, în termen de 5 zile lucratoare pentru toate contractele/acordurile – cadru de produse si/sau servicii a caror valoare estimata este mai mare sau egala cu pragurile prevazute de Legea privind achizitiile publice; -achizitiile pentru serviciile de reparatii curente, s-au facut fara a fi întocmite referate de necesitate, caiete de sarcini si fara a se stabili cantitatea serviciilor ce urmau sa fie executate în baza unor antemasuratori efectuate; – la achizitionarea serviciilor de reparatii, prestatorilor nu li s-a solicitat oferte de preturi a elementelor utilizate în prestarea serviciilor; – încalcarea prevederilor legale, prin divizarea contractelor în scopul atribuirii directe, depasindu-se si pragul valoric prevazut de lege pentru achizitii directe; – s-a constatat încalcarea dispozitiilor legale în cazul achizitiilor directe, UATC Secuieni nu a respectat obligatia de a utiliza catalogul electronic pus la dispozitie de SEAP sau de a publica un anunt într-o sectiune dedicata a web-site-ului propriu/ANAP sau a SEAP, însotita de descrierea produselor, serviciilor sau lucrarilor care urmeaza a fi achizitionate; s-a constatat încheierea unui contract de servicii în domeniul achizitiilor publice de catre UATC Secuieni. În perioada derularii acestui contractului, se încheie un alt contract de prestari servicii cu acelasi obiect de activitate, respectiv consultanta în domeniul achizitiilor publice; -nu a transmis spre publicare un anunt de atribuire în termen de 30 de zile de la data încheierii contractului de achizitie publica, în urma finalizarii procedurii de atribuire”\n\nConcluziile raportului evidentiaza nepasarea autoritatilor fata de administrarea banului public. Neregulile constatate evidentiaza o insuficienta preocupare a autoritatilor locale în ceea ce priveste asigurarea unei discipline financiar – bugetare solide în utilizarea si administrarea resurselor publice, în conformitate cu principiile legalitatii, economicitatii, eficientei si eficacitatii. Achizitii supraevaluate sau cheltuieli majorate nejustificat, bunuri platite, dar neintrate în posesia primariilor, servicii platite de institutii, dar neefectuate, servicii platite peste nivelul maximal prevazut de lege, lucrari de investitii, fara documente justificative, lipsa de interes pentru recuperarea restantelor de la cetateni sau de la firme… toate evidentiaza nepasarea autoritatilor fata de administrarea banului public! Aceste concluzii se regasasesc in ultimul raport al Camerei de Conturi Bacau, care a efectuat un audit amanuntit in mai multe UAT-uri din judetul Bacau.\n\nDaca alesul din Secuieni si-ar fi facut treaba, cu siguranta nu se risipeau banii publici pe amenzi în valoare de 10.000 lei. Îti poti permite o “aroganta” atunci când comuna merge ca un ceas elvetian si viitorul e mai luminos ca soarele de pe cer. Însa, pâna în prezent, edilul Cosmin Dumitru David, a dovedit ca poate face performanta doar în traseismul politic, atunci când sare de la ALDE la PNL, ca si când ar traversa un râu pe pietre.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0207.html"
  }
}