{
  "title": "Vacanta la mare si la munte, la acelasi pret ca în 2023, în apartamentele Rezident",
  "content": "Rezident pastreaza neschimbate preturile pentru apartamentele pe care le închiriaza în regim hotelier în sezonul 2024 la Eforie Nord, Corbu, Constanta, Predeal si mizeaza pe un grad de ocupare peste cel înregistrat în 2023. Mai multe campanii de oferte speciale derulate din aprilie pâna în august încurajeaza turistii sa petreaca perioade prelungite la malul marii.\n\n“Litoralul pentru toti” pentru apartamentele Rezident Eforie Nord, „Work from Corbu” pentru camerele duble de la Corbu, “Vecin cu marea” pentru apartamentele Rezident Tomis Marina au preturi mai mici cu pâna la 60%.\n\nLa Predeal, trei nopti de cazare în perioada aprilie – 30 iunie costa 700 de lei, redus de la 1.485 de lei, pentru rezervari facute pâna la jumatatea lunii aprilie.\n\nPreturi speciale pentru vacanta de 1 Mai si Paste si pentru cazari prelungite la malul marii\n\nMai multe oferte speciale pentru petrecerea vacantei de 1 Mai si Paste la malul marii sunt disponibile la Rezident, care estimeaza un grad de ocupare de peste 65% cu aceasta ocazie.\n\nPatru nopti de cazare într-un apartament din Eforie Nord costa de la 1.150 la 1.800 de lei, în functie de numarul de camere si orientare, cu vedere la mare sau la statiune. În timp ce patru nopti la Corbu costa 870 de lei/camera dubla cu vedere la gradina si 940 de lei/camera cu vedere la mare.\n\nPentru al treilea an consecutiv, Rezident ofera turistilor preturi reduse pentru cazarea la mare în extrasezon, în cadrul programul “Litoralul pentru toti”. Un apartament Rezident Eforie Nord cu un dormitor cu vedere la statiune, care poate gazdui pâna la patru persoane, costa 2.100 de lei pentru 13 nopti si 3.500 de lei pentru 27 de nopti, iar unul de doua dormitoare cu vedere la mare, pentru pâna la sase persoane, costa 3.600 de lei pentru 13 nopti si 6.100 de lei pentru 27 de nopti.\n\nCea mai mare cerere pentru cazari prelungite vine, de regula, din partea persoanelor care vor sa schimbe peisajul urban cu unul mai relaxant si pot lucra remote, a bunicilor care petrec mai mult timp cu nepotii, a celor care au nevoie de tratamente de preventie sau relaxare.\n\nO campanie similara se desfasoara si la Corbu, “Work from Corbu”, dedicata iubitorilor de natura salbatica. Preturile pentru patru nopti de cazare de duminica pâna joi pornesc de la 750 de lei/camera cu vedere la mare, iar pentru trei nopti, de joi pâna duminica, de la 625 de lei/camera cu vedere la mare, în functie de perioada, în intervalul 19 aprilie – 9 iunie.\n\nTarifele sunt valabile si pentru evenimente, de la tabere de yoga sau pilates la workshopuri, din primavara fiind disponibil, alaturi de cele zece camere duble, si un spatiu acoperit destinat acestor activitati.\n\nÎn Constanta, la Rezident Tomis Marina, oferta “Vecin cu marea”’ de 14 ori 28 nopti de cazare, din mai pâna în august, este dedicata celor care lucreaza temporar la Constanta ori remote. Pentru 14 nopti preturile pornesc de la 5.750 de lei pentru un studio, în lunile mai si iunie, în timp ce 28 de nopti costa 19.000 de lei pentru apartamentele de Deluxe cu doua camere si terase spatioase, în lunile iulie si august.\n\nRezident a crescut la 79 numarul unitatilor de cazare în 2024, dublu fata de 2022. A adaugat Rezident Tomis Marina, prima cladire operata în totalitate de companie, aflata în centrul istoric al orasului Constanta, cu 26 de apartamente amenajate în urma unei investitii de peste trei milioane de euro, 10 camere duble la intrarea pe plaja salbatica Corbu, schimbând aspectul unei cladiri abandonate, ce servea ca punct de exploatare piscicola si cazemata înainte de 1989, patru apartamente la Rezident Eforie Nord si doua în Bucuresti.\n\nMai mult de jumatate din spatiile de închiriat în regim hotelier se afla la malul marii.\n\n“Nu ne-am limitat la extinderea retelei cu apartamente noi, în urma unor investitii proprii sau preluarii în management, ci am si refacut în totalitate câteva dintre cele pe care le operam, astfel încât experienta unei vacante într-un apartament Rezident sa fie la standardul cu care ne-am obisnuit oaspetii. Ne dorim ca turistii sa fie impresionati nu numai de confort si utilarea cu toata aparatura necesara, ci si de design.\n\nTemele în care sunt decorate apartamentele transpun oaspetii în diferite lumi, fie ea a Marii Negre, cu albastru marin, pescarusi si scoici, sau a naturii, prin prezenta lemnului, a pasarilor flamingo si a unui verde crud”, declara Alexandra Bogatu-Pavel, fondatoarea si CEO-ul Rezident.\n\nRezident ofera în 2024 cazari pentru toate variantele de vacanta: la mare în statiune (Eforie Nord), la mare cu cazare în oras în sezon dar si pentru city-break-uri la Constanta în extrasezon ori pentru calatorii de afaceri (Rezident Tomis Marina), în zona salbatica, linistita si protejata a litoralului (Corbu), la munte (Predeal), pentru city-break-uri sau calatorii de afaceri (Bucuresti). Apartamentele au toate dotarile locuirii ca acasa departe de casa, de la bucatarie complet utilata la servicii de curatenie si concierge, dar si check-in digital, receptie online 24/7.\n\nCei mai multi dintre oaspetii Rezident Eforie Nord au fost anul trecut familii multi-generationale, care apreciaza confortul diferit de cel hotelier, gatesc constant, nu numai pentru micul dejun, se relaxeaza pe terasa, se bucura de sezlongurile gratuite oferite în pretul cazarii.\n\nUn grad de ocupare ridicat s-a înregistrat pentru vacantele de 1 mai, de Paste si în lunile iulie-august. 15 apartamente sunt disponibile în 2024, anul în care Rezident se asteapta la rezerari de peste 65% pentru vacanta de 1 Mai si Paste si la cresterea procentajului oaspetilor recurenti în sezon.\n\nRezident Corbu a fost revelatia sezonului trecut, atragând turisti dornici de relaxare la malul marii în afara statiunilor. Se fac deja rezervari pentru sezonul 2024, în care Rezident îsi propune sa atraga mai multi organizatori pentru evenimente de wellness, tabere de relaxare si sport.\n\nCererea pentru apartamentele Rezident Tomis Marina a fost peste asteptari în 2023 cu ocazia festivalului Neversea, datorita proximitatii, de revelion si în weekend-uri din afara sezonului pentru city-break-uri la Constanta. În 2024 vor fi lansate oferte speciale de cazare pentru festivalul de muzica si sunt asteptati oaspeti care prefera cazarea în oras pentru vacantele la mare, cei care lucreaza temporar la Constanta si mai multi turisti de city-break în extrasezon.\n\nRezident a depasit 800 de mii de euro în 2023 din activitatea de închiriere în regim hotelier si estimeaza pentru 2024 o creste cu 20%, datorita extinderii retelei, campaniilor de oferte speciale, fidelizarii oaspetilor si evenimentelor organizate.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0016.html"
  }
}