{
  "title": "Se amenajeaza Unitatea de Primiri Urgente a cladirii ”Spitalul Municipal”. Consiliul Judetean Bacau suporta cea mai mare parte a cheltuielilor",
  "content": "Astazi a fost semnat contractul pentru executia lucrarilor de amenajare si dotare a parterului si subsolului cladirii ”Spital Municipal”. Vor fi operationalizate 16 saloane, din care sapte vor fi pentru urgentele COVID-19 iar noua pentru ”spitalizare zi”, ale altor tipuri de urgente medicale. Concomitent, vor fi amenajate mai multe spatii pentru evaluarea pacientilor, pentru depozitarea materialelor, camere de garda si cabinete pentru asistenti.\n\nValoarea investitiei este 22 de milioane de lei. Dotarile, estimate la 4.86 milioane de lei, vor fi platite exclusiv din banii Consiliului Judetean iar cheltuielile pentru constructii si montaj se vor imparti intre judetul Bacau si Municipiul Bacau.\n\n”Am semnat contractul de executie a lucrarilor la subsolul si parterul cladirii „Spital Municipal”, acestea urmând sa fie amenajate astfel încât capacitatea de preluare & tratare a cazurilor Covid19 sa creasca, în contextul în care ne pregatim de valul 5 al pandemiei. Lucrarile vor începe deîndata si ma voi asigura ca ritmul lor va fi unul sustinut, pentru ca pandemia nu asteapta dupa nimeni. În ultimele doua luni, pornind de la parteneriatul încheiat de Consiliul Judetean cu CL, am parcurs proceduri administrative laborioase, care au presupus timp, constând atât în expertizarea locatiei respective, cât mai ales în proiectarea subsolului si parterului în acord cu obiectivele propuse prin interventia pe care o dorim cât mai rapid realizata. Astazi am vizitat parterul imobilului medical, alaturi de viitorul prefect al Bacaului, Lucian Bogdanel, si de managerul SJU Bacau, Adrian Popa, pentru a constata, la fata locului, de la ce grad fizic vor porni lucrarile de amenajare si în ce punct trebuie sa ajungem cu ele. Ne-a însotit în santier inclusiv antreprenorul general, care ne-a asigurat ca se va mobiliza exemplar pentru finalizarea lucrarii. Sunt convins ca buna cooperare cu Institutia Prefectului, dar si cu ceilalti decidenti administrativi, va impulsiona aceasta lucrare pe care, personal, o doresc încheiata înainte de termenul prevazut în contract pentru ca, ulterior, sa trecem la urmatoarea etapa”, a precizat Valentin Ivancea, presedintele Consiliului Judetean Bacau.\n\n”Lucrarile de amenajare a parterului cladirii „Spital Municipal” au unda verde, la aproximativ 2 luni de la aprobarea, în cadrul Comitetului Judetean pentru Situatii de Urgenta (CJSU), a Hotarârii 112 prin care – în virtutea parteneriatului administrativ dintre CJ si CL – vom spori capacitatile de preluare & tratare a pacientilor infectati cu Covid, degrevând – totodata – UPU de la Spitalul Judetean de Urgenta Bacau, unde se desfasoara ample lucrari de reamenajare si extindere. Interventia la parterul imobilului mentionat deschide perspectiva amenajarii, în totalitate, a cladirii „Spital Municipal”, mai ales ca Hotarârea 112 statueaza, la Articolul 3, ca dupa operationalizarea parterului, UAT Judetul Bacau si UAT Mun. Bacau vor efectua demersuri, „în termenul cel mai scurt”, pentru finalizarea lucrarilor la etajele 1, 2 si 3. În 2022, santierul de la imobilul „Spital Municipal” va împlini „respectabila” vârsta de 15 ani (!), fara ca aceasta unitate medicala sa fi fost finalizata vreodata si data în functiune. Gasesc intolerabila perpetuarea acestei stari de fapt, în conditiile în care combaterea pandemiei ar putea fi eficient deservita de o cladire conceputa tocmai pentru a servi unor scopuri medicale. Odata finalizata amenajarea cladirii, imobilul va putea fi integrat circuitului medical de la SJU Bacau, urmând ca aici sa functioneze pavilionul municipal al spitalului”.-a precizat Lucian Bogdanel, nominalizat pentru functia de prefect al judetului Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0105.html"
  }
}