{
  "title": "A aparut cartea ”Repere”, a profesorului Vasile George Puiu",
  "content": "În anii ’70, pe timpul studentiei, am fost redactor sef adjunct la revista Viata Politehnicii, publicatia Institutului Politehnic „Gheorghe Asachi” din Iasi, acolo unde am absolvit Facultatea de Constructii si am devenit inginer cu „patalama” la mâna.\n\nÎn presa studenteasca din acea vreme au lucrat multe nume sonore, care au devenit de-a lungul timpului jurnalisti si scriitori de renume în tara si strainatate, printre ei fiind si Vasile George Puiu, colegul meu de redactie si care a absolvit la Iasi Facultatea de Mecanica.\n\nPe timpul nostru, redactorii sefi ai revistei Viata Politehnicii, care obligatoriu trebuiau sa fie cadre didactice, au fost Ovidiu Alexandrescu si NV Turcu, dar noi, studentii, si mai ales Dan Teodorescu, Vasile George Puiu, Silviu Lupescu, Silvian Zilberman, D.N. Zaharia, Mathy Botezatu, Cristina Mihailescu si mai apoi Daniel Condurache, aveam mâna libera si tot noi mergeam cu fiecare numar al revistei la Directia Presei (Cenzura!) de la Palatul Culturii, acolo unde domnii Iordachescu si Zamfirescu ne dadeau BT-ul pentru publicare, iar poetul-tipograf Mihai Gachi tehnoredacta cu litere de plumb, la tipografia de pe str. Vasile Alecsandri din Iasi, fiecare numar al publicatiei noastre studentesti.\n\nTrecând la timpul prezent, în ziua de sâmbata, 7 noiembrie 2020, la Radio România Iasi, iata ca jurnalistul Vasile Arhire aminteste de numele Vasile George Puiu, cel cu care a colaborat la Radio Iasi la un moment dat, în emisiunile sportive. Am sarit ca ars si i-am telefonat imediat lui Vasile Arhire, pe care l-am întrebat daca mai stie ceva de Vasile George Puiu, pe care eu în caut de aproape 50 ani si nu am dat de el… Iar Vasile (Arhire) îmi spune: „Dane, Vasile George Puiu a fost ani de-a rândul prorector la Universitatea din Bacau, iar acum e pensionar”. Caut pe „Google” la Universitatea din Bacau si îl gasesc imediat pe fostul meu coleg de redactie VGP, plus ca fostul meu coleg de facultate si bun prieten, Ilie Serediuc, îmi spune ca el si cu VG Puiu au fost colegi de scoala la Suceava!!! Îi scriu o epistola lui Puiu pe email si îmi raspunde imediat. Deci ne-am regasit dupa aproape 50 ani.\n\nIata ce îmi scrie Vasile George Puiu, pe emailul primit duminica, 8 noiembrie 2020, de Sf. Mihail si Gavriil.\n\n„Dragule Dan, \n\n Ma bucur nespus ca ne-am regasit. \n\n În graba îti trimit ultima mea carte unde vei afla mai multe despre mine. Ne întâlni la Iasi (fata mea cea mica este studenta în anul I la Medicina) sau la Bacau ori altundeva. \n\n Cu bucurie, \n\n Vasile”.\n\nCartea scrisa de prof. univ. dr. ing. Vasile George Puiu (nascut în 1950 ca si mine) se numeste REPERE si ea este un volum editat la „Alma Mater” Bacau în 2020, fiind reprezentativ pentru Universitatea din Bacau si facultatea de profil, în ciclul „Ctitori de Scoli de ORGANE DE MASINI.\n\nÎn „Cuvânt-înainte” al volumului, reputatul jurnalist iesean Grigore Ilisei insereaza: „În deceniul ‘70 al veacului trecut ma întorceam la Iasi dupa un scurt pasaj bucurestean, în care pregatisem lansarea în eter a primului program românesc pe F.M., Programul III, si în calitatea mea de redactor-sef adjunct al Radioului Iasi declansasem un program de înnoire si modernizare a postului, radioul cu cel mai puternic emitator si cel mai amplu spatiu de emisie si cu o misiune speciala de redesteptare a constiintei nationale în tinuturile românesti de dincolo de Prut. Continuând o buna traditie a Radioului Iasi, aceea de cultivare a tinerilor din cetatea universitara, am apelat si mai mult la acestia pentru a pune în opera modalitati noi de expresie radiofonica, întrecare interactivitatea cu ascultatorii, transmisiunile directe, spectacole cu public, carora acesti tineri le-au fost un izbutit vector. Între acesti entuziasti tineri, plini de elan si pasionati de noua rostire, s-a aflat si un politehnist, Vasile George Puiu cu antecedente în jurnalism si literatura la Suceava, premiat la Festivalul de Poezie ,,Nicolae Labis”. A vadit dintru început nu doar o pasiune, ci si înzestrare, dublate de o mare ambitie si putere de munca. În scurt timp a devenit un prolific si original jurnalist, de parca avea în spate o lunga cariera, semnând cu autoritate, talent si competenta emisiuni complexe, precum ,,Estudiantina”,,,Descriptio Moldavie”, ,,Din lumea sportului”, în care au fost inserate interviuri cu personalitati precum Nadia Comaneci, Bela Karoy, Dumitru Farcas, academicianul Mihoc, Presedinte al Academiei Române. În acea ambianta s-a modelat jurnalistul de certa vocatie Vasile George Puiu, ce-a confirmat prin prezenta ulterioara în emisiuni de radio, televiziune, în reviste si gazete prestigioase din tara si Republica Moldova”. \n\n În continuare, cu mult talent gazetaresc, profesorul si jurnalistul Vasile George Puiu, în editorialul cu titlul „Crochiu adiacent” mentioneaua: \n\n „Acum un secol Francis Picabia, un mare artist al lumii (pictor, poezie avangardista, tiparituri, scenarist), sugera, prin componentele vectoriale ale artei sale, expresii sublime ale abstractului cu nuante impresioniste, expresioniste ori dadaiste, o înclinatie sublima catre ceea ce, din unghiurile vizibilitatii sale (dar si din real),constituia motorul civilizatiei moderne, adica masina. Era împatimit de dezvoltarea acestor creatii materiale umane,care grabeau cursa spre viitorul lumii cu depasiri exponentiale. Implicat în miscarea cubista, dinaintea celei dadaiste, el se compune din contraste abstractionale colorate intens. În 1915 publica Picturi mecanice în ziarul 391, al carui proprietar era. Cu o adânca patrundere încearca sa exprime imagini spirituale ale caror inventari, prin cuvinte, pot introduce cititorul în contextul acestei carti. Titluri ca Parade amoureuse (1917), înainte de acesta Caoutchouc (1909), apoi Machine tournez vite (1917) si L’enfant carburateur (1919), Fille née sans mère (1916 –1918) sau Voila Elle (1915) provoaca lumea într-o viziune tehnica, de neimaginat, ulterior vietii sale (1953). Este un simbol important si frumos ce-a putut fi inspiratie pentru mari personalitat idin aceasta carte, urmasi ai unei viziuni artistice implicate în stiinta tehnica si viteza, mai ales. Ei sunt crescatori în cunoastere si precisi în opera. Cele câteva imagini din Picabia în aceasta carte nu sunt reproduceri, ci, mai degraba citari din marele artist pe care, cu siguranta, îl pozitionam, prin cuvinte, în perimetrul spiritual al unor oameni de stiinta exceptionali”.\n\nPrefata cartii este asigurata de Prof. univ. emerit dr. ing. Dumitru N. Olaru. de la Universitatea Tehnica „Gheorghe Asachi” din Iasi.\n\nVolumul numara 140 pagini, cu referiri la cariera profesorilor si oamenilor de stiinta Adalbert Antal, Stefan Anghel, Marcu Balekics, Alexandru Chisiu, Ioan Ciornei, Ion Crudu, Emanuel Diaconescu, Ioan Draghici, Mihai Gafitanu, Nicolae Gheorghiu, Constantin Glusco, Bernard Horovitz, Mihai Jâscanu, Aurel Jula, heorghe Manea, Dorina Jichisan Matiesan, Mircea D. Pascovici, Eugen Pay, Dan Pavelescu, Dumitru Pop, Niculai G. Popinceanu, Gheorghe Radulescu, Vasile Zamfir. \n\n În concluzie, putem spune ca volumul REPERE al prietenului Vasile George Puiu este unul de colectie, care nu trebuie sa lipseasca din bibliotecile personale si publice din România! \n\n Oricum, Vasile Puiu si Viata Politehnicii au aceleasi initiale – V.P. ! Initiale de V(I)P !”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0262.html"
  }
}