{
  "title": "Comemorarea victimelor Holocaustului la un colegiu din Bacau. 80 de ani de la eliberarea din lagarul de la Auschwitz-Birkenau",
  "content": "O suita de activitati dedicate Zilei Internationale de Comemorare a Victimelor Holocaustului, desfasurate la initiativa profesorului Gabriel Stan, în intervalul 21-27 ianuarie 2025, la care au participat elevi si profesori de la Colegiul Economic „Ion Ghica” Bacau, au avut drept scop, nu doar pastrarea memoriei victimelor, dar mai ales sensibilizarea tinerii generatii în fata pericolului pe care îl reprezinta intoleranta, discriminarea si ura.\n\nZiua Internationala de Comemorare a Victimelor Holocaustului a fost stabilita pe 27 ianuarie, data la care, în 1945, cel mai mare lagar nazist de exterminare, cel de la Auschwitz-Birkenau (astazi în Polonia), a fost eliberat de armata sovietica. Aceasta zi de comemorare a fost decisa prin Rezolutia Adunarii Generale a Natiunilor Unite, pe 1 noiembrie 2005.\n\nPrintre activitatile care au avut loc cu acest prilej, se numara o vizita virtuala la Muzeul Holocaustului din Transilvania de Nord (Simleu Silvaniei), evocarea tragediei Evei Heyman, reflectata în lucrarile „Am trait atât de putin” (jurnal) si „Eva, fata mea” de Agnes Zsolt, vizionarea filmului „Unde este Anne Frank?”, de Ari Folman, o animatie despre speranta, generozitate, respectul si empatia fata de cei de lânga noi, amintindu-ne, totodata, de tragediile generate de ura dar si prezentarea lucrarilor „Viata si imperiul mortii” si „Jurnal însîngerat”, de Oliver Lustig, supravietuitor al lagarului nazist de exterminare de la Auschwitz-Birkenau.\n\nO secventa speciala în succesiunea activitatilor educationale a fost dedicata Evei Heyman. \n\n Éva Heyman (n. 13 februarie 1931, Oradea, România – d. 17 octombrie 1944, Lagarul de exterminare Auschwitz-Birkenau, Germania Nazista) a fost o fetita de treisprezece ani care, asemanator Annei Frank, a scris un scurt jurnal în ghetoul din Oradea, înainte de a fi deportata în lagarul de concentrare de la Auschwitz si de a deveni o victima a Holocaustului. \n\n La începutul anului 1944 a început sa tina un jurnal, în contextul în care orasul intra sub incidenta dura a legilor antievreiesti care îi dezbracau pe membrii acestei comunitati de drepturi si averi. \n\n Mama Évei Agnes Zsolt, a recuperat jurnalul la întoarcerea sa dupa razboi, publicându-l la Budapesta în 1948. Ulterior au fost publicate traduceri în alte limbi, inclusiv în româna. Éva a fost denumita si Anne Frank a Transilvaniei sau Anne Frank de Oradea.\n\nÎn contextual desfasurarii acestor activitati educationale, comemorative, organizatorii au amintit si de Pogromul din Bucuresti (21-23 ianuarie 1941), de la care se împlinesc 84 de ani, episod distinct al Holocaustului din România, prin prezentarea materialului „#Povesti de viata din timpul Holocaustului”, realizat în scop educational de Institutul National pentru Studierea Holocaustului din România „Elie Wiesel”. Acesta a reprezentat o serie de manifestari violente si crime împotriva evreilor, care au avut loc în timpul Rebeliunii legionare din ianuarie 1941. \n\n În zilele 21-23 ianuarie 1941, la Bucuresti, a izbucnit o revolta legionara, condusa de Horia Sima, împotriva „Conducatorului”, generalul Ion Antonescu. Evenimentul a fost alcatuit dintr-o serie de actiuni violente si crime împotriva evreilor din Capitala. \n\n Bilantul final cuprinde peste 120 de morti, majoritatea macabrelor asasinate fiind comise în padurea Jilava – unde au fost înregistrati 90 de morti – precum si la Abator, pe soselele Fundeni si Pantelimon.\n\nZiua de 27 ianuarie marcheaza eliberarea lagarelor de concentrare naziste si sfârsitul Holocaustului, în care milioane de evrei au fost ucisi de catre regimul nazist, în timpul celui de-al Doilea Razboi Mondial. \n\n Descoperirea lagarelor de concentrare naziste a aratat întreaga oroare a planurilor lui Hitler de a extermina evreii din Europa si alte minoritati, iar dezvaluirile facute de media au socat lumea întreaga. Nu este cunoscut numarul exact al evreilor ucisi în Holocaust, cifra cel mai frecvent notata de istorici este de sase milioane, la care se adauga si peste cinci milioane de alte victime ale atrocitatilor naziste: circa trei milioane de polonezi, o jumatate de milion de sinti si roma, mai mult de 15 mii de homosexuali, persoanele cu handicap si membrii ai cultului crestin „Martorii lui Iehova”, toti etichetati drept „dusmani ai statului german”. Au fost ucisi în total 1,5 milioane de copii. \n\n În Ziua Internationala de Comemorare a Holocaustului se aduc aduc omagii, se aprind lumânari si au loc marsuri ale durerii în memoria victimelor Holocaustului. Sunt gesturi simbolice, carora li se adauga Memorialele Holocaustului “Yad Vashem” din Israel, Memorialul Holocaustului din SUA, Memorialul Holocaustului din Berlin sau alte zeci de astfel de institutii din marile orase ale Europei, Statelor Unite ale Americii, Asiei sau din Israel, care tin vie amintirea victimelor genocidului. \n\n Un episod aparte al Holocaustului din Europa s-a petrecut în Transilvania de Nord, teritoriu aflat sub administratie maghiara. \n\n În martie 1944, în Transilvania de Nord si Maramures erau aproximativ 135.000 evrei. La 22 martie, Miklós Horthy a numit un nou guvern, condus de Döme Sztojay. \n\n În contextul înaintarii rapide a armatei sovietice, guvernul emite mai multe decrete pentru a rezolva problema evreiasca, referitoare mai ales la teritoriile alipite Ungariei. \n\n Astfel, prin Decretul nr. 6163/1944, s-au stabilit masurile generale în vederea deportarii la Auschwitz. \n\n Evreii din localitatile rurale sau orasele mici au fost transferati în ghetouri organizate în Cluj, Dej, Simleu Silvaniei, Satu Mare, Baia Mare, Bistrita, Gherla, Oradea, Târgu Mures, Reghin, Sfântu Gheorghe, Sighetu Marmatiei si Viseu de Sus. \n\n Ghetoizarea evreilor din Transilvania de Nord a început la 3 mai 1944, la ora 5 dimineata. Ghetourile s-au organizat în depozite, fabrici scoase din uz, caramidarii, paduri sau în cartierele sarace cu populatie majoritar evreiasca. În toate ghetourile, conditiile de trai au fost cumplite (supraaglomerare, igiena corporala si asistenta sanitara improprii, insuficienta hranei si a apei). \n\n Violenta fizica a fost o caracteristica a vietii în ghetou, jandarmeria si politia maghiara i-au torturat pe cei ghetoizati pentru a le smulge informatii cu privire la locul în care si-ar fi ascuns bunurile de valoare. \n\n Primul transport a plecat spre Auschwitz la15 mai 1944. În urmatoarele 24 de zile, au fost deportati 289.357 de evrei din Ungaria. Printre acestia s-au aflat si 131.639 de evrei din Transilvania de Nord. Dintre acestia, aproximativ 15% au supravietuit. \n\n Politica de exterminare a evreilor a continuat pâna în ultimele zile ale ocuparii Transilvaniei de Nord. \n\n Astfel, în septembrie 1944, când se aflau în retragere, trupe de jandarmi maghiari, sprijinite de localnici, membri ai garzii civile maghiare, au masacrat si torturat peste 126 de evrei în localitatea Sarmasu, judetul Mures. \n\n Oficialii militari si civili maghiari si germani implicati în „Solutia Finala” din Ungaria, inclusiv din Transilvania de Nord, au fost judecati dupa razboi.\n\nEva Heyman s-a nascut în februarie 1931, la Oradea, într-o familie de evrei. De altfel, în perioada în care s-a nascut, în Oradea traiau cam 30 de mii de evrei si o buna parte erau avocati, medici sau arhitecti. Ca o curiozitate, mai toate cladirile emblematice ale Oradei au fost construite sau detinute la un moment dat de evrei. \n\n Parintii Evei Heyman se numeau Bela si Agnes. Tatal era arhitect, în vreme ce mama lucrase multa vreme în farmacia detinuta de bunicul Evei. \n\n Dupa divortul parintilor, Eva a locuit cu bunicii materni si pâna la un punct, a avut o copilarie fericita. Probabil, lucrurile nu s-ar fi schimbat prea mult daca în 1939 nu ar fi izbucnit al Doilea Razboi Mondial. Un an mai târziu, România ceda Transilvania de Nord în favoarea Ungariei Hortiste si pentru evreii din Oradea si nu numai, începea cosmarul. \n\n Întâmplarea a facut ca Eva Heyman sa tina un jurnal din ziua în care a împlinit 13 ani. E drept ca a apucat sa scrie doar doua luni, însa din paginile jurnalului, aflam ca Evei îi placea sa faca sport: sa patineze, sa faca gimnastica sau sa mearga cu bicicleta. Mai aflam ca îi placeau si capsunile cu frisca si ca era îndragostita de un baiat de vârsta ei. \n\n Lucrurile frumoase se cam opresc aici, pentru ca jurnalul Evei Heyman este o cronica a Holocaustului, vazut prin ochii unui copil de 13 ani. \n\n Eva si-a notat felul în care erau torturati evreii, sau cum le-au fost confiscate toate bunurile care ar fi putut folosi armatei. De la lenjerie de pat, la masini de scris, pâna la aparate radio. Ce ar fi putut face soldatii cu bicicleta Evei, ramâne un mister dar episodul este relatat pe larg în jurnal. \n\n „Sa va fie rusine! Luati bicicleta unui copil! Asta-i furt curat!”, a spus Eva Heyman. I s-a raspuns ca “un copil de evreu nenorocit nu mai are dreptul sa aiba bicicleta si nici pâine, caci evreii manânca pâinea de la gura soldatilor”.\n\nLa o luna de când a început sa scrie în jurnal, Eva si toata familia ei au fost mutati cu forta în ghetoul amenajat la o aruncatura de bat de centrul Oradei. Au trait în conditii greu de imaginat si Eva a scris cum cei aflati în ghetou îi cereau otrava bunicului ei, farmacist de profesie. În mai 1944 au început deportarile si trenul mortii în care au fost aruncati Eva si bunicii ei, s-a oprit la Auschwitz. \n\n Printr-o minune, mama Evei Heyman a supravietuit Holocaustului si dupa Razboi, a aflat ce i s-a întâmplat fiicei sale. În 1948, jurnalul Evei a fost publicat în maghiara si în 1991 a fost tradus si în limba româna.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0000.html"
  }
}