{
  "title": "”Zigzaguri” de Constantin Calin",
  "content": "Aparut în 2020, la Editura Babel, imediat dupa încununarea Dosarului Bacovia cu Premiul Academiei Române, volumul Zigzaguri al lui Constantin Calin vine sa confirme o alta fata a universitarului bacauan, aceea de maestru al contrapunctului.\n\nNu întâmplator Cuvântul înainte al lucrarii poarta titlul Viata în zigzaguri: ,,…reflectînd mai adînc la ce se întîmpla cu scrisul meu, am dedus ca zigzagurile corespund în mare masura si cu felul de a fi trait si de a fi muncit. Viata mi-a fost marcata de numeroase discontinuitati, de abandonuri silite ori din initiativa proprie, de încercari noi si reluari.\n\nDesi unora le-am parut omul unei singure teme, pe mine m-au preocupat o mie si una”. Într-adevar, cei care au urmarit evolutia sa au putut observa tenacitatea cu care a punctat multe din evenimentele ce tineau prima pagina a momentului dar si articole dedicate unor fapte uitate din istoria noastra si universala, totul dintr-o perspectiva noua, mereu surprinzatoare, dar în care recursul la morala pare a fi o constanta a scrisului sau.\n\nVolumul cuprinde doua sectiuni. În prima jumatate sunt grupate 132 de zigzaguri, iar în a doua jumatate fragmente de jurnal cuprinse între 1 ianuarie si 1 iunie 2011.\n\nFiecare nota e o mostra de concizie. Fiecare nota e ca un fascicul de lumina ce are menirea de a ne lamuri un fapt de viata pe care-l ignoram, de a îndrepta o eroare din spatiul public, de a scoate din arhiva o perla de gândire sau actiune care sa ne incite si pe noi, cei de azi. Autorul se misca natural între istorie si literatura, matematica si muzica, stiinta si religie, între ieri si azi, abordând cu usurinta dar si cu precautie orice domeniu. Fara pretentia de a le sti pe toate ci cu constiinta ca nimic nu e lipsit de importanta si ca totul trebuie sa fie cunoscut, atât cât este omeneste posibil.\n\nA doua jumatate, jurnalul, ne dezvaluie omul din spatele cartilor. Fara fard, exigent cu toti dar în primul rând cu sine. În decorul aparent banal al unui târg de provincie, fauna politica si literara locala este prezentata nud, uneori cu un vag zâmbet amar, confirmând inapetenta sa pentru coteriile locale sau nationale aducatoare de false aureole.\n\nÎnca o proba a faptului ca Constantin Calin este mare si în lucrurile – aparent – mici. Ca trateaza totul cu aceeasi seriozitate, indiferent ca este vorba despre monumentalul Dosar Bacovia sau o simpla nota dintr-un subsol de ziar despre ,,gustul mamiticilor” sau ,,albitul dintilor”. În toate, Constantin Calin este acelasi. Mare.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0232.html"
  }
}