{
  "title": "VIDEO Care sunt cele mai importante investitii realizate in primul an al mandatului presedintelui CJ Bacau, Valentin Ivancea!",
  "content": "Consiliul Judetean Bacau a realizat o serie de investitii majore in ultimul an, de o anvergura fara precedent. Intr-o postare pe Facebook, presedintele CJ Bacau, Valentin Ivancea, a prezentat un bilant, ilustrat video, care contine cele mai impotante initiative si investitii din ultimul an, pe patru directii/domenii: Infrastructura, Sanatate, Mediu (Apa/Utilitati) si Digitalizare.\n\n”Sumara trecere în revista, succinta dar orientata catre lucruri concrete, nu scoate în evidenta travaliul din spatele acestor proiecte si investitii, care nu se puteau implementa sau materializa fara aportul colegilor mei din conducerea CJ si din aparatul tehnic de specialitate. Chiar daca poate nu apar în bilantul video asociat postarii mele, realizarile pe care le-am scos în evidenta le apartin în egala masura. Le multumesc si pe aceasta cale!”-precizeaza Valentin Ivancea, intr-o postare pe Facebook. \n\n Principalele investitii aflate in derulare si contractele de finantare din ultimul an depasesc 600 de milioane de euro. Se lucreaza in ritm accelerat pe cele trei tronsoane ale „Autostrazii Estului” – axa Podu Turcului – Damienesti, de 95 km lungime, s-au achizitionat echipamente si utilaje pentru siguranta zborului la Aeroportul International ”George Enescu” Bacau, la Spitalul Judetean de Urgenta Bacau se lucreaza la extinderea UPU si la construirea Heliportului, sectia de Radioterapie a fost extinsa si a fost achizitionat al doilea accelerator de particule, care va dubla numarul bolnavilor oncologici care vor fi tratati aici. \n\n In ultimul an a fost semnat contractul de finantare de peste 470 milioane euro, prin care se vor face investitii în 41 de comunitati din judetul Bacau, în sistemele de apa si canalizare, pentru tratarea apelor uzate si mai buna gestionare a acestei resurse.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0128.html"
  }
}