{
  "title": "August 2020: pe Prut, gheata la mal",
  "content": "Pentru prima data în istoria contemporana a relatiilor moldo-române anul 2020 a fost unul în care oficialii români au lipsit de la manifestatiile oficiale moldovenesti dedicate Zilei Independentei ori cele dedicate zilei de 31 august – Ziua Limbii Române. Semn ca limba româna, între Prut si Nistru, este la ea acasa, dar si ca relatiile dintre Bucuresti si Chisinau sunt cele mai reci, înregistrate vreodata.\n\nDe vina o fi pandemia. Dar asta, nu a împiedicat-o pe Ana Gutu sa fie prezenta si sa îsi desfasoare activitatea. August 2020 a lipsit Chisinaul de Zilele Literaturii Române în Republica Moldova, dar si de inaugurarea gazoductului Ungheni – Chisinau, importanta investitie a statului român, care asigura securitatea energetica a statului moldovean. Premierul Chicu a fost atentionat, de la Palatul Victoria, sa nu politizeze subiectul. Chicu l-a invitat, pe 27 august, de Ziua Independentei Republicii Moldova, la Chisinau, pe Ludovic Orban. Domnul Orban, de la înaltimea Palatului Victoria, a subliniat ca este o investitie a statului român la care oficialii moldoveni nu pot achiesa. Drept urmare, ceremonia a fost amânata.\n\nÎnteleg, guvernul condus de Orban a avut de trecut printr-o motiune de cenzura, nu era chip sa fie prezent la Chisinau. Ba, mai mult, România se afla în plina campanie pentru alegerile locale – eveniment politic în care cetatenii români dintre Prut si Nistru nu îsi au locul, altfel ar fi fost atitudinea daca ar fi avut loc parlamentarele ori prezidentialele românesti.\n\nToti politicienii moldoveni au lansat mesaje, binevoitoare la adresa limbii române, ceea ce pentru situatia electorala în care se afla statul moldovean, poate fi intrepretat de adeptii moldovenismului lingvistic.\n\nAceasta recunoastere nu a însemnat ca statlistii moldoveni, multi la numar, ar ceda ceva din pozitiile ocupate în timp.\n\nEra posibila, pentru marcarea teritoriului în care statul român a facut posibila constructia gazoductuluiUngheni – Chisinau, prezenta domnului Aurescu în Republica Moldova – nimeni, nici la Bucuresti, nici la Chisinau, nu ar fi avut ceva de obiectat. Dar, vorba “bunicutii” : voia boierilor!\n\nDistantarea Bucurestiului de Chisinau se contabilizeaza în alte cancelarii. Geopolitica COVID-19, care este pusa în prezent în aplicare, nu numai la Bucuresti, este un mijloc constientizat, sau nu, de transformare inedita a fostelor relatii internationale. Inclusiv a celor care, odinioara au fost fratesti, ori prietene. Nu se merita sa bagam interesele popularilor europeni, ori a altora, în relatile, sinuase, de acord, dintre Bucuresti si Chisinau. Ar fi semn, ca nici Bucurestiul, ori Chisinaul, nu mai are politicieni adevarati – care sa tina cele doua maluri aproape.\n\nRamân la convingerea ca Ludovic Orban trebuia sa se întâlneasca, tete-a-tete, oficial sau nu, cu Ion Chicu. Poate ar fi evitat gheata la mal exitenta pe Prut.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0287.html"
  }
}