{
  "title": "Ziua Nationala a Lecturii la Colegiul Economic din Bacau",
  "content": "”Ziua Nationala a Lecturii (15 februarie) a presupus desfasurarea, în cadrul Colegiului Economic „Ion Ghica”, a unor activitati prin care sa fie celebrati CARTEA si CITITORUL. Printre activitatile desfasurate poate fi mentionata lectura unor carti care au inclus în titlu termenii miere (albine) si lapte. \n\n Titlurile propuse de elevi si profesori au fost: Istoria albinelor, de Maja Lunde, Miere, de Tudor Ganea, Sânge si miere, de Shelby Mahurin, Lapte si miere, de Rupi Kaur, Lapte si miere, de Jean Mattern, Lapte negru, de Elif Shafak, Lapte fierbinte, de Deborah Levy. Lecturile au ca scop realizarea unor recenzii de carte, ca parte a proiectului Literatura si gastronomie, aflat la a treia editie. \n\n Proiectul „Literatura si gastronomie. Numai lapte simiere – elemente de patrimoniu alimentar si cultural bacauan” reprezinta o propunere a Colegiului Economic ION GHICA din Bacau menita a stabili un parteneriat între institutia scolara amintita si institutii culturale si agenti economici cu traditie în judet, în scopul unei maibune valorificari a patrimoniului cultural si alimentar.Activitatile proiectului îsi propun sa recupereze atât dimensiunea materiala cât si cea spirituala a“laptelui si a mierii”. \n\n Valoarea deosebita este data, pe de o parte, de recuperarea unor elementede patrimoniu cultural si alimentar local si de redescoperirea, prin studiul literaturii, a valentelor simbolice ale amintitelor alimente. Lectura este preludiul unor bucurii, adeseori nedescoperite,de a crea lumi prin imaginatie, de a-i descoperi pe altii si pe sine. Tinerii acuza astazi lipsa de atractivitate a elementului cultural, afirmând necesitatea reformarii acestui domeniu. Solutia pe care o propune echipa de proiect are drept obiectiv dezvoltarea gândirii critice prin transpunerea elevilor în situatii creative, inventive, propice manifestariifiecarei subiectivitati în functie de caracteristica dominanta. Activitatile de lectura în care au fost angajati astazi, de Ziua Nationala a Lecturii, elevii liceului,reprezinta un mod de a se proiecta pe ei însisi într-un discurs personal (recenzia de carte) care sa-i apropie de CARTE si care sa-i stimuleze în actul interpretarii.”-au consemnat profesorii Ana-Maria Paiu si Ionela Andrei.\n\n”Ce înseamna lectura si cât de importanta este pentru noi? Se stie ca lectura este un fundament pentru dezvoltarea noastra intelectuala, culturala si emotionala. Din pacate, astazi, cititul sufera atât sub amenintarea noilor tehnologii, cât si sub cea a ignorantei. Daca nu ne vom rezerva mai mult timp cititului, daca nu vom întinde mâna dupa o carte de pe raftul bibliotecii, daca nu ne impunem exercitiul lecturii, atunci ignoranta va pune stapânire pe vietile noastre. In plus, de ce sa nu ,,profitam” de faptul ca anumite minti stralucite si-au asternut gândurile, studiile, descoperirile pe hârtie si ne-au pus la dispozitie informatii cu adevarat valoroase, care ne pot ajuta sa trecem peste un obstacol din viata noastra, sa ne depasim limitele sau chiar sa ne determine sa ajungem sa inspiram alti oameni prin propriile noastrerezultate. Cu alte cuvinte, sa putem schimba lumea, s-o punem în miscare…Pentru mine, cititul a devenit o a doua natura… si pentru voi ar trebui sa fie la fel,pentru ca, asa cum spunea Theodore Roosevelt:,, Sunt o parte a tot ceea ce citesc.”Asadar, sa facem din lectura o sarbatoare, pentru a întelege ca aceasta este unîndreptar împotriva singuratatii care ne înconjoara, dincolo de sutele de “prieteni virtuali”, s-oacceptam ca pe un refugiu spiritual, din care sa renastem prin descoperirea sinelui profund sipentru îmbunatatirea celui social. Astfel, putem sa punem în comun cartile bune, adica pecele “care ne musca si ne înteapa”, asa cum spunea Franz Kafka, si sa salvam planeta. Stiu ca cititul “costa” mult timp, dar asa ne cunoastem mai bine, asa ne reinventam,devenim mai “proaspeti” în A FI OAMENI! Mi-a placut mult “BookCrossing Project”, o miscare globala de transmitere gratuita acartilor. Astfel, am constientizat misiunea de “punere a cartilor în libertate” pentru a face educatie si a dezvolta imaginatia oriunde, oricând”. A consemnat Andreea-Ioana Marasin, cls. a XII-a J.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0081.html"
  }
}