{
  "title": "Chimcomplex anunta masuri pentru compensarea impactului negativ al instabilitatii energetice mondiale. Sunt in pericol sute de locuri de munca!",
  "content": "Bucuresti, 14 martie 2022. Chimcomplex SA Borzesti, cel mai mare combinat chimic producator de polioli din Europa de Est, anunta masuri pentru compensarea impactului negativ al instabilitatii energetice mondiale.\n\n“Venim dupa o perioada în care grupul nostru a avut o crestere sanatoasa si s-a consolidat în rândul celor mai performante companii din industria chimica regionala. Acum ne aflam în fata unor provocari socio-economice fara precedent în contextul razboiului din Ucraina. Suntem decisi sa actionam pentru contracararea trendurilor negative ale pietei si pastrarea stabilitatii companiei, prin reducerea pierderilor economice pe care deja le resimtim.” au declarat reprezentantii Chimcomplex S.A. Borzesti.\n\nActiunile imediate pe care Chimcomplex le are în vedere pentru compensarea impactului negativ al instabilitatii energetice sunt:\n\n– Platforma Chimcomplex Borzesti intra în revizie generala pentru minim trei saptamâni.\n\n– Compania este nevoita sa reanalizeze activitatile sectiilor de productie, în vederea restructurarii acestora pentru a ramâne profitabile, în noile conditii de crestere a costurilor materiilor prime.\n\n– Angajatii Chimcomplex sunt în continuare o prioritate absoluta pentru companie. Încercam sa gasim solutii pentru protejarea lor, însa daca preturile la energie nu îsi vor reveni, suntem în situatia în care va trebui sa dam curs programului de disponibilizare colectiva, dupa perioada de somaj tehnic.\n\nCompania are în analiza închiderea unor sectii astfel:\n\n2. Pe platforma Chimcomplex Borzesti Rm. Vâlcea trei sectii consumatoare de gaz se vor închide pe\n\n– sa îsi concentreze atentia pe maximizarea productiei de polioli/ polieteri si a fabricarii produselor pentru care este necesar un consum redus de energie. Minimizeaza astfel dependenta de gaz si energie.\n\n– Programele de investitii aflate în derulare si actiunile pentru pastrarea avantajelor sale competitive, asigurând necesarul de consum de produse vitale pentru industriile din România si tarile vecine.\n\n– sa dea valoare resurselor nationale, în conformitate cu cele mai bune practici, pentru a ajuta industriile nationale si internationale sa îsi atinga obiectivele si a produce materialele de care societatea are nevoie.\n\n– sa fie partenerul clientilor sai pentru dezvoltarea de produse si servicii care aduc valoare ridicata si care în acelasi timp, fabrica eficient produse chimice esentiale.\n\nChimcomplex este principalul producator si furnizor de substante chimice vitale din regiune, specializat în polioli, clorosodice si Oxo-Alcooli. Este o companie strategica pentru economia româneasca, cel mai mare combinat de produse chimice cu 2 platforme industriale la Onesti si Râmnicu Vâlcea. Chimcomplex este o companie chimica cu o traditie îndelungata, care dezvolta produse de calitate pentru o viata mai buna si un viitor sustenabil. În anul 2021 Chimcomplex a înregistrat o cifra de afaceri de 2,24 miliarde lei.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0069.html"
  }
}