{
  "title": "„Nu exista culoare dincolo de negru. Scrisori cu autoaprindere”, de Forugh Farrokhzad, în traducerea profesorului Gheorghe Iorga",
  "content": "Cunoscutul profesor bacauan dr. Gheorghe Iorga , traducator al mai multor volume, de poezie si proza, din persana, este autorul traducerii cartii „Nu exista culoare dincolo de negru. Scrisori cu autoaprindere”, de Forugh Farrokhzad (1935-1967), care este considerata cea mai mare poeta iraniana moderna.\n\nCartea tradusa de Gheorghe Iorga va iesi de la tipar saptamana viitoare, sub sigla Editurii TracusArte iar lansarea oficiala va avea loc in maxim o luna, timp in care volumul va ajunge in librarii.\n\nProfesorul Iorga este, din 2009, doctor în Filologie, titlu obtinut la Universitatea „Al. I. Cuza” din Iasi cu teza „Omar Khayyam si complexul mitului european”. Are sute de articole, studii si eseuri si este si autorul lucrarii „Renasterea persana” (2005).\n\n”Parviz, daca ma poti uita, fa-o! Daca poti zdrobi cu picioarele aspiratiile mele fara mila, uita-ma! Daca nu poti recompensa toate aceste eforturi facute pentru tine, paraseste-ma!… Parviz, nu mai sunt capabila sa continui sa scriu. Nu numai ca ma doare mâna, dar ma dor si lacrimile din ochi. Vai, daca nu ma mai vrei, mâna asta n-o va mai tine pe a ta ca sa-si uite durerile, iar acesti ochi nu-i vor mai fixa vreodata pe ai tai si nu vor gasi betia unei vieti, a unei vieti debordante de bucurie, în privirea ta. Daca mor, nu voi mai suferi din cauza infidelitatii tale, nici de asprimea mamei mele, iar tu nu vei mai chinui acest sac de oase si carne cu scrisorile tale triste. Da, Parviz, daca ma parasesti, voi muri. Nu exista culoare dincolo de negru. Forugh Farrokhzad (1935-1967) este cea mai mare poeta iraniana moderna. S-a nascut la Teheran, într-o familie cu sapte copii. Dupa studii primare si secundare, se casatoreste, în 1950, cu Parviz Sapur, fiul cel mic al matusii maternale. În 1952, se naste unicul lor fiu, Kamyar, care, dupa divortul parintilor, în 1955, ramâne în custodia tatalui. Dupa divort, în 1958, îl cunoaste pe marele scriitor, cineast si producator de film Ebrahim Golestan, devenind secretar al studioului „Golestan Film”. Pe lânga alte scurtmetraje, realizeaza celebrul film documentar Casa este neagra (despre leprozeria de lânga Tabriz), prilej cu care îl înfiaza pe Hosein Mansuri, copilul de sase ani al unei familii de leprosi, neatins de teribila boala. Colaboreaza la diverse publicatii, scrie poezie si proza, amintiri din calatorii, critica literara, joaca în piese de teatru si în filme, participa la diverse festivaluri si simpozioane, lupta pentru emanciparea femeii musulmane, e extrem de activa în viata sociala si culturala. Moare la 14 februarie 1967, în urma unui cumplit accident rutier, neelucidat înca. A publicat volumele de versuri: Captiva (1952), Zidul (1956), Revolta (1958), O alta nastere (1963), Sa dam crezare începutului de anotimp rece (postum)”, se arata intr-o postare a Editurii TracusArte.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0228.html"
  }
}