{
  "title": "Dezbatere online LACT: ”Formatul transnistrean de pacificare: reforma sau continuitate?”",
  "content": "Laboratorul pentru Analiza Conflictului Transnistrean (lact.ro) a organizat luni, 29 martie, de la ora 16.00, dezbaterea online ”Formatul transnistrean de pacificare-reforma sau continuitate?” , la care au participat experti din Republica Moldova, din dreapta Nistrului, din regiunea transnistreana dar si profesori ai Universitatii ”Lucian Blaga” Sibiu, membri ai LACT.\n\nDe la Tiraspol, au participat la discutii politologii Anatoli Dirun si Igor Shornikov, de la Chisinau, fostul vicepremier Alexandru Flenchea si istoricul Eduard Tugui iar LACT a fost reprezentat de Eugen Strautiu, Tetiana Toma, Nicoleta Annemarie Munteanu, Liviu Marius Spechea si Mihai Melintei. Dezbaterea a fost moderata de profesorul Eugen Strautiu si a beneficiat de traducere în limba rusa, asigurata de Tetiana Toma sau de unii invitati.\n\nDeschiderea discutiilor online a fost facuta de Nicoleta Munteanu, care a facut referire la temele supuse dezbaterii. Mihai Melintei a prezentat un studiu si a facut o trecere în revista a evolutiei misiunii de mentinere a pacii de pe Nistru dar si a principalelor lucrari de referinta scrise pe tema conflictului înghetat din regiune.\n\nDupa o scurta prezentare a situatiei, s-a facut referire la principalele acorduri-tratate, care au pus bazele formatului de pacificare actual. Este vorba de acordul militar din 21.07.1992 -”Acordul cu privire la principiile de reglementare pasnica a conflictului armat din regiunea transnistreana a Republicii Moldova” , care a fost semnat la Moscova, de presedintii Republicii Moldova (RM) si ai Federatiei Ruse (FR) dar si de actul din 20 martie 1998 -”Acordul cu privire la masurile de încredere si dezvoltarea contactelor între Republica Moldova si Transnistria”, care a fost semnat la Odesa de Presedintele RM si liderul de la Tiraspol, Igor Smirnov si contrasemnat de reprezentantii Federatiei Ruse, ai Ucrainei si OSCE.\n\nDezbaterea s-a concentrat pe posibilitatea de reformare a formatului de pacificare, stipulata în articolul 8 al acordului din 1998, semnat la Odesa. Atunci s-au luat unele masuri cum ar fi reducerea a contingentelor fortelor de pacificare pâna la 500 de persoane, a fiecarei parti implicate, aducerea în zona a pacificatorilor din partea Ucrainei dar si reducerea etapizata a punctelor de control s.a.\n\nAu fost prezentate opinii pro si contra în privinta retragerii misiunii militare din Transnistria si a înlocuirii ei cu una civila, cu participare internationala. Totodata, au fost analizate ultimele evolutii si incidente din regiune.\n\nDezbaterea online organizata astazi de Laboratorul pentru Analiza Conflictului Transnitrean (LACT) face parte din seria de evenimente organizate pentru cunoasterea evolutiei acestui conflict înghetat, cu participarea expertilor de pe ambele maluri ale Nistrului.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0211.html"
  }
}