{
  "title": "Cazinoul de la Slanic Moldova, cel mai vechi din România, este scos la vanzare cu 1,9 milioane de euro",
  "content": "În Romania exista cinci cazinouri, care au fost construite in perioada domniei Regelui Carol I: Slanic Moldova, Vatra Dornei, Constanta, Sinaia si Arad. Cazinoul Regal din Slanic Moldova dateaza din 1894 si este primul cazino construit in Romania, dupa planurile arhitectilor George Sterian si H. Rick, la initiativa a lui Nicolae Ghica-Budesti.\n\nCel mai vechi cazino din România, vechi de aproape 130 de ani, este scos la vânzare pe site-ul unei agentii imobiliare specializate în proprietati istorice si de lux.\n\n”Cazinoul din Slanic-Moldova sau Cazinoul Regal a fost construit de mesteri pietrari italieni, dar si de cei de pe Valea Slanicului, între anii 1892-1894, dupa planurile arhitectilor George Sterian si H. Rick. Initiativa a avut-o arhitectul Nicolae Ghica-Budesti, care la acea vreme era si efor al Epitropiei „Sf. Spiridon” din Iasi”- se arata intr-un articol amplu, referitor la acest imobil de patrimoniu, publicat pe cazino365.ro.\n\nCazinoul din Slanic-Moldova a fost scos la vanzare de mai multe ori. Agentia imobiliara Remax a incercat sa vanda acest imobil de lux in 2021 pentru 2.250.000 euro, iar acum pretul cerut este 1.900.000 euro.\n\nÎn Europa, Cazinoul din Slanic este printre primele inaugurate, dupa: Casino Di Venezia – Italia (1638), Casino de Spa – Belgia (1763), Casino Wiesbaden -Germania (1771), Casino Baden-Baden – Germania (1824) si Casino de Monte Carlo – Monaco (1863).\n\n„Noul Casin, un adevarat monument de arta, pentru prima oara pus în exploatare în aceasta stagiune, poate rivaliza cu tot ce s-a facut mai de gust si mai luxos în acest gen; mobilat cu deosebit lux si îngrijire, în stejar masiv si plus, cuprinde vaste sali de mâncare, café, cofetarie, salon de lectura, conversatie si corespondenta, piane, jocuri de distractie, precum si o sala cu doua biliarde aduse din renumita fabrica Lassinte din Lion. Pe lânga acestea mai este o splendida sala de teatru, încapatoare de 500 persoane, care rivalizeaza cu sala teatrului National Iasi si care e proiectata a fi iluminatã electric ca si întreaga cladire”,\n\nDin prima monografie a statiunii Slanic Moldova, realizata de Cleopatra Tautu între anii 1930-1934, aflam:\n\n„Cazinoul e cladirea, în care pulseaza mai mult viata statiunii de dimineata si pâna noaptea târziu, acesta fiind unul dintre locurile de distractie ale vizitatorilor. Aici, pe lânga restaurantul cel mai bun si mai mare ce-l are Slanicul, Cazinoul are si o frumoasa sala de cinematograf în care e si un piano, are sala în care se dau concerte, serate, festivaluri, sala de biblioteca pentru lectura, cofetarie. Tot la Cazinou, sunt sali unde se joaca carti si unde sunt instalate mesele pentru jocurile de noroc: sah, table, biliard, blackjack, baccarat, ruleta si unde foarte multa lume venita în statiune, petrece ore întregi, unii încercându-si norocul, altii privind numai de curiozitate” – Cleopatra Tautu, potrivit cazino365.ro.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0064.html"
  }
}