{
  "title": "Valentin Ivancea, presedintele CJ Bacau, propune infiintarea unui parc industrial la Onesti",
  "content": "Presedintele Consiliului Judetean Bacau, Valentin Ivancea, a avut vineri, 2 aprilie, o intalnire cu oamenii de afaceri care au investitii pe platforma industriala Onesti. Anterior, la finalul anului trecut, presedintele CJ Bacau a creionat un plan de dezvoltare a platformei Onesti, prin facilitati fiscale, imbunatatirea infrastructurii rutiere si feroviare in zona si debirocratizarea administratiei locale.\n\nÎntre timp, Consiliul Judetean Bacau a alocat bani pentru reabilitarea strazii Industriilor si a creat schema cadru de minimis prin care acesti antreprenori pot obtine, din partea autoritatii locale, facilitati fiscale (scutiri de la plata impozitelor pe teren, cladiri). Masurile urmaresc, gradual, sprijinirea antreprenorilor de pe aceasta platforma industriala, care are un potential economic deosebit.\n\n”Consiliul Judetean a respectat foaia de parcurs & angajamentele asumate la sfârsitul anului trecut si ma bucur sa constat ca antreprenorii onesteni au înteles asta, manifestându-si interesul fata de planul pe care l-am gândit pentru relansarea acestui obiectiv industrial, strategic în ecuatia dezvoltarii judetului. Pe lânga reabilitarea strazii Industriilor, finantata în proportie de 90% de catre CJ Bacau, Primaria Onesti are acum la dispozitie schema cadru de ajutor de minimis prin aplicarea careia poate sustine investitiile agentilor economici de pe platforma: în acest sens, i-am propus primarului Neghina sa vina alaturi de initiativele CJ si sa sustina antreprenorii, acordând facilitati prin schema mentionata”, a mentionat Valentin Ivancea, intr-o postare pe pagina oficiala de Facebook.\n\nA fost propusa elaborarea unui memorandum, care sa fie transmis atât autoritatilor nationale, cât si Comisiei Europene – pentru ca judetul Bacau sa fie eligibil la finantari europene prin mecanismul de tranzitie justa, respectiv Programul Operational Tranzitie Echitabila.\n\nPlatforma industriala a Onestiului ar putea redeveni o zona cu greutate in industria petrochimica din Romania si motorul economic al judetului Bacau. Una din solutii, pentru a- aduna la aceeasi masa pe investitori, pentru ca vocea lor sa fie auzita, este reunirea intereselor oamenilor de afaceri printr-o asociatie.\n\n”Am lansat propunerea de a ne reuni într-o forma asociativa reglementata transparent, în vederea înfiintarii unui PARC INDUSTRIAL pe platforma Onesti, de facilitatile caruia sa beneficieze toti agentii economici de pe platforma. Noi credem ca doar printr-o viziune congruenta, valorificând la maxim indiscutabilele atuuri de care dispune, platforma industriala Onesti se va relansa economic si, odata cu ea, întreaga zona a Vaii Trotusului.\n\nSemintele pe care le-am sadit astazi nu vor rodi luna viitoare, la fel cum nu vom obtine mâine rezultatele muncii noastre de azi. Însa convingerea mea este ca în termen de 4-5 ani, cu suportul administrativ aferent si accesând fonduri europene pentru investitii, antreprenorii vor reînvia platforma Onesti – motorul economic de altadata al judetului. Asta se traduce în locuri de munca, impozite si taxe locale, investitii pe orizontala si infrastructura. Pe scurt, dezvoltare durabila”, a mai mentionat presedintele CJ Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0204.html"
  }
}