{
  "title": "40 de incidente provocate de urs în judetul Bacau în ultimele doua luni",
  "content": "Siguranta cetatenilor, integritatea lor fizica si preîntâmpinarea producerii unor pagube costisitoare au fost coordonatele sedintei, din data de 20 iulie, de diseminare a noilor prevederi legale privitoare la prevenirea si combaterea atacurilor de urs brun în judetul Bacau.\n\nAu participat sefii institutiilor cu atributii în domeniu si reprezentantii legali ai celor 20 de UAT-uri, unde incidenta cazurilor este cea mai ridicata.\n\nReglementarile au fost incluse în Legea 197/2022, prin care s-au introdus mai multe modificari si clarificari la OUG 81/2021, menite a eficientiza interventiile pe teren si, totodata, a delimita atributiile, competentele si responsabilitatile ce revin institutiilor si autoritatilor participante.\n\nÎn cadrul aceluiasi act normativ se stabileste procedura privind modul de actiune a institutiilor responsabile în cazul incidentelor în care sunt implicati ursi.\n\nProcedura are în vedere, între altele, evaluarea comportamentului animalului salbatic, a nivelului de risc, precum si a modului de solutionare a situatiei create (alungare, tranchilizare/eutanasiere, extragere prin împuscare).\n\nEchipa de interventie este condusa de primar/viceprimar UAT, care este obligat sa se deplaseze la fata locului si sa conduca din teren operatiunile echipei. Din echipa mai fac parte personalul structurilor de jandarmi, personalul tehnic de specialitate angajat al gestionarului care a încheiat contract de prestari servicii de permanenta/interventie imediata, respectiv medicul veterinar. Prestatorul face analiza gradului de risc, împreuna cu ceilalti membri ai echipei de interventie, si stabileste natura interventiei. De asemenea, acesta „extrage”, prin împuscare, exemplarul de urs, potrivit deciziei conducatorului echipei de interventie”.\n\nDupa finalizarea interventiei, se completeaza „raportul de eveniment”, în care se vor detalia modul de interventie si rezultatele obtinute.\n\nDin raportarile Inspectoratului de Jandarmi Judetean Bacau a reiesit ca în ultimele aproximativ 2 luni au fost notificate 40 de incidente vizând prezenta exemplarelor de urs în diferite comunitati, dar doar un singur raport de eveniment redactat de catre echipa de interventie!\n\n”Am cerut primarilor sa trateze cu maxima responsabilitate atributiile ce le revin prin Legea 197/2022 si sa aiba în vedere faptul ca siguranta cetatenilor pe care îi conduc depinde, în mod covârsitor, de determinarea cu care se implica în conducerea echipelor de interventie si, în egala masura, de promptitudinea asumarii deciziei!”, a mai declarat prefectul bacauan.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0049.html"
  }
}