{
  "title": "Cateva nedumeriri pe tema transnistreana. Ce cuvant ar putea avea de spus România în regiune?!",
  "content": "Viceprim-ministrul pentru Reintegrare, Olga Cebotari, a avut la 1 februarie o întrevedere de lucru cu ambasadorul Ucrainei în Republica Moldova, Marko Shevchenko. Întîlnirea are loc la câteva zile dupa finalizarea vizitei în Republica Moldova a Reprezentantului Special al Presedintiei în exercitiu a OSCE pentru reglementarea transnistreana, Thomas Mayr-Harting.\n\nEste clar ca, asa cum se arata în comunicatul de presa, oficialul moldovean si-a informat interlocutorul ucrainean despre rezultatele palpabile ale acestei vizite. Transparenta de care a dat dovada oficialul moldovean merita subliniata, având în vedere criza politica existenta. \n\n În acelasi timp, consider ca întâlnirea avuta cu diplomatul ucrainean a avut pe agenda de lucru si un subiect care nu putea fi anuntat – el ar fi pus într-o situatie incomda oficialii români de la Chisinau.\n\nÎn spatiul public moldovenesc au aparut informatii care relateaza despre faptul ca pe parcursul vizitei sale la Chisinau, Reprezentantul Special al presedintelui suedez în exercitiu al OSCE pentru procesul de reglementare transnistreana, ambasadorul Thomas Mayr-Harting, împreuna cu seful OSCE Moldova, Claus Neukirch au efectuat o vizita la Ambasada României de la Chisinau.\n\nDe asemenea, exista informatii despre prezenta, la sfârsitul lunii ianuarie, a autoturismul de serviciu al asa zisului ministru de externe de la Tiraspol, Vitalie Ignatiev, pe teritoriul reprezentantei diplomatice a statului român.\n\nConsider ca oficialii moldoveni si ucraineni au facut un schimb de opinii si la aceste evenimente. Era probabil mai putin delicat ca în comunicatul de presa sa se faca referinta si la acest lucru.\n\nTrebuie specificat ca nici OSCE-ul, nici Ambasada României nu au mentionat nimic despre întrevederea lui Thomas Mayr-Harting si Claus Neukirch cu ambasadorul Daniel Ionita. Exista însa suficiente dovezi ca aceasta întâlnire a avut loc.\n\nPe culoarele politicii moldovene a aparut teza potrivit careia statul român discuta subiectul transnistrean cu autoritatile de la Tiraspol chiar daca România nu face parte din formatul „5+2”. O teza pe care autoritatile române ar trebui, sau nu, sa o confirme.\n\nDaca autoritatile transnistrene discuta cu autoritatile române iar oficialii români discuta cu reprezentantii transnistreni fara implicarea autoritatilor moldovene acest lucru trezeste firesti nedumeriri. Atât pentru autoritatile ucrainene cât si pentru cele moldovene. \n\n Cert este ca vicepremierul pentru reintegrare, Olga Cebotari, face dovada unei elegante diplomatice fara precedent atunci când pastreaza tacerea despre vizita lui Ignatiev la Ambasada României. O tacere care arata atât nivelul de diplomatie al acesteia dar si tactul de care da dovada. Repet, ar fi fost lipsita de eleganta o referire la acest subiect în comunicatul de presa.\n\nProbabil, exista alti oficiali moldoveni care s-au autosesizat si asteapta explicatii din partea autoritatilor române.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0236.html"
  }
}