{
  "title": "Finantare pentru 18 proiecte de terapie emotionala si interventii psihosociale pentru copiii bolnavi",
  "content": "MOL România finanteaza 18 proiecte de terapie emotionala, terapie prin arta si interventii psihosociale, selectate în cadrul editiei a 12-a a Programului MOL pentru sanatatea copiilor, organizat împreuna cu Fundatia Pentru Comunitate.\n\nSuma totala alocata este de 400.000 de lei, iar proiectele se vor desfasura în beneficiul a 773 de copii si al familiilor lor.\n\nÎn cadrul celor 12 editii ale Programului MOL pentru sanatatea copiilor, au fost finantate 227 de proiecte cu peste 4 milioane de lei, în beneficiul a aproape 13.000 de copii si adolescenti.\n\n1 februarie 2021, CLUJ-NAPOCA – MOL România va finanta 18 proiecte de terapie emotionala, terapie prin arta si interventii psihosociale, suma alocata acestora fiind de 400.000 de lei. Este vorba despre proiecte selectate în cadrul celei de-a 12-a editii a Programului MOL pentru sanatatea copiilor, organizat împreuna cu Fundatia Pentru Comunitate. Beneficiarii finali vor fi 773 de copii care traiesc cu diferite dizabilitati, sufera de boli cronice sau se afla în curs de recuperare dupa afectiuni grave.\n\nCele 18 proiecte câstigatoare au fost selectate dintr-un total de 77 de propuneri primite în perioada 2 noiembrie – 2 decembrie 2020. Proiectele au fost depuse de organizatii neguvernamentale specializate în proiecte de terapie emotionala, terapie prin arta si interventii psihosociale pentru copii si tineri cu deficiente, cu boli cronice sau aflati în curs de recuperare dupa afectiuni grave. Organizatiile înscrise provin din 26 de judete, iar 43 dintre acestea au mai participat si la editiile precedente ale Programului. Proiectele selectate pentru finantare vor fi implementate în perioada februarie–august 2021.\n\nDintre cele 18 ONG-uri câstigatoare, 8 obtin finantare pentru prima data, în timp ce 10 au mai beneficiat de sprijin si la editiile anterioare.\n\nOrganizatiile câstigatoare provin din Bucuresti si din judetele Bihor, Brasov, Cluj, Covasna, Galati, Giurgiu, Harghita, Mures. În activitatile terapeutice si interventii psihosociale vor utiliza \n\n diverse metode, precum terapia prin arta (muzica, desen, pictura), terapia prin joc, terapiile emotionale (marionete, jocuri de rol, psihodrama pentru copii, povesti terapeutice), integrarea senzoriala, terapia ocupationala, terapiile asistate de animale.\n\n„Perioada de implementare a proiectelor finantate în cadrul acestei editii va fi mai scurta, va dura sapte luni, începând din februarie. Oferim informatii tuturor ONG-urilor interesate, atât în decursul celor sapte luni, cât si la final, în septembrie, când organizatiile sustinute vor prezenta public rezultatele proiectelor realizate. Mentinem intentia noastra de a acorda si în acest an Premiul MOL pentru sanatatea copiilor organizatiei care realizeaza cel mai bun proiect, împreuna cu invitatia de a delega un membru în juriul editiei viitoare. Este o practica a informarii cuprinzatoare si sansei egale pentru toti cei interesati în pregatirea si înscrierea proiectelor la acest concurs”, a declarat András Imre, directorul executiv al Fundatiei Pentru Comunitate.\n\nLista proiectelor finantate poate fi accesata pe www.molromania.ro si www.pentrucomunitate.ro\n\nProgramul MOL Pentru sanatatea copiilor este organizat de Fundatia Pentru Comunitate din fondurile puse la dispozitie de MOL România. Programul a fost lansat în 2009 si este destinat organizatiilor non-profit, respectiv organizatiilor nonguvernamentale (fundatii, asociatii, federatii) si organizatiilor religioase care deruleaza proiecte de terapie si de interventii psihosociale pentru copii cu deficiente, boli cronice sau în curs de recuperare dupa afectiuni grave. \n\n În cei 12 ani de existenta, prin Programul MOL pentru sanatatea copiilor au fost finantate cu peste 4 milioane de lei un numar de 227 de proiecte de care au beneficiat aproape 13.000 de copii si adolescenti. \n\n Programul MOL pentru sanatatea copiilor a fost premiat în 2013, 2015 si 2018 la Gala Societatii Civile si la Romanian CSR Awards. \n\n Juriul editiei 2020 a fost format din: Violeta Stan, medic primar de neurologie si psihiatrie a copilului si adolescentului, Coordonator national al Academiei Europene pentru Dizabilitatile Copilului, Mugur Ciumageanu, membru în Comisia de psihologie clinica si psihoterapie al Colegiului Psihologilor din România, vicepresedintele Asociatiei Române de Psihiatrie Comunitara, Sorin Predescu, Lector universitar la Universitatea de Vest din Timisoara, Facultatea de Sociologie si Psihologie, Departamentul Stiintele Educatie, Vargancsik Iringó, Lector universitar la Universitatea de Arte Târgu Mures, specialista în pedagogie sociala si Erika Weisz, medic specialist medicina de familie, fiziokinetoterapeut, practica hipoterapia în România din 2012 în cadrul Asociatiei HorsEmotion din Timisoara.\n\nMOL România este o subsidiara a MOL Group si una dintre cele mai importante companii petroliere din România, cu o prezenta de 25 ani pe piata autohtona. MOL România are un portofoliu extins de produse si servicii în domeniul comertului de carburanti, lubrifianti, produse petrochimice si bitum. În prezent, compania detine un numar de 240 de statii de servicii, 2 depozite de carburanti, la Giurgiu si Tileagd si un terminal LPG la Tileagd. MOL România are sediul social la Cluj-Napoca, sediul de business la Bucuresti, un sediu administrativ la Arad si un numar de aproximativ 250 de angajati proprii. MOL România a fost prima companie petroliera care a implementat un program de loialitate, MOL MultiBonus, recompensat de 2 ori cu locul I pentru calitate în clasamentul programelor de loialitate din România în cadrul cercetarii de piata QUDAL. Începând cu anul 2018, MOL România este parte a proiectului NEXT-E care vizeaza instalarea a 40 de statii de încarcare pentru autovehicule electrice. MOL România este un membru activ al comunitatilor în care opereaza, printr-o platforma extinsa de programe sociale precum Premiul Mentor, Program MOL pentru sanatatea copiilor sau Permis pentru viitor.\n\nGrupul MOL este o companie de petrol si gaze internationala integrata si independenta, cu sediul central în Budapesta, Ungaria. Are operatiuni în peste 40 de tari, o forta de lucru dinamica formata din 25.000 de angajati în întreaga lume si peste 100 de ani de experienta în industrie. Activitatile de explorare si productie ale Grupului MOL sunt sustinute de o experienta de peste 75 de ani în domeniul hidrocarburilor. În prezent, activitatile de productie se desfasoara în 9 tari, iar cele de explorare în 14 tari. Grupul MOL controleaza trei rafinarii si doua unitati petrochimice la nivelul managementului integrat al lantului de aprovizionare în Ungaria, Slovacia si Croatia. Compania are, de asemenea, o retea de aproximativ 1.933 de statii de servicii în 10 tari din Europa Centrala si de Est, dintre care 240 în Romania.\n\nFundatia Pentru Comunitate este o organizatie non-profit înfiintata la Cluj în 2008 cu scopul de a sprijini talentul, cunoasterea, solidaritatea, valorile comunitare, astfel încât lumea noastra sa devina mai prietenoasa. Pentru realizarea scopurilor anuntate, Fundatia sprijina activitati în domeniul cultural, educativ, social, comunitar, sportiv si de recreatie. Sprijina, de asemenea, copii si tineri în suferinta, precum si acele organizatii care se ocupa de însanatosirea si de reabilitarea lor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0237.html"
  }
}