{
  "title": "Peste 59 de milioane euro, prin PNRR, pentru dezvoltarea infrastructurii medicale bacauane!",
  "content": "Aplicatia depusa, la începutul lunii decembrie, de Consiliul Judetean Bacau, vizând finalizarea lucrarilor la cladirea fostului Spital Municipal si integrarea acesteia în circuitul medical al Spitalului Judetean de Urgenta, a trecut de etapa de eligibilitate si conformitate tehnica.\n\nLa acest moment, aplicatia se afla în etapa de ierarhizare, la capatul careia Ministerul Sanatatii va stabili – în urma unei analize pe criterii clar precizate – clasamentul solicitarilor de finantare prin Componenta 12 – Sanatate din Planul National de Redresare si Rezilienta (PNRR). Valoarea totala a aplicatiei depuse de CJ privind obiectivul medical sus-mentionat se ridica la 50 de milioane euro (fara TVA).\n\nPrin intrarea proiectului în etapa de ierarhizare, în vederea finantarii prin PNRR, se contureaza perspectiva ca bacauanii sa aiba în sfârsit acces la servicii medicale acordate în acest pavilion medical care, timp de 15 ani, a stagnat la stadiul de santier, aflându-se în patrimoniul Municipiul Bacau. Prin implicare si eforturi colective, acest spatiu medical a fost transferat în domeniul public al judetului si, cu sprijinul Ministerului Sanatatii, într-un timp record, a fost depusa cererea de finantare pentru reabilitare si dotarea acestui obiectiv.\n\nPe lânga aceasta aplicatie, Consiliul Judetean Bacau a înaintat alte doua solicitari de finantare pe domeniul medical, având drept obiectiv îmbunatatirea capabilitatii Spitalului Judetean de Urgenta Bacau, prin dotarea cu echipamente si materiale destinate reducerii riscului de infectii nosocomiale, respectiv cresterea capacitatii de asistenta medicala a Ambulatoriului din cadrul SJU Bacau prin înfiintarea unui laborator de medicina nucleara (PET-CT).\n\nÎn total, cererile de depuse de CJ Bacau pentru obtinerea de finantare, prin PNRR, pentru sanatatea bacauana se ridica la 59 de milioane euro, o suma considerabila care – odata cu implementarea proiectelor mentionate – va conduce la cresterea rezilientei sistemului sanitar bacauan.\n\n„Realizarea si depunerea aplicatiilor pentru aceste proiecte esentiale pentru sanatatea bacauana a fost facilitata de ghidurile simplificate, clare si lipsite de birocratie, elaborate de echipa coordonata de ministrul Alexandru Rafila. Reprezentantii Ministerului Sanatatii au dat dovada, pentru prima data în ultimii ani, de profesionalism si promptitudine. La doar câteva zile de la depunerea proiectelor, echipa coordonata de dr. Alexandru Rogobete, consilierul ministrului Rafila, responsabil de PNRR, ne-a înstiintat oficial ca proiectele au depasit etapa tehnica de verificare si vor intra în etapa de ierarhizare în vederea finantarii. Avem speranta ca putem dezvolta si îmbunatati într-un timp scurt infrastructura spitaliceasca din Bacau cu fondurile nerambursabile alocate prin PNRR de Ministerul Sanatatii. Asa cum bine spune ministrul Rafila, suntem calauziti de vocatia constructiei si nu de dorinta obstructiei, iar acest lucru se concretizeaza prin pasi semnificativi care arata ca avem grija de sanatatea bacauanilor.”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0030.html"
  }
}