{
  "title": "Holocaustul va fi studiat in scolile si liceele din Bacau, printr-un obiect auxiliar aprobat de Ministerul Educatiei",
  "content": "La initiativa profesorului Gabriel Stan, Institutul National pentru Studierea Holocaustului din România „Elie Wiesel” a propus Ministerului Educatiei spre aprobare, un obiect auxiliar didactic destinat deopotriva elevilor de gimnaziu si de liceu dar si profesorilor de istorie. Este vorba despre o disciplina pentru studierea Holocaustului, printr-o abodare transdisciplinara, interculturala, globala integrata. Sunt 12 lectii de „istorie altfel”, care intregesc bagajul generatiilor tinere cu privire la atrocitatile celui de-al Doilea Razboi Mondial, cu focalizare pe ”solutia finala”-Holocaustul.\n\n„Acest auxiliar didactic, în mod firesc, vine în continuarea celor doua programe pentru cursuri optionale „Istoria evreilor. Holocaustul”, aprobate prin ordin de ministru în anii 2005 si 2006, ale caror autor sunt. #lectiadeistoriealtfel este un proiect adresat elevilor, cadrelor didactice, dar si tuturor celor care sunt curiosi sa (re)descopere istoria României sub diversele ei forme. #povestideviata, marturii ale celor care au supravietuit sau au fost martori ai evenimentelor din perioada celui de-al Doilea Razboi Mondial, informatii despre evenimente care au schimbat si au curmat vieti. O lectie de istorie „ALTFEL” care ne trezeste apetitul pentru a cunoaste, a descoperi istoria Holocaustului din România si ne ajuta sa întelegem importanta unei lumi #faraura si a combaterii atitudinilor extremiste”, ne-a declarat profesorul Gabriel Stan, coautor al auxiliarului didactic.\n\nComunicat: ”Constructia complexa pe care o propun coordonatorii: prof. univ. dr. Alexandru Florian , directorul general al INSHR-EW, prof. Gabriel Stan , membru al Comitetului pentru programe educationale si parteneriate cu institutii academice al INSHR-EW si autorii: Ana Barbulescu (coordonator), doctor în sociologie, cercetator stiintific, INSHR-EW, Marius Cazan , doctor în istorie, cercetator stiintific, INSHR-EW, Roxana Popa , doctor în stiintele comunicarii, consilier relatii publice si programe educationale, INSHR-EW, Petre Matei , doctor în istorie, cercetator stiintific, INSHR-EW si Nicolae Dragusin , doctor în filosofie, cercetator stiintific, INSHR-EW, a fost determinata de faptul ca el este structurat, în egala masura, ca o resursa pentru elevi, oferind acestora continuturi si activitati care incita la abordare critica, la interactivitate si la descoperirea de surse autentice si valorase de informare în domeniul istoriei, dar în egala masura include si un valoros si actual inventar metodologic pus la dispozitia cadrelor didactice, pentru facilitarea unui parcurs educational eficient si atractiv, în contextul predarii-învatarii-evaluarii în sistem online, în format sincron si asincron.”\n\nAstfel, materialul auxiliar este structurat pe 7 capitole, într-o logica interna solida si cu o articulare fireasca si didactica, astfel încât beneficiarii directi, cadrele didactice care vor dori sa îl valorifice în activitatile de predare-învatare-evaluare, sa poata regasi nu doar continuturi, activitati atractive de învatare, aplicatii si exercitii de evaluare, ci si o incursiune initiala în ceea ce înseamna noile provocari ale învatarii online, valorificarea noilor tehnologii în actul didactic, particularitati ale managementului clasei în contextul organizarii procesului educational în sistem blended-learning, strategii de motivare si cooptare în învatare a elevilor în clasa digitala.\n\nConcret, capitolul 1 este asazat într-un context explicativ mai larg, modul în care procesul de predare-învatare-evaluare este redimensionat prin folosirea tehnologiilor informationale moderne, subliniindu-se valentele lor formative, dar si nevoia de abilitare a cadrelor didactice pentru integrarea optima acestora în demersurile educationale, capitolele 2 si 3 propun o incursiune în specificul managementului clasei de elevi în sistem online si pun la dispozitie resurse de informare valoroase cu privire la metode de stimulare, de motivare a elevilor, de cointeresare în actul învatarii, prin exploatarea valentelor formative ale noilor tehnologii, iar capitolul 4 asigura un sprijin concret prin punerea la dispozitia cadrelor didactice a unor modele de organizare a învatarii la distanta, reguli de gestionare a clasei virtuale, exemple de tutoriale si platforme care pot fi accesate, modalitati de organizare a evaluarii si valorificare a feedback-ului formativ în contextul activitatilor organizate online, sincron si asincron, dar si fata în fata. Totul prin conectarea, în text, a numeroase link-uri catre resurse digitale concrete.\n\nAuxiliarul are inclus în structura sa un capitol special dedicat specificului proiectarii lectiilor de istorie în sistem online în capitolul 5, detaliind elementele de context pentru proiectarea în cazul activitatilor de predare-învatare-evaluare desfasurate în sistem online, algoritmul si etapele proiectarii unei lectii de istorie, exemple concrete si aplicatii privind proiectarea lectiilor digitale la istorie, iar în capitolul 6 vine, în constructia auxiliarului, sa ofere resurse valoroase metodologic, detaliind si exemplificând de aceasta data metode activ-participative de predare-învatare-evaluare în lectiile de istorie desfasurate online, exemple de aplicatii IT care permit interactivitate si stimularea gândirii critice la elevi, în procesul învatarii active.\n\nCapitolul 7, consistent si valoros nu doar din perspectiva surselor de informare puse la dispozitia elevilor (foarte multe, provenite din arhivele Institutului National pentru Studierea Holocaustului din România “Elie Wiesel”), ci si a formatului extrem de atractiv al continuturilor propuse si a aplicatiilor construite care faciliteaza interactivitatea si învatarea activa, are la rândul sau caracteristici de constructie care dau plus valoare stiintifica si didactica.\n\nDe ce sa predam despre Holocaust?\n\nScopul predarii oricarui obiect de studiu este acela de a angaja curiozitatea intelectuala a elevilor, în scopul promovarii gândirii critice si a dezvoltarii personale.\n\nIata pentru ce este esential ca profesorii sa porneasca de la chestiunile care implica gândirea, în cadrul predarii, când abordeaza orice obiect de studiu.\n\nProfesorii care abordeaza tema Holocautului ar trebui sa selecteze continuturi apropiate de interesele elevilor lor si care sa asigure o mai clara întelegere a unei istorii complexe.\n\nConsideratiile de mai jos pot încuraja reflectii asupra argumentelor predarii Holocaustului.\n• Holocaustul a fost un eveniment de cumpana, nu doar pentru secolul al XX-lea, ci pentru întreaga istorie a umanitatii. A constituit o tentativa fara precedent de asasinare a unui întreg popor si de a face sa-i dispara cu totul cultura. Holocaustul trebuie sa fie studiat pentru ca a pus sub semnul întrebarii însesi fundamentele civilizatiei.\n• Un studiu atent al Holocaustului ajuta elevii sa reflecteze asupra uzului si abuzului de putere, asupra rolului si responsabilitatilor indivizilor, organizatiilor si natiunilor, atunci când acestea sunt confruntate cu violarea drepturilor omului. Un astfel de studiu poate spori constientizarea potentialului de genocid existent în lumea actuala.\n• Studiul Holocaustului ajuta elevii sa-si dezvolte o întelegere a ramificatiilor pe care le au prejudecatile, rasismul, antisemitismul, rationamentul bazat pe stereotipuri în orice societate. Acesta le permite elevilor sa constientizeze valoarea diversitatii într-o societate pluralista si încurajeaza si sensibilitatea fata de statutul minoritatilor.\n• Holocaustul demonstreaza cum o natiune moderna îsi poate utiliza competenta tehnologica si infrastructura birocratica pentru a da curs politicilor distructive, pornind de la inginerii sociale si ajungând pâna la genocid.\n• Holocaustul ofera contextul favorabil explorarii pericolului de a ramâne indiferent si de a pastra tacerea în fata oprimarii altora.\n• Pe masura ce elevii aprofundeaza influenta factorilor istorici, sociali, religiosi, politici si economici, ce împreuna au determinat Holocaustul, ei constientizeaza complexitatea procesului istoric; de asemenea, dobândesc o perspectiva asupra modului în care o combinatie de factori a putut contribui la dezintegrarea valorilor democratice. Elevii vor ajunge sa înteleaga ca tine de responsabilitatea cetatenilor unei tari democratice sa învete cum sa identifice semnalele de pericol si sa stie cum sa reactioneze.\n• Holocaustul a devenit o tema centrala în cultura multor tari. Acest fapt este reflectat în numeroasele produse mediatice, dar si în cultura populara. Educatia pe tema Holocaustului îi poate sprijini pe elevi în cunoasterea istorica si în formarea abilitatilor necesare pentru a întelege si evalua aceste manifestari culturale.\n• Pe lânga înzestrarea celor care învata, cu un nivel de cunostinte cu privire la un eveniment care a constituit o provocare fundamentala pentru valorile umane, Educatia despre Holocaust le ofera elevilor oportunitatea sa înteleaga unele mecanisme si procese care duc la genocid si la alegerile pe care oamenii le-au facut pentru a grabi, a accepta sau pentru a rezista în fata procesului persecutiei si crimei, recunoscând ca aceste alegeri au fost câteodata facute în conditii extraordinare.\n\nSectiunea privind De ce sa predam despre Holocaust? cuprinde o serie de întelesuri profunde.\n\nActorii relevanti din domeniul educatiei pot folosi acest cadru pentru studierea acestui eveniment din trecut si cum modeleaza prezentul. Predarea si învatarea despre Holocaust ofera o sansa esentiala pentru a inspira gândirea critica, constientizarea sociala si dezvoltarea personala.\n\nCum sa predam despre Holocaust în scoala?\n\nCeea ce oferim în lucrarea de fata sunt doar sugestii folositoare pentru profesorii din scoala în efortul lor de a-si construi scheme de lucru, tinând cont de particularitatile de învatare ale fiecarui elev.\n\nEste o încercare de a gasi cele mai bune solutii pe baza experientei unor institutii implicate în predarea Holocaustului, de a veni în întâmpinarea unora dintre preocuparile profesorilor, ce trebuie sa abordeze un subiect atât de dificil si de a prezenta posibile scheme de lucru. Educatia în domeniul Holocaustului se bazeaza pe progresele facute de cercetarea în acest domeniu si a suferit schimbari semnificative în ultimele trei decenii.\n\nAcest document încearca sa prezinte imaginea unui proces continuu de ameliorare si dezvoltare în plan pedagogic si, dat fiind acest fapt, nu doreste sa constituie ultimul cuvânt în aceasta problema.\n• Stimularea motivatiei elevilor fata de acest fenomen si de obiectul de studiu implicit.\n• Încurajarea actorilor educationali în reflectia adânca asupra problemelor morale si spirituale pe care le ridica Holocaustul pentru lumea contemporana.\n• Dorinta profesorului de a contribui într-o maniera mai hotarâta la cunoasterea unor aspecte deosebite ale istoriei universale din secolul XX la educarea tinerilor în sensul respectarii trecutului, uneori plin de suferinta.\n• Identificarea cadrului storico – geografic general în care s-a format si a evoluat poporul evreu.\n\nIata de ce este important sa accentuam asupra faptului ca e nevoie de o permanenta autoevaluare a predarii din partea profesorilor.\n• Vechiul Regat , Pogromul de la Bucuresti, Studiu de caz: RabinulGuttman\n• Vechiul Regat , Pogromul de la Iasi, Studiu de caz: Leizer Finkelstein + Drepti între popoare, Elisabeta Nicopoi (Strul)\n• Bucovina de Nord , deportarea evreilor în Transnistria, Studiu de caz: Charlotte Birman si Shmaia Latner\n• Bucovina de Sud , deportarea evreilor în Transnistria, Studiu de caz: Miriam Korber (Bercovici)\n• Bucovina de Sud, deportarea evreilor în Transnistria, Studiu de caz: Marcu Rosen\n• Transnistria, masacrul de la Odessa, Studiu de caz: Mihail Zaslavsky\n• Transilvania de Nord , deportarea la Auschwitz, Studiu de caz: ÉvaHeyman + Drepti între popoare, Juliana si Janos Szakadati\n• Transilvania de Nord, deportarea la Auschwitz, Studiu de caz: Otto Adler + Drepti între popoare, Magda Stroe\n\nCele 12 lectii/activitati de învatare propuse sunt însotite de o descrierea rezumativa initiala, contine studii de caz documentate cu materiale extrem de relevante si ilustrative din arhiva INSHR, ofera trimiteri bibliografice suplimentare, propune activitati de reflectie si evaluare.\n\nDe asemenea, fiecare din cele 12 activitati propuse în acest capitol contine un link catre materialul de învatare de utilizat online cu elevii, material care încorporeaza, pe fiecare lectie, fotografii, grafice, hârti, povesti de viata, interviuri, documente din arhive, teme de discutii si teme de reflectie, toate articulate într-un demers didactic incitant, cu resurse usor de accesat de catre elevi si profesori si cu rezonanta emotionala deosebita, care face ca istoria sa devina parte din viata elevilor, nu o disciplina scolara obligatorie”, se precizeaza in comunicatul de presa.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0152.html"
  }
}