{
  "title": "Bursele scolare din municipiul Bacau s-ar putea dubla prin reorganizarea Politiei Locale",
  "content": "Un proiect care vine in sprijinul elevilor cu merite deosebite la invatatura va fi supus votului in Consiliul Local Bacau. Consilierii locali social democrati propun spre aprobare dublarea burselor scolare. Sumele necesare ar fi asigurate prin reorganizarea Politiei Locale si transformarea acesteia in directie a Primariei Municipiului Bacau, fapt care ar aduce la bugetul orasului o economie de un milion de euro. \n\n Suma economisita ar fi mai mult decat suficienta pentru dublarea bugetului alocat elevilor olimpici si cu rezultate deosebite la concursurile scolare. In ultimii ani, suma alocata elevilor a fost de 1,6 milioane de lei.\n\n” Am luat act de faptul ca printre proiectele de hotarâre ce vor fi dezbatute în sedinta Consiliului Local din 31.01.2020 nu se regaseste si proiectul nostru vizând reorganizarea Politiei Locale, transformarea acesteia în directie în cadrul aparatului tehnic al primarului, ajustarea schemei de personal si, prin aceasta, realizarea unei economii de peste 1 milion euro în bugetul local.\n\nPrecizam ca am depus proiectul la Primarie în urma cu mai bine de doua saptamâni (13 ianuarie), timp suficient pentru ca initiativa noastra sa parcurga toate etapele procedurale si proiectul sa fie pus pe ordinea de zi a sedintei din 31 ianuarie. Consideram ca acest proiect, tocmai pentru ca vizeaza reorganizarea unei entitati finantate cu 3 milioane euro din bugetul local, trebuie dezbatut si supus votului înainte de aprobarea bugetului Municipiului Bacau pe anul în curs.\n\nÎn total dispret fata de cheltuirea transparenta a banului public si fata de prioritatile reale ale bacauanilor, Executivul local nu doar ca nu a pus în dezbatere proiectul nostru, dar a propus marirea în 2020 a bugetului Politiei Locale la 13,67 milioane lei, cu aproape 700.000 lei peste alocarea bugetara din 2019. Dezaprobam aceasta abordare si ne mentinem, cu fermitate, pe pozitii în sustinerea proiectului de reorganizare a Politiei Locale. Indicatorii activitatii derulate de lucratorii acestei institutii publice arata clar ca se impune înjumatatirea personalului Politiei Locale si plasarea acestuia în cadrul aparatului propriu al primarului.\n\nAm realiza, astfel, economii semnificative în bugetul local si am eficientiza activitatea unei institutii care trebuie sa actioneze în slujba bacauanilor, nu pe post de tonomat de amenzi (doar în 2019, Politia Locala a aplicat amenzi de peste 1,86 milioane lei, din care s-a reusit încasarea a 470.000 lei, deci doar un sfert din contravaloarea amenzilor aplicate!). Asta spune totul despre eficienta Politiei Locale, o institutie publica finantata din impozitele si taxele bacauanilor, unde salariul mediu este de peste 5000 lei/luna.\n\nConcomitent, initiativa noastra vizeaza dublarea sumei alocate în bugetul 2020 pentru burse scolare, de la 1,6 milioane lei la 3,2 milioane lei, sursa necesara pentru dublare regasindu-se în economia care se va realiza prin ajustarea schemei de personal a Politiei Locale (reducere cu 50 la suta), în urma transformarii în directie. Consideram ca dublarea sumei alocate în buget pentru burse nu este un capriciu, ci o necesitate, într-un oras tot mai parasit de tineri si în care conduita administratiei locale ar trebui sa fie un exemplu pentru toti. A premia performanta educationala, nu cumetriile de la vârful Politiei Locale, este un exemplu de buna practica administrativa. \n\n Solicitam, imperativ, conducerii Primariei si functionarilor cu atributii pe linia promovarii proiectelor de hotarâre sa respecte legea si sa puna pe ordinea de zi a sedintei CL din 31 ianuarie 2020 proiectul de reorganizare a Politiei Locale si transformare în directie. Cu atât mai mult cu cât acest proiect a fost depus la Primarie cu suficient timp înainte de convocarea sedintei mentionate.\n\nÎn caz contrar, alesii locali ai PSD nu vor participa la dezbaterea bugetului local pe 2020, în semn de protest pentru atitudinea sfidatoare si netransparenta a conducerii Primariei Bacau în raport de initiativa noastra.\n\nConsideram ca a pune în aplicare exemple de succes în eficientizarea cheltuirii banului public, prin reorganizarea activitatii Politiei Locale (asa cum s-a întâmplat la Primaria Oradea – de pilda), este în interesul contribuabililor bacauani, atât timp cât prin economiile substantiale care se vor realiza vom putea stimula financiar un domeniu de maxim interes local, asa cum este educatia copiilor si tinerilor bacauani”, se arata in postarea pe Facebook a consilierilor PSD, care s-au intalnit astazi la sediul SIF Moldova, pentru a gasi solutii pentru o mai buna cheltuire a banului public.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0299.html"
  }
}