{
  "title": "Palar a ”spart” un purcoi de bani publici pe fituici electorale. Combinatie de zeci de mii de euro cu firma fostului sef PNL Dambovita",
  "content": "Aschia nu sare departe de trunchi si nici obiceiurile actualului sef PNL Bacau, Ionel Palar, nu difera de ale predecesorului, Romeo Stavarache. Pliantele electorale facute de Ionel Palar, in mii de exemplare, pentru alegerile din 27 septembrie 2020, care vor fi decontate de la bugetul de stat, sunt facute la aceeasi tipografie din Dambovita-Amma Print- care a tiparit pentru Romeo Stavarache cartile electorale ”Bacau. Acasa” (2012) si ”Bacau. Acasa la crestini”(2014).\n\nÎn 2014, a izbucnit un scandal, dupa ce in cadrul parteneriatului dintre Primaria Bacau si Arhiepiscopia Romanului si Bacaului au fost alocati 385 de mii de lei pentru tiparirea cartii ”Bacau. Acasa la crestini”, o suma umflata de doua ori, potrivit unei investigatii a ziarului Adevarul. \n\n Cartea, in care fostul edil aparea in mai mult de 10 pagini, dar lipsea episcopul de acea vreme (Iftimie) a fost distribuita bacauanilor intr-un numar de 50 de mii de exemplare, in timpul campaniei pentru alegerile europarlamentare.\n\n„Bacau. Acasa la crestini“, tiparita la suprapret de seful PNL Dâmbovita, sub „binecuvântarea“ lui Ioachim Bacauanul si „patronajul“ lui Romeo Stavarache\n\nTot atunci, a iesit la iveala faptul ca Romeo Stavarche nu-si achitase cartea din 2012. Practic, Arhiepiscopia Romanului si Bacaului era folosita, in cadrul parteneriatului cu Primaria Bacau, pentru a acoperi si ”gaura” mai veche, cu bani publici, facand totodata si campanie electorala. FOTO\n\n„Bacau. Acasa la crestini“. Campanie electorala facuta cu bani publici, sub sutana Arhiepiscopiei Romanului si Bacaului\n\nMihai Volintiru este un fost lider controversat al PNL, care a prosperat prin contracte de milioane de lei din bani publici, cu statul dar si cu partidele politice. În 2014, PNL acumulase o datorie de un milion de euro pentru tipariturile electorale facute la Amma Print. În 2014, presedintele Mihai Volintiru era mazilit de la conducerea PNL Dambovita. În spatele deciziei statea faptul ca presedintele liberal detinea si firma Amma Print. Liberalii nu au putut trece cu vederea faptul ca Mihai Volintiru, patronul Amma Print, cerea in instanta datoria de la partidul unde tot el era sef, în Dambovita. \n\n Partidul Miscarea Populara este un alt partid care si-a tiparit fituicile electorale, in 2014, la Amma Print. Rau platnic, PMP a fost actionat in judecata de 96 de ori, pentru a fi tras la raspundere pentru o datorie de 4,6 milioane de lei.\n\nPMP, dat în judecata de 96 de ori pentru o datorie de 1 milion de euro\n\nAlegeri la PNL Bacau. Prevestire de la un tanar liberal: „Succesul inseamna sa treci de la un esec la altul, fara sa pierzi din entuziasm“\n\nCum s-a îmbogatit deputatul PNL Ionel Palar în timpul pandemiei. Deconturi de sute de mii de lei facute la Casa de Sanatate",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0276.html"
  }
}