{
  "title": "Sectie de vot la Universitatea ”Vasile Alecsandri” pentru alegerile parlamentare din Republica Moldova",
  "content": "Pe 11 iulie 2021 vor avea loc alegerile parlamentare din Republica Moldova. Cetatenii moldoveni cu drept de vot, cu domiciliul sau resedinta in Romania, pot vota la una din cele 12 sectii de vot deschise pe teritoriul tarii. Potrivit unului comunicat al Grupulului de Initiativa al Tinerilor Basarabeni din Bacau, cetatenii moldoveni pot vota si in municipiul Bacau, la Sectia de votare nr.1/414 Bacau, in sediul Universitatii “Vasile Alecsandri”, Calea Marasesti 158.\n\nDreptul de a vota il au cetatenii Republicii Moldova care au implinit, inclusiv in ziua alegerilor, 18 ani. Sectia de votare va fi deschisa intre orele 7:00 – 21:00 si alegatorii isi pot exercita dreptul de vot in baza unuia dintre urmatoarelor acte de identitate:\n\n-Pasaportul Republicii Moldova, inclusiv cu termenul de valabilitate expirat \n\n -Buletinul de identitate cu fisa de insotire, doar in curs de valabilitate \n\n -Livretul de marinar\n\n”Accesul in sectia de votare se va permite doar cu purtarea mastii de protectie, astfel incat sa acopere nasul si gura, respectiv respectarea distantei fizice de 1,5-2 m in perimetrul sectiei de votare si in incinta acesteia. Deasemenea se recomanda folosirea pixurilor personale de catre alegator in vederea aplicarii semnaturii in lista electorala. Orice schimbare majora în lume începe de la ceva mic, care la prima vedere nu pare a fi un factor decisiv. Dar de cele mai multe ori acel lucru face diferenta! Nu te gândi ca nu mai avem sanse, nu renunta! Fii tu schimbarea, pentru ca alegerea, si nu sansa e cea care ne determina destinul!”, se arata in comunicatul Grupulului de Initiativa al Tinerilor Basarabeni.\n\nSectiile de vot de pe teritoriul României:\n\nBucuresti (sediul Autoritatii Electorale Permanente): str. Stavropoleos 6, sector 3; \n\n Bucuresti (sediul Biroului Electoral Central): str. Eugeniu Carada 1, sector 3; \n\n Iasi: Casa de Cultura a Studentilor, str. Vasile Conta, nr.30; \n\n Suceava: Universitatea “Stefan cel Mare Suceava”, str. Universitatii, nr. 13; \n\n Galati: Universitatea “Dunarea de Jos”, str. Domneasca, nr. 47; \n\n Bacau: Universitatea “Vasile Alecsandri”, Calea Marasesti, nr. 157 \n\n Cluj-Napoca: Casa de Cultura a Studentilor, Piata “Lucian Blaga”, nr. 1-3; \n\n Timisoara: Colegiul National de Arta “Ion Vidu”, str. Cluj, nr. 12 \n\n Brasov: Casa de Cultura a Studentilor, str. Memorandumului, nr. 39; \n\n Sibiu: Scoala Gimnaziala “Regina Maria”, str. Zaharia Boiu, nr. 1; \n\n Constanta: Universitatea “Ovidius”, b-dul Mamaia, nr. 124, Aleea Universitatii nr. 1; \n\n Craiova: Universitatea “Craiova”, str. Alexandru Ioan Cuza, nr. 13.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0162.html"
  }
}