{
  "title": "Cortina pandemiei care-l face presedinte",
  "content": "Igor Dodon candideaza pentru un al doilea mandat de presedinte al Republicii Moldova. Comisia Electorala Centrala a înregistrat cererea grupului de initiativa pentru sustinerea lui. Pe data de 11 septembrie, administratia electorala centrala va spune stop procesului de înregistrare a acestor grupe.\n\nConstat o crestere a numarului de candidati la fotoliul prezidential, pe dreapta esicherului politic moldovenesc. Mult mai putini candidati pe stânga. \n\n Doamna Sandu nu a dorit sa participe la discutii referitoare la obtinerea unui singur candidat la prezidentiale din partea dreptei national-românesti si pro-europene. \n\n Procesul de canibalizare care va avea loc pe dreapta va duce la cresterea numarului de neparticipare la vot. Reprezentantii dreptei se vor razboii între ei si vor scoate din dulapuri fel de fel de schelete urât mirositoare. De aici si posibilitatea, mare, ca actualul presedinte sa câstige chiar din primul tur de scrutin. \n\n Aparitia, din dulap în spatiul public, a înregistrarii discutiei dintre Maia Sandu si Andrei Nastase privind coalitia cu socialistii este una cu impact asupra imaginii fostului prim-ministru. Din aceasta înregistrare s-a observat ca ea a fost cea care îl presa pe Nastase sa cedeze mai multe împuterniciri presedintelui Dodon. Acest lucru nu îi lasa indiferenti pe alegatorii de pe dreapta politica moldoveneasca. Care constata, din ce în ce mai mult, cât de urât miroase pe dreapta. Nu ca pe stânga ar fi levantica. \n\n Participarea lui Dodon în cursa electorala aduce claritate în ecuatia politica electorala: doi favoriti, Igor Dodon si Maia Sandu, secundati la distanta de alti doi contra-candidati, Renato Usatâi si Andrei Nastase. \n\n Potrivit rezultatelor sondajului sociologic “VOX POPULI – August 2020”, lansat pe 25 august de Asociatia Sociologilor si Demografilor din Republica Moldova, în primul tur, 43,3% din alegatorii decisi sunt gata sa-l voteze pe Igor Dodon pentru un nou mandat prezidential. La o distanta destul de mare este Maia Sandu, pentru care sunt gata sa voteze 26,9%, ceilalti doi contra-candidati se afla înregistrati cu puncte electorale sub opt la suta. \n\n Comentatorii politici afirma ca sansele electorale ale Maiei Sandu ar putea creste odata cu mobilizarea exemplara a electoratului aflat în afara granitelor Republicii Moldova. Nu vad o mobilizare exemplara a simpatizantilor Maiei Sandu la vot – pâna recent numarul celor cu drept de vot aflati peste hotare si înregistrati la Comisia Electorala Centrala era doar de 28 500 de alegatori. Prea putin pentru a schimba rezultatul ecuatiei electorale. \n\n Deci batalia electorala se va da pentru cucerirea mintilor celor de pe loc. Iar ele sunt saturate de politic, de aici indiferenta/repulsia fata de fenomen. \n\n Si, ca lucrurile sa fie si mai încîlcite, pentru prima data în istoria contemporana, un concurent electoral a declarat ca nu va participa la dezbaterile electorale. Igor Dodon a spus ca nu va participa la dezbateri electorale si nu va folosi billboard-urile. „Voi merge în toate raioanele si voi avea minimum 10-15 întrevederi pe zi unde voi discuta cu oamenii”, a spus actualul presedinte. \n\n Strategia electorala anuntata de candidatul Dodon este una favorabila lui – nu altora. Aceasta strategie de evidatre a discutiilor sterile din platourile televiziunilor poate sa-i aduca victoria din primul tur de scrutin. Lucru care nu s-a mai întâmplat pâna în prezent, dar posibil. Exista cel putin trei motive pentru ca asa ceva sa se întîmple: mobilizarea exemplara a electoratului de stânga, concentrarea atentiei lui Dodon pe electoratul rural, evitarea dezbaterilor electorale. \n\n Cât despre sugestiile care vin din partea simpatizantilor Maiei Sandu ca, în eventualitatea în care candidatul stângii ar câstiga mandatul de presedinte, va exista o nerecunoastere a rezultatului alegerilor dar si proteste care ar duce la destabilizarea situatiei politice, observ ca nu exista, deocamdata, un interes major din partea celor care ar putea face asta – adica mari actori internationali. Ei sunt preocupati de chestiuni politice mult mai majore decât spatiul dintre Prut si Nistru. \n\n Contextul pandemic european actual, în care se ridica noi cortine de fier, atât în interiorul, cât si la exteriorul Uniunii Europene, este unul care nu este favorabil interventiilor în declansarea revolutiilor colorate. Episodul Belarus este unul care confirma acest lucru.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0279.html"
  }
}