{
  "title": "ANCOM: Peste 945.000 de numere de telefon portate în anul 2020",
  "content": "În anul 2020 au fost portate 945.186 de numere de telefon, din care 92% (873.519) sunt numere de telefonie mobila si 71.667 numere de telefonie fixa. Media lunara de portari aferenta anului 2020 este scadere fata de anul anterior, de la 79.902 în 2019 la 78.766 de portari. În lunile decembrie, octombrie si ianuarie s-au portat cele mai multe numere: 99.828, 93.249, respectiv 86.947 de numere portate.\n\nÎn 2020, 84% din numarul de portari au fost realizate de catre persoane fizice si 16% de catre persoane juridice, iar 31 de furnizori de telefonie fixa si mobila au fost implicati în procesele de portare desfasurate în acest an.\n\nÎn total, de la introducerea serviciului de portabilitate în România în 2008, aproape 7,3 milioane de numere au fost transferate între retele. Dintre acestea, 6,4 milioane sunt numere de telefonie mobila (87%) si peste 900 de mii de numere sunt de telefonie fixa.\n\n873.519 utilizatori de telefonie mobila si-au schimbat furnizorul în 2020. Cei mai multi utilizatori au optat pentru reteaua RCS & RDS – 377.536, în timp ce Telekom Romania Communications a primit prin portare 141.795 de utilizatori, Vodafone – 133.158, Orange – 125.633, iar Telekom Romania Mobile Communications – 95.375.\n\nDin cele 873.519 numere de telefonie mobila portate în 2020, 55% au fost numere utilizate pe baza de abonament.\n\nÎn anul 2020 au fost portate 71.667 de numere de telefonie fixa, reprezentând 8% din totalul numerelor portate în acest an. Majoritatea numerelor de telefonie fixa portate au fost împartite între principalii furnizori, astfel: RCS & RDS – 34.014, Orange – 13.671, Vodafone – 12.792, Telekom Romania Communications – 4.899 si GTS Telecom – 3.200.\n\nDin cele 71.667 de numere fixe portate în 2020, 11.445 au fost numere independente de locatie, numere cu acces gratuit si numere cu tarif special.\n\nPe parcursul anului trecut ANCOM a primit 211 de petitii pe tema portabilitatii, utilizatorii semnalând în special realizarea cu întârziere a procesului de portare, aparitia unor probleme tehnice în derularea procesului de portare (cum ar fi întârzierea mesajelor introduse de furnizori în baza de date centralizata sau probleme de rutare), precum si aspecte legate de anularea portarii.\n• Portabilitatea numerelor de telefon ofera utilizatorilor libertate deplina de alegere pentru ca permite pastrarea numarului de telefon la schimbarea furnizorului de telefonie.\n• ANCOM a creat pentru informare site-ul ro , unde utilizatorii pot afla în ce retea functioneaza orice numar de telefon folosit în România, daca acesta a fost portat, precum si sfaturi pentru a evita posibilele probleme care pot interveni pe parcursul procesului de portare.\n• ANCOM acorda sprijin operatorilor pentru desfasurarea corespunzatoare a proceselor de portare, dar nu poate aproba, refuza sau anula cererile de portare (toate acestea fiind realizate de furnizori, la cererea utilizatorilor si cu respectarea legislatiei în vigoare).\n• Utilizatorii care doresc sa-si porteze numarul de telefon sunt sfatuiti sa verifice contractul pe care îl au cu operatorul actual; în cazul în care perioada minima contractuala nu a expirat, cel mai probabil vor fi în situatia de a plati penalitati pentru rezilierea anticipata a contractului, în special daca a fost achizitionat si un terminal odata cu serviciile de comunicatii.\n• În cazul telefoniei mobile, pentru a vedea calitatea semnalului din reteaua furnizorului la care vor sa-si porteze numarul, în zonele de interes pentru ei, utilizatorii pot consulta harta ro , ce cuprinde rezultatele masuratorilor realizate de Autoritate în 2019 si 2020 si este pusa la dispozitia publicului în acest scop.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0247.html"
  }
}