{
  "title": "Vilica Munteanu, la ceas aniversar. Expozitie de medalii si fotografii si un volum dedicat sitului arheologic de pe Varianta Ocolitoare Bacau",
  "content": "Complexul Muzeal „Iulian Antonescu” Bacau organizeaza, în data de 24 februarie 2021, de la ora 11.00, o manifestare complexa dedicata, în primul rând, istoricului si arhivistului Vilica Munteanu, cu prilejul împlinirii a 70 de ani. Evenimentul va fi transmis pe pagina de Facebook a Complexului Muzeal „Iulian Antonescu” Bacau.\n\nIstoric, arhivist si aproape trei decenii, director al Arhivelor Statului Bacau, Vilica Munteanu a fost si este implicat în viata culturala a Bacaului dar si in manifestarile Complexului Muzeal „Iulian Antonescu” Bacau, prin numeroase proiecte culturale prin Fundatia Cultural-Stiintifica „Iulian Antonescu” si Asociatia Arhivistilor Bacau.\n\n”Domnul Munteanu va prezenta, într-o expozitie intitulata „Istorie în medalistica din colectia personala” o parte din obiectele pe care le detine. Laudatio în onoarea domnului Vilica Munteanu va fi sustinuta de dr. Anton Cosa (Complexul Muzeal „Iulian Antonescu” Bacau). Datorita faptului ca pe data de 24 februarie se sarbatoreste Dragobetele , o sarbatoare dedicata dragostei (un echivalent românesc al St. Valentine), Muzeul de Etnografie propune vernisajul unei expozitii fotodocumentare din fototeca Muzeului de Etnografie si cea a Muzeului de Istorie si Argeologie din Bacau. Documentele fotografice prezinta publicului perechi de soti, logodnici, iubiti, din prima jumatate a secolului al XX-lea. Cu aceasta ocazie va fi lansat si volumul Varianta Ocolitoare Bacau. Situl nr. 5 -Letea Veche (autori Lacramioara-Elena Istina, Danut Prisecaru, Sebastian Matei). Lucrarea va fi prezentata de catre dr. Lacramioara-Elena Istina, sef sectie Arheologie-Istorie la Complexul Muzeal „Iulian Antonescu” Bacau. La realizarea simpozionului au colaborat Asociatia Arhivistilor din România – Filiala Bacau si Fundatia Cultural-Stiintifica „Iulian Antonescu”. Manifestarea va avea loc cu respectarea conditiilor legale de distantare sociala si purtarea mastii de protectie, la activitate participând doar persoanele invitate”, se precizeaza in comunicatul Complexul Muzeal „Iulian Antonescu” Bacau, semnat de dr. Marius Alexandru Istina, seful sectiei Logistica, Educatie Muzeala, Marketing Cultural, Editorial.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0230.html"
  }
}