{
  "title": "Romsilva vrea sa planteze 19 milioane de puieti forestieri în campania de împaduriri de primavara",
  "content": "Regia Nationala a Padurilor – Romsilva va planta circa 19 milioane de puieti forestieri în campania de împaduriri de primavara din acest an, acestia fiind produsi în pepinierele silvice proprii.\n\nProgramul campaniei de împaduriri de primavara prevede regenerarea a 10.244 hectare fond forestier de stat, din care 7.127 hectare vor fi regenerate pe cale naturala, iar 3.117 prin regenerare artificiala, adica lucrari de împaduriri. În plus, vor fi efectuate lucrari de completari pe 1.391 de hectare si de refacere a plantatiilor afectate de calamitati pe alte 179 hectare.\n\nÎn campania de împaduriri de primavara, cele mai multe suprafete regenerate natural vor fi cele administrate de directiile silvice Suceava, cu 819 hectare, Bacau, cu 741 hectare, si Neamt, cu 453 hectare. Si la lucrarile de împaduriri, Directia Silvica Suceava va regenera artificial cele mai mari suprafete, 915 hectare, urmata de directiile silvice Mures, cu 258 hectare, Neamt, cu 217 hectare, si Maramures, care va împaduri 208 hectare.\n\nProgramul de regenerare a padurilor de stat administrate de Regia Nationala a Padurilor – Romsilva din anul 2022, în cele doua campanii de împaduriri, de primavara si de toamna, prevede lucrari de regenerare pe 14.057 hectare, din care 9.354 hectare prin regenerari naturale si 4.703 hectare prin lucrari de împaduriri, fiind un alocat un buget total de 220,4 milioane lei.\n\nÎn ultimii cinci ani, Regia Nationala a Padurilor – Romsilva a regenerat 72.892 hectare fond forestier de stat, din care 47.335 hectare prin regenerari naturale si 25.557 hectare prin lucrari de împaduriri, fiind plantati, în total, 141,37 milioane puieti forestieri. Regia Nationala a Padurilor – Romsilva administreaza 3,13 milioane hectare paduri proprietatea publica a statului, circa 48% din padurile tarii, si asigura servicii silvice pentru circa un milion hectare de paduri aflate în alte forme de proprietate. De asemenea, Romsilva administreaza 22 de parcuri nationale si nationale, precum si 12 herghelii de stat.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0072.html"
  }
}