{
  "title": "Cum se scoate un director din functie. Cazul Adrian Gavriliu",
  "content": "Adrian Gavriliu este director coordonator al Clubului Sportiv Municipal (CSM ) Bacau din ianuarie 2017. La acel moment, antrenorul Adrian Gavriliu, fost campion si sportiv de performanta, a luat postul prin concurs. In politica (PSD Bacau) a intrat recent, in mandatul primarului Cosmin Necula. \n\n Desi are un buget modest, CSM Bacau a reusit sa urce pe podium de nenumarate ori. Sectii precum cea de lupte sau de inot au impus campioni nationali dar si campioni la competitii internationale.\n\nIn anii de cand conduce clubul, Adrian Gavriliu a schimbat denumirea acestuia (din Clubul Sportiv Municipal Stiinta Bacau in Clubul Sportiv Municipal Bacau) a reusit sa-l rebrenduiasca, sa impuna un imn, o mascota si cel mai important, sa dezvolte sportul de masa, noi sectii sportive si sa creasca numarul de campioni.\n\nInotul, atletism, tir cu arcul, haltere, au scos rezultate deosebite in ultimii patru ani. Numarul medaliilor a crescut in fiecare an, cu peste 100.\n\nAleatoriu, mentionez, ca in 2019, potrivit clasamentului Federatiei Romane de Natatie si Pentatlon Modern CSM Bacau s-a clasat pe locul 7 in tara pentru rezultatele din 2018. In urmatorul an, CSM Bacau s-a clasat pe locul 2 in topul in care puncteaza 55 de cluburi.\n\nTot in 2018, sportivii CSM Bacau de la lupte au castigat nationalele. \n\n In ciuda rezultatelor obtinute de club, Adrian Gavriliu a intrat in conflict cu fostul primar al Bacaului, Cosmin Necula, mai ales dupa ce edilul a trecut la Pro Romania. \n\n ”Intamplator”, deoarece directorul parea sa nu inteleaga semnalele, a fost comandat un audit, timp de mai multe luni, in care antrenorii si sportivii au trebuit sa-si justifice si reconfirme fiecare semnatura, pentru fiecare masa sau echipament sportiv. Auditorii au finalizat concluziile (cunoscute in timp real de apropiatii fostului edil) tardiv, dupa aproape un an.\n\nNoul primar al Bacaului, Daniel Lucian Stanciu Viziteu, ales din partea USR-PLUS-PNL, pare sa-si fi fixat un scop in scoaterea lui Adrian Gavriliu de la conducerea Clubului si si-a mobilizat subordonatii pentru incropirea unor plangeri penale, astfel incat eventualele abateri financiare, la care a muncit auditul sa le scorneasca, sa devina punct de plecare pentru anchete penale. \n\n Adrian Gavriliu a dezvaluit recent ca este tinta noului primar al Bacaului. In numai o luna a fost chemat de doua ori in Comisia de Disciplina, pentru libera exprimare pe Facebook si i s-ar fi facut si o plangere penala. Practic, noua conducere a Bacaului este decisa sa-i scoata afara cat mai repede pe fostii directori ai administratiei Necula (care au ajuns pe post prin concurs), pentru a-si pune proprii oameni.\n\nLimita sensibila intre razbunarea politica si abuzul in serviciu risca sa fie depasita. Mai mult, un eventual fals in inscrisuri s-ar putea intoarce impotriva noii conduceri a municipiului Bacau.\n\nIn cazul in care plangerea penala este facuta cu rea credinta, prin omisiune si distorsionarea adevarului, prin ascunderea unor informatii la care cei din Primaria Bacau aveau acces, se vor intoarce procurorii impotriva celor care le-au scris si incuviintat?\n\nRedam integral continutul articolului 268, din Codul Penal referitor la ”inducerea în eroare a organelor judiciare”: \n\n Art. 268. \n\n (1) Sesizarea penala, facuta prin denunt sau plângere, cu privire la existenta unei fapte prevazute de legea penala ori în legatura cu savârsirea unei asemenea fapte de catre o anumita persoana, cunoscând ca aceasta este nereala, se pedepseste cu închisoare de la 6 luni la 3 ani sau cu amenda. \n\n (2) Producerea sau ticluirea de probe nereale, în scopul de a dovedi existenta unei fapte prevazute de legea penala ori savârsirea acesteia de catre o anumita persoana, se pedepseste cu închisoarea de la unu la 5 ani. (3) Nu se pedepseste persoana care a savârsit inducerea în eroare a organelor judiciare, daca declara, înainte de retinerea, arestarea sau de punerea în miscare a actiunii penale împotriva celui fata de care s-a facut denuntul sau plângerea ori s-au produs probele, ca denuntul, plângerea sau probele sunt nereale”.\n\nP.S. In cele din urma, depunerea unei plangeri penale, la adresa unei persoane cu functie de conducere, in relatie de subordonare institutionala, dar de opozitie politica, se practica tot mai des in Romania si chiar e in regula. Denuntul este chiar obligatoriu in cazul in care ai cunostinta de producerea unei fapte cu caracter penal. Insa, cand va veni momentul clarificarilor, persoanele care au facut auditul sau cele care au scris si si-au asumat plangerea penala vor ramane pe pozitie? Sau vor constata ca eventualele abateri financiare, in cazul in care acestea vor fi confirmate, sunt doar pe latura civila si ca ceea ce s-a intamplat la CSM Bacau (in cazul in care unele aspecte vor fi confirmate si de Camera de Conturi) se intampla la toate cluburile din tara?!",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0241.html"
  }
}