{
  "title": "Eduard Bumbac, pentru lact.ro: Rusia a dislocat trupe la frontiera cu Ucraina pentru a pune presiune pe Occident. Este prematur sa constatam o destabilizare in regiune",
  "content": "Laboratorul pentru Analiza Conflictului Transnistrean (lact.ro), for de cercetare al Universitatii ”Lucian Blaga” Sibiu, din care fac parte cadre universitare dar si colaboratori-experti din mai multe tari, in problema conflictului inghetat de pe Nistru, a publicat astazi o analiza, asupra ultimelor evenimente de la granita cu estul si sudul Ucrainei, referitoare la implicatiile concentrarii trupelor ruse în regiune dar si la posibile scenarii. Analiza publicata joi, 15 aprilie , este semnata de Eduard Bumbac , fost membru al Delegatiei Republicii Moldova în Comisia Unificata de Control, colonel (r) al Serviciului de Informatii si Securitate (SIS).\n\nPorivit informatiilor care au fost facute publice in ultima perioada, Ministerul Apararii al Federatiei Ruse a dislocat trupe la frontiera cu Ucraina, regiunile Smolensk, Voronezh, Rostov si în Peninsula Crimeea.\n\n”Conform datelor din mediul expertilor în domeniul serviciilor de cercetare militare, în preajma liniei de demarcatie din Donbas, cu certitudine se poate afirma ca este actualizata harta cu fortele ruse de la frontiera dintre Ucraina si Federatia Rusa. Potrivit acesteia, pe baza datelor de cercetare obtinute, expertii estimeaza ca dispozitivul militar rus este format din: 87.000 de militari, 18 complexe de rachete operativ-tactice (Iskander-M), 1.100 de tancuri (T-72B/B2/B3, T-80BV/BVM, T-90A), 2.600 de masini blindate (BTR-82A, BMP-3, Tigr), 1.170 de piese de artilerie (Msta-B, Akatsia, Pion, aruncatoare de mine de calibru mic) si 400 de lansatoare multiple de proiectile reactive (Grad, Smerch, Solntsepek). În urma analizelor preliminare, obiectivul principal al Kremlinului este Regiunea Kherson si accesul la Canalul Crimeii de Nord. Nu se exclude faptul ca scopul principal al Rusiei este de a stabili un control complet asupra coastei Marii Negre de la Odessa la Kherson”, precizeaza Eduard Bumbac, in analiza publicata pe lact.ro.\n\nUn alt obiectiv, care ar putea fi urmarit de Federatia Rusa, ar putea fi ”controlul complet asupra Marii Azov, ceea ce înseamna ca este vizat întregul sudul al Ucrainei. Rusia invoca si lipsa apei potabile din Crimeea pentru a lansa o eventuala ofensiva împotriva Ucrainei.”\n\n”Concomitent expertii militari ofera si unele exemple care dovedesc activitati nefiresti ale armatei ruse la hotar:\n\n– exercitiile militare din Crimeea din martie 2021, dupa care unitatile Diviziei a 7-a de asalt aerian ale Fortelor Armate Ruse nu s-au mai întors la baza lor natala din Novorossisk, ci au ramas în Crimeea;\n\n– o crestere a efectivelor trupelor rusesti la granita de nord dintre Ucraina si Federatia Rusa, de-a lungul granitei de est si în Crimeea;\n\n– cresterea fortei militare rusesti în Crimeea cu pâna la 42.000 de soldati integrati într-o formatie capabila sa înceapa operatiuni de lupta ofensiva;\n\n– Federatia Rusa a anuntat ca redistribuie în total 26 de grupuri tactice de batalion, în plus fata de 28 de grupuri tactice de batalion deja desfasurate permanent;\n\n”În alta ordine de idei, putem estima ca toate aceste miscari de trupe pe care le întreprinde Rusia fac parte din planul Kremlinului de a pune presiune pe Occident si de a arata ca nu se poate lua nicio decizie în regiune fara consultarea Moscovei, fiind un semnal foarte clar pentru Occident. Prin acest mod Rusia transmite Occidentului ca Moscova nu este dispusa sa cedeze în acest spatiu si daca cineva vrea sa o scoata de acolo, trebuie sa se pregateasca de razboi.”, este una din concluziile colonelului (r) Eduard Bumbac.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0187.html"
  }
}