{
  "title": "A doua ediție a competiției Formula Student, organizată la Bacău",
  "content": "În perioada 29 iulie – 4 august 2024, se va desfășura competiția internațională Formula Student. În zilele de 2 și 3 august vor fi în plină desfășurare probele dinamice, dar și cele statice, care reprezintă un adevărat spectacol automobilistic și nu numai. Vă invităm să participați și să fiți martori la aceste momente de excelență tehnică și inovație.\n\nAcesta este al doilea an consecutiv în care se organizează această prestigioasă competiție, după succesul primei ediții, cea din 2023, care a avut loc pe pista omologată în cadrul complexului SPEEDPARK Bacău. Acest nou eveniment întăreşte colaborarea între două mari şi prestigioase universități din zona Moldovei, Universitatea „Vasile Alecsandri” din Bacău şi Universitatea Tehnică „Gheorghe Asachi” din Iaşi, principalele organizatoare ale evenimentului.\n\nAstfel, pe lângă activităţile comune de cercetare, acest eveniment crează un cadru unic de colaborare între mediul economic şi cel academic, principalii beneficiari fiind viitorii absolvenţi ai celor doi piloni esenţiali ai învăţământului superior din România, în special din zona de Nord-Est.\n\nFormula Student este o competiție internațională de inginerie auto dedicată studenților universităților tehnice, în care echipe din întreaga lume proiectează, construiesc și concurează cu monoposturi de curse. Această competiție nu se limitează doar la probe de viteză și manevrabilitate, ci implică și o serie de probe statice și dinamice care testează abilitățile tehnice, managementul proiectelor și capacitatea de a crea soluții inovative și sustenabile.\n\nImplicarea cadrelor didactice şi voluntarilor, prin oferirea de sprijin tehnic și logistic, de la cele două universităţi partenere în cadrul evenimentului de anul acesta, alături de specialiştii din domeniu (unii dintre aceștia fiind foști componenți ai echipelor de Formula Student din universităţile absolvite), va asigura standardele înalte ale evenimentului.\n\nFormula Student este o competiție de anvergură, care oferă studenților o oportunitate unică de a-și aplica cunoștințele teoretice în practică, de a lucra în echipe multidisciplinare (din domenii precum: mecanică, electrică și electronică, control automat, design industrial, materiale inovative, management și marketing) și de a-și dezvolta abilitățile esențiale pentru cariera lor viitoare.\n• probele statice includ evaluarea ingineriei de proiectare, un plan de afaceri și analiza costurilor \n\n de fabricație. Aceste probe testează abilitățile de proiectare, viabilitatea economică și capacitatea \n\n de prezentare a echipelor;\n• probele dinamice includ accelerația, aderența laterală, manevrabilitatea și proba de anduranță. Acestea testează performanța tehnică și fiabilitatea monoposturilor pe circuit.\n\nAnul trecut, prima ediție organizată în România, a fost un succes, atrăgând echipe din Polonia, Islanda, Turcia, Moldova și România. Ediția din acest an promite să fie și mai spectaculoasă, aducând împreună studenți și profesioniști din întreaga lume, într-un mediu de colaborare și schimb de cunoștințe. Această competiție nu doar că promovează învăţământul românesc pe plan internațional, dar oferă și studenților ocazia de a învăța de la experți de top din industrie și de a-și dezvolta rețele profesionale valoroase.\n\nSuntem încrezători că ediția din acest an a competiției Formula Student va fi un eveniment de referință pentru comunitatea noastră academică și pentru viitorul ingineriei auto în România și mulțumim tuturor colaboratorilor care și-au adus contribuția la realizarea acestui eveniment.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0193.html"
  }
}