{
  "title": "Weekend aglomerat pentru salvatorii băcăuani. ISU Bacău anunță 74 de misiuni",
  "content": "În weekendul care s-a încheiat, echipajele de intervenție din cadrul Inspectoratului pentru Situații de Urgență Bacău au acționat în 74 de misiuni. Salvatorii băcăuani au intervenit în 38 de cazuri pentru acordarea ajutorului medical de urgență, în șase misiuni pentru asistența persoanelor, în două misiuni pentru descarcerare, într-o misiune pentru salvarea animalelor, au lichidat șase incendii și au gestionat alte 24 misiuni în sprijinul comunităților .\n\nÎn cursul zilei de sâmbătă, 10 august, Garda de Intervenție a Detașamentului de Pompieri Bacău a fost solicitată să intervină în comuna Măgura, sat Măgura, în urma unui apel primit la 112 care anunța producerea unui incendiu la o gospodărie.\n\nDe urgență, la locul indicat s-au deplasat trei autospeciale de stingere și o autospecială de primă intervenție și comandă, încadrate cu 15 pompieri militari.\n\nÎn urma recunoașterii, s-a constatat că incendiul se manifesta generalizat, la nivelul acoperișului a două locuințe, pe o suprafață de aproximativ 300 mp, cu posibilitate de propagare către gospodăriile învecinate. Ambele proprietăți se aflau în aceeași construcție.\n\nPrin intervenția promptă a pompierilor militari, incendiul a fost lichidat în limitele găsite. Din cercetările efectuate la fața locului, cauza probabilă de producere a incendiului este instalația electrică defectă.\n\nÎn cursul serii de duminică, 11 august, pompierii militari băcăuani au fost solicitați să intervină în comuna Ungureni, sat Botești, în urma unui apel primit la 112 care anunța producerea unui incendiu la o gospodărie.\n\nDe urgență, la locul indicat s-au deplasat două autospeciale de stingere cu apă și spumă, din cadrul Detașamentului de Pompieri Bacău.\n\nLa sosirea forțelor de intervenție, incendiul se manifesta la nivelul unei case de locuit de tipul P+1 și a două anexe, pe o suprafață cumulată de aproximativ 200 mp.\n\nPentru gestionarea operativă a situației de urgență, în sprijin au acționat și două autospeciale din cadrul SVSU Parincea și SVSU Ungureni.\n\nIncendiul a fost lichidat în limitele găsite, după o intervenție de aproximativ trei ore. Din cercetările efectuate de pompierii militari, cauza probabilă de producere a incendiului este jarul/scânteile provenite de la un coș de fum deteriorat.\n\nIncendiu la o casă de locuit din comuna Zemeș\n\nÎn cursul dimineții de luni, 12 august, pompierii militari au fost solicitați să intervină în comuna Zemeș pentru localizarea și lichidarea unui incendiu produs la o casă de locuit.\n\nLa locul indicat s-au deplasat în regim de urgență două autospeciale de stingere cu apă și spumă și o ambulanță SMURD.\n\nÎn urma recunoașterii, s-a constatat că incendiul se manifesta la nivelul casei de locuit și la nivelul anexelor, pe o suprafață de aproximativ 120 mp, fiind lichidat de forțele de intervenție, în limitele găsite. Cauza probabilă de producere a incendiului este utilizarea focului deschis în spații închise.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0183.html"
  }
}