{
  "title": "”Oamenii noi din politica”, o crunta dezamagire. Acuzatii de coruptie si santaj pentru administratia USR-Viziteu",
  "content": "Scandalurile se tin lant in Primaria Bacau, condusa de o alianta USR-PNL si de un edil care a dat deja cu subsemnatul in fata procurorilor Anticoruptie. Lucian Daniel Stanciu Viziteu a fost implicat, direct sau prin apropiati, in ultimele zile in doua scandaluri, cu iz de coruptie. Cu majoritatea formata alaturi de Pro-Romania, cu care a batut palma cu pretul de a-l pune pe fostul primar Necula director la societatea primariei (SSPM Bacau), Viziteu a trecut un proiect prin Consiliul Local prin care s-a aprobat relocarea Cresei nr. 3 într-un imobil impropriu, situat pe str. Tolstoi nr. 4 din Bacau, intr-un spatiu pentru care se vor plati 11 mii de euro/lunar de la bugetul local. Este vorba de un spatiu insalubru, total nepotrivit, in care a functionat o firma care comercializa baturi alcoolice, aflat intr-o zona industriala, cu drumuri rupte si cale ferata. Pretul pe care-l va plati Primaria Bacau, din bani publici, este de doua ori mai mare fata de cat platea firma care a stat in chirie inainte iar pentru trecerea proiectului nu s-au parcurs pasii legali (negociere, studii, etc). Mai mult, in 2020 a fost aprobat un proiect de hotarare prin care aceeasi cresa era mutata temporar in cladirile Centrului de Afaceri si Expozitii. In total, primaria condusa de Lucian Viziteu va plati 300 de mii de euro, pentru contractul de pe Tolstoi 4.\n\nMai multi parlamentari dar si presedintele Consiliului Judetean Bacau au criticat decizia Consiliului Local. Si in acest caz, vor fi sesizate organele penale.\n\n”Alocarea directa, discretionara, a aprox. 300000 de euro chirie, fara o procedura clara si transparenta – în conditiile în care Primaria Bacau are obligatii concrete, pe care cauta sa le paseze în curtea CJ, asa cum sunt ecologizarea gropii de gunoi sau finalizarea lucrarilor la Spitalul Municipal – echivaleaza cu o risipa importanta din bugetul local si dispretuirea tuturor contribuabililor din municipiul Bacau!-Valentin Ivancea, presedintele CJ Bacau. ”Cum Bacaul este, în viziunea primarului si a clicii sale corupte, „paradis fiscal” e limpede de ce majoritatea toxica din CL a aprobat, la initiativa lui Viziteu, plata unei chirii astronomice din bugetul local, la un cost dublu fata de valoarea cu care era închiriat, anterior, imobilul din Tolstoi nr. 4. Pe cale de consecinta, organizatia PSD Bacau va sesiza institutiile abilitate ale statului cu privire la aceasta manopera edilitara, cusuta cu ata alba de la un capat la altul, precum si cu privire la cheltuielile facute de Primarie fara sa existe un buget aprobat în prealabil de catre Consiliul Local”- senatorul Cristina Pravat Breahna. ”Consider ca ultimul tun al administratiei Viziteu trebuie investigat de organele de cercetare penala, pentru a afla daca „inovatiile” administrative emanate din Primarie, cu girul majoritatii toxice PNL – USR – PMP – PRO România, au si acoperire legala, având în vedere ca prefectul USR si aparatul juridic din Primarie nu mai pot garanta, în acest moment, respectarea legii. Ipocrizia acestui om se poate vedea chiar în propria poza din campanie! Viziteu îsi bate joc de bacauani iar acum, ca are majoritate în CL, îsi da arama pe fata. Cerem sa fie oprit acest dezmat din bani publici!”, deputatul Claudiu Ilisanu.\n\nAcuzatii de hartuire, abuz si santaj. Sesizare penala din partea din directorului CSM Bacau\n\nDirectorul Clubului Sportiv Municipal Bacau, Adrian Gavriliu, a dezvaluit astazi, pe Facebook, pesiunile si santajul la care este supus, pentru a-si da demisia din functia pe care o conduce. A venit si cu proba unei discutii purtate cu un angajat din primarie, apropiat al primarului Viziteu. Actualul primar, dupa ce a vazut ca Adrian Gavriliu nu are de gand sa-si dea demisia, in ciuda presiunilor, amenintarilor si plangerilor penale, i-a propus acestuia un post de antrenor, bine platit, in schimbul demisiei. ”Primarul a zis ca este de acord sa pregatesti azi demisia si noul contract ca sa te intalnesti cu el”, i-a transmis acesta directorului Gavriliu.\n\n”Pentru a-si pune proprii oameni pe functia pe care o detin prin examen, si pt a-si hrani camarila lor din banii CSM, acum s-a incercat santajarea mea si sa demisionez din functia de director in schimbul unui post de antrenor. Nu am putut sa iau asta in serios. Contrar lozincilor de campanie prin care minteau intr-un mod scabros, ca vor lucra cu oricine indiferent de culoarea politica sau de simpatii, „oamenii noi din politica” nu vor decât, cu orice pret, sa-si puna aghiotantii lor in fuctii. Chiar daca nu sunt recomandati de competente”, a scris directorul CSM Bacau.\n\nNoul primar si echipa instalata in septembrie 2020 nu a reusit sa bifeze pana acum niciuna din promisiunile facute in campania elctorala, dupa aproape un an de la preluarea mandatului. In schimb, doi apropiati din echipa USR au fost trimisi in judecata de DNA, dupa ce acestia au fost angajati, fara sa aiba studiile necesare, consilieri personali ai primarului Lucian Viziteu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0154.html"
  }
}