{
  "title": "Bacaul ar putea pierde fonduri europene de aproape 40 de milioane de euro. Semnal de alarma tras de prefect! De la venirea lui VIZITEU proiectele au stagnat!",
  "content": "”Amenajarea”, cu fonduri europene nerambursabile, a pistelor de bicicleta în municipiul Bacau a început cu o licitatie anulata, dupa ce la procedura organizata de Primaria Bacau nu s-a prezentat niciun ofertant. Administratia condusa de Lucian Daniel Stanciu Viziteu, de la USR, a ”mostenit” de la fosta administratie Necula 9 proiecte de mobilitate urbana, care totalizeaza 39.5 milioane de euro. Desi contractul de finantare a fost semnat înca din 2019, noul primar instalat la cârma orasului nu pare interesat sa finalizeze proiectele, care au termen limita sfarsitul anului 2023.\n\nPrefectul Lucian Bogdanel trage un semnal de alarma fata de faptul ca actualul primar al Bacaului si echipa din jurul lui asista pasivi la proiectele care ar trebui sa fie în implementare. Licitatia pentru amenajarea pistelor de biciclete presupunea lucrari de peste 13 milioane de lei.\n\n”Proiectul a carui licitatie a fost anulata, respectiv traseu pentru deplasari nemotorizate sud: Centru – Aeroport, avea – în decembrie 2021 – un grad fizic de implementare de 2,79% (!). Un pic mai mult decât nimic! Înca din toamna lui 2019, banii europeni pentru aceste lucrari au fost asigurati prin semnarea contractelor de finantare totalizând aprox. 40 milioane euro. Din octombrie 2020 si pâna astazi, implementarea acestor proiecte a baltit, municipalitatea irosind timp pretios: nu s-a întors nici macar o lopata de pamânt pe respectivele investitii, care au stagnat la un rusinos grad fizic de realizare (doar 2-4%). ”, trage un semnal de alarma prefectul Lucian Bogdanel.\n\nDupa mai bine de un an si jumatate de administratie USR-PNL, municipiul Bacau nu are piste de bicicleta, statii de autobuz modernizate, sistem de management al traficului rutier, pasarela pietonala, crese si nici scoli reabilitate.\n\n”Proiectele de mobilitate urbana ar trebui sa fie functionale pâna în decembrie 2023, dar cum Primaria se misca în doua viteze – „deloc” si „pe loc” – sunt sanse infime ca municipiul Bacau sa beneficieze de vreun euro sub conducerea lui Viziteu & comp. Asta echivaleaza cu #subdezvoltare, lipsa de viziune si de perspective, pentru un oras ai carui locuitori au fost momiti în campania electorala cu fantasmagorii precum tren urban, parcari plutitoare, stadion sau revolutie fiscala”, a mai mentionat prefectul Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0062.html"
  }
}